{
  "id" : "000nEVHQ",
  "url" : "https://www.diepresse.com/5959488/Impfung_Tut-mir-sehr-weh_Hacker-revidiert-Wiener-Impfplan?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T10:00:00Z[UTC]",
  "author" : "Renate Graber",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/4/0/5959488/A9E3E36B-5F81-473D-9EF8-44F94446886D_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Tut mir sehr weh\": Hacker revidiert Wiener Impfplan",
  "articleTitleTranslated" : "„Mă doare foarte mult”: Hacker revizuiește planul de vaccinare Viena",
  "articleContent" : [ "Statt 70 Prozent der Wiener können laut Gesundheitsstadtrat Hacker nur 60 Prozent der impffähigen Bevölkerung bis Ende Juni geimpft werden. Es mache ihm keinen Spaß, heute hier zu stehen.", "Gesundheitsstadtrat Peter Hacker war bei der Präsentation des Wiener Impfplanes für die kommenden Monate sichtlich geknickt. Er müsse das Impfziel für Wien nach unten korrigieren.", "Statt den ursprünglich angekündigten 70 Prozent können Ende Juni voraussichtlich nur 60 Prozent der Wiener im impffähigen Alter geimpft werden. „Das\", so Hacker, „tut mir sehr weh.\" Es habe sich gezeigt, dass die avisierten Liefermengen nicht zur Verfügung stehen.", "So werden im April nicht wesentlich mehr Impfdosen als im März zur Verfügung stehen, in den zwei folgenden Kalenderwochen (bis 18.  April) werden es sogar um 20.000 Dosen weniger sein als zuletzt.", "Insgesamt wird Wien für März und April zusammen 500.000 Dosen zur Verfügung haben, im Mai und Juni werden 1,1 Millionen Impfdosen erwartet. Insgesamt werden bis Ende Juni also rund eine Million Wienerinnen und Wiener die Möglichkeit bekommen, eine Impfung zu erhalten.", "Man operiere in einer „Form von Mangelwirtschaft, das sage ich in aller Bittnernis“, so Hacker. Die Hoffnung, durch weitere zugelassene Impfstoffe im April dem Impfplan einen gehörigen Schub zu verpassen, hat sich nicht realisiert.", "Von dem kürzlich zugelassenen Impfstoff von Johnson & Johnson werde man erst in der letzten Aprilwoche die ersten Dosen bekommen, und zwar nicht mehr als 10.000. Bis Juni werden es 100.000 sein.", "Bei Moderna gibt es genauso wie bei AstraZeneca unregelmäßige Lieferungen, als einziger „stabile Faktor“ habe sich der Impfstoff von Biontech/Pfizer herausgestellt. Hier würden auch tatsächlich jene Liefermengen ankommen, die angekündigt seien.", "Für Mai und Juni erwartet Hacker von Biontech/Pfizer 600.000 bis 670.000 Impfdosen. Für die Detailplanung der Impftermine seien die unregelmäßigen Lieferungen eine enorme Herausforderung. Müssten doch auch die Zweitimpfungen einberechnet werden.", "„Das bedeutet, dass wir nicht so viel impfen können, wie im Lager liegt.\" Schuld an den geringeren Liefermengen wolle Hacker niemandem zuschieben, auch nicht der Bundesregierung.", "„Faktum“ sei aber, dass es zwischen den Ankündigungen über zusätzliche Lieferungen ein „Delta gibt, das größer ist als wir wahrhaben wollen.“ Die Realität sei ernüchternd, und zwar nicht nur in Wien, sondern in allen Bundesländern.", "Abermals sprach sich Hacker dafür aus, auch den russischen Impfstoff Sputnik V zu beschaffen. Er habe noch keinen Experten getroffen, der sich dagegen ausgesprochen habe. Es sei zudem bisher nicht angedacht, so wie Deutschland den AstraZeneca-Impfstoff für alle Frauen unter 60 auszusetzen.", "Da halte man sich an die Empfehlungen des Nationalen Impfgremiums, sagte der medizinische Direktor des Wiener Gesundheitsverbundes, Michael Binder. Bisher habe sich gezeigt, dass der Nutzen der Impfung wesentlich größer sei als das Risiko durch eine Impfung.", "Sollte das Impfgremium zu einer anderen Entscheidung kommen, werde man dem natürlich Folge leisten, ergänzte Hacker. „Ich halte nichts davon, regionale Entscheidungen zu treffen.\"", "Das neben dem Austria Center zweite angedachte Impfzentrum am Standort Messe wird vorerst nicht aufsperren, kündigte Hacker an. Mangels ausreichend verfügbarer Impfdosen wäre das \"sinnlos\". Nichtsdestotrotz werden am 12.  April auch die niedergelassenen Ärzte beginnen können, zu impfen.", "Diese sollen sich zunächst auf die von ihnen betreuten Hochrisikopatienten über 65 Jahren konzentrieren. Ebenfalls an der Reihe ist die Altersgruppe 75plus. Beide Gruppen können sich aber bereits für eine Impfung in einer der Impfstraßen anmelden.", "Und zwar auch jene, die bisher nicht auf der Impfplattform Impfservice-Wien vorgemerkt waren. Zudem könne auch jemand anders die betreffende Person anmelden. Hacker rief die jüngere Bevölkerung dazu auf, ihre älteren Verwandten dabei zu unterstützen." ],
  "articleContentTranslated" : [ "Potrivit consilierului pentru sănătate al orașului Hacker, doar 60 la sută din populația capabilă să vaccineze poate fi vaccinată până la sfârșitul lunii iunie în loc de 70 la sută din vienezi. Nu-i place să stea aici astăzi.", "Consilierul pentru sănătate al orașului, Peter Hacker, a fost vizibil îndoit atunci când a prezentat planul de vaccinare Viena pentru lunile următoare. El a trebuit să corecteze în jos obiectivul de vaccinare pentru Viena.", "În loc de 70% anunțat inițial, la sfârșitul lunii iunie doar 60% dintre vienezi care sunt capabili să vaccineze pot fi vaccinați. „Asta”, spune Hacker, „mă doare foarte tare”. S-a demonstrat că nu sunt disponibile cantitățile de livrare planificate.", "În aprilie nu vor fi disponibile semnificativ mai multe doze de vaccinare decât în martie, iar în cele două săptămâni calendaristice următoare (până la 18 aprilie) vor exista 20.000 de doze mai puțin decât ultima.", "În total, Viena va avea 500.000 de doze disponibile în martie și aprilie, iar în mai și iunie sunt așteptate 1,1 milioane de doze de vaccin. În total, aproximativ un milion de vienezi vor avea ocazia de a primi o vaccinare până la sfârșitul lunii iunie.", "Unul operează într-o „formă de economie de lipsă, spun asta cu amărăciune”, a spus Hacker. Speranța de a oferi programului de vaccinare un mare impuls în aprilie prin vaccinuri aprobate în continuare nu s-a concretizat.", "Vaccinul recent aprobat de la Johnson & Johnson nu va primi primele doze până în ultima săptămână a lunii aprilie și nu mai mult de 10.000. Până în iunie va fi 100.000.", "La Moderna, la fel ca la AstraZeneca, există livrări neregulate; singurul „factor stabil” s-a dovedit a fi vaccinul de la Biontech / Pfizer. Cantitățile de livrare care au fost anunțate vor ajunge de fapt aici.", "Hackerul de la Biontech / Pfizer se așteaptă la 600.000 până la 670.000 de doze de vaccin pentru mai și iunie. Livrările neregulate reprezintă o provocare enormă pentru planificarea detaliată a programărilor de vaccinare. A doua vaccinare ar trebui, de asemenea, luată în considerare.", "„Asta înseamnă că nu putem vaccina atât cât este în depozit.” Hacker nu vrea să dea vina pe nimeni pentru cantitățile mai mici de livrare, nici măcar guvernul federal.", "„Faptul” este că între anunțurile despre livrări suplimentare există o „deltă care este mai mare decât vrem să recunoaștem”. Realitatea este îngrijorătoare, nu numai la Viena, ci în toate statele federale.", "Hacker s-a pronunțat din nou în favoarea procurării vaccinului rus Sputnik V. El nu a întâlnit încă un expert care s-a pronunțat împotriva acestuia. În plus, nu s-a luat încă în considerare suspendarea vaccinului AstraZeneca pentru toate femeile sub 60 de ani, precum Germania.", "Recomandările Comitetului Național de Vaccinare sunt urmate, a declarat directorul medical al Asociației de Sănătate din Viena, Michael Binder. Până în prezent s-a demonstrat că beneficiul vaccinării este mult mai mare decât riscul de vaccinare.", "Dacă comisia de vaccinare va lua o decizie diferită, ei se vor supune, desigur, a adăugat Hacker. „Nu cred în luarea deciziilor regionale”.", "Hacker a anunțat că cel de-al doilea centru de vaccinare planificat în locația Messe de lângă Centrul Austria nu se va deschide pentru moment. În absența unor doze suficiente de vaccinare, acest lucru ar fi „inutil”. Cu toate acestea, medicii din cabinetul privat vor putea începe vaccinarea și pe 12 aprilie.", "Acestea ar trebui să se concentreze inițial pe pacienții cu risc crescut de peste 65 de ani pe care îi îngrijesc. Este și rândul grupului de vârstă de peste 75 de ani. Cu toate acestea, ambele grupuri se pot înregistra deja pentru o vaccinare pe una dintre străzile de vaccinare.", "Aceasta include cei care nu au fost înregistrați anterior pe platforma de vaccinare Impfservice-Wien. În plus, altcineva poate înregistra persoana în cauză. Hacker a cerut populației mai tinere să-și ajute rudele mai în vârstă să facă acest lucru." ]
}