{
  "id" : "00BMzUxU",
  "url" : "https://sport.orf.at/stories/3071424/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-06T07:00:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖHB-Team fordert Deutschland heraus",
  "articleTitleTranslated" : "Echipa ÖHB provoacă Germania",
  "articleContent" : [ "Der Slowene verlängerte erst am Montag seinen Vertrag vorzeitig um zwei Jahre bis Juni 2023, genau an seinem 42.  Geburtstag warten nun die Deutschen.", "„Vielleicht kriege ich ein Geschenk von den Jungs“, hoffte Pajovic, der nach seiner Amtsübernahme im Frühjahr 2019 mit dem historischen achten Platz bei der Heim-Europameisterschaft 2020 gleich ein Rufzeichen setzen konnte.", "Die Erfolgsmannschaft steht Pajovic in Graz bzw. beim Rückspiel in Köln am Sonntag aber auch bei der WM nur eingeschränkt zur Verfügung.", "Kapitän und Kiel-Legionär Nikola Bilyk ist nach einem Kreuzbandriss schon länger außer Gefecht, der bei der EM so starke Rückraummann Janko Bozovic zog sich erst in der Vorwoche einen Achillessehneneinriss zu.", "Und Kreis-Routinier Fabian Posch sagte aufgrund gesundheitlicher Bedenken ab. „Die Mannschaft wird das kompensieren“, sagte Sportdirektor Patrick Fölser.", "Auch Ausfälle im DHB-Team Die Deutschen müssen neben den drei Bylik-Teamkollegen und damit Champions-League-Siegern Hendrik Pekeler, Patrick Wiencek und Steffen Weinhold weitere sechs Leute vorgeben, sie wollen laut Trainer Alfred Gislason „das Beste daraus machen – also mit Blick auf die EM 2022 gewinnen und den Spagat wagen, das eine oder andere in der Vorbereitung auf Ägypten zu testen“, wie der Isländer sagte.  ", "Flügelroutinier und langjähriger Deutschland-Legionär Robert Weber, der vor seiner achten Endrunde steht, konstatierte beim Gegner zwar eine leichte Schwächung in der Defensive. „Ansonsten ist es aber noch immer eine Topmannschaft.", "Wir müssen mit viel Spaß an der Freude, mit viel Mut agieren, dann kann da einiges passieren“, sagte Weber. Der jüngste Vergleich der beiden Teams ging bei der Heim-WM im vergangenen Jänner mit 34:22 klar an die Deutschen, die Rot-Weiß-Rot vor allem in der zweiten Hälfte keine Chance ließen.", "„Leichteste Fehler werden sie bestrafen“, warnte Weber. „Nicht genau klar, wo wir stehen“ Pajovic, der seit 26.  Dezember mit einem Teil bzw. seit 1.", "Jänner mit allen Spielern inklusive der Deutschland-Legionäre arbeitet, tappt nach dem Coronavirus-Jahr mit nur einem Bewerbsspiel (31:29 in der EM-Quali Anfang November gegen Estland) noch etwas im Dunkeln.", "„Es ist nicht genau klar, wo wir stehen.", "Wir haben zweimal 60 Minuten, um unser System und viele neue Spieler auszuprobieren“, erklärte er im Hinblick auf die WM, bei der man in der Vorrunde ab 14.  Jänner im Zweitagesrhythmus auf Außenseiter USA, Vizeweltmeister Norwegen und den mehrfachen Welt- und Europameister Frankreich trifft.", "„Für mich ist unsere Abwehr sehr wichtig. Da können wir viel machen und dann leichte Tore im Gegenstoß und der zweiten Welle erzielen.“ Selbst zwei Niederlagen gegen Deutschland wären für Österreich kein Beinbruch.", "Nicht nur die Gruppenersten und -zweiten lösen ein Ticket, auch die vier besten Dritten der acht Pools sind für die Endrunde in Ungarn und der Slowakei qualifiziert.", "Deutschland führt nach zwei Siegen die EM-Quali-Gruppe 2 an, Österreich, das Anfang November mit dem knappen Sieg über Estland startete, ist Zweiter.", "Die nun ungewöhnlichen Termine wurden nötig, weil die Deutschen im März die letzte Phase der Olympiaqualifikation bestreiten.EM-Qualifikation Spielplan Österreich" ],
  "articleContentTranslated" : [ "Slovenul și-a prelungit contractul prematur cu doi ani până în iunie 2023 luni, iar germanii așteaptă acum împlinirea a 42 de ani.", "„Poate voi primi un cadou de la băieți”, spera Pajovic, care după ce a preluat funcția în primăvara anului 2019 a reușit să stabilească un indicativ cu locul istoric al optulea la campionatul european de acasă din 2020.", "Echipa de succes va fi disponibilă într-o măsură limitată doar pentru Pajovic la Graz sau pentru manșa secundă la Köln duminică, dar și pentru Cupa Mondială.", "Nikola Bilyk, căpitanul și legionarul Kiel, a rămas fără acțiune de multă vreme după o ruptură a ligamentului încrucișat, iar Janko Bozovic, care era atât de puternic la Campionatele Europene, a suferit doar o ruptură a tendonului lui Ahile cu o săptămână înainte.", "Și veteranul districtului Fabian Posch a fost anulat din cauza problemelor de sănătate. \"Echipa va compensa acest lucru\", a declarat directorul sportiv Patrick Fölser.", "De asemenea, eșecuri în echipa DHB Pe lângă cei trei coechipieri Bylik și, astfel, câștigătorii Ligii Campionilor, Hendrik Pekeler, Patrick Wiencek și Steffen Weinhold, germanii trebuie să pretindă încă șase persoane, potrivit antrenorului Alfred Gislason, „vor să profite la maximum - cu un ochi să câștig Campionatul European în 2022 și să îndrăznesc să echilibreze testarea uneia sau alteia în pregătirea Egiptului ”, a spus islandezul.", "Robert Weber, legionarul Germaniei de rutină și de lungă durată, care se confruntă cu optimi de finală, a observat o ușoară slăbire în defensivă cu adversarul. „Altfel este încă o echipă de top.", "Trebuie să ne distrăm mult cu bucuria, să acționăm cu mult curaj, apoi se pot întâmpla multe ”, a spus Weber. Cea mai recentă comparație a celor două echipe la Cupa Mondială de acasă din ianuarie anul trecut a revenit în mod clar germanilor cu 34:22, care nu au dat roșu-alb-roșu nicio șansă, mai ales în a doua repriză.", "„Veți pedepsi cele mai mici greșeli”, a avertizat Weber. „Nu este exact unde suntem” Pajovic, care a participat la un rol din 26 decembrie", "Ianuarie funcționează cu toți jucătorii, inclusiv legionarii germani, este încă puțin în întuneric după anul coronavirus, cu un singur joc de competiție (31:29 în calificarea la Campionatul European de la începutul lunii noiembrie împotriva Estoniei).", "„Nu este clar unde suntem.", "Avem 60 de minute de două ori pentru a încerca sistemul nostru și mulți jucători noi \", a explicat el în ceea ce privește Cupa Mondială, unde în runda preliminară din 14 ianuarie, la fiecare două zile, se vor juca din afară SUA, vice campioni mondiali Norvegia și mai mulți campioni mondiali și europeni Franța se intalneste.", "„Apărarea noastră este foarte importantă pentru mine. Putem face multe acolo și apoi putem înscrie goluri ușoare în contraatac și în al doilea val. ”Chiar și două înfrângeri împotriva Germaniei nu ar fi un lucru mare pentru Austria.", "Nu doar primul și al doilea din grup cumpără un bilet, dar și cele mai bune trei treimi din cele opt grupuri sunt calificate pentru finala din Ungaria și Slovacia.", "După două victorii, Germania conduce grupa 2 de calificare la Campionatul European, Austria, care a început cu o victorie restrânsă asupra Estoniei la începutul lunii noiembrie, este a doua.", "Datele acum neobișnuite au devenit necesare deoarece germanii vor contesta ultima fază a calificării olimpice în martie. Programul de calificare EM Austria" ]
}