{
  "id" : "00sG0nB0",
  "url" : "https://sport.orf.at/stories/3070272/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-05T19:48:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Torreicher deutscher Schlager ohne Sieger",
  "articleTitleTranslated" : "Înscriind hituri germane fără câștigător",
  "articleContent" : [ "Dem an diesem Abend zweifachen Torschützen Müller gelang in der 75.  Minute der rettende Ausgleich für die Bayern, die davor bereits einen Rückstand aufgeholt, aber auch eine Führung aus der Hand gegeben hatten.", "Christopher Nkunku hatte die Leipziger in der 19.  Minute in Führung geschossen, Jamal Musiala gelang jedoch nur elf Minten später das 1:1 (30.). Der Ausgleich war der Auftakt zu turbulenten Minuten.", "Zuerst brachte Müller die Gastgeber in Führung (34.), doch fast im Gegenzug gelang Justin Kluivert der Ausgleich aus Sicht der Gäste (36.). Die Partie wogte auch nach dem Seitenwechsel hin und her.", "Kurz nach der Pause drehte Emil Forsberg die Partie per Kopf wieder in Richtung „Bullen“ (48.), doch Müller bewahrte die Münchner vor der zweiten Saisonniederlage.", "In der Tabelle liegen die Bayern, bei denen David Alaba auf der linken Abwehrseite durchspielte, mit 23 Punkten weiter zwei Zähler vor Leipzig, wo Marcel Sabitzer in der 72.  Minute – und damit kurz vor dem 3:3 – ausgewechselt worden war.", "Dritter ist vorerst noch Borussia Dortmund, das mit einem 1:1-Remis bei Eintracht Frankfurt jedoch etwas an Boden verlor und nun vier Punkte Rückstand auf die Tabellenspitze hat. Sabitzer trifft die Latte Bayern-Coach Hansi Flick hatte das Spitzenspiel zu einem Abend für „Champions“ angekündigt.", "Die Leipziger präsentierten sich auch als echter Herausforderer. Zwar erklärte Trainer Julian Nagelsmann die kommende und entscheidende Champions-League-Partie gegen Manchester United zum „wichtigeren Spiel“, aber von Schonung war bei den Gästen nichts zu sehen.", "Es entwickelte sich ein hochintensives Topspiel mit hohem Tempo, aber auch ruppigen Zweikämpfen. Die Bayern brauchten einige Anlaufzeit, um Lücken in den von den Leipzigern insbesondere im Zentrum gut zugestellten Räumen zu finden.", "Sabitzer und Co. schalteten zudem immer wieder glänzend um. Schon in der zweiten Minute schoss der Leipziger Kapitän an die Latte. Die Münchner Abwehrschwächen offenbarten sich bei den Gegentoren.", "Emil Forsberg schickte Nkunku bei einem Konter ideal in den freien Raum – und Letztgenannter ließ den deutschen Teamgoalie, der herausgelaufen war, locker ins Leere fahren. Bayern mit defensiven Lücken Mit einem Doppelschlag schlug die erfolgreichste Offensive der deutschen Liga aber zurück.", "Erst traf der 17-jährige Musiala, der den verletzten Javi Martínez frühzeitig ersetzte, mit einem platzierten Flachschuss. Dann schloss Müller einen Angriff über Robert Lewandowski und Kingsley Coman erfolgreich ab.", "Trainer Flick jubelte zuerst am Spielfeldrand – und ärgerte sich nur Sekunden später schon wieder nach dem 2:2 von Kluivert. Der 21-Jährige erzielte nach Zuspiel von Amadou Haidara unbedrängt sein erstes Pflichtspieltor für Leipzig.", "Die Verwundbarkeit der Bayern deckten die Leipziger auch nach der Pause auf. Eine perfekte Flanke von Angelino konnte Forsberg unbedrängt im Zentrum einköpfen – Jerome Boateng und Niklas Süle hatten den Schweden übersehen.", "Das Aufbäumen der Bayern erfolgte überraschend schleppend. Auch die Einwechslung von Serge Gnabry für den wirkungslosen Leroy Sane brachte nicht viel. Aber die Bayern hatten an diesem Abend Coman und vor allem Müller.", "Der an allen drei Toren beteiligte Franzose flankte präzise in den Strafraum, wo Müller ungehindert zum 3:3-Endstand einköpfeln konnte. „Für mich waren bei mir auch ein paar zu viele Ballverluste dabei“, zeigte sich Müller nach dem Spiel auch selbstkritisch, „es war nicht alles perfekt.", "Natürlich schießt man nicht in jedem Spiel zwei Tore, über die Aktion bin ich froh.“ An eine Niederlage hatte der ehemalige deutsche Teamspieler keinen Gedanken verschwendet. „Dass wir zurückkommen können, wussten wir vor dem Spiel.", "Dass wir aktuell zurückkommen müssen, wissen wir auch nicht erst seit heute“, sagte Müller, „am Ende können und müssen wir damit leben.“ Insgesamt sei es „okay und gut, dass wir Tabellenführer bleiben“.", "Deutsche Bundesliga, zehnte RundeBayern München – Leipzig 3:3 (2:2) Tore: Musiala (30.), Müller (34., 75.) bzw. Nkunku (19.), Kluivert (36.), Forsberg (48.) Bayern: Alaba spielte durch Leipzig: Sabitzer bis 72.  MinuteFrankfurt – Dortmund 1:1 (1:0) Tore: Kamada (9.) bzw.", "Reyna (56.) Frankfurt: Hinteregger spielte durch, Ilsanker ab 66.  MinuteFreiburg – Mönchengladbach 2:2 (1:1) Tor: Lienhart (32.), Grifo (48. /Elfmeter) bzw. Embolo (23.), Plea (50.)", "Freiburg: Lienhart spielte durch, Gebauer auf der Bank Gladbach: Lainer bis 64., Wolf bis 65., Lazaro ab 64.  MinuteKöln – Wolfsburg 2:2 (2:1) Tore: Thielmann (18.), Duda (43.) bzw. Arnold (29.), Weghorst (47.)", "Wolfsburg: Schlager spielte durch, Pervan auf der BankBielefeld – Mainz 2:1 (2:0) Tore: Prietl (21.), Doan (31.) bzw. Stöger (82.) Bielefeld: Prietl spiele durch Mainz: Stöger und Onisiwo ab 58.  MinuteHertha BSC – Union Berlin 3:1 (0:1) Tore: Pekarik (51.), Piatek (74., 77.) bzw.", "Awoniyi Rote Karte: Andrich (23. /Union) Union: Trimmel bis 78.  MinuteBremen – Stuttgart -:- (-:-) Beginn 15.30 UhrSchalke – Leverkusen -:- (-:-) Beginn 18.00 UhrHoffenheim – Augsburg -:- (-:-) Beginn 20.30 UhrTabelle:" ],
  "articleContentTranslated" : [ "În minutul 75, marcatorul de două ori Müller a reușit să egaleze în minutul 75 pentru Bayern, care deja făcuse un deficit, dar renunțase și la avantaj.", "Christopher Nkunku a împușcat Leipzig în avantaj în minutul 19, dar Jamal Musiala a reușit doar 1-1 (30) unsprezece minute mai târziu. Egalizarea a fost preludiul unor minute turbulente.", "Mai întâi, Müller a dat gazdelor conducerea (34), dar aproape în schimb, Justin Kluivert a reușit să egaleze din punctul de vedere al vizitatorilor (36). De asemenea, jocul s-a legănat înainte și înapoi după pauză.", "La scurt timp după pauză, Emil Forsberg a condus jocul înapoi în direcția „Bulls” (48), dar Müller a salvat echipa din München de a doua înfrângere a sezonului.", "În tabel se află Bayern, unde David Alaba a jucat în apărarea stângă, cu 23 de puncte înaintea lui Leipzig, unde Marcel Sabitzer a fost înlocuit în minutul 72 - și astfel cu puțin înainte de 3: 3.", "Al treilea este deocamdată Borussia Dortmund, care a pierdut puțin teren cu o remiză de 1-1 la Eintracht Frankfurt și este acum cu patru puncte în spatele topului tabelului. Sabitzer lovește bara Antrenorul Bayern, Hansi Flick, anunțase jocul de top pentru o seară pentru „Campioni”.", "Oamenii din Leipzig s-au prezentat de asemenea ca adevărați provocatori. Deși antrenorul Julian Nagelsmann a declarat viitorul și decisiv meci din Liga Campionilor împotriva lui Manchester United „jocul mai important”, nu au existat semne de reținere din partea oaspeților.", "Un joc de top de mare intensitate dezvoltat cu viteze mari, dar și dueluri dure. Bavarii au avut nevoie de ceva timp de pornire pentru a găsi lacune în camerele care erau bine împachetate de Leipzigers, în special în centru.", "Sabitzer și compania au schimbat din nou și din nou strălucit. În al doilea minut, căpitanul de la Leipzig a tras cu bara transversală. Slăbiciunile defensive ale Munchenului s-au dezvăluit atunci când au primit goluri.", "Emil Forsberg l-a trimis pe Nkunku în mod ideal în spațiul liber pe un contraatac - iar acesta din urmă l-a lăsat pe portarul echipei germane, care se epuizase, să conducă cu ușurință în gol. Bayern cu goluri defensive Cea mai reușită ofensivă din liga germană a atacat cu o lovitură dublă.", "În primul rând, Musiala, în vârstă de 17 ani, care l-a înlocuit pe Javi Martínez accidentat din timp, a lovit cu un șut scăzut. Apoi, Müller a finalizat cu succes un atac asupra lui Robert Lewandowski și Kingsley Coman.", "Antrenorul Flick a aclamat mai întâi pe margine - și doar câteva secunde mai târziu s-a supărat din nou după 2-2 al lui Kluivert. Tânărul de 21 de ani a marcat primul său gol competitiv pentru Leipzig după ce a fost trecut de Amadou Haidara.", "Echipa de la Leipzig a descoperit și vulnerabilitatea Bayern după pauză. Forsberg a reușit să conducă o centrare perfectă a lui Angelino în centru - Jerome Boateng și Niklas Süle au trecut cu vederea suedezul.", "Creșterea Bayern a fost surprinzător de lentă. Nici înlocuirea lui Serge Gnabry cu ineficientul Leroy Sane nu a ajutat prea mult. Dar în seara aceea Bayern îi avea pe Coman și, mai presus de toate, pe Müller.", "Francezii, care au fost implicați în toate cele trei goluri, au trecut tocmai în suprafața de pedeapsă, unde Müller a reușit fără obstacole să facă scorul final cu 3: 3. „Pentru mine au fost câteva pierderi prea mari de mingi”, a spus Müller, care a făcut autocritică după meci, „totul nu a fost perfect.", "Bineînțeles că nu înscrii două goluri în fiecare joc, mă bucur acțiunea. ”Fostul jucător al echipei germane nu se gândise la o înfrângere. „Știam înainte de meci că putem reveni.", "Nu am știut doar că trebuie să ne întoarcem astăzi \", a spus Müller,\" până la urmă putem și trebuie să trăim cu el. \"În general, este\" bine și bine să rămânem lideri în tabel \".", "Bundesliga Germană, runda a zecea Bavaria München - Leipzig 3: 3 (2: 2) goluri: Musiala (30), Müller (34, 75) și Nkunku (19), Kluivert (36), Forsberg (48) ) Bayern: Alaba a jucat prin Leipzig: Sabitzer până la minutul 72 Frankfurt - Dortmund 1: 1 (1: 0) Goluri: Kamada (9) sau", "Reyna (56) Frankfurt: Hinteregger a jucat, Ilsanker din minutul 66 Freiburg - Mönchengladbach 2: 2 (1: 1) Gol: Lienhart (32), Grifo (48 / penalizare) sau Embolo (23), Pledoarie (50.)", "Freiburg: Lienhart a jucat, Gebauer pe bancă Gladbach: Lainer până la 64, Wolf până la 65, Lazaro din minutul 64 Köln - Wolfsburg 2: 2 (2: 1) goluri: Thielmann (18), Duda (43) și Arnold (29.), Weghorst (47.)", "Wolfsburg: Schlager a jucat, Pervan pe Bank Bielefeld - Mainz 2: 1 (2: 0) Goluri: Prietl (21), Doan (31) și Stöger (82) Bielefeld: Prietl joacă prin Mainz: Stöger și Onisiwo din minutul 58 Hertha BSC - Union Berlin 3: 1 (0: 1) goluri: Pekarik (51), Piatek (74, 77) resp.", "Cartonaș roșu Awoniyi: Andrich (23. / Uniune) Uniune: Trimmel până la minutul 78 Bremen - Stuttgart -: - (- :-) Începe la 15:30 Schalke - Leverkusen -: - (- :-) Începe la 18:00 Hoffenheim - Augsburg -: - ( - :-) Începând cu ora 20.30" ]
}