{
  "id" : "0144fmwa",
  "url" : "https://noe.orf.at/stories/3082199/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-23T14:39:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neonazi lagerte Sprengstoff im Keller",
  "articleTitleTranslated" : "Neo-naziști au depozitat explozivi în subsol",
  "articleContent" : [ "Die Sprecherin der zuständigen Staatsanwaltschaft Wien, Nina Bussek, bestätigte der APA einen entsprechenden Bericht der Tageszeitung „Kurier“.", "Eine Hausdurchsuchung betraf einen Wohnsitz des Hauptverdächtigen im Industrieviertel – der 53-Jährige gilt als einer der prominentesten heimischen Neonazis, der schon in den 1990er Jahren bei den Briefbomben-Ermittlungen in den Fokus der Behörden geraten war.", "Das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) soll in einem Kellerabteil des einschlägig Vorbestraften zwei Kilogramm TNT, Handgranaten, Anti-Personen-Minen, Munition und mehrere vollautomatische Waffen entdeckt haben.", "Während der Räumung des Kellers musste das Wohnhaus aus Sicherheitsgründen evakuiert werden.", "Fotostrecke mit 5 Bildern Bei dem Schlag gegen die rechte Szene waren vor rund zwei Wochen neben dem 53-Jährigen, der als Freigänger in großem Stil mit Waffen gehandelt haben dürfte, vier weitere Österreicher sowie zwei Deutsche festgenommen worden.", "Das rechtsextreme Netzwerk soll vor allem in Deutschland aktiv gewesen sein, neben dem Landeskriminalamt Wien waren auch die Landeskriminalämter in Bayern und Nordrhein-Westfalen in die Ermittlungen involviert – mehr dazu in Polizei deckt riesigen Waffenhandel auf (wien.ORF.at; 12.12.2020)." ],
  "articleContentTranslated" : [ "Purtătorul de cuvânt al parchetului responsabil din Viena, Nina Bussek, a confirmat un raport corespunzător al cotidianului „Kurier” către APA.", "O percheziție la domiciliu a afectat o reședință a principalului suspect din cartierul industrial - tânărul de 53 de ani este considerat unul dintre cei mai proeminenți neo-naziști locali, care intrase în centrul autorităților în anchetele cu bombă scrisoare din anii '90.", "Se spune că Oficiul Federal pentru Protecția Constituției și Lupta împotriva Terorismului (BVT) a descoperit două kilograme de TNT, grenade de mână, mine antipersonal, muniție și mai multe arme complet automate într-un compartiment de pivniță al persoanei cu antecedente penale.", "În timp ce subsolul era curățat, casa a trebuit să fie evacuată din motive de securitate.", "Seria de fotografii cu 5 imagini În lovitura împotriva scenei de dreapta în urmă cu aproximativ două săptămâni, alți patru austrieci și doi germani au fost arestați în plus față de tânărul de 53 de ani, care probabil ar fi tranzacționat cu arme la scară largă.", "Se spune că rețeaua extremistă de dreapta a activat în primul rând în Germania; pe lângă Biroul de poliție penală de stat din Viena, birourile de poliție penală de stat din Bavaria și Renania de Nord-Westfalia au fost, de asemenea, implicate în anchetă - mai multe despre acest lucru în poliție dezvăluie un comerț imens de arme (wien.ORF.at; 12.12.2020) ." ]
}