{
  "id" : "01GKc3bo",
  "url" : "https://kurier.at/wirtschaft/stellenabbau-bei-ibm-oesterreich-betrifft-bis-zu-200-jobs/401158281",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T12:04:03Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4266485/46-155953256.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Stellenabbau bei IBM Österreich betrifft bis zu 200 Jobs",
  "articleTitleTranslated" : "Reducerea la IBM Austria afectează până la 200 de locuri de muncă",
  "articleContent" : [ "Wie der KURIER bereits im Dezember berichtete, kommt es bei IBM Österreich zu einem größeren Stellenabbau. Beim AMS Wien wurden bereits 145 Mitarbeiter zur Kündigung angemeldet, der Konzern beschäftigt rund 740 Mitarbeiter in Wien.", "„Das wirtschaftliche Umfeld verlangt auch strukturelle Änderungen in der Belegschaft, um sie an ein optimiertes Go-to-Market-Modell des Arbeitgebers anzupassen. In diesem Zusammenhang sind betriebliche Kündigungen unumgänglich“, teilt IBM dem AMS mit.", "Die Kündigungen sollen ab sofort bis 13.  Februar schlagend werden.  Ein Sozialplan steht ebenso im Raum wie eine Kooperation mit dem WAFF. Bis zu 200 Jobs  Gegenüber der APA spricht ein betroffener Mitarbeiter von bis zu 200 Jobs, die noch im Jänner gestrichen würden.", "Vom Unternehmen wurde diese Angabe auf Anfrage nicht in Abrede gestellt. Zuletzt hatte die Firma hierzulande noch rund 740 Mitarbeiter. 2010 waren es noch fast 1.800 gewesen, geht aus dem Wirtschafts-Compass hervor.", "Der Umsatz blieb über die diesen Zeitraum nahezu stabil bei rund 400 Mio. Euro.", "Kryptische Bestätigung \"Unsere Personalentscheidungen werden getroffen, um unsere Kunden auf ihrem Weg zur Einführung einer offenen Hybrid-Cloud-Plattform und KI-Fähigkeit bestmöglich zu unterstützen\", blieb eine Firmensprecherin auf APA-Anfrage recht kryptisch.", "Jedenfalls wurde weder Stellenabbau noch die Zahl der kolportierten 200 Arbeitsplatzstreichungen von der Sprecherin nicht in Abrede gestellt, auch wenn sie auf Nachfragen weder die Zahl noch den Zeitpunkt bestätigen wollte.", "Dazu gab es gar keine offizielle Angabe aus dem US-Konzern, dessen Österreich-Ableger eine 100-prozentige Tochter von IBM Österreich ist. Der Sitz von IBM Österreich liegt in Wien im Bezirk Leopoldstadt.", "Weitere Niederlassungen gibt es in Salzburg, Linz, Graz, Klagenfurt und Wattens (Tirol)." ],
  "articleContentTranslated" : [ "După cum a raportat KURIER în decembrie, există reduceri majore de locuri de muncă la IBM Austria. 145 de angajați au fost deja înregistrați la AMS Viena pentru demisie, grupul are în jur de 740 de angajați la Viena.", "„Mediul economic solicită, de asemenea, schimbări structurale ale forței de muncă pentru a le adapta la un model optimizat de intrare pe piață al angajatorului. În acest context, concedierile sunt inevitabile ”, a declarat IBM către AMS.", "Rezilierea trebuie să fie efectivă imediat până pe 13 februarie. Un plan social este la fel de important ca o cooperare cu WAFF. Până la 200 de locuri de muncă Comparativ cu APA, un angajat afectat vorbește despre până la 200 de locuri de muncă care ar fi anulate în ianuarie.", "La cerere, compania nu a negat aceste informații. Cel mai recent, compania avea în jur de 740 de angajați în această țară. În 2010, era aproape 1.800, potrivit Compassului Economic.", "Vânzările au rămas aproape stabile în această perioadă, la aproximativ 400 milioane EUR.", "Confirmare criptică „Deciziile noastre de personal sunt luate pentru a oferi clienților noștri cel mai bun sprijin posibil pe drumul lor către introducerea unei platforme cloud hibride deschise și a capacității AI”, a declarat o purtătoare de cuvânt a companiei ca răspuns la o cerere APA.", "În orice caz, nici o reducere a locurilor de muncă și nici numărul celor zvonuri de 200 de reduceri de locuri de muncă nu au fost refuzate de purtătorul de cuvânt, chiar dacă nu a vrut să confirme numărul sau ora când a fost întrebat.", "Nu au existat informații oficiale din partea grupului american, a cărui sucursală austriacă este o filială 100% a IBM Austria. IBM Austria are sediul la Viena, în districtul Leopoldstadt.", "Există alte sucursale în Salzburg, Linz, Graz, Klagenfurt și Wattens (Tirol)." ]
}