{
  "id" : "01gXqQ7M",
  "url" : "https://sport.orf.at/stories/3069598/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-21T15:11:33Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreich gewinnt Team-Bewerb in Wisla",
  "articleTitleTranslated" : "Austria câștigă competiția pe echipe la Wisla",
  "articleContent" : [ "Die Österreicher lieferten sich bei optimalen Bedingungen einen Dreikampf mit Deutschland und Polen und hatten am Ende 8,7 bzw. 16,5 Punkte Vorsprung auf die Plätze zwei und drei.", "Alle vier ÖSV-Adler boten in beiden Durchgängen eine starke Leistung.  Herausragend waren die Sprünge von Daniel Huber auf 131 Meter im ersten Durchgang und die Tageshöchstweite von 135 Metern im zweiten „Es hat heute so richtig viel Spaß gemacht“, freute sich der 27-jährige Salzburger im ORF-Interview.", "„Ich habe von Beginn an gemerkt, dass ich mich heute gut fühle und auch in einer guten Position sitze.  Da habe ich es mir selber ein bisschen leicht gemacht.“ Dass er im zweiten Durchgang keinen Telemark setzte, war im egal.", "„Das wäre das Sahnehäubchen gewesen.  Aber es ist wurscht, wir haben ja auch so gewonnen.“ 2.  DG: Daniel Huber (AUT) „Mir taugt es irrsinnig“ Zufrieden war auch Startspringer Hayböck, der mit zwei soliden Sprüngen den Grundstein für den Sieg legte.", "„Mir taugt es irrsinnig, dass ich recht gute Sprünge zeigen kann und mit dem Team gleich ganz oben stehen kann.  Es war ein sehr spannender Fight.  Das ist ein perfekter Auftakt“, sagte der 29-jährige Oberösterreicher im ORF-Interview.", "Seine drei Kollegen hatten gemeinsam mit Jan Hörl auch im Vorjahr in Polen gewonnen.  Der Sportliche Leiter Mario Stecher war angesichts des Gebotenen überaus zufrieden.", "„Alle haben eine sensationell gute Leistung geboten.  Sie haben die erste Standortbestimmung mit Bravour gemeistert“, lobte der Steirer im ORF-Fernsehen.  ÖSV-Adler mit den besseren Nerven Weltmeister Markus Eisenbichler hatte im ersten Durchgang mit einem Plus von 3,5 Metern gegenüber Weltcupsieger Kraft den ÖSV-Springern zwar noch die Führung abgeluchst, doch diese zeigten auch im Finale im Gegensatz zu den Rivalen keine Schwäche.", "Aschenwald meisterte schwierige Rückenwindbedingungen („Es ist genial, wenn man so in die Saison hineinstartet“), Huber sorgte mit 135 Metern für die Tageshöchstweite.", "Weil aber die Landung jenseits der Hillsize nicht perfekt war, lag Deutschland mit dem Weltcup-Zweiten Karl Geiger vor den Schlussspringern nur 2,6 Punkte zurück.", "Kraft steigerte sich auf 127 m und Eisenbichler vermochte den 27-jährigen Salzburger nicht zu übertreffen.Genugtuung für Neo-Chefcoach Widhölzl Kraft meinte, er hätte vor dem letzten Sprung gerne mehr Vorsprung gehabt.", "\"Es war sehr spannend, aber der letzte war Gottseidank mein bester Versuch.  Für den Einzelbewerb am Sonntag (16.00 Uhr, live in ORF1 und im Livestream) gab sich der Gewinner von 21 Weltcupbewerben aber zurückhaltend.", "„Ich habe noch nicht das letzte Selbstvertrauen auf dieser Schanze, aber ich bin guter Dinge.“ Neo-Cheftrainer Andreas Widhölzl gab zu, vor dem Start nervös gewesen zu sein.", "Doch am Ende lachte der Tiroler nach dem Premierensieg als Chefcoach.  „Alle haben stabile Sprünge gezeigt.  Es war schön anzuschauen, wie sie sich gesteigert haben“, erklärte der 44-Jährige.", "Am Sonntag sind auch Jan Hörl und Gregor Schlierenzauer dabei.  Teambewerb in Wisla" ],
  "articleContentTranslated" : [ "Austriecii au dus o luptă cu trei direcții cu Germania și Polonia în condiții optime și în cele din urmă au fost cu 8,7 și 16,5 puncte înaintea locurilor două și trei.", "Toate cele patru vulturi ÖSV au arătat o performanță puternică în ambele runde. Salturile de Daniel Huber pe 131 de metri în prima rundă și distanța maximă zilnică de 135 de metri în a doua au fost remarcabile. „A fost foarte distractiv astăzi”, a spus tânărul de 27 de ani din Salzburg într-un interviu acordat ORF.", "„Am observat de la început că mă simt bine astăzi și că mă aflu într-o poziție bună. Așa că am făcut-o cam ușor pentru mine. ”Nu-i păsa că nu a făcut telemark în runda a doua.", "„Asta ar fi fost cireașa de pe tort. Dar nu contează, am câștigat așa. ”DG 2: Daniel Huber (AUT)„ Sunt foarte bun la asta ”S-a mulțumit și saltătorul de start Hayböck, care a pus bazele victoriei cu două salturi solide.", "„Este uimitor pentru mine că pot arăta salturi foarte bune și să fiu chiar în fruntea echipei. A fost o luptă foarte interesantă. Acesta este un început perfect ”, a declarat tânărul de 29 de ani din Austria Superioară într-un interviu pentru ORF.", "Cei trei colegi ai săi au câștigat împreună cu Jan Hörl în Polonia anul trecut. Directorul sportiv Mario Stecher a fost extrem de mulțumit de ceea ce i s-a oferit.", "„Toți au avut o performanță de senzațional. Au stăpânit prima evaluare a locației cu brio ”, a lăudat Styrian la televiziunea ORF. Vulturul ÖSV cu nervi mai buni Campionul mondial Markus Eisenbichler a avut în prima rundă cu un plus de 3,5 metri față de câștigătorul Cupei Mondiale, Kraft a furat conducerea săritorilor ÖSV, dar în final nu au arătat nicio slăbiciune în contrast cu rivalii.", "Aschenwald a stăpânit condițiile dificile de vânt de coadă („Este minunat când începi sezonul așa”), Huber a făcut distanța maximă a zilei de 135 de metri.", "Dar, pentru că aterizarea dincolo de dimensiunea dealului nu a fost perfectă, Germania a fost la doar 2,6 puncte în spatele ultimilor săritori, cu vicecampionul Cupei Mondiale Karl Geiger.", "Kraft a urcat la 127 m, iar Eisenbichler nu a reușit să-l depășească pe tânărul de 27 de ani din Salzburg. Satisfacția pentru antrenorul neo-șef Widhölzl Kraft a spus că i-ar fi plăcut să fi avut un avans mai mare înainte de ultimul salt.", "\"A fost foarte interesant, dar mulțumesc lui Dumnezeu ultima a fost cea mai bună încercare a mea. Pentru competiția individuală de duminică (16:00, în direct pe ORF1 și în fluxul live), câștigătorul a 21 de competiții la Cupa Mondială a fost reticent.", "„Nu am ultima încredere pe acest deal, dar sunt de bună dispoziție.” Andreas Widhölzl, antrenor neo-șef, a recunoscut că era nervos înainte de start.", "Dar, în cele din urmă, tiroleanul a râs în calitate de antrenor principal după victoria inițială. „Toți au arătat salturi stabile. A fost frumos să văd cum s-au îmbunătățit ”, a spus tânărul de 44 de ani.", "Jan Hörl și Gregor Schlierenzauer vor fi de asemenea duminică. Competiție pe echipe la Wisla" ]
}