{
  "id" : "01XQnQqD",
  "url" : "https://kurier.at/chronik/oesterreich/wenn-das-coronavirus-die-existenz-angreift/401120685",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T04:00:00Z[UTC]",
  "author" : "marlene.penz@kurier.at (Marlene Penz)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wenn das Coronavirus  die Existenz angreift",
  "articleTitleTranslated" : "Când coronavirusul atacă existența",
  "articleContent" : [ "Finanzielle Not. Zwei Schicksale, die für viele stehen Was für Frau B. vor einem Jahr noch schier unmöglich schien, ist nun Wirklichkeit geworden. Frau B. steht vor den Trümmern ihrer Existenz. Sie hat ihr Kosmetikstudio verloren.", "Und ihr Zuhause. Begonnen hat alles 2019.  Da hat Frau B. in die Renovierung ihres Studios investiert. Im selben Jahr ruinierte es ein Wasserrohrbruch, wochenlanger Geschäftsentgang war die Folge. Der Schaden war so groß, dass sie sich einen neuen Standort suchen musste.", "„Dort bin ich auch privat eingezogen, weil ich mir die Miete für eine Wohnung nicht mehr leisten konnte“, erzählt die 45-Jährige. Keine Reserven Sie hatte Rückstände bei der Sozialversicherung, dann kam Corona und der erste Lockdown.", "„Ich hatte keine Reserven und plötzlich überhaupt keinen Verdienst mehr – aber 1.500 Euro Mietkosten.“ Sie wollte keine Schulden anhäufen, deswegen kündigte sie den Mietvertrag.", "„Ende April musste ich draußen sein, zwei Tage vorher wusste ich noch nicht wohin.“ Sie kontaktierte die Caritas und viele andere Stellen, um Hilfe zu erhalten. Es war das erste Mal, dass sie Unterstützung brauchte. © Bild: Kurier/Gerhard Deutsch Wie Frau B. geht es vielen.", "Bei den sozialen Einrichtungen ist der Andrang enorm. Alleine bei der Caritas Sozialberatung gibt es in Teilen Niederösterreichs um 41 Prozent mehr Erstkontakte, in der Steiermark um 37 Prozent mehr und in Wien um 15 Prozent mehr.", "Temporäres Wohnen Frau B. wurde bei der Suche nach einer neuen Bleibe unterstützt. Von einem Frauenhaus und Obdachlosenheim war die Rede, aber die Sozialarbeiter waren sich einig, dass sie da nicht hingehören würde.", "Schlussendlich bekam sie ein Appartement vom Fonds für temporäres Wohnen in Wien. „Ich konnte nur das Notwendigste mitnehmen“, sagt Frau B. Nach wie vor lebt sie dort, für die Miete kommt sie selbst auf.", "„Ich bin dankbar, dass ich hier unterkommen konnte. Aber das ist für mich kein Zu-hause. Ich lebe aus Schachteln auf acht Quadratmetern.“ Wegen der Rückstände wurde ihr Kosmetikgewerbe abgemeldet. Sie konnte sie nicht mehr begleichen.", "„Mir wurde meine Existenz genommen.“ Neukundin im Soma Um die Existenz geht es auch bei Frau R. Sie war jahrelang bei einem Wiener Heurigenbetrieb als Kellnerin tätig. Nach dem Weihnachtsgeschäft arbeitete sie wie immer geringfügig dort.", "„Mit März hätte ich eigentlich wieder Vollzeit angestellt werden sollen“, sagt die 42-Jährige. Stattdessen kam mit dem Lockdown die Arbeitslosigkeit. Den Lebensunterhalt für sich und ihre 18-jährige Tochter kann Frau R. derzeit nicht alleine stemmen.", "„Das ist kein schönes Gefühl.“ Nach dem ersten Lockdown konnte sie beim Heurigen zumindest geringfügig arbeiten, jetzt ist sie in derselben Situation wie im März. Weil das Geld nicht reicht, wandte auch sie sich erstmals an die Caritas.", "„Ich habe jetzt einen Pass für den Sozialmarkt“, sagt sie. Frau R. will so schnell wie möglich wieder auf eigenen Beinen stehen. „Ich bin jung, ich bin stark, ich komme wieder hoch.“ Caritas Wien verzeichnet einen Anstieg bei den Hilfesuchenden KURIER: Steigt die Nachfrage nach Caritas-Hilfe ?", "Klaus Schwertner: Der Druck auf die Menschen erhöht sich mit dem Fortschreiten der Krise. Wir begegnen vielen, die nie gedacht hätten, dass sie Hilfe  von der Caritas brauchen würden.", "Man sieht es in den Sozialberatungsstellen – da wenden sich Menschen in akuten Krisensituationen hin, hier ist der Andrang enorm.   Verändert sich die Klientel der Caritas? Generell sehen wir, dass Menschen, die es vor der Krise schon schwer hatten, von der Pandemie stark betroffen sind.", "Aber es sind schon auch Menschen, die man eher der Mittelschicht zuordnen würde, die sich nun an die Caritas wenden.", "Jobverlust ist da ein großes Thema, auch viele Selbstständige und Einzelunternehmer geraten in schwierige Situationen.  41 Prozent der Arbeitslosen gelten jetzt schon laut Statistik als armutsgefährdet.", "Hinter allen Zahlen stehen immer Menschen.   Wie ist es um die Solidarität in der  Gesellschaft bestellt? Die  ist nach wie vor sehr groß. Wir haben die Wahrnehmung, jetzt wo es darauf ankommt, halten die Menschen zusammen.", "Alleine in Wien sind 12.000 Freiwillige in   den Pfarren bzw. Caritas-Projekten im Einsatz. Klar ist aber, dass mit dem Anstieg bei den Hilfesuchenden auch der Spendenbedarf steigt. " ],
  "articleContentTranslated" : [ "Greutate financiară. Două sorti care reprezintă mulți Ceea ce părea aproape imposibil pentru doamna B. acum un an a devenit acum realitate. Doamna B. stă în fața ruinelor existenței sale. Și-a pierdut studioul de cosmetică.", "Și casa lor. Totul a început în 2019. Dna B. a investit în renovarea studioului ei. În același an, o țeavă de apă izbucnită a distrus-o, ducând la pierderi de afaceri. Pagubele au fost atât de mari încât a trebuit să găsească o nouă locație.", "„M-am mutat acolo și în privat, pentru că nu-mi mai permiteam să închiriez un apartament”, spune tânărul de 45 de ani. Fără rezerve Ai avut restanțe la securitatea socială, apoi a venit Corona și primul blocaj.", "„Nu aveam rezerve și, brusc, nu mai câștigam deloc - ci 1.500 de euro în cheltuieli de închiriere.” Nu a vrut să acumuleze nicio datorie, așa că a reziliat contractul de închiriere.", "„A trebuit să fiu afară la sfârșitul lunii aprilie, cu două zile înainte să nu știu unde să mă duc.” A contactat Caritas și multe alte agenții pentru ajutor. Era pentru prima dată când avea nevoie de sprijin. © Imagine: Kurier / Gerhard Deutsch Mulți oameni se simt ca doamna B.", "Graba către instituțiile sociale este enormă. Numai la consilierea socială Caritas, există cu 41% mai multe prime contacte în anumite părți din Austria Inferioară, cu 37% mai multe în Stiria și cu 15% mai multe în Viena.", "Viața temporară doamna B. a fost sprijinită în găsirea unui nou loc de cazare. S-a vorbit despre un adăpost pentru femei și un adăpost pentru persoanele fără adăpost, dar asistenții sociali au fost de acord că nu ar trebui să aparțină acolo.", "În cele din urmă, a primit un apartament din Fondul pentru viață temporară din Viena. „Am putut să iau cu mine doar minimul”, spune doamna B. Ea locuiește încă acolo și plătește singură chiria.", "„Sunt recunoscător că am putut rămâne aici. Dar aceasta nu este o casă pentru mine. Locuiesc din cutii de opt metri pătrați. ”Afacerea ei cu produse cosmetice a fost radiată din cauza reziduurilor. Nu mai putea rezolva problema.", "„Existența mea mi-a fost furată.” Noua clientă la Soma Existența doamnei R. este, de asemenea, problema. Ani la rând a lucrat ca chelneriță la o cramă vieneză. După sezonul de cumpărături de sărbători, a lucrat acolo marginal, ca întotdeauna.", "„În martie, ar fi trebuit să fiu angajat din nou cu normă întreagă”, spune bărbatul de 42 de ani. În schimb, odată cu blocarea a venit șomajul. În prezent, doamna R. nu poate să se întrețină singură pe ea și pe fiica ei de 18 ani.", "„Nu este un sentiment plăcut.” După primul blocaj, a reușit să lucreze cel puțin puțin la Heuriger, acum se află în aceeași situație ca în martie. Pentru că nu erau suficienți bani, ea a apelat și la Caritas pentru prima dată.", "„Acum am un pașaport pentru piața socială”, spune ea. Doamna R. vrea să se ridice în picioare cât mai curând posibil. „Sunt tânăr, sunt puternic, mă voi ridica din nou.” Caritas Viena înregistrează o creștere a numărului de persoane care caută ajutor KURIER: Crește cererea de ajutor Caritas?", "Klaus Schwertner: Presiunea asupra oamenilor crește pe măsură ce criza progresează. Ne întâlnim cu mulți care nu s-au gândit niciodată că vor avea nevoie de ajutor din partea Caritas.", "O puteți vedea în centrele de consiliere socială - aici se îndreaptă oamenii în situații de criză acută, graba este enormă aici. Se schimbă clientela Caritas? În general, vedem că persoanele care au avut o perioadă dificilă înainte de criză sunt grav afectate de pandemie.", "Dar există și oameni care ar fi mai probabil să fie repartizați în clasa de mijloc care se îndreaptă acum către Caritas.", "Pierderea locurilor de muncă este o problemă importantă aici, iar mulți lucrători independenți și întreprinderi individuale se află în situații dificile. Conform statisticilor, 41% dintre șomeri sunt deja expuși riscului sărăciei.", "Întotdeauna există oameni în spatele tuturor numerelor. Cum este solidaritatea în societate? Este încă foarte mare. Avem percepția că acum, când contează, oamenii se țin împreună.", "Numai în Viena sunt 12.000 de voluntari care lucrează în parohii și în proiectele Caritas. Cu toate acestea, este clar că nevoia de donații crește odată cu creșterea numărului de persoane care caută ajutor." ]
}