{
  "id" : "02eb49YB",
  "url" : "https://tirol.orf.at/stories/3078428/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-01T05:10:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Skigebiete wollen für Einheimische öffnen",
  "articleTitleTranslated" : "Zonele de schi vor să se deschidă localnicilor",
  "articleContent" : [ "Man habe stets betont, dass man Verantwortung für die Dörfer und die Region trage, so Seilbahnsprecher Franz Hörl. Deshalb werde man auch dann aufsperren, wenn vorerst nur einheimische Wintersportler kommen.", "Das werde jedenfalls viel kosten, aber man denke an die Zeit nach der Pandemie. Daher wolle man sich nicht den Vorwurf gefallen lassen, die Wintersportgebiete nur zur Verfügung zu stellen, wenn Gäste kommen, so Hörl.", "„Angebot zwischen 30 und 50 Prozent“ Neben den klassischen Skigebieten, die vor allem bei Einheimischen beliebt sind, wollen auch die großen Skigebiete wie St. Anton am Arlberg aufsperren, sagte Mario Stedile-Foradori, Vorstand der Arlberger Bergbahnen.", "Es würden allerdings nicht alle Lifte und Pisten zur Verfügung stehen. „Das Angebot liegt zwischen 30 und 50 Prozent“, so Stedile-Foradori.", "Wann vor allem deutsche und holländische Skitouristen kommen werden, hängt ganz von den dortigen Reisewarnungen ab, die wiederum von den Infektionszahlen abhängen.", "Hilfeschrei an Regierungen und EU-Kommission Angesichts eines drohenden Ski-Lockdowns wegen der Coronapandemie bis in den Jänner hinein verfassten Österreichs Seilbahnen einen „Hilfeschrei“ in Form eines Briefes an die Regierungen der Alpenländer sowie an die EU-Kommission.", "Der „Hilfeschrei“ sei an diejenigen gerichtet, die in den vergangenen Tagen eine „unfaire Kampagne gegen Wintersport und Skiurlaub realisiert haben“, erklärte Hörl. „Euer Gegner heißt Covid-19 und nicht Wintersport in den Alpen.", "Wintertourismus und Seilbahnen dürfen nicht ungerechtfertigt zum Opfer einer stimmungsmachenden Corona-Politik werden“, kritisierten die Seilbahner in dem Schreiben.Verweis auf Sicherheitskonzept Einmal mehr wurde auf die umfassenden Sicherheitskonzepte in Sachen Corona verwiesen.", "„So wie in der Schweiz möchten wir aber unserer Aufgabe nachkommen und öffnen.", "Auch wenn wir wissen, dass wir anfangs der Saison sicher viel Geld verlieren, weil wir immer noch mit einer Flut an Reisewarnungen und teils unfairen Angriffen konfrontiert sind“, meinten die Seilbahn-Vertreter und fügten hinzu:", "„Aber die Menschen, unsere internationalen Freunde und Stammgäste wollen Winterferien machen und wir können dies in einem maximal sicheren Umfeld auch anbieten“.  :", "In der Online-Petition spricht man sich für eine „rasche Öffnung der europäischen Skigebiete und die wirtschaftliche Rettung der Regionen“ aus.", "Die heimischen Bergbahnen würden als „essenzieller Faktor der alpinen Infrastruktur“ ein klares Bekenntnis abgeben, verantwortungsbewusst zu agieren und flächendeckend zu öffnen.", "„Wir wollen keine Entschädigungen ausfechten, sondern unseren Job machen im Interesse unserer Regionen, unserer Mitarbeiter und unserer Gäste“, sagte Hörl." ],
  "articleContentTranslated" : [ "S-a subliniat întotdeauna că unul este responsabil pentru sate și regiune, potrivit purtătorului de cuvânt al telecabinei Franz Hörl. De aceea vor debloca ușa chiar dacă deocamdată vin doar entuziaștii locali ai sporturilor de iarnă.", "În orice caz, asta va costa foarte mult, dar gândiți-vă la timpul de după pandemie. Prin urmare, nu se dorește să suportăm acuzația că pune la dispoziție doar zonele pentru sporturi de iarnă atunci când vin oaspeții, a spus Hörl.", "„Ofertă între 30 și 50%” Pe lângă zonele de schi clasice, care sunt deosebit de populare printre localnici, zonele de schi mari precum St. Anton am Arlberg vor să se deschidă și ele, a declarat Mario Stedile-Foradori, CEO al Arlberger Bergbahnen.", "Cu toate acestea, nu toate lifturile și pârtiile ar fi disponibile. „Oferta este cuprinsă între 30 și 50%”, spune Stedile-Foradori.", "Când vor veni în special turiștii de schi germani și olandezi depinde în întregime de avertismentele de călătorie de acolo, care la rândul lor depind de numărul de infecții.", "Strigați după ajutor guvernelor și Comisiei UE Având în vedere blocarea iminentă a schiurilor din cauza pandemiei coroanei până în ianuarie, telecabinele Austriei au scris un „apel de ajutor” sub forma unei scrisori către guvernele țărilor alpine și Comisia UE.", "„Strigătul de ajutor” se adresează celor care au „implementat o campanie nedreaptă împotriva sporturilor de iarnă și a vacanțelor la schi” în ultimele zile, a explicat Hörl. „Adversarul tău se numește Covid-19 și nu sporturile de iarnă din Alpi.", "Turismul de iarnă și telecabinele nu trebuie să cadă în mod nejustificat victime ale unei politici Corona care creează starea de spirit ”, criticau operatorii de telecabină în scrisoare.", "„La fel ca în Elveția, vrem să ne facem treaba și să ne deschidem.", "Chiar dacă știm că cu siguranță vom pierde mulți bani la începutul sezonului, pentru că suntem încă confruntați cu o inundație de avertismente de călătorie și, uneori, atacuri nedrepte \", au declarat reprezentanții telecabinei și au adăugat:", "„Dar oamenii, prietenii noștri internaționali și oaspeții obișnuiți vor să plece în vacanță de iarnă și putem oferi acest lucru într-un mediu maxim sigur”. :", "Petiția online susține o „deschidere rapidă a zonelor de schi europene și salvarea economică a regiunilor”.", "Ca „factor esențial al infrastructurii alpine”, căile ferate locale de munte și-ar asuma un angajament clar de a acționa responsabil și de a se deschide la nivel național.", "„Nu vrem să luptăm pentru despăgubiri, ci ne facem treaba în interesul regiunilor noastre, al angajaților și al oaspeților noștri”, a spus Hörl." ]
}