{
  "id" : "02swVk1Q",
  "url" : "https://kurier.at/wissen/gesundheit/impfung-kann-weitergabe-von-corona-wahrscheinlich-verhindern/401186242",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T10:44:35Z[UTC]",
  "author" : "theresa.bittermann@kurier.at (Theresa Bittermann)",
  "imageUrl" : "https://image.kurier.at/images/original/4838154/46-173721719.jpg",
  "imageCopyright" : "Getty Images/4X-image/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Impfung verhindert wahrscheinlich Weitergabe von Corona",
  "articleTitleTranslated" : "Vaccinarea previne probabil transmiterea coroanei",
  "articleContent" : [ "Wir sollten weiterhin auch auf Astra Zeneca setzen. Gerade weil durch Impfungen auch die Viren-Zirkulation beeinflusst werden könne, so die Expertenrunde.", "Etwa 150 Millionen Menschen auf der Welt wurden bereits gegen das Coronavirus geimpft in den vergangenen Wochen, \"es gibt also mittlerweile einen sehr großen Erfahrungsschatz\", so Markus Müller, Rektor der Medizinischen Universität Wien.", "Ursula Wiedermann-Schmidt, Vorsitzende des nationalen Impfgremiums, stimmen vor allem neue Daten zu den Impfstoffen sehr positiv. Denn bei allen drei Impfstoffen, die bis jetzt in Europa zugelassen sind, zeigen diese Daten: die Viruslast wird durch die Impfung erheblich reduziert.", "\"Wir können also jetzt nicht nur sagen, dass jeder individuell vor einer schweren Erkrankung geschützt werden kann durch die Impfung, sondern man auch andere höchstwahrscheinlich nicht mehr anstecken kann.\"", "Möglichst schnelle Immunisierung Die Skepsis gegenüber dem Impfstoff von  Astra Zeneca ist momentan deutlich spürbar, sogar unter medizinischem Personal gibt es Vorbehalte. Diese wollen Wiedermann-Schmidt und der Infektiologe und Impfstoff-Spezialist Herwig Kollaritsch jedoch aus dem Weg räumen.", "Ein Vergleich der drei Impfstoffe sei momentan \"gar nicht zulässig\", sagt Wiedermann-Schmidt. Denn die jeweiligen Studien ziehen ihre Erkenntnisse aus unterschiedlichen Populationen und Messparametern.", "Aufgrund dieser Unterschiede sei ein direkter Vergleich nicht möglich. \"Wir wissen aber, dass alle drei einen extrem hohen Schutz vor schweren Erkrankungen, Hospitalisierungen und Todesfällen bieten. Und darauf kommt es an\", betont sie.", "Kollaritsch warnt auch: \"Wenn man jetzt auf eine Impfung verzichtet, weil man den Impfstoff für weniger gut hält, bedeutet das eine Verzögerung im Impfplan von bis zu vier Monaten. Wichtig ist, dass wir den Zeitfaktor jetzt ausnützen und so schnell wie möglich immunisieren.", "Weil wie wir gehört haben, die Impfung kann nicht nur den Einzelnen schützen, sondern offenbar auch die Zirkulation des Virus in der Bevölkerung beeinflussen.\" Dem Virus Druck machen Momentan sorgen vor allem die Virus-Varianten für Aufregung.", "Denn eine erste Untersuchung zeigte, dass Astra Zeneca hinsichtlich milder Verläufe bei der Südafrika-Variante deutlich schlechter wirkt. Zu schweren Verläufen, Hospitalisierungen und der Sterblichkeit gibt es aber noch keine Daten.", "Eine seriöse Aussage kann man daher noch nicht machen, der KURIER berichtete. Jetzt auf eine Impfung mit diesem Impfstoff zu verzichten wäre aber genau verkehrt, warnt die Expertenrunde - denn es geht um Zeit.", "Das Coronavirus steht unter evolutionärem Druck, es will sich schneller ausbreiten und überleben. \"Wir sollten weiter Druck auf das Virus ausüben und ihm so wenig Raum wie möglich geben, noch weiter zu mutieren\", betont Müller. ", "Wenn wir aus Vorbehalten auf eine Impfung verzichten wäre es genau umgekehrt, \"dann geben wir dem Virus Zeit weiter Druck auf uns auszuüben.\" Die am weitesten verbreitete Variante, sei immer noch die ursprüngliche Variante und gegen diese schützen alle Impfstoffe.", "\"Wir müssen keine Bedenken haben, wenn sich die Varianten in den nächsten Monaten weiter ausbreiten. Wir haben Zeit, die Impfstoffe daran anzupassen\", so Kollaritsch. ", "Impfbereitschaft gestiegen Positiv entwickelt sich auch die Impfbereitschaft in Österreich: Während sich im Dezember noch 35 Prozent sicher oder wahrscheinlich impfen lassen wollten, waren es im Jänner 54 Prozent, berichtete die Initiative „Österreich impft“.", "Auch die noch unentschiedenen Befragten wurden im Monatsvergleich weniger - von 28 auf 20 Prozent. Das zeigen Marketmind-Umfragen mit je mehr als 1.000 Teilnehmern.", "Die Segmente der eingefleischten Impfgegner und überzeugten Impfenthusiasten waren im Dezember gleich groß, nun habe sich die Impfbereitschaft deutlich verbessert, erläuterte Markus Müller, Rektor der Medizinischen Universität Wien, als einer der Experten der Initiative.", "„Für uns ist mittlerweile deutlich spürbar, dass sich die Bevölkerung mehr informiert und mit der Corona-Schutzimpfung auseinandersetzt“, sagte Reingard Glehr vom Institut für Allgemeinmedizin und evidenzbasierte Versorgungsforschung der Med-Uni Graz.", "Andererseits würden „immer mehr Falschmeldungen kursieren“ und laut der Umfrage vermehrt Informationen in digitalen Medien und sozialen Netzwerken und weniger bei Hausärzten eingeholt werden, berichtete Glehr, die eine Hausarztpraxis in Hartberg führt." ],
  "articleContentTranslated" : [ "Ar trebui să ne bazăm în continuare pe Astra Zeneca. Potrivit grupului de experți, tocmai pentru că vaccinările pot influența și circulația virușilor.", "Aproximativ 150 de milioane de oameni din lume au fost deja vaccinați împotriva coronavirusului în ultimele săptămâni, „așa că acum există multă experiență”, a declarat Markus Müller, rectorul Universității Medicale din Viena.", "Ursula Wiedermann-Schmidt, președinta comitetului național de vaccinare, este deosebit de pozitivă cu privire la noile date despre vaccinuri. Deoarece pentru toate cele trei vaccinuri care au fost aprobate până în prezent în Europa, aceste date arată că încărcătura virală este semnificativ redusă prin vaccinare.", "„Așadar, putem spune nu numai că toată lumea poate fi protejată individual de o boală gravă prin vaccinare, ci și că este foarte probabil ca alții să nu mai poată fi infectați”.", "Imunizarea cât mai curând posibil Scepticismul față de vaccinul Astra Zeneca este evident în acest moment și există rezerve chiar și în rândul personalului medical. Wiedermann-Schmidt și infectiologul și specialistul în vaccinuri Herwig Kollaritsch vor să scape de asta.", "O comparație a celor trei vaccinuri este în prezent „interzisă”, spune Wiedermann-Schmidt. Deoarece respectivele studii își trag concluziile din diferite populații și parametri de măsurare.", "Din cauza acestor diferențe, o comparație directă nu este posibilă. \"Știm, totuși, că toate cele trei oferă un nivel extrem de ridicat de protecție împotriva bolilor grave, internărilor și deceselor. Și asta este ceea ce contează\", subliniază ea.", "Kollaritsch avertizează, de asemenea: „Dacă acum faceți vaccinarea pentru că credeți că vaccinul este mai puțin bun, asta înseamnă o întârziere a programului de vaccinare de până la patru luni. Este important să profităm de factorul timp și să ne imunizăm cât de curând pe cat posibil.", "Deoarece, așa cum am auzit, vaccinarea nu numai că poate proteja individul, ci se pare că poate afecta și circulația virusului în populație. \"Virusul pune presiune pe moment. În special, variantele virusului provoacă agitație.", "Deoarece un studiu inițial a arătat că Astra Zeneca are un efect semnificativ mai slab în ceea ce privește gradienții mai blândi în varianta Africii de Sud. Cu toate acestea, nu există încă date despre cursurile severe, internările și mortalitatea.", "Prin urmare, nu poate fi făcută încă o declarație serioasă, a raportat KURIER. Cu toate acestea, grupul de experți avertizează că ar fi complet greșit să renunțăm la vaccinarea cu acest vaccin - deoarece timpul contează.", "Coronavirusul este sub presiune evolutivă, vrea să se răspândească mai repede și să supraviețuiască. „Ar trebui să continuăm să punem presiune asupra virusului și să-i dăm cât mai puțin spațiu posibil pentru a muta în continuare”, subliniază Müller.", "Dacă renunțăm la vaccinare în afara rezervelor, ar fi invers, „atunci acordăm virusului timp să ne facă presiuni”. Cea mai răspândită variantă este încă varianta originală și toate vaccinurile protejează împotriva acesteia.", "\"Nu trebuie să ne facem griji dacă variantele continuă să se răspândească în următoarele câteva luni. Avem timp să adaptăm vaccinurile la acesta\", a spus Kollaritsch.", "Disponibilitatea de a vaccina a crescut Dorința de a vaccina se dezvoltă, de asemenea, pozitiv în Austria: În timp ce 35 la sută doreau să fie vaccinați cu certitudine sau probabil în decembrie, cifra a fost de 54 la sută în ianuarie, a raportat inițiativa „Austria vaccinată”.", "Respondenții încă nedecisi au scăzut, de asemenea, într-o comparație lunară - de la 28 la 20 la sută. Sondajele de piață cu mai mult de 1.000 de participanți arată fiecare acest lucru.", "Segmentele de oponenți de vaccinare dură și entuziaștii convinși de vaccinare aveau aceeași dimensiune în decembrie, iar pregătirea pentru vaccinare s-a îmbunătățit acum semnificativ, a explicat Markus Müller, rectorul Universității Medicale din Viena, ca unul dintre experții inițiativei.", "„Pentru noi, acum se observă în mod clar că populația primește mai multe informații și se ocupă de vaccinarea împotriva coroanei”, a declarat Reingard Glehr de la Institutul de practică generală și cercetare a serviciilor de sănătate bazate pe dovezi de la Med-Uni Graz.", "Pe de altă parte, „circulă din ce în ce mai multe rapoarte false” și, conform sondajului, se obțin mai multe informații din mass-media digitală și din rețelele sociale și mai puțin de la medicii de familie, a raportat Glehr, care conduce cabinetul unui medic de familie în Hartberg." ]
}