{
  "id" : "038wtUyK",
  "url" : "https://sport.orf.at/stories/3072347/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-27T14:04:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "LASK steht bei WAC unter Zugzwang",
  "articleTitleTranslated" : "LASK este sub presiune la WAC",
  "articleContent" : [ "Bei einer weiteren Niederlage droht der LASK den Anschluss an die Top Drei zu verlieren. Coach Dominik Thalhammer will die „lehrreiche“ Niederlage „sehr selbstkritisch analysiert haben“.", "„Gegen den WAC wollen wir nun eine entsprechende Reaktion zeigen und die gute Entwicklung der Mannschaft, die wir im Herbst begonnen haben, fortsetzen“, sagte der Trainer. Statistisch stehen die Chancen gut.", "In Wolfsberg sind die Linzer in bisher sechs Antreten noch ungeschlagen. Der WAC wartet unterdessen nach defensiv soliden Spielen auf das erste Tor in diesem Jahr. Ferdinand Feldhofer hat den LASK-Ausrutscher analysiert.", "„Vier Gegentore sind sicher überraschend. Man hat gesehen, dass man den LASK mit Tempo überraschen kann“, sagte der WAC-Coach vor dem dritten Heimspiel seines Teams in Folge. „Wir sind generell mit der Leistung zufrieden, aber mit der Ausbeute natürlich nicht“, sagte Feldhofer.", "Spielplan und Tabelle Tipico-Bundesliga, 14.  Runde Beginn 20.30 Uhr: WAC – LASK WAC: Kofler – Novak, Baumgartner, Lochoshvili, Scherzer – Taferner, Leitgeb, Liendl, Sprangler – Vizinger, Joveljic LASK:", "Schlager – Wiesinger, Trauner, Andrade – Ranftl, Holland, Michorl, Renner – Goiginger, Eggestein, BalicFeldhofer rechnet fest mit Toren Dass der hochkarätig besetzte Angriff um Dejan Joveljic und Dario Vizinger bisher nicht anschrieb, bereitet Feldhofer nach eigenem Bekunden noch wenig Sorge.  :", "„Wir kriegen die Chancen, und das sind nicht irgendwelche, das sind hundertprozentige. Wenn wir mit unserem Tempo und der Aggressivität auftreten, dann werden wir wieder die nötigen Tore machen.", "Ich glaube aber nicht, dass wir gegen den LASK unendlich viele Chancen kriegen werden.“ Der Trainer verwies außerdem auf die eigene konzentrierte Defensivleistung, er zählte im Jahr 2021 zweieinhalb zugelassene Großchancen.", "„Das ist sehr beachtlich. Vor allem nach dem Herbst, wo wir klar zu viele Gegentore bekommen haben“, sagte Feldhofer, der eine heiße Partie bei Minusgraden erwartet.Salzburg will sich in Rhythmus bringen Anders als der WAC und der LASK startete Salzburg mit einem vollen Erfolg gegen Altach.", "Mit einem weiteren Sieg im Heimspiel gegen Ried wollen sich die „Bullen“ für die internationalen Aufgaben im Februar einstimmen. Coach Jesse Marsch war mit dem Auftakt in Altach zufrieden.", "Der Amerikaner freute sich über einen konzentrierten Auftritt und unterstrich die gute Leistung in der Defensive. In dieser hatte Marsch zuletzt mit Blick auf das EL-Sechzehntelfinale gegen Villarreal Verbesserungsbedarf geortet.", "Insgesamt, so Marsch, seien viele Spiele gleich zu Beginn des Frühjahres kein Nachteil für sein Team. „Für mich ist es sehr gut, dass wir viele Spiele vor dem Europacup spielen. So können wir einen guten Rhythmus spielen und in Topform kommen“, meinte er.", "Das Programm in den ersten Spielen im neuen Jahr ist für die Salzburger eines zum Einstimmen. Nach Altach und Ried warten mit Hartberg und der Austria – auf die man auch im Viertelfinale des ÖFB-Cups trifft – zwei weitere Mannschaften aus der unteren Tabellenhälfte.", "Tipico-Bundesliga, 14.  Runde Beginn 18.30 Uhr:Salzburg – Ried Salzburg: Stankovic – Kristensen, Ramalho, Wöber, Ulmer – E. Mwepu, Bernardo, Junuzovic, Aaronson – Daka, Berisha Ried:", "Sahin-Radlinger – Kerhe, Reifeltshammer, Boateng, Lercher – Offenbacher, Ziegl – Bajic, Wießmeier, Grüll – GschweidlRied braucht „überragenden Tag“ Miron Muslic wird in seinem zweiten Spiel als Ried-Coach versuchen, das erste Erfolgserlebnis seiner noch jungen Laufbahn als Bundesliga-Trainer einzufahren.  :", "Nach dem „enttäuschenden“, wegen der vergebenen Chancen auch „unglücklichen“ 0:1 gegen die Austria verabschiedete sich der 38-Jährige einmal von der Mannschaft. Muslic weilte in Lindabrunn, wo eine Einheit seiner Ausbildung für die UEFA-Pro-Lizenz auf dem Programm stand.", "Trotz der Auftaktniederlage bleibt Muslic optimistisch und fordert diese Einstellung auf von seinem Team. „Wir müssen jetzt wieder nach vorne schauen. Die Favoritenrolle ist klar verteilt. Wir wissen, welches Kaliber auf uns wartet.", "Sie spielen ihr Spiel, ohne Rücksicht auf den Gegner“, sagte Muslic zur Aufgabe.", "Seine Rieder bräuchten einen „überragenden Tag“.WSG Tirol in ungewohnter Rolle In einer ungewohnten Rolle befindet sich hingegen WSG Tirol: Der sportliche Absteiger der Vorsaison empfängt am Mittwoch als klarer Favorit Cashpoint Altach.", "Die fünftplatzierten Tiroler haben zwölf Punkte zwischen sich und dem westlichen Nachbarn herausgearbeitet. „Wir sind, glaube ich, zum ersten Mal seit sehr langer Zeit wieder gefühlt in der Favoritenrolle.", "Das ist eine neue Aufgabe für die Mannschaft“, sagte Thomas Silberberger. Tipico-Bundesliga, 14.  Runde Beginn 18.30 Uhr: Tirol – Altach Tirol: Oswald – Koch, Behounek, Gugganig, Schnegg – Rogelj, Petsos, Celic, Rieder – Frederiksen, Yeboah Altach:", "Kobras – Thurnwald, Anderson, Bumberger, Karic – Casar, Zwischenbrugger, Fischer – Stefel, Maderner, Schreiner Der WSG-Coach betonte vor dem Duell auf dem Tivoli neuerlich, dass er auf den ominösen „Strich“, der die Bundesliga nach der 22.  Runde in zwei Klassen teilt, nicht schaue, „sondern weiter auf den Strich Richtung Platz elf“.  :", "Diesen Platz nimmt derzeit Altach ein. Erst zwei Saisonsiege waren für die Vorarlberger bisher drin.Pastoor sieht in Tirol „Salzburg light“ Zum Frühjahrsauftakt gegen Meister Salzburg blieb Altach eine Sensation verwehrt (0:2).", "Auch der kommende Gegner hat es Trainer Alex Pastoor offenbar angetan. Er lobte die WSG für eine „sehr stabile“ Saison. „Ich finde, man kann sagen, ihr Spielstil ist Red Bull Salzburg light, was ich als Lob verstanden wissen möchte“", "Die Altacher haben nach wie vor Personalsorgen, die Stammspieler Alain Wiss, Berkay Dabanli, Daniel Nussbaumer (alle verletzt) und Johannes Tartarotti (Grundwehrdienst) sowie der gesperrte Neuzugang Stefan Haudum fehlen.  “", "Mittelfeldstabilisator Samuel Oum Gouet ist wieder fit, laut dem Trainer aber zunächst auf der Bank." ],
  "articleContentTranslated" : [ "Dacă vor pierde din nou, LASK amenință să piardă legătura cu primii trei. Antrenorul Dominik Thalhammer susține că a analizat înfrângerea „instructivă” „foarte autocritic”.", "\"Vrem acum să arătăm o reacție adecvată împotriva WAC și să continuăm buna dezvoltare a echipei pe care am început-o în toamnă\", a spus antrenorul. Statistic, șansele sunt bune.", "La Wolfsberg, Linz este încă neînvins în șase apariții. Între timp, WAC așteaptă primul gol al anului după jocuri defensive solide. Ferdinand Feldhofer a analizat foaia LASK.", "„Patru goluri primite sunt cu siguranță o surpriză. Ai văzut că poți surprinde LASK cu viteză ”, a spus antrenorul WAC înainte de al treilea joc consecutiv al echipei sale. \"Suntem, în general, mulțumiți de performanță, dar, desigur, nu de randament\", a spus Feldhofer.", "Program și tabel Tipico-Bundesliga, runda a 14-a începe la ora 20:30: WAC - LASK WAC: Kofler - Novak, Baumgartner, Lochoshvili, Scherzer - Taferner, Leitgeb, Liendl, Sprangler - Vizinger, Joveljic LASK:", "Schlager - Wiesinger, Trauner, Andrade - Ranftl, Olanda, Michorl, Renner - Goiginger, Eggestein, BalicFeldhofer se bazează pe obiective. :", "„Avem șanse și nu sunt orice, sunt sută la sută. Dacă acționăm cu viteza și agresivitatea noastră, atunci vom înscrie din nou obiectivele necesare.", "Dar nu cred că vom obține un număr infinit de șanse împotriva LASK. ”Antrenorul s-a referit și la propria performanță defensivă concentrată, a numărat două șanse și jumătate majore în 2021.", "„Este foarte remarcabil. Mai ales după toamnă, când am înscris în mod clar prea multe goluri \", a spus Feldhofer, care așteaptă un joc fierbinte la temperaturi înghețate. Salzburg vrea să intre în ritm Spre deosebire de WAC și LASK, Salzburg a început cu un succes complet împotriva lui Altach.", "Cu o altă victorie în meciul de acasă împotriva lui Ried, \"Bulls\" vor să se simtă în starea de spirit pentru sarcinile internaționale din februarie. Antrenorul Jesse Marsch a fost mulțumit de startul de la Altach.", "Americanul s-a bucurat de aspectul concentrat și a subliniat performanța bună în defensivă. În acest sens, Marsch a identificat recent o necesitate de îmbunătățire în vederea finalei EL-16 cu Villarreal.", "În general, potrivit lui Marsch, multe jocuri chiar la începutul primăverii nu reprezintă un dezavantaj pentru echipa sa. „Pentru mine este foarte bine că jucăm multe jocuri înainte de Cupa Europeană. Deci, putem juca un ritm bun și putem ajunge în forma maximă ”, a spus el.", "Programul din primele jocuri ale noului an este ceva care să-i dea chef lui Salzburg. După Altach și Ried, alte două echipe din jumătatea inferioară a tabelului așteaptă cu Hartberg și Austria - care vor fi jucate și în sferturile de finală ale Cupei ÖFB.", "Tipico Bundesliga, runda 14, începe la 18:30: Salzburg - Ried Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - E. Mwepu, Bernardo, Junuzovic, Aaronson - Daka, Berisha Ried:", "Sahin-Radlinger - Kerhe, Reifeltshammer, Boateng, Lercher - Offenbacher, Ziegl - Bajic, Wießmeier, Grull - Gschweidl Trainer să se retragă. :", "După „dezamăgirea”, din cauza șanselor ratate și „nefericitul” 0: 1 împotriva Austriei, tânărul de 38 de ani și-a luat rămas bun de la echipă. Muslic a rămas la Lindabrunn, unde se afla în program o unitate de pregătire pentru licența UEFA Pro.", "În ciuda înfrângerii de la început, Muslic rămâne optimist și cere echipei sale această atitudine. „Trebuie să privim din nou acum. Rolul favoritilor este clar atribuit. Știm ce calibru ne așteaptă.", "Ei își joacă jocul indiferent de adversar ”, a spus Muslic despre sarcină.", "Rieder-ul său are nevoie de o „zi remarcabilă”. WSG Tirol într-un rol necunoscut Într-un rol necunoscut, totuși, WSG Tirol este: Atletul retrogradat din sezonul precedent îl întâmpină pe Cashpoint Altach miercuri ca favorit clar.", "Tirolezii pe locul cinci au rezolvat douăsprezece puncte între ei și vecinul lor din vest. „Cred că suntem, pentru prima dată în foarte mult timp, din nou în rolul favoriților.", "Aceasta este o sarcină nouă pentru echipă ”, a declarat Thomas Silberberger. Tipico Bundesliga, runda 14, începe la 18:30: Tirol - Altach Tirol: Oswald - Koch, Behounek, Gugganig, Schnegg - Rogelj, Petsos, Celic, Rieder - Frederiksen, Yeboah Altach:", "Kobras - Thurnwald, Anderson, Bumberger, Karic - Cäsar, Zwischenbrugger, Fischer - Stefel, Maderner, Schreiner WSG antrenor a subliniat din nou înainte de duel la Tivoli că el a fost pe \"linia\" de rău augur că Bundesliga după 22. Split , în tur două clase, nu te uita, \"dar continuă pe linie spre locul unsprezece\". :", "Altach ocupă în prezent acest loc. Doar două victorii ale sezonului au fost posibile pentru Vorarlberg. Pastoor vede „Salzburgul luminos” în Tirol La începutul primăverii împotriva campionilor, Salzburg Altach a fost respins (0: 2).", "Se pare că viitorul adversar i-a făcut-o antrenorului Alex Pastoor. El a lăudat WSG pentru un sezon „foarte stabil”. „Cred că poți spune că stilul tău de joc este Red Bull Salzburg light, pe care aș vrea să îl văd ca laudă”", "Altacher încă mai are probleme de personal, lipsesc jucătorii obișnuiți Alain Wiss, Berkay Dabanli, Daniel Nussbaumer (toți răniți) și Johannes Tartarotti (serviciul militar de bază), precum și noul venit suspendat Stefan Haudum. \"", "Stabilizatorul de la mijlocul terenului Samuel Oum Gouet este din nou în formă, dar inițial pe bancă, potrivit antrenorului." ]
}