{
  "id" : "03DkURHB",
  "url" : "https://kurier.at/politik/inland/anschober-warnt-vor-pandemie-in-der-pandemie/401210002",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T12:41:48Z[UTC]",
  "author" : "André Ballin aus Moskau",
  "imageUrl" : "https://image.kurier.at/images/original/4984474/46-176106904.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober warnt vor \"Pandemie in der Pandemie\"",
  "articleTitleTranslated" : "Anschober avertizează asupra „pandemiei în cadrul unei pandemii”",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober (Grüne) warnt angesichts steigender Infektionszahlen und immer mehr Fällen von Corona-Mutationen vor einer \"Pandemie in der Pandemie\". Innerhalb weniger Wochen habe sich die britische Virusmutation durchgesetzt.", "Der sogenannte Wildtyp, die Stammvariante, ist von 61,5 Prozent in der Kalenderwoche 5 auf 36,3 Prozent in Kalenderwoche 8 zurückgegangen. Die britische Variante dominiert mit einem Anteil von 58,4 Prozent.", "\"Für Österreich ist diese Dominanz der britischen Variante keine gute Nachricht. Sie ist deutlich ansteckender als das Stammvirus, nach den aktuellen Berechnungen in Österreich um 23 Prozent\", sagte Anschober.", "\"Dies schlägt sich in einem sehr unterschiedlichen Ausbreitungsgeschehen nieder: Während das Stammvirus bei einem Reproduktionsfaktor von rund 1 liegt, ist dies bei der britischen Variante mit 1,23 ein alarmierend hoher Wert.", "Je stärker daher die Ausbreitung der britischen Variante, desto höher das Ansteckungsrisiko in Österreich.\" 43.849 Positivproben wurden laut Anschober mittlerweile auf Mutationsverdacht untersucht, bei seit Jahresbeginn insgesamt bestätigten 90.289 SARS-CoV-2-Fällen.", "\"Mittlerweile wird dies bei jeder Positivprobe verwirklicht.\" Bei den Mutationen wurden 11.576 Fälle der britischen Variante und 454 Fälle der südafrikanischen Variante festgestellt.", "Die Ausnahme ist der Tiroler Bezirk Schwaz, in dem nach wie vor die südafrikanische Variante dominiert, aber dort ist ein Rückgang zu verzeichnen: In Tirol nahm der B.1.351-Anteil aller positiven Proben von 18,65 Prozent in der Kalenderwoche 5 auf 4,25 Prozent in dieser Woche ab.", "Auch die Zahl der aktiven Fälle sinkt schrittweise von 193 auf nunmehr 78.  Gegengesteuert werde mit Sicherheitsmaßnahmen in besonders stark betroffenen Bezirken, etwa mit den Ausreisetestungen, weiters mit polizeilichen Schwerpunktkontrollen auf Einhaltung der Maßnahmen in ganz Österreich in Gemeinden mit hohen Zuwächsen.  ", "Der Minister verwies weiters auf die Einführung von Präventionskonzepten in Betrieben mit über 50 Mitarbeitern, einen Ausbau der FFP2-Verpflichtung und noch mehr Testungen.", "\"Gerade in Zeiten einer ansteckenderen Infektionslage braucht es ein Einhalten der Schutzmaßnahmen, das konsequente Tragen der FFP2-Masken, das Einhalten des Mindestabstandes von zwei Metern und das Verringern der Kontakte auf das notwendige Ausmaß\", appellierte Anschober.", "\"Wir alle entscheiden mit unserem Tun, ob wir trotz der Dominanz der ansteckenderen Virusvariante gut bis Ostern durch die Krise kommen.", "Denn nach Ostern sollte es leichter werden: durch höhere Temperaturen, weniger Aufenthalt in geschlossenen Räumen und durch eine raschere Durchimpfung der Bevölkerung.\" Aktuell stehe man bei rund 800.000 Impfungen.", "In den nächsten Wochen werde das Tempo durch deutlich höhere Mengen gesteigert. \"Im März werden die Liefermengen im Vergleich zu Jänner und Februar verdreifacht, ab April dann nochmals verdoppelt\", kündigte der Minister an." ],
  "articleContentTranslated" : [ "Ministrul Sănătății, Rudolf Anschober (Verzii), avertizează cu privire la o „pandemie în cadrul unei pandemii”, având în vedere numărul tot mai mare de infecții și tot mai multe cazuri de mutații ale coroanei. Mutația virusului britanic a prevalat în câteva săptămâni.", "Așa-numitul tip sălbatic, varianta tulpină, a scăzut de la 61,5 la sută în săptămâna calendaristică 5 la 36,3 la sută în săptămâna calendaristică 8. Varianta britanică domină cu o cotă de 58,4 la sută.", "\"Această dominație a variantei britanice nu este o veste bună pentru Austria. Este semnificativ mai contagioasă decât virusul părinte, conform calculelor actuale din Austria cu 23%\", a spus Anschober.", "„Acest lucru se reflectă în modalități foarte diferite de răspândire: în timp ce virusul părinte are un factor de reproducere de aproximativ 1, aceasta este o valoare alarmant de mare pentru varianta britanică de 1.23.", "Cu cât răspândirea variantei britanice este mai mare, cu atât riscul de infecție este mai mare în Austria. \"Potrivit Anschober, între timp 43.849 de probe pozitive au fost examinate pentru suspiciuni de mutații, într-un total de 90.289 de cazuri de SARS-CoV-2 confirmate de la începutul anul.", "\"Acest lucru se realizează acum cu fiecare eșantion pozitiv.\" Mutațiile au identificat 11.576 cazuri ale variantei britanice și 454 cazuri ale variantei sud-africane.", "Excepția este districtul tirolez Schwaz, care este încă dominată de varianta din Africa de Sud, dar a existat un declin: În Tirol, ponderea B.1.351 a tuturor probelor pozitive a crescut de la 18,65 la sută în săptămâna calendaristică 5-4, 25 reducere la sută săptămâna aceasta.", "Numărul cazurilor active scade treptat de la 193 la 78. Se iau măsuri de contracarare cu măsuri de securitate în raioanele afectate în mod deosebit de grav, de exemplu cu teste de ieșire și, de asemenea, cu verificări prioritare ale poliției pentru a asigura respectarea măsurilor în toată Austria în comunități cu rate de creștere ridicate.", "Ministrul sa referit, de asemenea, la introducerea conceptelor de prevenire în companiile cu peste 50 de angajați, extinderea obligației FFP2 și chiar mai multe teste.", "„Mai ales în perioadele de infecție mai contagioasă, este necesar să se respecte măsurile de protecție, să se poarte în mod consecvent măștile FFP2, să se mențină distanța minimă de doi metri și să se reducă contactele în măsura necesară”, a apelat la Anschober .", "„Toți decidem cu acțiunile noastre dacă putem trece bine prin criză până la Paști, în ciuda dominanței variantei de virus mai contagioase.", "Pentru că după Paște ar trebui să fie mai ușor: prin temperaturi mai ridicate, mai puțin timp în camere închise și printr-o vaccinare mai rapidă a populației. \"În prezent există în jur de 800.000 de vaccinări.", "În următoarele câteva săptămâni, ritmul va fi crescut cu cantități semnificativ mai mari. \"În martie, cantitățile de livrare vor fi triplate comparativ cu ianuarie și februarie, iar apoi se vor dubla din nou din aprilie\", a anunțat ministrul." ]
}