{
  "sourceCountry" : "austria",
  "articleTitle" : "Terrornacht in den Kulturinstitutionen: Publikum harrte stundenlang aus",
  "targetLanguage" : "romanian",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "articleContent" : [ "Gesicherte U-Bahn-Fahrten nach Staatsopern-Vorstellung.  Filmmuseums-Gäste verbrachten drei Stunden in der Albertina.  Es hätten die vielleicht etwas wehmütigen letzten Aufführungen vor dem Lockdown werden sollen - doch viele Kulturbesucher erreichte die Terrornacht in Wien in den Theatern und Konzertsälen der Inneren Stadt.", "So mussten die Besucher u.a. der Staatsoper, des Burgtheaters und des Wiener Konzerthauses stundenlang in den von der WEGA beschützten Häusern ausharren, im Konzerthaus spielte Percussionist Martin Grubinger laut \\\"ZiB\\\" mehrere Zugaben, um das Publikum bis 22 Uhr abzulenken.", "Das Publikum harrte bis Mitternacht im gesicherten Haus aus und wurde versorgt.  In der Wiener Staatsoper, wo \\\"Cavalleria rusticana/Pagliacci\\\" mit Roberto Alagna gegeben worden war, informierte Direktor Bogdan Roscic nach dem zweiten Vorhang das Publikum, hieß es aus dem Haus auf KURIER-Anfrage.", "Das Publikum wurde angewiesen, im von der Polizei gesicherten Haus zu bleiben und verhielt sich überaus ruhig und kooperativ.  Gegen 23.30 wurde ein großer Teil des Publikums in die von der Polizei geschützte nahe U-Bahn-Passage evakuiert und fuhr von dort mit einer U4 Richtung Hütteldorf, hieß es, nach Mitternacht wurde dann ein weiterer großer Teil des Publikums erneut in die U-Bahn-Station gebracht.", "In jene U-Bahn, die Richtung Heiligenstadt fuhr, stiegen dann auch viele Besucher des Wiener Konzerthauses zu.  Zuvor noch konnten Eltern unter strenge, Polizeischutz jene Kinder holen, die auf der Staatsopern-Bühne gestanden waren, hieß es.", "Auch die Künstler wurden via U-Bahn evakuiert.  Musiker des Orchesters spielten während der Wartezeit für die Anwesenden, wurden aus dem Haus Social-Media-Angaben von Besuchern bestätigt.", "Im Burgtheater ging Direktor Martin Kusej gegen Ende der Vorstellung auf die Bühne und informierte das Publikum über die dramatische Lage (hier zu sehen in der ZiB\\\") und darüber, dass es im Theater bleiben soll.", "Die Vorstellung (\\\"Das Himmelszelt\\\") wurde zu Ende gespielt.  Kusej sei \\\"im ersten Moment total schockiert\\\" gewesen und habe dann versucht, die Anwesenden zu beruhigen. 600 Menschen ware im Theater, sie mussten mehrere Stunden ausharren.", "In dieser Zeit gab es u.a.  Gespräche mit den Schauspielern.  Im Theater in der Josefstadt informierte Direktor Herbert Föttinger, der zuvor selbst in \\\"Jacobowsky und der Oberst\\\" auf der Bühne gestanden war, das Publikum und bot diesem an, im Theater zu bleiben.", "In den Kammerspielen hat laut einer Sprecherin des Theaters in der Josefstadt  die Polizei gegen 20 Uhr die seit 19.30 Uhr laufende Vorstellung des Dietrich-Abends „Engel der Dämmerung“ unterbrochen und die rund 260 Zuschauer zum unverzüglichen Verlassen des Theaters aufgefordert.", "Dies sei auch sofort - unter Zurücklassen der abgegebenen Garderobe - geschehen.  Gleichzeitig habe das Theater eine sichere Rückzugsmöglichkeit in einem nahen Innenstadthotel organisiert, die als „Schutzraum“ von weniger als 20 Personen auch in Anspruch genommen worden sei.", "Im Hotel habe man sich überaus zuvorkommend um die Menschen gekümmert, es seien Getränke, aber auch Zimmer zum Übernachten angeboten worden.  Unklar war vorerst, warum die nahe an den Tatorten gelegenen Kammerspiele geräumt und nicht wie andere Kulturveranstaltunsgorte von außen gesichert wurden.", "\\\"Was die WEGA bewogen hat, den Saal zu räumen, kann ich Ihnen nicht sagen\\\", sagte Josefstadt-Direktor Herbert Föttinger zum KURIER.  Danach sind \\\"vermutlich einige Besucher im ersten Bezirk herumgeirrt und wussten nicht, wohin sie sollten\\\", sagte Föttinger.", "Er sei im Austausch mit der Landespolizeidirektion, betonte inzwischen, dass es eine \\\"unklare Lage\\\" und \\\"hektische Situation\\\" war, in der Handlungen passieren, die im Normalfall nicht stattfinden würden.", "\\\"In der Albertina waren gestern nacht fast 100 Personen - MitarbeiterInnen unseres Museums, die noch spät abends gearbeitet haben, Gäste des Do&Co sowie Besucher einer Vorführung des Filmmuseums\\\", sagte Direktor Klaus Albrecht Schröder auf Anfrage des KURIER.", "\\\"Sie haben bis weit nach Mitternacht im Harriet Hartman Court der verbarrikadierten Albertina ausharren müssen, ehe sie geschlossen und von der Polizei sicher eskortiert außerhalb der Innenstadt gebracht wurden.\\\" Schröder dankte ausdrücklich dem Oberaufseher, der \\\"hat alle Personen in den Harriet Hartman Court geführt, die Albertina geschlossen und gemeinsam mit MitarbeiterInnen des Museumsrestaurants für Decken, Polster, Sitzgelegenheiten aus unseren Büros sowie Getränke gesorgt; den Kontakt zur Polizei gehalten und insgesamt beruhigend auf die im Court viele Stunden lang eingeschlossenen Menschen gewirkt hat.", "Wir waren mit ihm ständig in Kontakt und möchten ihm ausdrücklich im Namen der sicher abgeschirmten und gut versorgten Personen - darunter eine ehemalige Kulturstadträtin, der Direktor des Filmmuseums, Primarärzte verschiedener Spitäler, Kinogänger oder das Restaurant-Personal - für sein ruhiges und besonnenes Agieren ganz herzlich danken.\\\" Schröder betonte: \\\"Wir wollen und werden uns von diesem grauenhaften terroristischen Anschlag im Herzen Wiens von unserem zutiefst humanistischen Tun nicht abhalten lassen.", "Den heutigen Tag wollen wir alle nützen, um mit unserer Familie, unseren Kindern, PartnerInnen und Freunden der Opfer zu gedenken, aber auch, um gestärkt aus solch einem Anschlag auf die Menschlichkeit hervorzugehen und unser Leben fortzusetzen: im Sinne der Aufklärung, der Toleranz und der Werte einer demokratischen Gesellschaft - wohl erschüttert, aber nicht beirrt vom tödlichen niederträchtigen Tun intoleranten Denkens und Handelns.", "Das Bank Austria Kunstforum an der Wiener Freyung hatte nach Ankündigung der neuen Lockdown-Maßnahmen kurzfristig entschlossen, seine Ausstellung \\\"Gerhard Richter - Landschaft\\\" bis zum letztmöglichen Moment - bis Montag um 23.59 Uhr - offen zu halten.", "Die Leiterin der Kunstvermittlungs-Abteilung, von Sophie de la Fuente, hatte das Kunsthaus schon um 18 Uhr verlassen, um in einem nahen Restaurant zu essen - am Rückweg wurde sie beim Vorbeigehen von Polizisten förmlich in ihre Arbeitsstätte zurückgedrängt und fand sich plötzlich als Krisenmanagerin wieder.", "\\\"Zu diesem Zeitpunkt waren 52 Leute im Haus\\\", erzählt de la Fuente dem KURIER.  \\\"Zu diesem Zeitpunkt haben sich einige Leute noch die Ausstellung angesehen, bald aber waren alle im Foyer versammelt und waren fokussiert auf das, was passiert ist.", "WIr haben dann die Leute im Haus verteilt - auch im Atelier und in den Räumen im Untergeschoß.\\\" Die Besucherinnen und Besucher harrten in der Folge aus, bekamen Wasser und persönliche Ansprache.", "Um etwa 23 Uhr wurden sie aufgefordert, sich bereit zu halten, weil eine rasche Evakuierung möglich schien.  \\\"Plötzlich hieß es, es wird doch länger dauern.  Da war dann schon eine gewisse Unruhe da\\\", erzählt de la Fuente, die sich aber angesichts der Disziplin und des Zusammenhalts sowohl im Team als auch in der Besucherschaft, sehr dankbar zeigt: \\\"Als Kunstvermittler sind wir gewohnt, zu großen Gruppen zu sprechen, insofern hat das schon geholfen.", "Aber das Team hat das sehr gut gemacht, mit kühlem Kopf gearbeitet und das Gespräch gesucht.\\\" Um ca. 00:30 Uhr habe die Polizeit dann eine Art Korridor auf der Freyung Richtung Schottentor errichtet, erzählt de la Fuente.", "\\\"Zwei ältere Damen mussten in die andere Richtung, in die Singerstraße, sie wurden später mit einer Polizeistreife bis vor die Haustüre gebracht.\\\" Die Besucher des Filmmuseums wurden in die Albertina gebracht und verbrachten dort drei Stunden, berichtete Filmmuseumschef Michael Loebenstein.", "\\\"Wir mussten zehn Minuten nach Veranstaltungsbeginn, also ca. um 21.10 Uhr, den Film, der gerade lief, abbrechen.  Das ergab auch insofern einen surrealen Moment, weil gerade Bruce Conners ,Report' gezeigt wurde, in dem man den Zapruder-Film vom Attentat auf John F.", "Kennedy sieht.  Manche Besucher dachten kurz, die Unterbrechung wäre eine Form von „Expanded Cinema“-Aktion.  Das Kino wurde praktisch von der Realität eingeholt\\\", sagte Loebenstein auf KURIER-Anfrage: \\\"Das Publikum, ungefähr 25 Leute, reagierte sehr gefasst.", "Die Sicherheitsbeauftragten der Albertina gaben Anweisung, die Filmmuseums-Besucher innerhalb des Gebäudes an einen sicheren Ort zu bringen und leiteten sie ins Foyer des Obergeschosses der Albertina.", "Dort befindet sich auch ein Lokal, das voll besetzt war.  Eine Truppe von Polizisten hat überprüft, wie viele Menschen anwesend sind und sie gebeten, keine Gerüchte über Social Media zu verbreiten.", "Gegen 0.10 Uhr wurden wir schließlich evakuiert und durch ein Polizeispalier bis zum Karlsplatz gebracht.“ Später am Abend konnten die Konzerthaus- und Opernbesucher die Häuser dann verlassen. © Bild: APA/HERBERT NEUBAUER / HERBERT NEUBAUER" ],
  "id" : "04C9PceU",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/terrornacht-in-den-kulturinstitutionen-publikum-harrte-stundenlang-vor-evakuierung-aus/401085297",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Noapte de teroare în instituțiile culturale: publicul a așteptat ore întregi",
  "articleContentTranslated" : [ "Plimbări sigure cu metroul după spectacolul de operă de stat. Oaspeții muzeului de film au petrecut trei ore în Albertina. Ar fi trebuit să fie ultimele spectacole, probabil oarecum ciudate, înainte de blocare - dar noaptea de teroare din Viena a ajuns la mulți vizitatori culturali din teatrele și sălile de concert din centrul orașului.", "De exemplu, vizitatorii trebuiau de la Opera de Stat, Burgtheater și Wiener Konzerthaus ore în șir în casele protejate de WEGA, în percuționistul Konzerthaus Martin Grubinger a jucat mai multe bisuri conform „ZiB” pentru a distrage atenția publicului până la ora 22:00.", "Publicul a stat în casa securizată până la miezul nopții și a fost îngrijit. La Opera de Stat din Viena, unde „Cavalleria rusticana / Pagliacci” fusese interpretată împreună cu Roberto Alagna, regizorul Bogdan Roscic a informat publicul după cea de-a doua cortină, s-a spus din casă la cererea KURIER.", "Publicul a fost instruit să rămână în casă asigurat de poliție și a fost extrem de calm și cooperant. În jurul orei 23.30, o mare parte din audiență a fost evacuată în pasajul din metrou din apropiere, care a fost protejat de poliție, și de acolo a luat o U4 către Hütteldorf, se spune, după miezul nopții, o altă mare parte a audienței era din nou la metrou Stație adusă.", "Mulți vizitatori la Konzerthaus din Viena s-au îmbarcat apoi pe metroul care mergea spre Heiligenstadt. Înainte de aceasta, părinții puteau aduce sub protecția strictă a poliției pe acei copii care fuseseră pe scena operei de stat, a spus acesta.", "De asemenea, artiștii au fost evacuați cu metroul. Muzicienii orchestrei au cântat pentru cei prezenți în timpul așteptării, informațiile de pe rețelele sociale de la vizitatori au fost confirmate din casă.", "În Burgtheater, regizorul Martin Kusej a urcat pe scenă spre sfârșitul spectacolului și a informat publicul despre situația dramatică (văzută aici în ZiB \\ \") și că ar trebui să rămână în teatru.", "Spectacolul (\\ \"Das Himmelszelt \\\") a fost jucat până la final. Kusej a fost „total șocat la început” și apoi a încercat să-i calmeze pe cei prezenți. 600 de oameni erau în teatru, trebuiau să suporte câteva ore.", "În acest timp au existat i.a. Convorbiri cu actorii. În Teatrul din Josefstadt, regizorul Herbert Föttinger, care fusese anterior pe scenă în „Jacobowsky und der Oberst”, a informat publicul și s-a oferit să rămână în teatru.", "În Kammerspiele, potrivit unei purtătoare de cuvânt a teatrului din der Josefstadt, poliția a întrerupt spectacolul „Îngerul crepusculului” din seara lui Dietrich, care se desfășura de la 19.30, și le-a cerut celor 260 de spectatori să părăsească teatrul imediat.", "Acest lucru s-a întâmplat și imediat - lăsând în urmă vestiarul. În același timp, teatrul a organizat un refugiu sigur într-un hotel din centrul orașului din apropiere, care a fost folosit ca „adăpost” de mai puțin de 20 de persoane.", "În hotel, oamenii erau extrem de politicoși, băuturile și camerele erau oferite să rămână peste noapte. La început, nu era clar de ce Kammerspiele de lângă locurile crimei au fost evacuate și nu au fost securizate din exterior, ca și alte locuri culturale.", "\"Nu pot să vă spun ce a determinat WEGA să elibereze sala\", a declarat directorul Josefstadt Herbert Föttinger la KURIER. După aceea, „unii vizitatori probabil s-au rătăcit în primul district și nu știau unde să meargă”, a spus Föttinger.", "El a fost într-un schimb cu sediul poliției de stat, subliniind că este o „situație neclară” și o „situație agitată” în care au loc acțiuni care în mod normal nu ar avea loc.", "\\ \"Aseară erau aproape 100 de persoane în Albertina - angajați ai muzeului nostru care lucrau noaptea târziu, oaspeți ai Do & Co și vizitatori la o proiecție a muzeului de film \\\", a spus regizorul Klaus Albrecht Schröder la cererea KURIER.", "„Au fost nevoiți să aștepte până mult după miezul nopții la Curtea Harriet Hartman a baricadei Albertina înainte de a fi închise și escortate în siguranță de polițiști în afara centrului orașului.” Schröder a mulțumit în mod expres supraveghetorului, care „a pus pe toți în Harriet Hartman Court, care a închis Albertina și, împreună cu personalul restaurantului muzeului, a furnizat pături, tapițerie, scaune de la birourile noastre și băuturi; a păstrat contactul cu poliția și a avut, în general, un efect calmant asupra persoanelor prinse în curte timp de multe ore.", "Am fost în contact permanent cu el și în numele persoanelor bine protejate și bine îngrijite - inclusiv un fost consilier cultural, directorul muzeului de film, medici primari din diferite spitale, cinefili sau personalul restaurantului - dorim să exprimăm cele mai calde mulțumiri pentru comportamentul său calm și echilibrat Mulțumesc. \"Schröder a subliniat:\" Nu vrem și nu vom lăsa acest terorist atac terorist din inima Vienei să ne descurajeze de activitățile noastre profund umaniste.", "Cu toții dorim să ne folosim astăzi pentru a ne aminti victimele împreună cu familia, copiii, partenerii și prietenii noștri, dar și să ieșim mai puternici dintr-un astfel de atac asupra umanității și să ne continuăm viața: în sensul iluminării, al toleranței și al a valorilor unei societăți democratice - probabil zdruncinată, dar nu confundată de comportamentul mortal și rău intenționat al gândirii și acțiunii intolerante.", "După anunțarea noilor măsuri de blocare, Bank Austria Kunstforum an der Wiener Freyung a decis cu scurt timp să-și păstreze expoziția „Gerhard Richter - Landscape” deschisă până în ultimul moment posibil - până la 23:59 luni.", "Șefa departamentului de educație artistică, Sophie de la Fuente, părăsise deja Kunsthaus la ora 18 pentru a mânca într-un restaurant din apropiere - la întoarcere, ofițerii de poliție au împins-o înapoi la locul de muncă și s-au trezit brusc ca manager de criză .", "\\ \"La acea vreme erau 52 de persoane în casă \\\", spune de la Fuente CURIERULUI. \\ \"În acel moment, unii oameni încă se uitau la expoziție, dar în curând toată lumea s-a adunat în foaier și s-a concentrat asupra a ceea ce se întâmpla.", "Apoi am distribuit oamenii prin casă - tot în studio și în camerele de la subsol. \\ \"Vizitatorii au perseverat, li s-a dat apă și o adresă personală.", "În jurul orei 23, li s-a cerut să fie gata, deoarece pare posibilă o evacuare rapidă. \"Dintr-o dată s-a spus că va dura mai mult. A existat atunci o anumită neliniște\", spune de la Fuente, care, totuși, este foarte recunoscător având în vedere disciplina și solidaritatea atât în cadrul echipei, cât și în rândul vizitatorilor: \\ \"În calitate de educatori de artă, suntem obișnuiți să vorbim cu grupuri mari, ceea ce a ajutat.", "Dar echipa s-a descurcat foarte bine, a lucrat cu capul rece și a căutat o conversație. \"În jurul orei 00:30, poliția a construit apoi un fel de coridor pe Freyung către Schottentor, spune de la Fuente.", "\\ \"Două femei în vârstă au trebuit să meargă în cealaltă direcție, spre Singerstrasse, ulterior au fost duse la ușa din față cu o patrulă de poliție. \\\" Vizitatorii muzeului de film au fost aduși la Albertina și au petrecut trei ore acolo, a raportat directorul muzeului de film Michael Loebenstein.", "\\ \"A trebuit să oprim filmul care era prezentat în prezent la zece minute după începerea evenimentului, adică în jurul orei 21.10. Acest lucru a dus, de asemenea, la un moment suprarealist, deoarece se prezenta„ Raportul ”lui Bruce Conner în care se difuza filmul Zapruder. din încercarea de asasinat asupra lui John F.", "Kennedy vede. Pentru o clipă, unii vizitatori au crezut că întreruperea este o formă de acțiune de „cinema extins”. Cinematograful a fost practic depășit de realitate \", a spus Loebenstein la solicitarea KURIER:\" Publicul, în jur de 25 de persoane, a reacționat foarte calm.", "Ofițerii de securitate din Albertina au dat instrucțiuni pentru a duce vizitatorii muzeului de film într-un loc sigur din clădire și i-au îndrumat în foaierul de la etajul superior al Albertinei.", "Există, de asemenea, un restaurant acolo, care a fost ocupat pe deplin. O echipă de polițiști a verificat câte persoane erau prezente și le-a cerut să nu răspândească zvonuri pe rețelele de socializare.", "Am fost în cele din urmă evacuați în jurul orei 12:10 și am fost duși la Karlsplatz printr-un spalier al poliției. ”Mai târziu în acea seară, sala de concerte și vizitatorii operei au putut părăsi casele. © Imagine: APA / HERBERT NEUBAUER / HERBERT NEUBAUER" ]
}