{
  "id" : "04jKvG1F",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-fuer-schuloeffnung-ab-8-februar-neos-fordern-oeffnungsplan/401173246",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T11:09:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906162/46-174137422.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rendi-Wagner für Schulöffnung ab 8. Februar, Neos fordern Öffnungsplan",
  "articleTitleTranslated" : "Rendi-Wagner pentru deschiderea școlii din 8 februarie, Neos solicită un plan de deschidere",
  "articleContent" : [ "Eine Ausnahme machen will SPÖ-Chefin für die Schulen. Die Schüler bräuchten nach dem langen Distance Learning - das laut Studien gesundheitsschädlich sei - endlich eine Perspektive. Deshalb sollte man ab 8.", "Februar (in Wien und Niederösterreich enden da die Semesterferien, in den restlichen Ländern am 15.  Februar) wieder zum Präsenzunterricht zurückkehren. Dies jedoch mit \"strengsten Sicherheits- und Schutzmaßnahmen\", also Maske, Abstand, regelmäßige Tests für Personal und Schüler.", "Meinl-Reisinger für klaren Öffnungsplan Einen \"klaren Öffnungsplan - sowohl für Schulen als auch für den Handel\" forderte Neos-Chefin Meinl-Reisinger im Gespräch mit der APA. \"Wir haben vor zwei Wochen die Verlängerung des Lockdowns bis 8.", "Februar mitgetragen - nicht zuletzt wegen des katastrophalen Krisenmanagements beim Impfen. Jetzt brauchen die Menschen in Österreich aber eine Perspektive\", stellte sie fest. Die Schulen müssten jedenfalls als erstes aufsperren.", "\"Das sind wir den Schülern auch in Hinblick auf ihre psychische Gesundheit schuldig.", "Schulen wurden nicht zuletzt durch die Möglichkeit der regelmäßigen Tests sicherer gemacht, zusammen mit Maskenpflicht und Lüftungskonzepten sind Öffnungsschritte definitiv möglich\", betont die Neos-Vorsitzende und verweist auch auf eine Studie des Complexity Science Hub in Zusammenarbeit mit der AGES, in der detailliert die unterschiedlichen Präventionskonzepte in Schulen gemessen und bewertet wurden.  ", "Auch beim Handel, den Friseuren und Museen müsse es eine klare Öffnungsperspektive ab dem 8. Februar geben. \"Die Unternehmer brauchen endlich Perspektive und Planbarkeit.", "Behutsame Öffnungsschritte - mit entsprechenden Abstandsregeln, FFP2-Maskenpflicht und eventuell auch regionaler Differenzierung - müssen vorgenommen werden. Das ist auch angesichts der hohen Arbeitslosenzahlen notwendig\", betont Meinl-Reisinger." ],
  "articleContentTranslated" : [ "Șeful SPÖ vrea să facă o excepție pentru școli. După învățarea la distanță - despre care studiile spun că este dăunătoare sănătății - elevii au nevoie în cele din urmă de o perspectivă. Prin urmare, de la 8.", "Februarie (la Viena și Austria de Jos pauza semestrială se încheie, în celelalte țări pe 15 februarie) revine la predarea față în față. Cu toate acestea, acest lucru cu „cele mai stricte măsuri de siguranță și protecție”, adică mască, distanță, teste regulate pentru personal și studenți.", "Meinl-Reisinger pentru un plan de deschidere clar Un „plan de deschidere clar - atât pentru școli, cât și pentru comercianții cu amănuntul” a cerut șeful Neos Meinl-Reisinger într-un interviu acordat APA. „Acum două săptămâni am extins blocarea la 8.", "Februarie - nu în ultimul rând din cauza gestionării catastrofale a crizei în timpul vaccinării. Acum, însă, oamenii din Austria au nevoie de o perspectivă \", a declarat ea. În orice caz, școlile ar trebui să se deschidă mai întâi.", "„Le datorăm studenților și din punct de vedere al sănătății mintale.", "Școlile au fost, în ultimul rând, făcute mai sigure prin posibilitatea efectuării unor teste regulate, împreună cu cerințele de mască și conceptele de ventilație, etapele de deschidere sunt cu siguranță posibile \", subliniază președinta Neos și se referă, de asemenea, la un studiu realizat de Complexity Science Hub în cooperare cu AGES, în care diferitele concepte de prevenire în școli au fost măsurate și evaluate.", "Retailul, coaforii și muzeele ar trebui să aibă, de asemenea, o perspectivă clară de deschidere începând cu 8 februarie. „Antreprenorii au nevoie în cele din urmă de perspectivă și predictibilitate.", "Trebuie să se efectueze pași de deschidere atenți - cu reguli de distanță corespunzătoare, cerința de mască FFP2 și, eventual, diferențierea regională. Acest lucru este necesar și având în vedere cifrele ridicate ale șomajului \", subliniază Meinl-Reisinger." ]
}