{
  "id" : "04mYUPFG",
  "url" : "https://kurier.at/wissen/gesundheit/corona-schnelltest-in-der-schule-so-einfach-ist-das-nasenbohren-fuer-schueler/401180461",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:33Z[UTC]",
  "author" : "daniela.davidovits@kurier.at (Daniela Davidovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4921597/46-175476011.jpg",
  "imageCopyright" : "Daniela Davidovits",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Test getestet: So einfach ist das Nasenbohren in der Schule",
  "articleTitleTranslated" : "Test Corona testat: prelevarea nasului la școală este atât de ușoară",
  "articleContent" : [ "Besser bekannt ist der Test von Lepu Medical aus China unter dem Namen Nasenbohrer-Test, schulintern wird er Ninja-Test genannt – passend zu dem Erklärvideo für Kinder mit dem Corona-Ninja.", "Den Antigen-Test können Kinder selbstständig durchführen, das zeigte sich in der Notbetreuung der Volksschulen und bei den KURIER-Testern (9 und 12 Jahre). Mit dem Stäbchen muss man nicht tief im Hals abstreichen, sondern nur im vorderen Bereich der Nase.", "Wer sein Kind gut vorbereiten möchte, zeigt ihm das Youtube-Erklärvideo. Manche Lehrerinnen sehen den Test mit der Klasse als Herausforderung. Tatsächlich ist in der Packung alles Notwendige vorbereitet, auch eine übersichtliche Anleitung.", "Die Kinder schieben das Wattestäbchen ein Stück in das eine Nasenloch und drehen es fünfmal auf der Suche nach Nasensekret. Das Gleiche im anderen Nasenloch. Stäbchen in den Karton stecken, ein paar Tropfen Verdünnungsflüssigkeit darauf und zukleben.", "\"Es hat nur gekitzelt\", so ihr Vergleich mit dem bisherigen Rachenabstrich durch Profis. Nach 15 Minuten zeigt ein roter Strich das negative Ergebnis. Bei der anderen Testperson zeigt der blaue Strich einen Fehler an.", "Beim Wiederholen funktioniert es dann. Negativ. Kritisiert wird der Test für seine geringere Aussagekraft: Bei asymptomatischen Personen – und das sind alle Kinder in der Schule – ist das negative Ergebnis nur zu etwa 40 Prozent zutreffend, zeigte eine Analyse der AGES.", "Bei Eltern sorgt der Test für Verunsicherung. Die einen fragen sich, warum ihr Kind nach dem Test eine Maske tragen soll. Die anderen bemängeln die Ungenauigkeit.", "Im KURIER-Gespräch begegnet der Wiener Bildungsdirektor Heinrich Himmer diesen Vorwürfen: \"Es geht um die Kombination, die für mehr Sicherheit sorgen soll. Nur der Test alleine reicht nicht.\" Er soll helfen, hoch infektiöse Personen zu entdecken." ],
  "articleContentTranslated" : [ "Testul realizat de Lepu Medical din China este mai bine cunoscut sub denumirea de test de găurire a nasului, intern se numește test ninja - în conformitate cu videoclipul explicativ pentru copiii cu corona ninja.", "Copiii pot efectua testul antigenului independent, așa cum s-a arătat în îngrijirea de urgență a școlilor elementare și cu testerii KURIER (9 și 12 ani). Nu trebuie să ștergeți adânc în gât cu bețișorul, doar în zona din față a nasului.", "Dacă doriți să vă pregătiți bine copilul, videoclipul explicativ YouTube le arată. Unii profesori văd testul cu clasa ca pe o provocare. De fapt, tot ce aveți nevoie este pregătit în pachet, inclusiv instrucțiuni clare.", "Copiii alunecă puțin tamponul de bumbac într-una din nări și îl răsucesc de cinci ori pentru a căuta secreții nazale. La fel și în cealaltă nară. Puneți un băț în cutie, puneți câteva picături de lichid de diluare pe el și sigilați-l.", "„Tocmai a gâdilat”, deci comparația lor cu tamponul anterior de gât de către profesioniști. După 15 minute, o linie roșie arată rezultatul negativ. Linia albastră indică o greșeală pentru cealaltă persoană de test.", "Apoi funcționează când repetați. Negativ. Testul este criticat pentru valoarea sa informativă mai scăzută: la persoanele asimptomatice - și asta include toți copiii de la școală - rezultatul negativ este corect doar cu aproximativ 40%, a arătat o analiză a AGES.", "Testul creează incertitudine în rândul părinților. Unii se întreabă de ce copilul lor ar trebui să poarte o mască după test. Ceilalți se plâng de inexactitate.", "Într-un interviu cu KURIER, Heinrich Himmer, șeful educației din Viena, întâmpină aceste acuzații: \"Este vorba despre combinația care ar trebui să asigure mai multă siguranță. Numai testul singur nu este suficient\". Se presupune că va ajuta la detectarea persoanelor extrem de infecțioase." ]
}