{
  "id" : "05HTPWKn",
  "url" : "https://kurier.at/wissen/gesundheit/wieso-die-corona-impfung-indirekt-vor-thrombosen-schuetzen-kann/401216823",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T14:54:11Z[UTC]",
  "author" : "Markus Rohrhofer",
  "imageUrl" : "https://image.kurier.at/images/original/4997397/46-176144971.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/andriano_cz/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wieso die Corona-Impfung indirekt vor Thrombosen schützen kann",
  "articleTitleTranslated" : "De ce vaccinarea împotriva coroanei poate proteja indirect împotriva trombozei",
  "articleContent" : [ "Je 1.000 Einwohnern tritt pro Jahr ein Fall von Thrombose und Lungenembolie auf. Das sagte der Präsident der Gesellschaft für Internistische Angiologie (ÖGIA), Thomas Gary. Das sind in Österreich etwas mehr als 8.000 Fälle jährlich.", "Nach Impfungen gegen Corona gebe es „keine Häufung der venösen Thrombosen und Lungenembolien“, betonte er. Der Mediziner sprach sogar indirekt von einem „Schutz vor thrombotischen Ereignissen durch die Impfung“.", "Bei schwer Covid-19-Kranken gebe es eine Rate von Thrombosen und Lungenembolien von über 50 Prozent, erläuterte Gary. Die durch das Coronavirus SARS-CoV-2 ausgelöste Krankheit führe zu Entzündungen und in weiterer Folge zu thrombotischen Einlagerungen, die sich als Lungenembolien darstellen.", "Auf der Pathologie gebe es sogar Studien, die 100 Prozent thrombotische Ereignisse bei schweren Covid-Verläufen zeigen, sagte der Experte von der Klinischen Abteilung für Angiologie der Medizinischen Universität Graz.", "Alle bisher in der EU zugelassenen Corona-Impfstoffe schützen jedoch sehr gut vor schweren Verläufen. „Wichtig ist, dass aufgearbeitet wird“, sagte Gary zu Berichten über mögliche schwere Nebenwirkungen nach Corona-Impfungen aus dem In- und Ausland.", "Diese würden auch der Europäischen Arzneimittelbehörde EMA gemeldet.", "In Österreich war bisher eine 49-jährige Krankenschwester des Landesklinikums Zwettl mehrere Tage nach einer Impfung mit dem Astra- Zeneca-Vakzin in Folge schwerer Gerinnungsstörungen gestorben, auch eine 35-jährige Kollegin entwickelte eine Lungenembolie.", "Zudem wurde der Fall einer Krankenschwester (51) in Graz bekannt, die zehn Tage nach Erhalt der Impfung - allerdings aus einer anderen Charge - ebenfalls eine Lungenembolie erlitten hatte.", "Allgemeine Ursachen für Thrombosen und folgende Lungenembolien sind laut Gary zum Beispiel Operationen, Krebserkrankungen, Immobilisation oder Schwangerschaft bzw. das Wochenbett nach der Geburt. Auch stationär Hospitalisierte, die sich wenig bewegen können, gehören zu Risikopersonen.", "Frauen, die die Anti-Baby-Pille nehmen, seien nicht generell gefährdet, erläuterte der Angiologe. Dies sei nur gemeinsam mit Übergewicht und Rauchen und in den ersten Monaten der Einnahme Thrombose-gefährdend.", "Es gehe „praktisch immer“ um mehrere Komponenten. „Die Pille allein triggert in der Regel keine Thrombose“, sagte Gary. Risikopersonen müssten sich jedoch bei einer Corona-Impfung grundsätzlich keine Sorgen vor einer Thrombose oder Lungenembolie machen.", "Hier gebe es „keine Einschränkung“ und es sei nicht so, dass man beispielsweise vorbeugend blutverdünnende Medikamente nehmen sollte. Manche Personen bekommen jedoch Symptome eines grippalen Infekts am Tag nach der Impfung.", "Wenn jemand mit Fieber im Bett liege und zu Thrombosen neige, dann könne ein Arzt überlegen, ob er einen Blutverdünner verabreicht. „Das sollte aber nur für Risikogruppen gelten“, sagte Gary. Thrombosen kommen vor allem in den Beinvenen vor.", "Symptome sind eine einseitige Beinschwellung oder Wadenschmerz, bei einer folgenden Lungenembolie dann Atemnot. Die Thrombose wird vom Arzt per Ultraschall erkannt, eine Lungenembolie in der Computertomographie.", "Nach der Diagnose wird laut Gary meist eine blutverdünnende Therapie gegeben. „Die meisten kann man ambulant führen, nicht jeder wird hospitalisiert“, sagte der ÖGIA-Präsident.", "Danach setzte man auf den körpereigenen Regenerationsprozess und darauf, dass sich die Gerinnsel innerhalb von drei bis sechs Monaten auflösen. Circa drei Prozent der Betroffenen hätten nach einem Jahr aber noch „relevante Rest-Thromben“, erläuterte Gary." ],
  "articleContentTranslated" : [ "Există un caz de tromboză și embolie pulmonară la 1000 de locuitori pe an. Acestea au spus președintele Societății pentru Angiologie Internă (ÖGIA), Thomas Gary. Adică puțin peste 8.000 de cazuri anual în Austria.", "După vaccinările împotriva Coronei, nu a existat „nicio acumulare de tromboze venoase și embolii pulmonare”, a subliniat el. Medicul a vorbit chiar indirect despre „protecția împotriva evenimentelor trombotice prin vaccinare”.", "Există o rată de tromboză și embolie pulmonară de peste 50% la pacienții cu Covid sever 19, a explicat Gary. Boala cauzată de coronavirusul SARS-CoV-2 duce la inflamație și ulterior la depozite trombotice, care sunt prezentate ca embolii pulmonare.", "Există chiar studii privind patologia care arată evenimente trombotice la sută la cursurile severe de Covid, a declarat expertul de la Departamentul Clinic de Angiologie de la Universitatea de Medicină din Graz.", "Cu toate acestea, toate vaccinurile corona aprobate anterior în UE protejează foarte bine împotriva cursurilor severe. „Este important să se rezolve”, a spus Gary despre rapoartele despre posibilele efecte secundare grave după vaccinările cu corona din țară și din străinătate.", "Acestea ar fi raportate și Agenției Europene pentru Medicamente (EMA).", "În Austria, o asistentă de 49 de ani de la Spitalul de Stat Zwettl a murit la câteva zile după ce a fost vaccinată cu vaccinul Astra-Zeneca ca urmare a unor tulburări severe de coagulare, iar un coleg de 35 de ani a dezvoltat, de asemenea, o embolie pulmonară.", "În plus, a devenit cunoscut cazul unei asistente medicale (51) din Graz, care suferise și o embolie pulmonară la zece zile după administrarea vaccinării - deși dintr-un alt lot.", "Cauze generale pentru tromboze și următoarele embolii pulmonare sunt, conform lui Gary, de exemplu operații, cancer, imobilizare sau sarcină sau puerperiul după naștere. Cei care sunt spitalizați ca pacienți internați și care se pot mișca puțin sunt, de asemenea, expuși riscului.", "Femeile care iau pilula contraceptivă nu sunt în general expuse riscului, a explicat angiologul. Acest lucru este combinat doar cu supraponderalitatea și fumatul și cu pericolul trombozei în primele câteva luni de utilizare.", "Este „practic întotdeauna” despre mai multe componente. „Pilula pe cont propriu nu declanșează de obicei o tromboză”, a spus Gary. Cu toate acestea, persoanele expuse riscului nu trebuie să vă faceți griji cu privire la o tromboză sau o embolie pulmonară cu o vaccinare corona.", "Nu există „restricții” aici și nu este cazul ca, de exemplu, să se ia medicamente preventive pentru diluarea sângelui. Cu toate acestea, unii oameni prezintă simptome de gripă a doua zi după vaccinare.", "Dacă cineva este în pat cu febră și este predispus la tromboză, un medic poate lua în considerare administrarea unui diluant de sânge. „Acest lucru ar trebui să se aplice numai grupurilor de risc”, a spus Gary. Tromboza apare mai ales în venele piciorului.", "Simptomele sunt umflarea unilaterală a piciorului sau durerea gambei, urmată de o embolie pulmonară, apoi dificultăți de respirație. Medicul detectează tromboza folosind ultrasunete și embolia pulmonară folosind tomografia computerizată.", "După diagnostic, potrivit lui Gary, se administrează de obicei o terapie de diluare a sângelui. „Majoritatea pot fi conduse în ambulatoriu, nu toată lumea este internată în spital”, a declarat președintele ÖGIA.", "Apoi, vă bazați pe propriul proces de regenerare al corpului și pe faptul că cheagurile se dizolvă în termen de trei până la șase luni. Aproximativ trei la sută dintre cei afectați ar avea în continuare „trombi reziduali relevanți” după un an, a explicat Gary." ]
}