{
  "id" : "07PTsCI1",
  "url" : "https://kurier.at/kultur/medien/worte-koennen-toeten-will-smith-entschuldigt-sich-bei-prinz-von-bel-air-darstellerin/401102295",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T07:51:47Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Worte können töten\": Will Smith entschuldigt sich bei \"Prinz von Bel Air\"-Darstellerin",
  "articleTitleTranslated" : "„Cuvintele pot ucide”: Will Smith își cere scuze pentru actrița „Prince Of Bel Air”",
  "articleContent" : [ "Smith habe ihr \"alles weggenommen mit seinen Worten\", sagte Hubert.  Nach ihrem Ausstieg aus \"Prinz von Bel Air\" war ihre Karriere zerfallen.  \"Worte können töten.", "Ich habe alles verloren\", sagt Hubert, und erläuterte: \"Eine schwarze Frau als ,schwierig' bei Dreharbeiten zu bezeichnen, ist der Todeskuss.  Es ist schon schwer genug.\"", "Er habe die Dreharbeiten \"schwierig\" für Hubert gemacht, die damals schwanger war, gestand Smith ein.  Er wolle \"eine Person sein, die dich schützt, und nicht eine, die dich in Stücke haut\".", "Auch Hubert gestand ein: Im Zuge einer dreißigjährigen Fehde mit Smith habe auch sie ihn verbal \"in Stücke gerissen\".  Die beiden Darsteller beendeten die Fehde mit gegenseitigen Entschuldigungen." ],
  "articleContentTranslated" : [ "Smith „i-a luat totul cu cuvintele sale”, a spus Hubert. După ce a părăsit „Prințul Bel Air”, cariera ei s-a destrămat. „Cuvintele pot ucide.", "Am pierdut totul \", spune Hubert și a explicat:\" A descrie o femeie neagră drept „dificilă” atunci când filmează este sărutul morții. Este destul de greu \".", "Smith a recunoscut că a făcut filmările „dificile” pentru Hubert, care era însărcinat la acea vreme. El a vrut să fie „o persoană care te protejează și nu una care te taie în bucăți”.", "Hubert a recunoscut, de asemenea: În cursul unei dispute de treizeci de ani cu Smith, și ea „l-a sfâșiat verbal”. Cei doi interpreți au încheiat feuda cu scuze reciproce." ]
}