{
  "id" : "07T12u1c",
  "url" : "https://kurier.at/sport/fussball/drei-tage-staatstrauer-argentinien-weint-um-fussball-legende-diego-maradona/401110155",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T18:02:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Drei Tage Staatstrauer und Zusammenstöße vor Totenwache für Maradona",
  "articleTitleTranslated" : "Trei zile de doliu național și ciocniri înainte de trezire pentru Maradona",
  "articleContent" : [ "Die Sportwelt trauert um eine Fußball-Legende. In Argentinien kamen tausende Menschen zusammen, es blieb nicht überall friedlich. Millionen Menschen auf der ganzen Welt trauern um Diego Maradona.", "Fassungslos über den Tod der Fußballlegende brachen in seinem Heimatland Argentinien am Mittwoch gestandene Männer in Tränen aus.", "Tausende Menschen kamen in der Hauptstadt Buenos Aires am La Bombonera genannten Stadion seines früheren Klubs Boca Juniors und dem Obelisken im Stadtzentrum zusammen, um ihres Idols zu gedenken.", "Auf elektronischen Anzeigetafeln über der Stadtautobahn und in U-Bahn-Eingängen war zu lesen: \"Danke Diego\". Maradona starb am Mittwoch im Alter von nur 60 Jahren in seinem Haus in Tigre nördlich von Buenos Aires an einem Herzinfarkt.", "Herbeigerufene Sanitäter konnten ihn nicht wiederbeleben. Erst vor zwei Wochen war er aus dem Krankenhaus entlassen worden, nachdem ihn Ärzte dort wegen einer Gehirnblutung operiert hatten.", "\"Er hat uns mit Freude überfüllt\" \"Heute ist ein sehr trauriger Tag für alle Argentinier\", sagte Staatschef Alberto Fernández im Fernsehsender TyC Sports. \"Diego hat Argentinien in der Welt repräsentiert, er hat uns mit Freude erfüllt, und das werden wir niemals vergelten können.\"", "Der Präsident ordnete eine dreitägige Staatstrauer an. Maradona wurde im Präsidentenpalast von Buenos Aires aufgebahrt. Am Donnerstag konnten die Argentinier von ihrem Idol Abschied nehmen. ", "Der Sarg mit den sterblichen Überresten sei in der Nacht auf Donnerstag in einem Krankenwagen in die Casa Rosada gebracht worden, berichteten örtliche Medien. Tausende Menschen standen schon vor Sonnenaufgang Schlange, um Abschied von Maradona nehmen zu können.", "Familienangehörige und enge Freunde waren bereits vorher eingelassen worden. Es kam dabei auch zu gewalttätigen Auseinandersetzungen zwischen Fans und der Polizei gekommen.", "Die Beamten schlossen am Donnerstag die Schlange der Trauergäste, die Maradona im Regierungspalast die letzte Ehre erweisen wollten. Enttäuschte Fans griffen daraufhin Beamte an, die Polizei setzte Wasserwerfer ein, wie im Fernsehen zu sehen war.", "Nach dem Willen seiner Familie soll Maradona noch am Donnerstag auf einem privaten Friedhof in einem Vorort von Buenos Aires beigesetzt werden, wie lokale Medien berichteten. © Bild: APA/AFP/JUAN MABROMATA / JUAN MABROMATA © Bild:", "APA/AFP/ALEJANDRO PAGNI / ALEJANDRO PAGNI © Bild: APA/AFP/JUAN MABROMATA / JUAN MABROMATA © Bild: APA/AFP/ALEJANDRO PAGNI / ALEJANDRO PAGNI © Bild: APA/AFP/RONALDO SCHEMIDT / RONALDO SCHEMIDT © Bild: APA/AFP/IVAN PISARENKO / IVAN PISARENKO © Bild:", "APA/AFP/ALEJANDRO PAGNI / ALEJANDRO PAGNI © Bild: REUTERS / STRINGER © Bild: EPA / Juan Ignacio Roncoroni © Bild: EPA / Juan Ignacio Roncoroni © Bild:", "REUTERS / STRINGER Als sich in der Früh die Pforten öffneten, zogen die Fans nach einer Sicherheitskontrolle an dem mit einer argentinischen Fahne bedeckten Sarg vorbei, um dem Weltmeister von 1986 die letzte Ehre zu erweisen.  :", "Viele weinten, andere warfen Trikots mit der Nummer 10 über die Absperrung, wie auf TV-Bildern zu sehen war. \"Gracias Diego, gracias! (Danke Diego, danke!)\" , schrie ein Mann unter Tränen, als er an dem Sarg vorbeiging.", "Vor dem Eingang der Bombonera im Hafenviertel Boca zündeten Fans Kerzen an, legten Blumen nieder und hängten Rosenkränze auf. \"Er ist eine Legende. Wir werden ihn vermissen\", sagte eine Frau namens Patricia im Fernsehsender TN.", "Sie saß auf dem Boden, umarmte ihren Sohn und kämpfte mit den Tränen. \"Er wird als der Größte in Erinnerung bleiben.\" Maradona-Fan Diego sagte: \"Das ist ein harter Schlag. Er war der größte Spieler der Geschichte.", "So einen wie ihn wird es nie mehr wieder geben.\" Bis zu einer Million Trauergäste Am Donnerstag konnten die Argentinier im Regierungspalast Casa Rosada von Maradona Abschied nehmen. Diese Ehre war zuletzt Ex-Präsident Néstor Kirchner vor zehn Jahren zuteilgeworden.", "Inmitten der Corona-Pandemie rechnet die argentinische Regierung nun mit bis zu einer Million Trauergästen. \"Ich habe einen großen Freund und die Welt hat eine Legende verloren\", schrieb das brasilianische Seleção-Idol Pelé (80) bei Twitter.", "\"Ich hoffe, eines Tages können wir im Himmel zusammen Fußball spielen.\" Nur ganz wenige Fußballer wurden wie Maradona und Pelé zu echten Ikonen ihres Sports. In Argentinien konnten sich die Fans im neuen Jahrtausend in Lionel Messi (33) verlieben - mit Maradonas fast väterlichem Segen.", "\"Er verlässt uns, aber er geht nicht weg, weil Diego ewig ist\", schrieb Messi auf Instagram. \"Ich behalte all die schönen Augenblicke in Erinnerung, die ich mit ihm erlebt habe.\" © Bild:", "EPA / HELMUT FOHRINGER Gesundheitliche Probleme Im Jahr 1986 wurde Maradona mit Argentinien Weltmeister, sein mit der \"Hand Gottes\" erzieltes Tor während des Turniers steht in den Fußball-Geschichtsbüchern.  :", "Bayern-Chef Karl-Heinz Rummenigge, im Finale als Kapitän mit Deutschland unterlegener Gegner, würdigte den Verstorbenen: \"Mit Diego Maradona geht einer der größten Fußballer der Geschichte von uns. (...)", "Ich bin stolz, ihn auf dem Platz erlebt haben zu dürfen.\" Immer wieder hatte der Superstar von einst nach dem Ende seiner aktiven Karriere mit gesundheitlichen Problemen zu kämpfen. Im Jahr 2000 diagnostizierten Ärzte ein Herzleiden, verursacht durch Kokainkonsum.", "Es folgten Entziehungskuren und eine Magenverkleinerung. Zuletzt wirkte Maradona aber wieder extrem angeschlagen. An seinem 60.  Geburtstag vor vier Wochen mussten ihn Begleiter beim Gehen stützen.", "Zurück nach Argentinien Nach dem Ende seiner Profikarriere trainierte Maradona die argentinische Nationalmannschaft, Al-Fujairah SC aus den Vereinigten Arabischen Emiraten und den mexikanischen Zweitligisten Dorados Sinaloa.", "Im vergangenen Jahr übernahm er schließlich den Erstligisten Gimnasia y Esgrima La Plata in seinem Heimatland Argentinien. © Bild: EPA / Demian Alday Estevez Auch vor dem Stadion seines letzten Klubs kamen Maradonas Anhänger am Mittwoch zusammen, um Abschied zu nehmen.", "\"Wir hatten das Glück, dass das Schicksal uns seine letzten Monate hier bei uns geschenkt hat\", sagte ein Fan im Fernsehen. \"Ich verspüre großen Schmerz. Ich kann es immer noch nicht glauben.\"" ],
  "articleContentTranslated" : [ "Lumea sportului deplânge o legendă a fotbalului. Mii de oameni s-au reunit în Argentina, nu a fost întotdeauna pașnic. Milioane de oameni din întreaga lume îl plâng pe Diego Maradona.", "Uimiți de moartea legendei fotbalului, bărbații experimentați din țara sa natală, Argentina au izbucnit în lacrimi miercuri.", "Mii de oameni s-au adunat în capitala Buenos Aires pe stadionul La Bombonera al fostului său club Boca Juniors și obeliscul din centrul orașului pentru a-și comemora idolul.", "Pe panourile electronice de deasupra autostrăzii orașului și în intrările de metrou se citea: „Mulțumesc Diego”. Maradona a murit miercuri în urma unui atac de cord la domiciliul său din Tigre, la nord de Buenos Aires, la vârsta de doar 60 de ani.", "Medicii chemați nu l-au putut resuscita. A fost eliberat din spital acum două săptămâni după ce medicii l-au operat acolo pentru o hemoragie cerebrală.", "„Ne-a debordat de bucurie” „Astăzi este o zi foarte tristă pentru toți argentinienii”, a declarat președintele Alberto Fernández la postul de televiziune TyC Sports. \"Diego a reprezentat Argentina în lume, ne-a dat bucurie și nu vom putea niciodată să răsplătim asta\".", "Președintele a ordonat un dol de stat de trei zile. Maradona a fost așezat în Palatul Prezidențial din Buenos Aires. Joi, argentinienii ar putea să-și ia rămas bun de la idolul lor.", "Sicriul cu rămășițele a fost adus la Casa Rosada într-o ambulanță joi seară, au informat presa locală. Mii de oameni au stat la coadă înainte de răsăritul soarelui pentru a-și lua rămas bun de la Maradona.", "Membrii familiei și prietenii apropiați au fost deja admiși. Au existat, de asemenea, ciocniri violente între fani și poliție.", "Oficialii au închis joi grupul de jale pentru a-și aduce ultimul omagiu lui Maradona în palatul guvernamental. Fanii dezamăgiți au atacat apoi oficialii, poliția a folosit tunuri de apă, așa cum se vede la televizor.", "Potrivit testamentului familiei sale, Maradona urmează să fie înmormântat joi într-un cimitir privat dintr-o suburbie din Buenos Aires, a informat presa locală. © Imagine: APA / AFP / JUAN MABROMATA / JUAN MABROMATA © Imagine:", "APA / AFP / ALEJANDRO PAGNI / ALEJANDRO PAGNI © Imagine: APA / AFP / JUAN MABROMATA / JUAN MABROMATA © Imagine: APA / AFP / ALEJANDRO PAGNI / ALEJANDRO PAGNI © Imagine: APA / AFP / RONALDO SCHEMIDT AFP / IVAN PISARENKO / IVAN PISARENKO © Imagine:", "APA / AFP / ALEJANDRO PAGNI / ALEJANDRO PAGNI © Imagine: REUTERS / STRINGER © Imagine: EPA / Juan Ignacio Roncoroni © Imagine: EPA / Juan Ignacio Roncoroni © Imagine:", "REUTERS / STRINGER Când porțile s-au deschis dimineața, după un control de securitate, fanii au trecut pe lângă sicriul acoperit cu un steag argentinian pentru a-i aduce ultimul omagiu campioanei mondiale din 1986. :", "Mulți au plâns, alții au aruncat tricouri cu numărul 10 peste barieră, așa cum se vede pe imaginile TV. „Mulțumesc Diego, mulțumesc! (Mulțumesc Diego, mulțumesc!)” A strigat un bărbat cu lacrimi când trecea pe lângă sicriu.", "În fața intrării în Bombonera din malul apei Boca, fanii aprindeau lumânări, depuneau flori și atârnau rozarii. \"Este o legendă. Ne va fi dor de el\", a spus o femeie pe nume Patricia la TN TV.", "Ea stătea pe podea, îmbrățișându-și fiul și luptând împotriva lacrimilor. „El va fi amintit ca fiind cel mai mare”. Fanul Maradona, Diego, a spus: \"Este o lovitură dură. A fost cel mai mare jucător din istorie.", "Nu va mai fi niciodată cineva ca el. \"Până la un milion de jelitori joi, argentinienii au putut să-și ia rămas bun de la Maradona în palatul guvernamental Casa Rosada. Această onoare a fost acordată ultima dată fostului președinte Néstor Kirchner acum zece ani.", "În mijlocul pandemiei de coroană, guvernul argentinian așteaptă acum până la un milion de jelitori. „Am un mare prieten și lumea a pierdut o legendă”, a scris pe Twitter idolul brazilian Seleção Pelé (80).", "\"Sper că într-o bună zi putem juca fotbal împreună în ceruri.\" Foarte puțini fotbaliști, precum Maradona și Pelé, au devenit adevărate icoane ale sportului lor. În Argentina, fanii s-ar putea îndrăgosti de Lionel Messi (33 de ani) în noul mileniu - cu binecuvântarea aproape părintească a lui Maradona.", "„Ne părăsește, dar nu pleacă pentru că Diego este etern”, a scris Messi pe Instagram. „Păstrez cu el toate momentele minunate pe care mi le-am amintit”. © Imagine:", "EPA / HELMUT FOHRINGER Probleme de sănătate În 1986, Maradona a devenit campion mondial alături de Argentina. :", "Șeful Bayern, Karl-Heinz Rummenigge, în finală în calitate de căpitan cu adversarii înfrânți de Germania, a adus un omagiu decedatului: „Cu Diego Maradona pleacă unul dintre cei mai mari fotbaliști din istorie. (...)", "Sunt mândru că l-am văzut pe teren. \"Superstarul de odinioară trebuia să se lupte cu probleme de sănătate din nou și din nou după sfârșitul carierei sale active. În 2000, medicii au diagnosticat o afecțiune cardiacă cauzată de consumul de cocaină.", "Au urmat cure de retragere și o reducere a stomacului. Recent, însă, Maradona părea din nou extrem de bătut. Acum patru săptămâni, la împlinirea a 60 de ani, tovarășii au trebuit să-l ajute să meargă.", "Înapoi în Argentina După încheierea carierei sale profesionale, Maradona a antrenat echipa națională a Argentinei, Al-Fujairah SC din Emiratele Arabe Unite și clubul mexican din divizia a doua Dorados Sinaloa.", "Anul trecut a preluat în cele din urmă clubul din prima divizie Gimnasia y Esgrima La Plata din țara sa natală, Argentina. © Imagine: EPA / Demian Alday Suporterii lui Estevez Maradona s-au adunat de asemenea miercuri în fața stadionului ultimului său club pentru a-și lua rămas bun.", "„Am avut norocul că soarta ne-a dat ultimele sale luni aici cu noi”, a spus un fan la televizor. \"Simt multă durere. Încă nu-mi vine să cred\"." ]
}