{
  "id" : "088HtpUh",
  "url" : "https://kurier.at/politik/inland/digitaler-fuehrerschein-soll-im-fruehling-2021-kommen/401103165",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T14:35:21Z[UTC]",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Digitaler Führerschein soll im Frühling 2021 kommen",
  "articleTitleTranslated" : "Permisul de conducere digital ar trebui să apară în primăvara anului 2021",
  "articleContent" : [ "Für Inhaber Handysignatur- bzw.  Bürgerkarten-Inhaber sollen Führerschein und Zulassung als digitale Varianten am Smartphone verfügbar gemacht werden.  Am Mittwoch hat den Ministerrat passiert, was schon im türkis-grünen Regierungsprogramm vorgesehen war: ein Antrag zur Änderung jener vier Gesetze, die es für die Etablierung des Elektronischen Identitätsnachweises (kurz: E-ID) braucht. ", "Bürgerkarte und Handysignatur werden dahingehend weiterentwickelt.  Als erste Anwendungsfälle sind ab nächstem Frühjahr Führerschein und Zulassung als digitale Varianten auf dem Smartphone vorgesehen.", "Danach sollen sukzessive auch andere Angebote folgen, etwa der digitale Angel-  oder Jagdschein.   Die Vorarbeiten und Begleitmaßnahmen für den Pilotbetrieb des E-ID sowie die Weiterentwicklung der Technologie und die Erkenntnisse aus den bisherigen Entwicklungen und Konzeptionen würden im Vorfeld des Echtbetriebs noch Adaptierungen und Ergänzungen des rechtlichen Rahmens bedingen\", hieß es im Ministerratsvortrag von Digitalisierungsministerin Margarete Schramböck (ÖVP). ", "So müsse etwa für die Smartphone-basierte Verwendung des E-ID zusätzlich eine sicherheitstechnisch gleichwertige Umsetzung ermöglicht werden, um die Nutzung durch den User insbesondere bei Apps zu vereinfachen.", "Weiters sollen zur Erweiterung der Nutzungsmöglichkeiten des E-ID künftig auch Attribute aus Registern von Verantwortlichen des privaten Bereichs über das System des E-ID Dritten zur Verfügung gestellt werden können - das allerdings nur freiwillig und ausschließlich bei Einwilligung der Betroffenen.", "Der Staat werde keinen Zugriff auf Daten bekommen, die er nicht ohnehin schon im Rahmen bestehender Register und aufgrund bestehender Rechtsgrundlagen verarbeiten darf, heißt es. ", "\"In Zukunft soll es nicht mehr passieren, dass man bei der Führerscheinkontrolle den Lappen vergessen hat\", scherzt Schramböck.  Österreich sei hier Vorreiter und eines der ersten Länder, das den digitalen Führerschein umsetzt. " ],
  "articleContentTranslated" : [ "Pentru posesorii de semnături de telefon mobil sau deținătorii de carduri cetățenești, permisul de conducere și înregistrarea trebuie să fie disponibile ca versiuni digitale pe smartphone. Miercuri, Consiliul de Miniștri a adoptat ceea ce era deja prevăzut în programul de guvernământ turcoaz-verde: o cerere de modificare a celor patru legi necesare pentru a stabili dovada electronică a identității (pe scurt E-ID).", "Cartea cetățeană și semnătura telefonului mobil vor fi dezvoltate în continuare în acest scop. Primele cazuri de utilizare vor fi un permis de conducere și înregistrarea ca versiuni digitale pe smartphone din primăvara anului viitor.", "După aceea, vor urma și alte oferte, precum licența digitală de pescuit sau vânătoare. Lucrările preliminare și măsurile însoțitoare pentru funcționarea pilot a E-ID-ului, precum și dezvoltarea în continuare a tehnologiei și rezultatele dezvoltărilor și conceptelor anterioare ar necesita adaptări și adăugiri la cadrul legal în perioada de pregătire pentru operațiunea reală \", a declarat ministrul digitalizării Margarete Schramböck (ÖVP ).", "De exemplu, pentru utilizarea E-ID-ului pe smartphone, trebuie să fie posibilă și o implementare echivalentă din punct de vedere al securității pentru a simplifica utilizarea de către utilizator, în special cu aplicațiile.", "În plus, pentru a extinde opțiunile de utilizare a E-ID-ului, va fi, de asemenea, posibil în viitor să pună atributele din registrele celor responsabili din sectorul privat la dispoziția terților prin intermediul sistemului E-ID - dar numai în mod voluntar și numai cu acordul celor afectați.", "Statul nu va avea acces la date pe care nu este deja permis să le prelucreze în cadrul registrelor existente și pe baza bazelor legale existente, spune acesta.", "„În viitor, nu ar trebui să se mai întâmple să ți-ai uitat cârpa când ți-ai verificat permisul de conducere”, glumește Schramböck. Austria este pionieră aici și una dintre primele țări care implementează permisul de conducere digital." ]
}