{
  "id" : "08K4Y6Os",
  "url" : "https://kurier.at/wirtschaft/online-einkaufen-15000-heimische-web-shops-gegen-amazon/401105334",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T04:30:00Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Online einkaufen: 15.000 heimische Web-Shops gegen Amazon",
  "articleTitleTranslated" : "Cumpărați online: 15.000 de magazine web interne împotriva Amazon",
  "articleContent" : [ "Unkompliziert, schnell und billig soll der Online-Kauf sein.  Damit stehen heimische Unternehmer im direkten Wettbewerb mit US-Giganten Eines vorweg: Das Argument, dass man beim Händler seines Vertrauens derzeit nichts einkaufen kann, weil dessen Geschäft im Lockdown geschlossen bleibt, gilt so nicht mehr.", "Zumindest in den meisten Fällen.  Blumenhändler verkaufen ihre Adventkränze jetzt online, Buchhändler stellen Lesestoff zu, und selbst Brauereien liefern Bier an die Haustüre.", "Mittlerweile gibt es geschätzte 15.000 Webshops österreichischer Unternehmen, dazu kommen immer mehr rotweißrote Verkaufsplattformen – wie Shöpping oder kauftregional.at (siehe unten) © Bild: Kurier/Gilbert Novy Wunsch und Wirklichkeit Theoretisch ist der Einkauf bei heimischen Online-Händlern also so einfach wie nie zuvor.", "Praktisch fließt noch immer etwa jeder zweite Euro, den die Österreicher online ausgeben, ins Ausland.  Daran ändern auch jene Umfragen nichts, in denen Konsumenten beteuern, beim Einkauf auf Regionalität zu achten.", "Also darauf, dass Wertschöpfung und Arbeitsplätze im eigenen Land bleiben.  Letztlich muss man die Kirche im Dorf lassen, zieht Handelsobmann Rainer Trefelik eine Zwischenbilanz: „Die Online-Initiativen sind zahlreich, die Volumina gering.", "Der Umsatzentgang in den stationären Geschäften kann online gar nicht kompensiert werden.“ Aus mehreren Gründen.  Stationär dominiert Erstens, schlicht aufgrund des Größenunterschiedes.", "Österreichs Einzelhandel setzt 68 Milliarden Euro im Jahr um, die Online-Händler kommen zusammengenommen auf 3,6 Milliarden Euro.  Davon staubt mit knapp 850 Millionen der US-Riese Amazon am meisten ab.", "Denn auch wenn in Umfragen gerne etwas anderes behauptet wird, so kaufen Konsumenten letztlich oft dort, wo es am schnellsten, unkompliziertesten und billigsten geht.", "Und letztlich bei internationalen Plattformen.  „Amazon hat über die Jahre Milliarden in seine Abläufe, Services, die Logistik investiert.  Das konnte sich der Konzern leisten, weil er so gut wie keine Steuern zahlt“, findet Trefelik.", "Als kleiner Händler könne man in dieser Liga nicht mitspielen.  Trefelik gewährt dazu einen Blick hinter die Kulissen seines Modegeschäfts Popp&Kretschmer in der Wiener Innenstadt.", "Im Schaufenster und im Web-Shop gibt es vom T-Shirt bis zur Designer-Robe alles.  Der Umsatz-Anteil im Webshop?  „Im Promille-Bereich angesiedelt“, sagt der Unternehmer.", "Schließlich sinkt die Bereitschaft zum Online-Kauf mit der Höhe des Preises.  Nicht alles eignet sich zum Online-Verkauf. © Bild: Kurier Grafik Sein Shop sei im Grunde eine Auslage, die Kunden ins Geschäft lockt – sofern es nicht gerade einen Lockdown gibt.", "„Gerade haben wir wieder 3.000 Teile für den Webshop fotografiert, müssen die Bilder bearbeiten, beschriften, online stellen.“ Eine Arbeit, die so kosten- und zeitintensiv wie alternativlos ist.", "Denn die großen Marken-Labels stellen Händlern ihre Modefotos nicht zur Verfügung.  Dennoch investieren Händler immer mehr in ihre Webshops.  Der Grund ist leicht erklärt: Die Pandemie verschärft den Trend zum Online-Kauf.", "Heuer werden wohl erstmals mehr als zehn Prozent der Einzelhandelsumsätze (Lebensmittel ausgenommen) über Webshops abgewickelt.  Im Folgenden vier Beispiele für regionale Verkaufs-Plattformen, Verzeichnisse und Marktplätze:" ],
  "articleContentTranslated" : [ "Cumpărarea online ar trebui să fie simplă, rapidă și ieftină. Acest lucru înseamnă că antreprenorii naționali sunt în competiție directă cu giganții americani. Un lucru este clar: argumentul că nu puteți cumpăra nimic de la comerciantul de încredere, deoarece magazinul lor rămâne închis în blocare nu se mai aplică.", "Cel puțin în majoritatea cazurilor. Florarii își vând acum coroanele de Advent online, librarii livrează material de lectură și chiar fabricile de bere livrează bere la ușa ta.", "Acum se estimează că 15.000 de magazine online sunt conduse de companii austriece, plus tot mai multe platforme de vânzare roșu, alb și roșu - cum ar fi Shöpping sau kauftregional.at (vezi mai jos) © Imagine: Kurier / Gilbert Novy Dorințe și realitate inainte de.", "Practic, fiecare al doilea euro pe care austriacul îl cheltuiește online merge în străinătate. Sondajele în care consumatorii afirmă că acordă atenție regionalității atunci când fac cumpărături nu fac nimic pentru a schimba acest lucru.", "Astfel, valoarea adăugată și locurile de muncă rămân în propria țară. În cele din urmă, trebuie să părăsiți biserica din sat, spune președintele comerțului Rainer Trefelik, făcând bilanțul: „Inițiativele online sunt numeroase, volumele mici.", "Pierderea vânzărilor în magazinele de cărămidă și mortar nu poate fi compensată online. ”Din mai multe motive. Staționarul domină În primul rând, pur și simplu din cauza diferenței de mărime.", "Comerțul cu amănuntul din Austria are o cifră de afaceri de 68 de miliarde de euro pe an, comercianții cu amănuntul online totalizând 3,6 miliarde de euro. Dintre acestea, gigantul american Amazon câștigă cel mai mult cu aproape 850 de milioane.", "Pentru că, chiar dacă sondajele tind să spună contrariul, la final consumatorii cumpără adesea acolo unde este cel mai rapid, cel mai simplu și cel mai ieftin.", "Și în cele din urmă cu platformele internaționale. „De-a lungul anilor, Amazon a investit miliarde în procesele, serviciile și logistica sa. Grupul și-ar putea permite asta pentru că nu plătește aproape niciun impozit ”, spune Trefelik.", "Ca mic comerciant cu amănuntul, nu poți juca în această ligă. Trefelik vă oferă o privire în culise a magazinului său de modă Popp & Kretschmer din centrul Vienei.", "În vitrina și în magazinul web există de la tricouri până la halate de designer. Cota de vânzări din magazinul web? „Situat în gama de alcool”, spune antreprenorul.", "La urma urmei, dorința de a cumpăra online scade odată cu prețul. Nu totul este potrivit pentru vânzarea online. © Imagine: Kurier Grafik Magazinul său este practic un afișaj care atrage clienții în magazin - cu excepția cazului în care există un blocaj.", "\"Tocmai am fotografiat din nou 3.000 de piese pentru magazinul web. Trebuie să edităm, să etichetăm și să punem imaginile online.\" O slujbă la fel de costisitoare și consumatoare de timp pe cât nu există nicio alternativă.", "Deoarece marile branduri nu își pun fotografiile la modă disponibile pentru comercianții cu amănuntul. Cu toate acestea, comercianții cu amănuntul investesc din ce în ce mai mult în magazinele lor web. Motivul este ușor de explicat: pandemia exacerbează tendința către cumpărături online.", "Anul acesta, pentru prima dată, mai mult de zece la sută din vânzările cu amănuntul (cu excepția produselor alimentare) vor fi procesate prin intermediul magazinelor web. Următoarele sunt patru exemple de platforme regionale de vânzare, directoare și piețe:" ]
}