{
  "id" : "08rjnq1m",
  "url" : "https://kurier.at/sport/fussball/der-liebste-gast-von-rapid-ist-der-angstgegner-von-coach-didi-kuehbauer/401201587",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4967038/46-173476284.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Der liebste Gast von Rapid ist der Angstgegner von Coach Kühbauer",
  "articleTitleTranslated" : "Invitatul preferat al lui Rapid este adversarul antrenorului Kühbauer",
  "articleContent" : [ "Wie geht's gegen Ried? Rapid-Trainer Didi Kühbauer hat eine schlechte Bilanz 40 Rapid-Heimspiele ohne Pleite passen nicht zur schlechten Kühbauer-Bilanz gegen Ried. Yusuf Demir drängt auf einen Einsatz.", "Das bislang letzte Ligaspiel von Ried in Hütteldorf ist schon lange her. So lange, dass von den Verantwortlichen der beiden Vereine kaum noch jemand im Amt ist: Am 11.  Dezember 2016 gewann Rapid 3:1.", "In Ried herrschte sicher keine Trauer über die lange Pause, denn als Gast waren sie bei den Grünen stets gern gesehen: Von 40 Bundesliga-Heimspielen hat Rapid gegen die Innviertler 32 gewonnen und keines verloren.", "Diese längste bestehende Serie von allen Profiklubs soll ab 17 Uhr verlängert werden. „Wir sind der Favorit. Aber wenn jemand glaubt, dass wir wegen dieser Bilanz Geschenke bekommen, kriegen wir Probleme“, warnt Didi Kühbauer.", "Umso kurioser wirkt die Bilanz des Trainers gegen Ried: Der Rapid-Lieblingsgast ist sein Angstgegner. Von 20 Duellen hat der Burgenländer die Hälfte verloren und nur drei gewonnen.", "Lediglich gegen Salzburg ist seine Bilanz (knapp) schlechter. © Bild: APA/EXPA/ROLAND HACKL / EXPA/ROLAND HACKL Passend dazu litt der damals kranke Kühbauer beim 3:4 im November vor dem TV mit. „In Ried ist uns bei 1:0 das reguläre 2:0 aberkannt worden.", "Aber es stimmt: Wir haben nicht so performt, wie es sich gehört“, erinnert sich der Coach an die erste Saisonpleite, mit der Platz 1 vergeben wurde.", "Der Matchwinner von damals, Marco Grüll, läuft das letzte Mal gegen seinen künftigen Arbeitgeber ein: „Marco wird voll motiviert sein, er soll aber erst ab nächster Woche erfolgreich sein.“ Warten auf Kitagawa Bei Rapid fehlt neben Max Hofmann (noch nicht zu 100% fit) auch Koya Kitagawa.", "Kühbauer sagt über den Japaner, der an einem Muskelfaserriss in der Wade laboriert: \"Koya weiß gar nicht, wie riesig sein Potenzial ist. Er ist unser schnellster Spieler, schneller noch als Taxi Fountas.", "Und dazu hat er eine unglaubliche Technik.\" Der Trainer hat dem Stürmer deswegen auch nochmal gut zugeredet: \"Er sollte in der Meistergruppe wieder dabei sein. Ich glaube wirklich an ihn und hoffe, dass ihm dann der Knopf aufgeht.\"", "Wie viel spielt Demir? Zur Rolle von Rapids Transferjuwel Yusf Demir meint der Coach: \"Yussi ist ein ruhiger Typ, aber ich spüre schon, dass er mehr spielen will. Und das ist auch gut so.\"", "Seit dem 3:4 Ende November war der 17-Jähhrige in der Bundesliga nicht mehr in der Startelf: \"Aber er war oft knapp dran. Auch diesmal ist er eine ernste Option für die Startelf. Er ist ein unglaubliches Talent, muss aber auch noch einiges lernen. Dazu braucht es Zeit und Ruhe.\"" ],
  "articleContentTranslated" : [ "Cum merge împotriva lui Ried? Antrenorul rapid Didi Kühbauer are un record prost 40 de jocuri rapide la domiciliu fără faliment nu se potrivesc cu recordul slab al lui Kühbauer împotriva lui Ried. Yusuf Demir îndeamnă la o misiune.", "Ultimul meci de ligă al lui Ried la Hütteldorf a fost cu mult timp în urmă. Atât de mult încât aproape niciunul dintre cei responsabili pentru cele două cluburi nu mai sunt în funcție: pe 11 decembrie 2016, Rapid a câștigat cu 3-1.", "La Ried, cu siguranță nu a existat niciun doliu în legătură cu lunga pauză, deoarece verzii i-au întâmpinat întotdeauna ca oaspeți: Rapid a câștigat 32 din 40 de meciuri de acasă din Bundesliga împotriva echipei Innviertel și nu a pierdut niciunul.", "Cea mai lungă serie existentă din toate cluburile profesionale urmează să fie extinsă de la ora 17:00. „Suntem favoritele. Dar dacă cineva crede că vom primi cadouri din cauza acestui bilanț, vom întâmpina probleme ”, avertizează Didi Kühbauer.", "Bilanțul antrenorului împotriva lui Ried este cu atât mai curios: invitatul preferat al lui Rapid este adversarul său temut. Burgenland a pierdut jumătate din 20 de dueluri și a câștigat doar trei.", "Numai împotriva lui Salzburg este palmaresul său (chiar) mai rău. © Imagine: APA / EXPA / ROLAND HACKL / EXPA / ROLAND HACKL În mod adecvat, Kühbauer bolnav de atunci a suferit la 3: 4 în noiembrie în fața televizorului. „La Ried am pierdut cu 2-0 la 1-0.", "Dar este adevărat: nu am performat cum ar trebui \", își amintește antrenorul de falimentul din primul sezon, cu care a fost acordat locul 1.", "Câștigătorul meciului de atunci, Marco Grull, se execută împotriva angajatorului său viitor pentru ultima oară: „Marco va fi motivată pe deplin, dar el ar trebui să fie de succes numai de săptămâna viitoare.“% Se potrivesc) , de asemenea , Koya Kitagawa.", "Kühbauer spune despre japonezi, care suferă de o fibră musculară ruptă la gambă: \"Koya nici măcar nu știe cât de mare este potențialul său. Este cel mai rapid jucător al nostru, chiar mai rapid decât Taxi Fountas.", "Și are o tehnică incredibilă pentru asta. \"De aceea, antrenorul l-a liniștit pe atacant:\" Ar trebui să revină în grupa campionatului. Eu chiar cred în el și sper că butonul se va deschide pentru el atunci \".", "Cât joacă Demir? În ceea ce privește rolul bijuteriei de transfer Rapids Yusf Demir, antrenorul spune: \"Yussi este un tip liniștit, dar pot simți că vrea să joace mai mult. Și asta este un lucru bun\".", "De la 3: 4 la sfârșitul lunii noiembrie, tânărul de 17 ani nu a mai fost în prima linie din Bundesliga: \"Dar a fost adesea aproape. De data aceasta este o opțiune serioasă pentru linia de start. . este un talent incredibil, dar el trebuie să învețe multe. este nevoie de timp și de odihnă. \"" ]
}