{
  "id" : "0aja6y9k",
  "url" : "https://sport.orf.at/stories/3069329/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-14T11:14:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Profisport mit niedrigem Infektionsgrad erlaubt",
  "articleTitleTranslated" : "Este permis sportul profesional cu un grad scăzut de infecție",
  "articleContent" : [ "Profisport mit niedrigem Infektionsgrad erlaubt Die neuen Coronavirus-Regeln bringen für den Hobbysport in Österreich neue Einschränkungen, dafür eine Erleichterung für Profis.", "Denn laut dem der APA vorliegenden Verordnungsentwurf werden nun sämtliche Sportanlagen für Amateure gesperrt, also auch jene, bei denen es nicht zu Körperkontakt kommt wie beispielsweise Leichtathletik-Anlagen oder Eislaufplätze.", "Dafür können Profis ihrem Sport in Teams künftig selbst dann nachgehen, wenn sie positiv getestet, aber wohl nicht mehr ansteckend sind.  Konkret können sie Sportstätten auch nach einem positiven Test betreten, wenn 48 Stunden Symptomfreiheit vorliegen und aufgrund der medizinischen Laborbefunde, insbesondere aufgrund des CT-Werts von über 30, davon ausgegangen werden kann, dass keine Ansteckungsgefahr mehr besteht, heißt es in dem Verordnungsentwurf." ],
  "articleContentTranslated" : [ "Sporturile profesionale cu un grad scăzut de infecție sunt permise Noile reguli ale coronavirusului aduc noi restricții pentru sporturile de amatori din Austria, dar facilitează profesioniștii.", "Deoarece, conform proiectului de ordonanță disponibil APA, toate facilitățile sportive sunt acum închise amatorilor, inclusiv celor în care nu există contact fizic, cum ar fi facilitățile de atletism sau patinoarele.", "În schimb, profesioniștii vor putea, în viitor, să-și urmeze sportul în echipe, chiar dacă au dat rezultate pozitive, dar nu mai sunt contagioși. Mai exact, pot intra și în facilitățile sportive după un test pozitiv dacă au fost 48 de ore fără simptome și pe baza rezultatelor laboratorului medical, în special a valorii CT de peste 30, se poate presupune că nu mai există niciun risc de infecție, conform proiectului de regulament." ]
}