{
  "id" : "0ALS0iHA",
  "url" : "https://kurier.at/chronik/oesterreich/motorradfahrer-in-der-oststeiermark-bei-206-kmh-geblitzt/401179057",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T07:47:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3371029/20190331-ABD0024-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Motorradfahrer in der Oststeiermark bei 206 km/h geblitzt",
  "articleTitleTranslated" : "Motocicliștii din Estul Stiriei au fulgerat cu 206 km / h",
  "articleContent" : [ "Ein besonders leichtsinniger Motorrad-Raser ist am Donnerstagnachmittag von der Polizei im oststeirischen Bezirk Hartberg-Fürstenfeld gemessen worden. Der 39-jährige Einheimische war mit 206 km/h in einer 100er-Geschwindigkeitsbeschränkung geblitzt worden.", "Bei der späteren Kontrolle des Mannes und der Maschine wurde festgestellt, dass er ohne Handschuhe und mit Gummihausschuhen die Maschine lenkte, deren Pickerl zudem abgelaufen war, hieß es am Freitag seitens der Polizei.", "Motorrad war von weitem zu hören Eine Streife der Polizeiinspektion Rohrbach an der Lafnitz hatte gegen 15.10 Uhr auf der Wechselbundesstraße (B54) bei der Abfahrt Rohrbachschlag Lasermessungen durchgeführt.", "Den Beamten zufolge war das sich nähernde Motorrad schon von weitem zu hören. Die Messung mit der Laserpistole ergab 206 km/h. Das Kennzeichen konnten die Polizisten noch notieren.", "Als sie die Verfolgung aufnehmen wollten, knatterte der Oststeirer jedoch schon zum Messstandort zurück, er dürfte die Uniformierten bemerkt haben. Bei der Kontrolle wurden zahlreiche Mängel festgestellt, unter anderen war die Begutachtungsplakette seit zehn Monaten abgelaufen.", "Der Biker gab an, eine Probefahrt gemacht zu haben. Er wird wegen etlicher Delikte angezeigt. Seinen Führerschein dürfte er ebenfalls los sein." ],
  "articleContentTranslated" : [ "Joi după-amiază, un polițist din districtul East Styrian din Hartberg-Fürstenfeld a măsurat un motocicletă extrem de nesăbuit. Localul în vârstă de 39 de ani a fost fulgerat cu 206 km / h într-o limită de 100 de viteză.", "În timpul controlului ulterior al bărbatului și al mașinii, s-a constatat că conducea mașina fără mănuși și cu papuci de cauciuc, al căror autocolant expirase, a spus vineri poliția.", "O motocicletă putea fi auzită de departe O patrulă de la secția de poliție Rohrbach an der Lafnitz efectuase măsurători cu laser în jurul orei 15:10 pe Wechselbundesstraße (B54) la ieșirea Rohrbachschlag.", "Potrivit oficialilor, motocicleta care se apropia putea fi auzită de departe. Măsurarea cu pistolul laser a dus la 206 km / h. Polițiștii au fost în continuare capabili să noteze numărul de înmatriculare.", "Cu toate acestea, când au vrut să înceapă urmărirea, East Styrian s-a repezit la locul de măsurare, trebuie să fi observat bărbații în uniformă. Au fost constatate numeroase deficiențe în timpul inspecției, inclusiv autocolantul de evaluare care expirase în urmă cu zece luni.", "Motociclistul a declarat că a făcut un test drive. El este acuzat de mai multe infracțiuni. De asemenea, ar fi trebuit să-și piardă permisul de conducere." ]
}