{
  "id" : "0amZkGVt",
  "url" : "https://kurier.at/sport/fussball/drama-in-brasilien-flugzeug-mit-fussball-team-abgestuerzt/401166570",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T18:50:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4894305/46-174275365.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Drama in Brasilien: Flugzeug mit Fußballern an Bord abgestürzt",
  "articleTitleTranslated" : "Dramă în Brazilia: avionul s-a prăbușit cu fotbaliști la bord",
  "articleContent" : [ "Das Unglück forderte sechs Todesopfer - darunter sind vier Spieler und der Präsident des Viertligisten Palmas. Bei einem Unfall eines Kleinflugzeugs sind in Brasilien vier Fußballspieler und der Präsident des Vereins Palmas Futebol e Regatas ums Leben gekommen.", "Auch der Pilot starb bei dem Unglück am Sonntagmorgen (Ortszeit) im zentralbrasilianischen Bundesstaat Toncantin, wie der Viertligist mitteilte. Der Flieger war demnach beim Start von einem kleinen Flugfeld in der Gemeinde Porto Nacional abgestürzt.", "Es gebe keine Überlebenden. Bilder in Medienberichten zeigten das Wrack der Maschine, wenige Meter von der Piste entfernt, in Flammen. Zur Ursache gab es zunächst keine Angaben.", "Die Spieler und der Klub-Präsident Lucas Meira waren den Angaben zufolge unterwegs in die Stadt Goiânia, wo Palmas am Montag ein Spiel im regionalen Pokalwettbewerb Copa Verde gegen den Drittligisten Vila Nova bestreiten sollte.", "Die Partie wurde auf unbestimmte Zeit verschoben, wie der brasilianische Fußballverband CBF mitteilte. Der Opfer sollte demnach in jedem Spiel in Brasilien am Sonntag mit einer Schweigeminute gedacht werden.", "Am 28.  November 2016 war ein Flugzeug der brasilianischen Fußballmannschaft Chapecoense auf dem Weg nach Medellín zum Finalhinspiel um den Südamerika-Pokal Copa Sudamericana in Kolumbien abgestürzt. 71 Menschen kamen dabei ums Leben, darunter fast alle Spieler sowie Betreuer, Trainer und mitreisende Journalisten.  ", "Sechs Passagiere überlebten. Die kolumbianische Luftfahrtbehörde stellte später Benzinmangel als Ursache der Tragödie fest." ],
  "articleContentTranslated" : [ "Accidentul a luat șase vieți - inclusiv patru jucători și președintele diviziei a patra Palmas. Patru jucători de fotbal și președintele clubului Palmas Futebol e Regatas au fost uciși într-un accident cu un avion mic în Brazilia.", "Pilotul a murit, de asemenea, în accidentul de duminică dimineață (ora locală) în statul central brazilian Toncantin, așa cum a anunțat echipa diviziei a patra. Avionul s-a prăbușit în timp ce decola de pe un mic aerodrom din municipiul Porto Nacional.", "Nu există supraviețuitori. Imaginile din rapoartele media au arătat în flăcări epava mașinii, la câțiva metri de pistă. Inițial nu au existat informații despre cauză.", "Jucătorii și președintele clubului, Lucas Meira, ar fi fost în drum spre orașul Goiânia, unde Palmas urma să joace un joc în competiția regională de cupă Copa Verde împotriva clubului din divizia a treia Vila Nova.", "Jocul a fost amânat la nesfârșit, așa cum a anunțat asociația braziliană de fotbal CBF. Prin urmare, victima ar trebui amintită cu un minut de tăcere în fiecare meci din Brazilia duminică.", "Pe 28 noiembrie 2016, un avion aparținând echipei braziliene de fotbal Chapecoense s-a prăbușit în drum spre Medellín pentru prima etapă a Cupei Sudamericane Copa Sudamericana din Columbia. Au fost uciși 71 de persoane, inclusiv aproape toți jucătorii, precum și supraveghetori, antrenori și jurnaliști însoțitori.", "Șase pasageri au supraviețuit. Autoritatea aviației columbiene a identificat ulterior lipsa benzinei ca fiind cauza tragediei." ]
}