{
  "id" : "0ApsrfBR",
  "url" : "https://kurier.at/wissen/gesundheit/kinderwunsch-nach-covid-19-erkrankung-90-tage-aufschieben/401180227",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T08:42:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2644805/46-61854871.jpg",
  "imageCopyright" : "Joshua Resnick/Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kinderwunsch nach Covid-19-Erkrankung 90 Tage aufschieben",
  "articleTitleTranslated" : "Amânați dorința de a avea copii timp de 90 de zile după boala Covid 19",
  "articleContent" : [ "90 Tage brauchen Spermien, um wieder \"frisch\" zu sein. Diese Zeit sollten schwer an Corona Erkrankte mit der Familienplanung zuwarten.", "Das empfiehlt Bettina Toth, Direktorin der Innsbrucker Universitätsklinik für Gynäkologische Endokrinologie und Reproduktionsmedizin, nachdem sie sich einen Überblick über die aktuelle Studienlage verschafft hat.", "Zwar wirke sich eine Erkrankung - entweder durch die Einschränkung des Allgemeinbefindens oder eventuell durch das Virus selbst - auf die Samenqualität aus. Langzeitfolgen seien aber nicht abzuschätzen.", "Reifung von Samenzellen dauert 70 bis 90 Tage Die Bildung von Spermien von ihrer Ursprungszelle bis zur reifen Samenzelle würde 70 bis 90 Tage in Anspruch nehmen, erklärte der Innsbrucker Urologe Germar-Michael Pinggera.", "Männern mit konkreter Zeugungsabsicht nach einer schweren Covid-19 Erkrankung rät Toth zudem eine Überprüfung der Testosteronkonzentration sowie die Durchführung eines Spermiogramms 90 Tage nach Heilung.", "\"Wir sehen eine große Verunsicherung. Viele Patienten fragen sich, ob eine überstandene Corona-Infektion die Fruchtbarkeit beeinflusst\", beobachtete die Medizinerin. Sie habe sich daraufhin intensiv mit der aktuellen Studienlage beschäftigt.", "Grundsätzlich wurden, was die Fertilität von Männern betrifft, zwei Arten von Studien durchgeführt. Eher keine Übertragung der Viren durch Sex Einerseits wurde untersucht, ob das Virus im Ejakulat nachweisbar ist.", "\"Es gibt derzeit keine gesicherten Anzeichen einer sexuellen Übertragung des Corona-Virus\", fasste Toth die Ergebnisse zusammen. \"Allerdings gibt es insgesamt nur wenige Daten, derzeit liegen nur acht Studien vor - bei zweien konnte das Virus im Samen nachgewiesen werden\".", "Allerdings fehlten in einem Fall Details zum methodischen Nachweis. Außerdem gebe es noch \"keine kommerziell erhältlichen Kits für den Nachweis von Virus-RNA im Ejakulat\", merkte die Wissenschafterin an.", "Eingeschränkte Beweglichkeit von Spermien bei Corona-Patienten Andererseits wurden in einigen internationalen Studien Spermiogrammanalysen nach einer Covid-19-Infektion durchgeführt. Hier werden, erklärte Toth, unter anderem Anzahl, Form und Beweglichkeit der Spermien im Ejakulat untersucht.", "Ein Spermiogramm gebe somit Auskunft über die Zeugungsfähigkeit des Mannes. Spermiogrammanalysen nach einer Covid-19-Erkrankung hätten vor allem eine etwas eingeschränkte Beweglichkeit der Spermien gezeigt.", "\"Insgesamt ist aber bei den meisten Patienten keine wesentliche Einschränkung der Fruchtbarkeit zu erwarten\", gab Toth Entwarnung.", "In den bisherigen Studien waren die Spermiogrammparameter zwar signifikant schlechter im Vergleich zu den gesunden Kontrollen, bei der Mehrzahl der Männer zeigten sich aber nur wenige Abweichungen vom Normbereich.", "Vor allem Männer mit schwerem Krankheitsverlauf wiesen stärkere Abweichungen auf. Studien mit Mängeln Über zwei Studien wurde in den vergangenen Tagen intensiv diskutiert. Eine aktuelle Studie zum Einfluss einer Covid-19-Infektion auf das Spermiogramm wurde in Teheran durchgeführt.", "Insgesamt wurden 84 Covid-19-positive Männer mit einer 105 Männer umfassenden, gesunden Kontrollgruppe verglichen. Von den Patienten hatte ein Prozent einen milden, 27 Prozent einen moderaten und 32 Prozent einen schweren und 39 Prozent einen kritischen Covid-19 Verlauf.", "Im Vergleich zu den Kontrollen wiesen die Patienten eine geringere Anzahl und Beweglichkeit der Spermien auf, allerdings erholte sich insbesondere die Beweglichkeit der Spermien im weiteren Verlauf, fasste Toth zusammen.", "Das Studiendesign weise allerdings deutliche Einschränkungen auf. Diskutiert wurde auch über eine italienische Studie, die eine Korrelation zwischen schwerem Krankheitsverlauf und Auswirkungen auf das Spermiogramm aufzeigt.", "Allerdings, gab Toth zu bedenken, ist die Samenqualität der untersuchten Männer vor der Covid-19-Erkrankung unklar und es gibt in dieser Studie keinen Langzeitverlauf. \"Über langfristige Folgen kann man derzeit noch keine Aussagen treffen\", meinte die Expertin.", "Immunsystem verantwortlich für Qualität des Ejakulats \"Die Auswirkungen einer Corona-Infektion auf das Ejakulat ist wahrscheinlich nicht virusbedingt\", erläuterte Toth, \"sondern auf das hochregulierte Immunsystem zurückzuführen\".", "Auch Fieber spiele eine Rolle. Es sei bekannt, dass Viruserkrankungen, wie Mumps, HIV und das Zika-Virus, Auswirkungen auf die Fruchtbarkeit haben, da es zu einer Hodenentzündung (Orchitis) kommen kann.", "In einigen Studien wurde über Hodenschmerzen bei Patienten mit Covid-19 berichtet, auch eine Orchitis bei Infektionen mit SARS-CoV-2 ist dokumentiert, berichtete der Münchener Androloge Frank-Michael Köhn.", "Indirekte Effekte oder auch langfristige Schäden am Hoden durch eine Corona-Erkrankung aufgrund von Fieber, Entzündungszellen und antiviralen Therapien könne man laut der Medizinerin derzeit nicht ausschließen.", "Fruchtbarkeit von weiblichen Patienten nicht betroffen Was die Fruchtbarkeit von Frauen nach überstandener Covid-19 Erkrankung betrifft, gebe es bisher keinen Nachweis von SARS-CoV2 im Vaginalabstrich von postmenopausalen Frauen, berichtete Toth.", "\"Auch das weist darauf hin, dass Corona nicht sexuell übertragbar ist\". Bisherige Studien mit wenigen Patientinnen würden auch keinen Virusnachweis in der Follikelflüssigkeit zeigen.", "Allerdings werde, gab Toth zu bedenken, in den meisten IVF-Zentren eine SARS-CoV2 Testung vor der Eizellenentnahme durchgeführt, es erfolge deshalb auch keine Punktion im Falle einer Infektion.", "Wenig Daten über Zielgruppe Insgesamt sei die Studienlage zu dem Thema noch überschaubar, weitere Ergebnisse blieben abzuwarten. \"Da Männer und Frauen im reproduktiven Alter selten von einer schweren Covid-19-Erkrankung betroffen sind, gibt es aber derzeit wenig Grund zur Sorge\", relativierte Toth." ],
  "articleContentTranslated" : [ "Spermatozoizii au nevoie de 90 de zile pentru a fi din nou „proaspete”. Acesta este momentul în care persoanele cu coroană severă ar trebui să aștepte pentru a-și planifica familiile.", "Acest lucru este recomandat de Bettina Toth, directorul Clinicii Universitare din Innsbruck pentru endocrinologie ginecologică și medicină a reproducerii, după ce a obținut o imagine de ansamblu asupra situației actuale a studiului.", "Este adevărat că o boală afectează calitatea materialului seminal - fie prin limitarea stării generale, fie posibil de către virusul însuși. Cu toate acestea, consecințele pe termen lung nu pot fi estimate.", "Maturarea celulelor spermatozoide durează 70 până la 90 de zile Formarea spermatozoizilor de la celula lor originală la celula matură de spermă ar dura 70 până la 90 de zile, a explicat urologul de la Innsbruck, Germar-Michael Pinggera.", "De asemenea, Toth îi sfătuiește pe bărbații cu intenția specifică de a concepe după o boală severă Covid-19 să verifice concentrația de testosteron și să efectueze o spermiogramă la 90 de zile după vindecare.", "\"Vedem o mare incertitudine. Mulți pacienți se întreabă dacă o infecție coronală care a supraviețuit afectează fertilitatea\", a observat medicul. Apoi, ea s-a ocupat intens de situația actuală a studiului.", "Practic, s-au efectuat două tipuri de studii asupra fertilității masculine. Mai degrabă nicio transmitere a virusului prin sex Pe de o parte, s-a examinat dacă virusul poate fi detectat în ejaculare.", "„În prezent nu există semne confirmate de transmitere sexuală a virusului corona”, a rezumat Toth rezultatele. \"Cu toate acestea, există doar o cantitate mică de date, în prezent doar opt studii - în două dintre care virusul a fost găsit în material seminal\".", "Într-un caz, însă, lipseau detaliile dovezilor metodologice. În plus, nu există „kituri disponibile comercial pentru detectarea ARN-ului viral în ejaculare”, a remarcat omul de știință.", "Mobilitatea restricționată a spermei la pacienții cu coroană Pe de altă parte, în unele studii internaționale, s-au efectuat analize ale spermiogramei după o infecție cu Covid-19. Aici, a explicat Toth, printre altele, sunt examinate numărul, forma și mobilitatea spermatozoizilor din ejaculat.", "O spermiogramă oferă astfel informații despre fertilitatea bărbatului. Analizele spermiogramei după o boală Covid-19 ar fi arătat o mobilitate oarecum limitată a spermei.", "In general, cu toate acestea, nu este de asteptat o afectare semnificativa a fertilitatii la majoritatea pacientilor, Toth a dat toate-clar.", "În studiile anterioare, parametrii spermiogramei au fost semnificativ mai răi în comparație cu controalele sănătoase, dar majoritatea bărbaților au prezentat doar câteva abateri de la intervalul normal.", "Mai presus de toate, bărbații cu boli severe au prezentat abateri mai mari. Studii cu deficiențe Două studii au fost discutate intens în ultimele zile. Un studiu actual asupra influenței unei infecții cu Covid 19 asupra spermogramei a fost efectuat la Teheran.", "Un total de 84 de bărbați Covid-19-pozitivi au fost comparați cu un grup de control sănătos de 105 bărbați. Dintre pacienți, un procent a avut un curs ușor, 27 la sută moderat, 32 la sută sever și 39 la sută un curs critic Covid-19.", "În comparație cu controalele, pacienții au prezentat un număr și o mobilitate mai mici a spermatozoizilor, dar mobilitatea celulelor spermatozoice, în special, s-a recuperat în cursul ulterior, a rezumat Toth.", "Cu toate acestea, proiectarea studiului are limitări semnificative. S-a discutat și despre un studiu italian care a arătat o corelație între severitatea bolii și efectele asupra analizei materialului seminal.", "Cu toate acestea, a subliniat Toth, calitatea materialului seminal al bărbaților examinați înainte de boala Covid 19 este neclară și nu există un curs pe termen lung în acest studiu. „Nu puteți face declarații despre consecințele pe termen lung în acest moment”, a spus expertul.", "Sistemul imunitar responsabil de calitatea ejaculatei „Efectele unei infecții coronare asupra ejaculatei nu sunt probabil legate de virus”, a explicat Toth, „ci mai degrabă datorită sistemului imunitar foarte reglementat”.", "Febra joacă, de asemenea, un rol. Se știe că bolile virale precum oreionul, HIV și virusul Zika au un impact asupra fertilității, deoarece pot duce la inflamații testiculare (orhita).", "În unele studii, durerea testiculară a fost raportată la pacienții cu Covid-19, iar orhita în infecțiile cu SARS-CoV-2 a fost, de asemenea, documentată, a raportat andrologul din München Frank-Michael Köhn.", "Potrivit medicului, efectele indirecte sau chiar deteriorarea pe termen lung a testiculelor cauzate de boala coronariană din cauza febrei, a celulelor inflamatorii și a terapiilor antivirale nu pot fi excluse în acest moment.", "Fertilitatea pacienților de sex feminin neafectați În ceea ce privește fertilitatea femeilor după supraviețuirea bolii Covid-19, nu există până acum nicio dovadă a SARS-CoV2 în frotiul vaginal al femeilor aflate în postmenopauză, a raportat Toth.", "„Acest lucru indică, de asemenea, că Corona nu este transmisă sexual”. Studiile anterioare cu câțiva pacienți nu ar arăta, de asemenea, nicio detectare a virusului în lichidul folicular.", "Cu toate acestea, a subliniat Toth, testarea SARS-CoV2 se efectuează în majoritatea centrelor de FIV înainte de colectarea ouălor, motiv pentru care nu există puncție în cazul unei infecții.", "Puține date despre grupul țintă În ansamblu, situația studiului pe această temă este încă gestionabilă, rămânând de văzut rezultate suplimentare. Deoarece bărbații și femeile în vârstă de reproducere sunt rareori afectați de boala Covid 19 severă, în prezent există puține motive de îngrijorare, a spus Toth." ]
}