{
  "id" : "0apvNYY8",
  "url" : "https://steiermark.orf.at/stories/3027345/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-24T15:04:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/33/35/crops/w=1280/256261_opener_76035_apafrau_mit_telefon__-_apa-bilderdienst_-_09.34_-_abd0028.jpg?s=7b211cb60535882799b61e1386cb2284fd3cd0d5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Feiertage: Nummern für den Notfall",
  "articleTitleTranslated" : "Sărbători: Numere pentru situații de urgență",
  "articleContent" : [ "Apo-App abrufbar Im Notfall kann man sich natürlich auch an die Ambulanzen des LKH Graz wenden. Wer ein rezeptfreies Medikament braucht, kann die dienstbereiten Apotheken via Apo-App am Smartphone abrufen.", "Neben den Blaulichtorganisationen wie Feuerwehr, Polizei und Rettung sind an den Weihnachtsfeiertagen zahlreiche weitere Notdienste einsatzbereit.Medizinische Notfälle Wer medizinische Hilfe benötigt, erhält sie über das Gesundheitstelefon unter der Nummer 1450.  Ärzte, die geöffnet haben, sind unter ordinationen.st zu finden.  ", "Ist ein Kind krank, kann man sich an den Kinder- und Jugendärztlichen Notdienst in Graz wenden.", "Pro Wochenendtag suchen ihn mehr als 30 Familien auf, zu Weihnachten rechnet man mit einem noch größeren Ansturm, bestätigt Kinderarzt Hans Jürgen Dornbusch: „Es wird wahrscheinlich eher mehr Zustrom geben.", "Die Öffnungszeit wird wie immer zwischen 9.00 und 13.00 Uhr sein – und an jedem Feiertag ist eine Ordination geöffnet.", "“Installateure und Pannendienste im Einsatz Wem ein verstopftes WC oder eine ausgefallene Heizung Sorgen bereitet, der findet bei den Notdiensten der Installateure auch an den Feiertagen rasche Hilfe, verspricht Innungsmeister Anton Berger:", "„Wir haben ziemlich flächendeckend in der Steiermark Firmen, die einen Notdienst anbieten.  : Wir stehen zur Verfügung für Verstopfungsbehebungen, im Abflussbereich, für Rohrgebrechen oder Heizungs- und Systemausfälle“", "Dienstbereit sind auch die Pannendienste der Autofahrerclubs.Hilfe in Krisensituationen Damit man im Fall einer Krise nicht alleine ist, bietet die Telefonseelsorge unter der Nummer 142 vertrauliche und kostenlose Hilfe an.  “", "Frauen in Notsituationen können sich unter der Grazer Nummer 42 99 00 rund um die Uhr an den Verein Frauenhäuser Steiermark wenden. Telefonische Beratung für Männer in Krisensituationen gibt es beim Männernotruf unter 0800 246 247." ],
  "articleContentTranslated" : [ "Aplicația Apo disponibilă În caz de urgență, puteți contacta, desigur, și secțiile de ambulatoriu din LKH Graz. Oricine are nevoie de un medicament fără rețetă poate apela la farmaciile de gardă prin intermediul aplicației Apo de pe smartphone.", "În plus față de organizațiile cu lumină albastră, cum ar fi pompierii, poliția și ambulanța, numeroase alte servicii de urgență sunt pregătite pentru acțiune în sărbătorile de Crăciun.", "Dacă un copil este bolnav, puteți contacta serviciul de urgență pediatrică din Graz.", "Peste 30 de familii îl vizitează în fiecare zi de weekend, iar la Crăciun se așteaptă o grabă și mai mare, confirmă medicul pediatru Hans Jürgen Dornbusch: „Probabil va fi mai mult flux.", "Ca întotdeauna, ora de deschidere va fi între orele 9:00 și 13:00 - iar o hirotonie va fi deschisă în fiecare sărbătoare publică.", "„Instalatorii și serviciile de avarie de serviciu Dacă sunteți îngrijorat de o toaletă înfundată sau de un sistem de încălzire defect, veți găsi ajutor rapid de la serviciile de urgență ale instalatorilor chiar și de sărbătorile legale, promite maestrul breslei Anton Berger:", "„Avem companii din Stiria care oferă un serviciu de urgență. : Suntem disponibili pentru curățarea blocajelor, în zona de scurgere, pentru țevi sparte sau încălzire și defecțiuni ale sistemului \"", "Serviciile de avarie ale cluburilor auto sunt, de asemenea, gata să vă ajute.Ajutor în situații de criză Pentru a nu fi singur în caz de criză, consilierea telefonică de la numărul 142 oferă ajutor confidențial și gratuit. \"", "Femeile aflate în situații de urgență pot contacta Asociația Caselor Femeilor din Stiria la numărul 42 99 00 din Graz non-stop. Sfaturi telefonice pentru bărbații aflați în situații de criză sunt disponibile de la numărul de urgență al bărbaților la 0800 246 247." ]
}