{
  "id" : "0AQ5rhE8",
  "url" : "https://www.derstandard.at/story/2000125309511/klausel-verstappen-kann-gehen-wenn-red-bull-zu-langsam-ist?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T09:05:56Z[UTC]",
  "author" : "Samir H. Köck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vertragsklausel: Verstappen kann gehen, wenn Red Bull zu langsam ist",
  "articleTitleTranslated" : "Clauză contractuală: Verstappen poate merge dacă Red Bull este prea lent",
  "articleContent" : [ "Wien/Sakhir – Wunderkind Max Verstappen kann seine angestammte Formel-1-Familie Red Bull nach dieser Saison vorzeitig verlassen. \"Ja, es gibt eine Performance-Klausel\", bestätigte Red-Bull-Berater Helmut Marko vor Wochen, dass ihm der Austro-Rennstall ein siegfähiges Auto hinstellen muss.", "Der Niederländer ist zwar erst 23, will nach sechs Jahren Im-Kreis-Fahren aber endlich die großen Erfolge. Neben der Strecke geht Verstappen bereits eigene Wege und zelebriert sein Leben immer mehr.", "Nach jeweils sechs Jahren in der Formel 1 war Sebastian Vettel schon dreimal Weltmeister, Michael Schumacher, Nelson Piquet und Fernando Alonso waren das zweimal und Niki Lauda, Ayrton Senna, Alain Prost sowie Lewis Hamilton einmal.", "Freilich ist keiner dieser Granden bereits als 17-Jähriger in die Formel 1 eingestiegen, dennoch kämpfte Verstappen bisher gewissermaßen mit stumpfen Waffen. Der WM-Titel war nie greifbar, weil er im falschen Auto saß.", "Im Schatten der Mercedes-Überlegenheit und angesichts der starken Ferrari-Konkurrenz in vielen Jahren räumte er immerhin zehn Tagessiege und drei Pole Positions ab. Verstappen gilt neben Rekord-Weltmeister Hamilton als das größte fahrerische Talent im Feld.", "Dieses möchten er und seine Familie, vor allem sein Vater Jos Verstappen, der selbst in der Formel 1 fuhr, aber nicht ohne reelle WM-Chance bei Red Bull parken.", "In diesem Sinn drängte das Verstappen-Lager im Vorjahr bei der Unterzeichnung seines neuen, noch bis Ende 2023 laufenden Vertrags auf eine Klausel, die nicht explizit auf eine WM-Platzierung oder eine Anzahl von Rennsiegen zu einem bestimmten Zeitpunkt der Saison abstellt, sondern allgemeiner auf das Potenzial des Autos.  ", "\"Ich möchte nicht in Details gehen, aber sie besagt mehr oder weniger, dass Max aus eigener Kraft um Rennsiege und die WM mitfahren kann. Kann er das, verlängert sich sein Vertrag. Wenn nicht, wäre er frei\", erklärte der promovierte Jurist Marko F1-Insider.com.", "Wie das Online-Netzwerk in Erfahrung gebracht haben will, geht es dabei um durchschnittlich drei Zehntelsekunden pro Runde, die Verstappens Red Bull nicht auf das jeweils beste Auto verlieren darf.", "In der Vorsaison gewann Verstappen in Silverstone und Abu Dhabi und wurde hinter dem Mercedes-Duo Hamilton und Valtteri Bottas wieder Dritter in der Fahrerwertung.", "Die kolportierte Klausel-Bedingung hätte Red Bull aber nicht geschafft, da sein Rückstand zu Mercedes auf einer schnellen Runde im Schnitt etwa eine halbe Sekunde betrug.", "\"Ich muss mich einfach auf meine persönlichen Leistungen konzentrieren, und ich denke, die waren wieder eine Verbesserung zu den Jahren davor\", sagte Verstappen, weiß aber, dass eine Steigerung nötig sein wird.", "\"Jetzt müssen ich und das Team abliefern, dann können wir versuchen, ernsthaft um den Titel zu kämpfen.\" Die guten Vorsaison-Testfahrten in Bahrain vor knapp zwei Wochen geben Hoffnung, auch wenn sich Verstappen nachher wie gewohnt vorsichtig gab.", "\"Wir sind nur bei heißen Bedingungen gefahren, und jede Strecke bringt andere Herausforderungen. Aber ich habe ein gutes Gefühl für das Auto\", meinte er. Mercedes sei noch immer zu favorisieren, ergänzte er.", "\"Ich bin sicher, Mercedes möchte die Leute glauben lassen, wir seien die Favoriten, um uns Druck zu machen, aber wir sind nur auf uns fokussiert.\" Ablenkung verschafft Verstappen derzeit sein Privatleben, das er trotz Pandemie offenbar mit vielen Vorzügen genießen kann.", "So kaufte er laut Medienberichten Virgin-Boss Richard Branson unlängst einen Falcon-900EX-Privatjet ab. Mit seiner Freundin Kelly Piquet, der Tochter von Nelson Piquet, genießt er seine Freizeit.", "Auch die 32-Jährige hat finanziell keine Sorgen, machte ihr Vater doch nach der Formel-1-Laufbahn ein wahres Vermögen als Gründer einer Firma, die GPS-Daten für Lieferunternehmen zur Verfügung stellt.", "Pikantes Detail an der Liebesgeschichte: Die Brasilianerin brachte auch ein Kind mit in die Beziehung. Vater ihrer einjährigen Tochter ist der russische Ex-Formel-1-Pilot Daniil Kwjat, den Verstappen schon 2016 im Red-Bull-Cockpit beerbt hat. (APA, 24.3.2021)" ],
  "articleContentTranslated" : [ "Viena / Sakhir - copilul minune Max Verstappen își poate părăsi familia ancestrală de Formula 1 Red Bull după acest sezon. „Da, există o clauză de performanță”, consilierul Red Bull, Helmut Marko, a confirmat în urmă cu câteva săptămâni că echipa de curse austro a trebuit să îi ofere o mașină victorioasă.", "Olandezul are doar 23 de ani, dar după șase ani de condus în cercuri, își dorește în cele din urmă mari succese. În plus față de traseu, Verstappen merge deja pe drumul său și își sărbătorește viața din ce în ce mai mult.", "După șase ani în Formula 1, Sebastian Vettel a fost deja campion mondial de trei ori, Michael Schumacher, Nelson Piquet și Fernando Alonso de două ori și Niki Lauda, Ayrton Senna, Alain Prost și Lewis Hamilton o dată.", "Desigur, niciunul dintre acești mari nu a intrat în Formula 1 la vârsta de 17 ani, dar Verstappen s-a luptat până acum cu arme contondente, ca să spunem așa. Titlul mondial nu a fost niciodată tangibil pentru că se afla într-o mașină greșită.", "În umbra superiorității Mercedes și având în vedere competiția puternică a Ferrari de mulți ani, el a obținut cel puțin zece victorii zilnice și trei pole positions. Pe lângă campionul mondial record Hamilton, Verstappen este considerat a fi cel mai mare talent de conducător auto în domeniu.", "El și familia sa, în special tatăl său, Jos Verstappen, care a condus el însuși Formula 1, ar dori să parcheze acest lucru la Red Bull fără o șansă reală de campionat mondial.", "În acest sens, la semnarea noului său contract, care se va derula până la sfârșitul anului 2023, tabăra Verstappen a impus o clauză în anul precedent care nu se referă în mod explicit la o plasare la Campionatul Mondial sau la un număr de victorii în cursă la un moment dat în sezonul, dar mai mult , în general , potențialul mașinii.", "\"Nu vreau să intru în detalii, dar se spune mai mult sau mai puțin că Max poate concura singur pentru victorii în curse și Campionatul Mondial. Dacă poate, contractul său va fi prelungit. Dacă nu, ar fi liber, \" , a declarat Marko, care deține un doctorat în drept F1-Insider.com.", "După cum susține rețeaua online, aceasta implică în medie trei zecimi de secundă pe tur, pe care Red Bull-ul lui Verstappen nu trebuie să le piardă pe cea mai bună mașină.", "În sezonul precedent, Verstappen a câștigat la Silverstone și Abu Dhabi și a fost din nou al treilea în clasamentul piloților în spatele duetului Mercedes Hamilton și Valtteri Bottas.", "Cu toate acestea, Red Bull nu ar fi îndeplinit clauza zvonită, deoarece se afla la o jumătate de secundă în spatele lui Mercedes într-un tur rapid.", "„Trebuie doar să mă concentrez asupra realizărilor mele personale și cred că acestea au fost o îmbunătățire în ultimii ani”, a spus Verstappen, dar știe că va fi necesară o îmbunătățire.", "\"Acum eu și echipa trebuie să livrăm, atunci putem încerca serios să luptăm pentru titlu.\" Testele bune de pre-sezon din Bahrain în urmă cu aproape două săptămâni dau speranță, chiar dacă Verstappen a fost prudent după aceea, ca de obicei.", "\"Am condus doar în condiții de căldură și fiecare pistă aduce provocări diferite. Dar am o senzație bună pentru mașină\", a spus el. Mercedes este încă de favorizat, a adăugat el.", "\"Sunt sigur că Mercedes ar dori ca oamenii să creadă că suntem favoritele care ne pun presiune, dar suntem concentrați doar asupra noastră.\" Verstappen își distrage în prezent viața privată, de care se pare că se poate bucura cu multe avantaje în ciuda pandemiei.", "Conform rapoartelor din presă, el a cumpărat recent un avion privat Falcon 900EX de la șeful Virgin, Richard Branson. Se bucură de timpul liber alături de prietena sa Kelly Piquet, fiica lui Nelson Piquet.", "Tânăra de 32 de ani nu are, de asemenea, griji financiare, deoarece tatăl ei a făcut o adevărată avere după cariera sa de Formula 1 ca fondator al unei companii care furnizează date GPS pentru companiile de livrare.", "Un detaliu picant despre povestea de dragoste: brazilianul a adus și un copil în relație. Tatăl fiicei sale de un an este fostul pilot rus de Formula 1, Daniil Kwjat, pe care Verstappen l-a moștenit în cockpit-ul Red Bull în 2016. (APA, 24 martie 2021)" ]
}