{
  "id" : "0b4AP8NQ",
  "url" : "https://kurier.at/chronik/oesterreich/astra-zeneca-leiterin-von-impfgremium-gegen-impfstopp/401336847",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T21:39:09Z[UTC]",
  "author" : "petra.stacher@kurier.at (Petra  Stacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4866156/46-173999873.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Astra Zeneca: Leiterin von Impfgremium gegen Impfstopp",
  "articleTitleTranslated" : "Astra Zeneca: șef al comitetului de vaccinare împotriva înghețării vaccinării",
  "articleContent" : [ "Der Krise Herr werden widmete sich auch das zweite Interview des Abends. Virologe Andreas Bergthaler spricht sich für einen harten Lockdown für ganz Österreich aus. \"Wir hatten das Ziel einer 7-Tages-Inzidenz von 50\", sagt er.", "Davon seien aber alle Bundesländer - auch Vorarlberg - weit entfernt. Vor allem die britische Variante setze Österreich derzeit zu. \"Je weniger Infektionszahlen wir haben, umso weniger geben wir dem Virus die Chance weiter zu mutieren\", so der Experte.", "Er fordert deshalb mehr Mut von der Politik und nachhaltige Entscheidungen. \"Auf Sicht zu fahren, zum Beispiel bei der Intensiv-Betten-Belegung, ist sehr kurzfristig gedacht. Wenn man dann erst das Ruder umreist, sobald die Stationen voll sind, dann fährt der Tanker noch zwei Wochen weiter.\"", "Schon im Vorhinein sei klar gewesen, dass die Osterruhe nur eine \"Delle\" im Infektionsgeschehen verursachen werde - diese wäre schlichtweg zu kurz. \"Wir sollten uns vermehrt auf Zahlen festlegen.", "Jene Bundesländer, die eine 7-Tages-Inzidenz von 50 erreichen, sollen langsam öffnen dürfen\", so Bergthaler. Auch die Wirtschaft hätte nichts von dem ständigen auf und zu. Nur mit konsequenten Maßnahmen könne man im Sommer verschnaufen." ],
  "articleContentTranslated" : [ "Al doilea interviu al serii a fost, de asemenea, dedicat stăpânirii crizei. Virologul Andreas Bergthaler este în favoarea unui blocaj dur pentru toată Austria. „Am avut ca obiectiv o incidență de 7 zile de 50”, spune el.", "Dar toate statele federale - inclusiv Vorarlberg - sunt departe de acest lucru. Mai presus de toate, varianta britanică afectează în prezent Austria. „Cu cât avem mai puține infecții, cu atât mai puțin oferim virusului șansa de a muta în continuare”, a spus expertul.", "Prin urmare, el cere mai mult curaj din partea politicii și a deciziilor durabile. \"Conducerea la vedere, de exemplu, cu ocuparea intensivă a paturilor, este foarte scurtă. Dacă întoarceți cârma imediat ce stațiile sunt pline, atunci cisterna va continua să conducă încă două săptămâni.\"", "Era deja clar în prealabil că odihna de Paște va provoca doar o „picătură” în procesul de infecție - aceasta ar fi pur și simplu prea scurtă. „Ar trebui să ne angajăm mai mult pentru cifre.", "Acelor state federale care ating o incidență de 7 zile de 50 ar trebui să li se permită deschiderea lentă \", spune Bergthaler. Economia nu ar beneficia de deschiderea și închiderea constantă. Doar cu măsuri consistente se poate respira vara." ]
}