{
  "id" : "0bczHHbU",
  "url" : "https://kurier.at/wirtschaft/ex-google-chef-beantragte-in-zypern-goldenen-pass/401093499",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ex-Google-Chef beantragte in Zypern \"goldenen Pass\"",
  "articleTitleTranslated" : "Fostul șef Google a solicitat „pașaportul de aur” în Cipru",
  "articleContent" : [ "Steuerzuckerl und Einreise in EU Über das Programm können sich Ausländer Staatsbürgerrechte erkaufen, um Steuererleichterungen sowie eine erleichterte Einreise in die EU zu erlangen.", "Wer in Zypern mehr als zwei Millionen Euro in Immobilien investiert, kann einen zyprischen Pass beantragen.  Das Vermögen von Schmidt, der bis 2011 an der Spitze von Google stand und bis heuer als Berater tätig war, wird von Bloomberg auf 15,5 Milliarden Dollar geschätzt.", "Zypern, dass 2013 nur knapp an der Staatspleite vorbeischrammte, habe dank der \"Passport for Sale\"-Regelung inzwischen rund acht Milliarden Euro eingenommen, schreibt  Recode.", "Rund 4.000 Menschen hätten das Programm inzwischen in Anspruch genommen, mehr als die Hälte davon seien russische Oligarchen gewesen.  Hinzu kämen reiche Geschäftsleute aus Nahost.", "Während der Corona-Pandemie, aber auch aufgrund des unsicheren Ausgangs der US-Wahlen dürfte das Interesse von US-Bürgern an nichtamerikanischen Staatsbürgerschaften gestiegen sein." ],
  "articleContentTranslated" : [ "Tratate fiscale și intrarea în UE Programul permite străinilor să cumpere drepturi de cetățenie pentru a obține scutiri de impozite și o intrare mai ușoară în UE.", "Oricine investește peste două milioane de euro în proprietăți imobiliare din Cipru poate solicita un pașaport din Cipru. Averea lui Schmidt, care a condus Google până în 2011 și a lucrat ca consultant până în acest an, este estimată de Bloomberg la 15,5 miliarde de dolari.", "Cipru, care abia a ratat falimentul în 2013, a încasat acum aproximativ opt miliarde de euro datorită regulamentului „Pașaport de vânzare”, scrie Recode.", "Aproximativ 4.000 de oameni au profitat acum de program, mai mult de jumătate dintre ei fiind oligarhi ruși. Există, de asemenea, oameni de afaceri bogați din Orientul Mijlociu.", "În timpul pandemiei de coroană, dar și din cauza rezultatului incert al alegerilor din SUA, interesul cetățenilor americani pentru cetățenii non-americane este probabil să fi crescut." ]
}