{
  "id" : "0bfxSp43",
  "url" : "https://kurier.at/sport/fussball/fussball-atalanta-folgt-juve-ins-cup-finale-barcelona-unterliegt-sevilla/401184766",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T22:06:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4930921/46-175633430.jpg",
  "imageCopyright" : "REUTERS / MARCELO DEL POZO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Atalanta folgt Juve ins Cup-Finale, Barcelona unterliegt Sevilla",
  "articleTitleTranslated" : "Atalanta îl urmărește pe Juve în finala cupei, iar Barcelona este supusă Sevillei",
  "articleContent" : [ "Lionel Messi (re.) und seine Teamkollegen gingen in Sevilla baden.  Nationale Cup-Bewerbe: Während Bergamo Napoli ausschalten kann, muss Barca im Halbfinal-Rückspiel alles geben. Atalanta Bergamo ist Juventus Turin ins Finale des italienischen Cups gefolgt.", "Die Lombarden besiegten Titelverteidiger SSC Napoli am Mittwochabend im Halbfinal-Rückspiel mit 3:1 (2:0) und stehen zum insgesamt vierten Mal im Endspiel. Das Hinspiel vergangenen Woche hatte 0:0 geendet.", "Duvan Zapata brachte Atalanta in Führung (10.). Matchwinner für den Champions-League-Achtelfinalisten war Matteo Pessina mit einem Doppelpack (16., 78.). Hirving Lozano gelang für Napoli nur der zwischenzeitliche Anschlusstreffer (53.).", "Dem Vorjahresfinalisten und Serienmeister Juventus reichte am Vorabend ein torloses Remis gegen den Ligarivalen Inter Mailand. Das Hinspiel hatten Turiner dank zweier Tore von Superstar Cristiano Ronaldo mit 2:1 gewonnen.", "Das Finale der Coppa Italia steigt am 19.  Mai. Matteo Pessina traf für Atalanta doppelt .   © Bild: APA/AFP/MIGUEL MEDINA Spanien Der FC Barcelona muss derweil um den Einzug ins spanische Cup-Finale zittern.", "Drei Tage nach dem knappen 3:2-Sieg bei Betis Sevilla in der Meisterschaft verlor das Team um Superstar Lionel Messi das Halbfinal-Hinspiel beim FC Sevilla mit 0:2 (0:1). Die Treffer für die Gastgeber erzielten Jules Kounde (25.", "Minute) und Ivan Rakitic (85.). Im zweiten Semifinale empfängt Athletic Bilbao an diesem Donnerstag das Team von UD Levante. Die entscheidenden Rückspiele sollen am 3. und 4.", "März stattfinden. © Bild: Action Images via Reuters/PAUL CHILDS England Premier-League-Tabellenführer Manchester City folgte dem Stadtrivalen Manchester United ins Viertelfinale des FA-Cups.", "Die Citizens wurden ihrer Favoritenrolle am Mittwochabend gerecht und setzten sich beim Zweitligisten Swansea mit 3:1 (1:0) durch. Kyle Walker (30.), Raheem Sterling (47.) und Gabriel Jesus (50.) erzielten die Tore für City.", "Das Viertelfinale im ältesten Fußball-Klubbewerb der Welt ist für 20.  März angesetzt. Manchester United war am Vorabend durch einen mühevollen 1:0-Sieg nach Verlängerung beim Ligakonkurrenten West Ham in die Runde der letzten acht eingezogen." ],
  "articleContentTranslated" : [ "Lionel Messi (dreapta) și colegii săi au mers la înot la Sevilla. Competiții naționale de cupă: În timp ce Bergamo poate elimina Napoli, Barca trebuie să ofere totul în manșa secundă a semifinalei. Atalanta Bergamo l-a urmărit pe Juventus Torino în finala Cupei Italiei.", "Lombarii l-au învins pe campionii titulari SSC Napoli cu 3-1 (2-0) în semifinala manșei a doua miercuri seară și sunt în finală pentru a patra oară. Prima etapă a săptămânii trecute s-a încheiat cu 0-0.", "Duvan Zapata i-a dat lui Atalanta conducerea (10). Câștigătorul meciului pentru optimile de finală ale Ligii Campionilor a fost Matteo Pessina cu o paranteză (16, 78). Hirving Lozano a reușit doar golul intermediar pentru Napoli (53).", "Finalista de anul trecut și campioana de serie Juventus a avut o remiză fără goluri împotriva rivalilor ligii Inter Milano cu o seară înainte. Torino a câștigat prima manșă cu 2-1 datorită celor două goluri ale superstarului Cristiano Ronaldo.", "Finala Coppa Italia are loc pe 19 mai. Matteo Pessina a marcat de două ori pentru Atalanta. © Imagine: APA / AFP / MIGUEL MEDINA Spania Între timp, FC Barcelona trebuie să tremure pentru un loc în finala Cupei Spaniei.", "La trei zile după victoria cu 3-2 la Betis Sevilla în campionat, echipa din jurul superstarului Lionel Messi a pierdut prima etapă a semifinalei la Sevilla FC cu 0-2 (0-1). Golurile gazdelor au fost marcate de Jules Kounde (25.", "Minut) și Ivan Rakitic (85). În a doua semifinală, Athletic Bilbao primește joi echipa de la UD Levante. A doua etapă decisivă ar trebui să fie pe 3 și 4", "Martie are loc. © Image: Action Images via Reuters / PAUL CHILDS Liderii Angliei Premier League Manchester City l-au urmărit pe rivalii Manchester United în sferturile de finală ale Cupei FA.", "Cetățenii au fost la înălțimea rolului lor de favoriți miercuri seară și s-au impus cu 3-1 (1-0) împotriva diviziei a doua Swansea. Kyle Walker (30), Raheem Sterling (47) și Gabriel Jesus (50) au marcat golurile pentru City.", "Sferturile de finală ale celei mai vechi competiții de cluburi de fotbal din lume sunt programate pentru 20 martie. Manchester United s-a mutat în runda de optimi cu o seară înainte, cu o victorie dificilă cu 1-0, după prelungiri la rivala ligii West Ham." ]
}