{
  "sourceCountry" : "austria",
  "articleTitle" : "Schönborn zum Anschlag: Beten für die Opfer und die Einsatzkräfte",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Kardinal Christoph Schönborn hat zum Gebet für die Opfer des Anschlags in der Wiener Innenstadt und für die Einsatzkräfte aufgerufen.  „In diesen dramatischen Stunden bete ich mit vielen anderen, die über die Medien die tragischen Ereignisse im Herzen unserer Stadt mitverfolgen, für die Opfer, die Einsatzkräfte und dass es zu keinem weiteren Blutvergießen kommt.“ Der Wiener Erzbischof zeigte sich am Montagabend im Interview mit Kathpress „tief betroffen“ von den Ereignissen, die er in diesen Stunden in seiner Nähe erleben konnte und sagte: „Dass jetzt wieder Schüsse unmittelbar vor dem Stadttempel der Israelitischen Glaubensgemeinschaft gefallen sind, erinnert mich an das blutige Attentat auf die Synagoge im Jahr 1981.", "Was auch immer die Hintergründe für den Anschlag heute sein mögen, klar muss sein, dass blinde Gewalt durch nichts zu rechtfertigen ist.“ Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "0Bl0s2QF",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/schoenborn-zum-anschlag-beten-fuer-die-opfer-und-die-einsatzkraefte/401085102",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Schönborn la atac: Rugându-se pentru victime și serviciile de urgență",
  "articleContentTranslated" : [ "Cardinalul Christoph Schönborn a cerut rugăciune pentru victimele atacului din centrul Vienei și pentru serviciile de urgență. „În aceste ore dramatice mă rog cu mulți alții care urmăresc evenimentele tragice din inima orașului nostru prin intermediul mass-media, pentru victime, serviciile de urgență și ca nu va mai exista vărsare de sânge.” Arhiepiscopul Vienei a apărut într-un interviu luni seara Kathpress a fost „profund afectat” de evenimentele pe care le-a putut trăi în vecinătatea sa în aceste ore și a spus: „Faptul că s-au tras din nou împușcături direct în fața templului orașului comunității de credință israelite îmi amintește de atacul sângeros al sinagogii din 1981.", "Indiferent de fundalul atacului de astăzi, trebuie să fie clar că nu există nicio justificare pentru violența oarbă. ”Am dori să vă arătăm un abonament la newsletter aici." ]
}