{
  "articleContent" : [ "Auch wenn sich viele derzeit über mein Geschlecht noch im Unklaren sind (manche sagen \"der\", manche \"das\" zu mir) – was mich übrigens zu einer sehr zeitgenössischen Erscheinung macht –, bin ich doch ganz das, was man üblicherweise einen \"Mann der Tat\" nennt.", "Kein Freund großer Worte, sondern jemand, der Fakten schafft. Einer, der Sachverhalte herstellt, anstatt bloß welche zu beschreiben. Ich bin eben kein Sachbearbeiter, sondern eine Führungskraft.", "Genau darum aber bin ich, wie die meisten meiner Art, andererseits doch nicht ganz uneitel, und wenn mich komischerweise nie jemand fragt, dann fange ich eben einmal ungefragt an, auf dem nächstbesten Kanal, der mir zur Verfügung steht, die Welt mit meinen Ansichten zu beglücken.", "Denn Sie reden unaufhörlich über mich. Aber haben Sie sich schon einmal gefragt, was ich meinerseits sagen würde – etwa zu Ihren amüsanten Meinungen über mich und über die törichten Vorwürfe, die Sie mir machen?", "Das fängt ja schon damit an, dass Sie sich erstaunt zeigen, wenn ich das Wort ergreife. Aber Sie wundern sich nicht, wenn bei Marx die Waren zu sprechen beginnen, wenn bei Nietzsche der Hammer redet und bei Erasmus gar die Narrheit!", "Und ich höre von Ihrer Seite keine skeptischen Einwände, wenn es in der Art, wie über Ihr seltsames Wirtschaftssystem gesprochen wird, zum Beispiel heißt, \"Die Märkte werden nervös\", oder \"Der Dax weiß noch nicht, wo er hinwill\", oder \"Wir müssen den Sachzwängen gehorchen\".", "Warum also nicht einmal mir gehorchen oder wenigstens zuhören? Warum soll nicht auch ich einmal nervös werden oder sprechen wollen? Sie sind es doch, die mich ständig beurteilen, als ob ich ein Mitglied Ihrer Spezies wäre.", "Sie fragen sich solche Sachen wie: Ist er links? Ist es rechts? Und – schwupps! – haben Sie mich, ohne mich je zu fragen, schon einem Lager zugeordnet oder gar in eine Ecke gestellt. Sie sagen, ich mache die Reichen reicher und die Armen ärmer.", "Für Sie ist damit klar: Ich bin ein Rechter. Oder etwas Rechtes. Ich aber sage Ihnen: Sehen Sie sich doch einmal die seltsamen Verhältnisse an, die Sie da für Ihresgleichen hergestellt haben!", "Ist es denn nicht in Wahrheit so, dass fast alles, was derzeit daherkommt, egal, was es ist, die Reichen reicher und die Armen ärmer macht?", "Zum Beispiel eine Finanzkrise oder eine neue Technologie, eine ökologische Katastrophe, die Legalisierung weicher Drogen, die Abschaffung des Bargelds, eine terroristische Bedrohung, ein humanitäres Bombardement?", "Sehen Sie dagegen mich an. Nicht, dass mich Ihre Verhältnisse besonders kümmern würden. Aber wenn Sie bedenken, wen ich so in letzter Zeit erwischt habe – etwa die Herren Donald Trump, Boris Johnson oder Jair Bolsonaro –, da sollten Sie mir doch auch ein wenig dankbar sein.", "Freilich kann ich Ihnen die Arbeit nicht vollständig abnehmen. Aber ich kann Ihnen zumindest Hinweise geben und Prioritäten hinsichtlich dessen markieren, wer aus meiner Sicht als Erster gewählt (von mir) oder abgewählt (von Ihnen) werden sollte.", "Und halten Sie sich bitte zurück, wenn es darum geht, mich politisch ins rechte Eck zu schieben. Da hauen Sie doch, wie ich beobachte, in letzter Zeit auch bei Ihresgleichen oft genug ganz schön daneben!", "Wenn Sie derzeit an etwas leiden, dann doch viel weniger an mir als zum Beispiel an Ihrer Leidenschaft, alles und jeden, der Ihnen unliebsam ist, irgendwie \"anzubräunen\". Überhaupt wundere ich mich über das, was Sie tun, und das, was Sie nicht tun.", "Sie verpulvern Milliarden, um einen Impfstoff zu finden, der vor mir schützen und Ihre Mortalitätsraten senken soll. Gut, das ist Ihre Sache. Aber wenn Sie mich fragen:", "Setzen Sie doch lieber ein paar Hunderttausend Euro Ergreifungsprämie aus und lassen Sie polizeilich, mit internationalem Haftbefehl, nach denjenigen unter Ihnen fahnden – den Mitgliedern der Europäischen Kommission sowie den Vertretern der europäischen Finanzinstitutionen –, die nach der Finanzkrise solche Staaten wie Italien oder Spanien ausdrücklich gezwungen haben, diese katastrophalen Einsparungen in ihren Gesundheitssystemen vorzunehmen!  :", "Nicht ich war hier das Tödliche, sondern doch vielmehr die von diesen Leuten künstlich erzeugte Knappheit an Intensivbetten und Krankenhauspersonal! Da muss ich Sie (als Vertreter Ihrer Gattung) schon fragen: Wer von uns beiden ist schädlicher für die Menschheit: Sie oder ich?", "Wie viel von dem, was Sie mir ankreiden, haben Sie selbst verschuldet – nicht zuletzt auch gerade durch all das, was Sie vermeintlich zu meiner Abwehr unternommen haben! Wie viele Menschenleben haben Sie zerstört, während Sie meinten, welche zu retten!", "Wie viele von Ihnen sind ums Leben gekommen, nicht durch mich, sondern durch die von Ihnen verursachten Kollateralschäden: zum Beispiel aufgrund ängstlicher Abweisung durch Spitäler und Arztpraxen; durch Verschiebung von Operationen;", "durch Verzweiflung aufgrund von verlorenem Einkommen oder durch Hoffnungslosigkeit wegen völliger Vereinsamung!  ; Nicht ich bin Ihr Feind! Sie selbst sind es, schauen Sie doch lieber mal in den Spiegel statt ins Mikroskop!", "Und geben Sie es doch zu: Ich komme Ihnen gar nicht ungelegen. Alles, was Sie verpfuschen, wie zum Beispiel den Brexit oder die längst ausständige Regulierung Ihrer Finanzmärkte oder die Neuordnung Ihrer Stiftungs- und Bankengesetze, helfe ich Ihnen zu verschleiern.", "Dank mir sowie dank der von Ihnen mitverursachten unzähligen Privatkonkurse haben Ihre Banken jetzt wieder ein bisschen Geld. Und von denen, die trotzdem in nächster Zukunft mit Steuergeld gerettet werden müssen, können Sie immerhin behaupten, das wäre alles nur wegen mir, dem Virus.", "Gut, das leidige Flüchtlingsthema hatten Sie bereits einigermaßen erfolgreich mit Ihrem Kinderkreuzzug gegen die Klimakatastrophe aus den Medien gewischt. Aber, seien wir ehrlich: Wie lange wäre das noch gutgegangen?", "Das Klima ist weit weg, aber die Flüchtlinge sitzen gefühlt schon wieder vor Ihrer Haustüre. Da bin ich Ihnen doch in vorbildlicher Weise zu Hilfe gekommen. Ich kann ja auch Ihre Ängste und Ihren Zorn viel besser bündeln und kanalisieren.", "Vergessen sind der unbekannte Syrer und sein ertrunkenes Kind! Jetzt richtet sich das Fernglas Ihrer selbsternannten Sheriffs auf die zwei Jugendlichen, die ohne Babyelefanten auf der Parkbank sitzen. Da kann man endlich selbst etwas tun!", "Nämlich zum Hörer greifen und 133 wählen! Sehen Sie nur: Ich verwandle Ihr trauriges, lähmendes Entsetzen in freudige, handlungsmächtige Empörung! Und allen anderen, denen Sie schon seit langem den Mund verbieten wollen, können Sie ihn dank mir jetzt immerhin bedecken.", "Wie sehr bin ich Ihnen behilflich, das Abstrakte, Ungreifbare aller Ihrer wirklichen wie eingebildeten Bedrohungen auf das überschaubare Maß eines kleinen Wäschestücks herunterzubrechen!", "Mit meiner Hilfe spielen Sie gerade sehr hübsch die – wenigstens für einen Beobachter – doch durchaus amüsante Komödie des Fetischismus!", "Auch in der klinischen Perversion ist es genau so: Wenn die Ängste und Wünsche der Menschen für sie aus irgendeinem Grund nicht mehr erkennbar werden, dann konzentrieren sich ihre Hoffnungen ganz detailverliebt auf ein kleines Stückchen Stoff; wenn nicht gar auf einen \"Glanz auf der Nase\".", "Sehen Sie doch nur, wie zornig Sie werden können, wenn jemand die Maske aufzusetzen vergisst oder ihm die \"Pappenwindel\" nur ein wenig verrutscht! Ohne jede evidenzbasierte Indikation fordern Sie streng die Vermummung von allen.", "Denn, da sind Sie sich sicher, die Maske schützt! Wenn jemand dann aber Symptome zeigt, soll er bitte doch lieber gleich zu Hause bleiben, nicht? – Sie machen mir Spaß!", "Ich bin zwar nur Ihr Krankheitserreger und nicht Ihr Psychoanalytiker, aber wenn Sie mich fragen (was Sie wohl aus gutem Grund nicht tun) – ich kann Ihnen sagen: Sie zeigen alle typischen Zeichen einer Ichspaltung!", "Ihnen fällt die Welt auseinander in zwei säuberlich getrennte Sphären – eine \"wunschgerechte\" (Die Maske schützt!) und eine \"realitätsgerechte\" (Zu Hause bleiben!). Sie sind ein Stück Komödie!", "Das ist mir übrigens schon im Frühjahr 2020 aufgefallen, als Sie aufgehört haben, einander die Hände zu schütteln. Brav in die Armbeuge niesen! Und dann aber am besten den anderen mit einer Art Ellbogen-Check begrüßen!", "– Grandios! Ich verdanke Ihnen schon einiges. Zumindest meine Erheiterung. Auch wenn Sie sonst nur wenig über mich wissen und kaum Gutes an mir finden – eines müssen Sie mir lassen: Ich habe durchaus Humor.", "Ich mache mich lustig über die Menschen – vor allem über die, die behaupten, etwas über mich zu wissen. Haben sie vorgestern noch erklärt, die Gesichtsmasken wären völlig unnütz, behaupteten sie gestern mit dem Brustton der Überzeugung, das Tragen von Masken wäre eine heilige Pflicht.", "Und als ob sie darin nicht schon komisch genug wären, fangen sie heute zu jammern an, dass sie in ihrem Maskenträgerland die höchsten Infektionszahlen haben! Geben Sie es doch zu: Wenn Sie auch nur halb so viel Humor besitzen wie ich, dann müssen Sie darüber doch auch zumindest ein wenig schmunzeln.", "Meine lustige Art zeigt sich auch darin: Ich bin der große Durcheinanderwirbler. Es gefällt mir, die Menschen dazu zu bringen, das Gegenteil von dem zu vertreten, wofür sie sonst stehen.", "Diejenigen, die gestern noch für freien Verkehr von Kapital, Arbeitskraft, Gütern und Dienstleistungen waren, schließen heute beflissen ihre Grenzen. Und die, die gestern aus anderen Gründen ihre Grenzen geschlossen haben, rufen heute nach internationaler Zusammenarbeit und Solidarität.", "Die großspurigen Vertreter von Freiheit und Demokratie fangen, sobald sie mich sehen, sofort an, verfassungsrechtlich garantierte Freiheiten einzuschränken, unliebsame Kritikerinnen und Kritiker zu diffamieren, ihre Internetseiten zu sperren und die Menschen der elektronischen Überwachung zu unterwerfen.  ", "Die üblichen Feinde von Liberalität und Demokratie hingegen treten plötzlich als Stimmen bürgerrechtlicher Empörung auf und kritisieren die anderen als Beschließer von \"Ermächtigungsgesetzen\". Ich für meinen Teil mag es ja gerne streng.", "Wer sich als Autorität aufspielt, hat in mir einen Verbündeten. Wer so tut, als wüsste er genau, was zu tun ist, und wer die Auseinandersetzung mit mir als einen Krieg darstellt, hat schon gewonnen – zumindest in der Zustimmung der Wählerinnen und Wähler.", "Wer dagegen die Ungewissheiten, das Hypothetische und die Zweifel der Wissenschaft offen darlegt und die Handlungsempfehlungen dementsprechend maßvoll und bescheiden ausrichtet, hat verloren. Ein Freund des Intellektualismus bin ich gewiss nicht.", "Raucher zum Beispiel mag ich auch nicht. Von denen lasse ich die Finger, wie Sie vermutlich längst wissen. 26 bis 35 Prozent von Ihresgleichen rauchen, aber unter denen, die ich hinwegraffe, sind nur fünf Prozent Liebhaber der Tabakkultur.", "Ich sage es Ihnen offen: Mir graust vor denen. Vor dem Tabak genauso wie vor ihrer kritischen, ja oft rebellischen Nachdenklichkeit, ihrer großzügigen Geselligkeit, ihrem Hang zum guten Leben und ihrem ostentativen Mangel an Todesfurcht.", "Sollen die doch an etwas anderem sterben. Mir sind die Folgsamen und Todesfürchtigen lieber. Ich bringe also zwar vielleicht nicht immer das Beste an Ihnen zum Vorschein, aber ich bin auf jeden Fall, das müssen Sie mir zugestehen, ein Unterstützer Ihrer Bravheit.", "Dank mir profiliert und konsolidiert sich Ihre politische Mitte. Alle übrigen kann sie nämlich nun, besser denn je, als \"Verschwörungstheoretiker\" hinstellen.", "Und als wohlmeinende Gouvernante zügle ich Ihre Unterhaltungssucht, Ihre Polygamie, Ihren haltlosen Kultur- und Sportkonsum, Ihren Alkoholismus und Ihre Ungeduld. Wegen mir sind Sie um 20 Uhr zu Hause und gehen auch vor 6 Uhr früh nicht von dort weg.", "Dank mir erleben Sie auch, wie erleichternd es sein kann, wenn nichts los ist. Schämen Sie sich nicht, dass Sie gerade mich nötig hatten, um das einzusehen?", "Also wirklich: Diejenigen, die erst mich brauchten, um dahinterzukommen, dass es schön sein könnte, mehr Zeit mit ihren Kindern zu verbringen, spazieren zu gehen oder die Hobbywerkstatt aufzuräumen, also diese Leute haben mich wirklich verdient!", "Ich kann es nicht anders sagen! Und nun vielleicht noch zu etwas ganz besonders Wichtigem, weil es ja schließlich die Frage des Verhältnisses zwischen Ihnen und mir betrifft: Bin ich ein Feind der Menschheit, wie manche behaupten?", "Also zunächst muss ich festhalten: Dem liegt ein Missverständnis zugrunde. Nur weil viele Menschen mich nicht mögen, bedeutet das doch noch lange nicht, dass auch ich sie nicht mag! Ich finde sie ja eigentlich ganz appetitlich, und sie ernähren mich doch recht gut.", "Ich bin doch auch gerecht zu ihnen, nicht? Wenn es nach Aussage mancher von Ihnen gerecht ist, jedem das Seine zu geben, so müssen Sie doch zugeben: Ich bin gerecht. Denn ich nehme jedem das Seine: den Jungen das Vergnügen, und den Alten die Gesundheit und das Leben.", "Wobei ich da übrigens auch recht behutsam vorgehe.", "Wenn Ihr durchschnittliches Sterbealter bei knapp 82 Jahren liegt, so sind die, die ich mitnehme, im Durchschnitt dagegen 85.  Sie sollten sich nicht beklagen!  Vertrauen Sie mir!  Mit mir leben Sie länger!  Gut, ich räume ein, anfangs habe ich es mit dem Hinwegraffen der Ihren vielleicht ein wenig übertrieben.  ", "Aber so machen Sie es in Ihren Angelegenheiten doch auch! Das kann ich sehen: Immer, wenn Sie etwas Ungewohntes tun, neigen Sie zur Übertreibung. Wenn Sie zu einer neuen Religion konvertieren, genügt es Ihnen nicht, ein durchschnittlich frommer Gläubiger zu werden; nein, Sie werden gleich fanatisch.", "Und wenn Sie aufhören, zu trinken oder Fleisch zu essen, dann sind Sie nicht mit Ihrer Abstinenz zufrieden, sondern müssen auch andere dazu bekehren; Sie werden zum militanten Antialkoholiker bzw. zur Antialkoholikerin oder zur Kampfveganerin bzw. zum Kampfveganer.", "Der größte Feind des wilden Babyelefanten ist der gezähmte Babyelefant, nicht wahr? Haha! Also, Sie haben ja recht, zu Beginn war ich beim Töten ein wenig übereifrig. Aber später dann hat mir (und meinem Ruf) eher Ihr Übereifer geschadet als der meine.", "Und was mich betrifft: Ich lerne dazu! Bei Ihnen hingegen bin ich mir da im Moment noch nicht so sicher. Aber falls Sie es doch tun wollen – sehen Sie, es ist doch offensichtlich: Ich bin nicht die Pest!", "Ich habe ein ganz natürliches, eigennütziges Interesse daran, dass Sie leben. Denn schließlich lebe ich ja von Ihnen. Begreifen Sie es doch: Ich bin Ihr Komplize! Ihr Partner! Ihr Parasit!", "(Robert Pfaller, 3.4.2021) Robert Pfaller, geboren 1962, ist Kulturwissenschafter und Philosophieprofessor an der Kunst-Uni Linz. Er ist Autor einer Reihe erfolgreicher Bücher (u. a. \"Erwachsenensprache – Über ihr Verschwinden aus Politik und Kultur\").", "Zuletzt erschien: \"Die blitzenden Waffen. Über die Macht der Form\"(S. Fischer, 2020).", "Hinweis: Es handelt sich bei diesem Text um einen Vorabdruck aus dem am 12.  April erscheinenden, von Manfried Rauchensteiner und Michael Gehler herausgegebenen Sammelband \"Corona und die Welt von gestern\" mit Texten von Autorinnen und Autoren aus diversen Fachgebieten (u. a.", "Michael Köhlmeier, Wolfgang Brandstetter, Tina Wakolbinger und Robert Pfaller). 29,– Euro / 300 Seiten, Böhlau-Verlag" ],
  "articleContentTranslated" : [ "Chiar dacă mulți sunt încă în întuneric în legătură cu sexul meu (unii spun „cel”, alții „acel„ pentru mine) - ceea ce, apropo, mă face o figură foarte contemporană - sunt ceea ce ar fi în mod normal un \" man „într - adevăr“ apeluri.", "Nu un prieten de cuvinte mari, ci cineva care creează fapte. Cineva care creează fapte în loc să le descrie. Nu sunt funcționar, sunt manager.", "Dar tocmai de aceea sunt, la fel ca majoritatea oamenilor mei, pe de altă parte, nu sunt complet indecenți și, în mod ciudat, nimeni nu mă întreabă, atunci încep fără să întreb, pe următorul cel mai bun canal care îmi este disponibil, lumea cu opiniile mele pentru a face fericit.", "Pentru că tot vorbești despre mine. Dar v-ați întrebat vreodată ce aș spune din partea mea - despre părerile voastre amuzante despre mine și despre acuzațiile prostești pe care mi le faceți?", "Începe cu faptul că ești uimit când iau cuvântul. Dar nu vei fi surprins când bunurile încep să vorbească cu Marx, când ciocanul vorbește cu Nietzsche și chiar nebunia cu Erasmus!", "Și nu aud obiecții sceptice de la dvs. când felul în care oamenii vorbesc despre ciudatul dvs. sistem economic spun, de exemplu, „Piețele devin nervoase” sau „DAX nu știe încă unde merge” sau „trebuie să se supună constrângerilor“.", "Deci, de ce să nu mă asculți sau măcar să asculți? De ce nu ar trebui să devin nervos sau să vreau să vorbesc? Tu ești cel care mă judecă în continuare ca și când aș fi fost membru al speciei tale.", "Te întrebi lucruri de genul: a rămas? Este corect Și - hopa! - M-ai repartizat deja într-o tabără sau chiar m-ai pus într-un colț fără să mă întrebi vreodată. Ei spun că îi fac pe cei bogați mai bogați și pe cei săraci mai săraci.", "Vă este clar: sunt un om corect. Sau ceva în regulă. Dar vă spun: aruncați o privire la relațiile ciudate pe care le-ați stabilit pentru felul vostru!", "Nu este chiar adevărat că aproape tot ceea ce este prezentat în prezent, indiferent de ce ar face, îi face pe bogați mai bogați și pe cei săraci mai săraci?", "De exemplu, o criză financiară sau o nouă tehnologie, o catastrofă ecologică, legalizarea drogurilor moi, abolirea numerarului, o amenințare teroristă, un bombardament umanitar?", "Dar uită-te la mine. Nu că îmi pasă în mod deosebit de circumstanțele tale. Dar când te gândești la cine am prins așa în ultima vreme - de exemplu, domnii Donald Trump, Boris Johnson sau Jair Bolsonaro - ar trebui să-mi fii puțin recunoscător.", "Desigur, nu pot face toată munca pentru tine. Dar măcar îți pot oferi indicații și pot da prioritate cine ar trebui să fie ales mai întâi (de mine) sau votat (de tine) din punctul meu de vedere.", "Și te rog, reține-te atunci când vine vorba de a mă împinge politic în colțul din dreapta. După cum am observat, v-ați lovit semenii destul de des în ultima vreme!", "Dacă suferiți în prezent de ceva, atunci este mult mai puțin de la mine decât, de exemplu, de la pasiunea voastră la „cumva” maronii totul și toți cei care nu vă plac. În general, mă întreb ce faci și ce nu faci.", "Pierzi miliarde încercând să găsești un vaccin care să mă protejeze împotriva mea și să îți reduci rata mortalității. Ei bine, asta e treaba ta. Dar dacă mă întrebi:", "Mai bine să suspendați câteva sute de mii de euro bonus de arestare și să solicitați poliției, cu un mandat internațional de arestare, căutarea celor dintre voi - membrii Comisiei Europene și reprezentanții instituțiilor financiare europene - care, după criza financiară, în mod specific țările forțate precum Italia sau Spania , pentru a face acest lucru trebuie să facă aceste economii dezastruoase în sistemele lor de sănătate! :", "Nu eu am fost fatală, ci mai degrabă lipsa creată artificial de paturi de terapie intensivă și de personalul spitalului de către acești oameni! Trebuie să te întreb (ca reprezentant al speciei tale): Care dintre noi este mai dăunător umanității: tu sau mine?", "Cât de mult din ceea ce mă acuzați este vina ta - nu în ultimul rând din cauza a tot ceea ce ai făcut pentru a mă apăra! Câte vieți ai distrus în timp ce ai crezut că poți salva unele!", "Câți dintre voi ați murit, nu din cauza mea, ci din cauza pagubelor colaterale pe care le-ați cauzat: de exemplu, din cauza respingerii înfricoșătoare din partea spitalelor și a cabinetelor medicale; prin amânarea operațiunilor;", "prin disperare din cauza veniturilor pierdute sau prin deznădejde din cauza singurătății depline! ; Nu sunt dușmanul tău! Ești tu însuți, ar fi bine să te uiți în oglindă în loc de microscop!", "Și recunoaște-l: nu sunt deloc incomod pentru tine. Vă voi ajuta să ascundeți tot ceea ce faceți, cum ar fi Brexit sau reglementarea mult așteptată a piețelor dvs. financiare sau reorganizarea legilor dvs. de fundație și bancare.", "Mulțumită mie și datorită nenumăratelor falimente personale la care ați contribuit, băncile dvs. au acum din nou niște bani. Și dintre cei care vor trebui să fie salvați în continuare cu bani de impozite în viitorul apropiat, puteți spune cel puțin că totul a fost din cauza mea, a virusului.", "Ei bine, ați șters deja problema obositoare a refugiaților din mass-media cu un anumit succes cu cruciada copiilor dvs. împotriva catastrofei climatice. Dar, să fim sinceri: cât timp ar fi durat asta?", "Clima este departe, dar se pare că refugiații stau din nou în fața pragului. Am venit în ajutorul vostru într-un mod exemplar. De asemenea, pot să-mi grupez și să-mi canalizez temerile și furia mult mai bine.", "Uitate sunt sirianul necunoscut și copilul său înecat! Acum binoclul tău autoproclamat șerif se adresează celor doi adolescenți care stau pe banca parcului fără elefanți. În sfârșit poți face ceva singur!", "Ridică telefonul și formează 133! Uită-te doar: îți voi transforma groaza ta tristă și paralizantă în indignare veselă și puternică! Și mulțumită mie, poți măcar să îi acoperi pe toți ceilalți pe care ai vrut să-i taci de mult timp.", "Cât de mult te ajut să descompui abstractul, intangibilul tuturor amenințărilor tale reale și imaginate la dimensiunea gestionabilă a unei rufe mici!", "Cu ajutorul meu jucați foarte frumos - cel puțin pentru un observator -, dar comedie amuzantă a fetișismului!", "Este exact același lucru în perversiunea clinică: dacă din orice motiv fricile și dorințele oamenilor nu mai sunt recunoscute pentru ei, atunci speranțele lor, cu mare atenție la detalii, se concentrează pe o mică bucată de material; dacă nu pentru o „strălucire pe nas”.", "Vedeți doar cât de furios vă puteți enerva dacă cineva uită să pună masca sau dacă „scutecul din carton” alunecă puțin! Fără nicio indicație bazată pe dovezi, solicitați strict ca toată lumea să fie deghizată.", "Pentru că, ești sigur, masca protejează! Dar dacă cineva prezintă simptome, ar trebui să rămână acasă imediat, nu-i așa? - Mă simt bine cu tine!", "Eu sunt doar agentul tău patogen și nu psihanalistul tău, dar dacă mă întrebi (ceea ce probabil nu faci cu un motiv întemeiat) - îți pot spune: arăți toate semnele tipice ale unei despărțiri în ego-ul tău!", "Pentru voi, lumea se destramă în două sfere bine separate - una „dorită” (masca protejează!) Și una „realistă” (rămâneți acasă!). Ești o piesă de comedie!", "De altfel, am observat asta în primăvara anului 2020, când ai încetat să dai mâna. Strănută în brațul tău! Și atunci cel mai bun lucru de făcut este să salutați cealaltă persoană cu un fel de verificare a cotului!", "- Grozav! Îți datorez foarte mult. Cel puțin amuzamentul meu. Chiar dacă știi puțin despre mine și cu greu găsești ceva bun în mine - trebuie să-mi dai un singur lucru: am un bun simț al umorului.", "Îmi bat joc de oameni - mai ales de cei care pretind că știu ceva despre mine. Dacă au declarat alaltăieri că măștile de față erau complet inutile, au spus ieri cu convingerea că purtarea măștilor este o datorie sacră.", "Și, de parcă nu ar fi destul de ciudate în asta, încep să se plângă astăzi că au cel mai mare număr de infecții în țara lor de îmbrăcăminte! Recunoaște-l: dacă ai jumătate din umor ca mine, atunci trebuie să zâmbești măcar puțin despre asta.", "Modul meu amuzant se reflectă și în acest lucru: eu sunt marele noroi. Îmi place ca oamenii să reprezinte opusul a ceea ce reprezintă de obicei.", "Cei care ieri s-au pronunțat în favoarea liberei circulații a capitalului, a forței de muncă, a bunurilor și serviciilor, astăzi își închid granițele. Iar cei care și-au închis granițele ieri din alte motive solicită astăzi cooperare internațională și solidaritate.", "De îndată ce mă văd, susținătorii obraznici ai libertății și ai democrației încep imediat să restricționeze libertățile garantate constituțional, defăimează criticii neplăcuti, își blochează site-urile web și îi supun pe oameni supravegherii electronice.", "Inamicii obișnuiți ai liberalității și ai democrației, pe de altă parte, apar brusc ca voci de indignare civilă și îi critică pe ceilalți ca adoptatori ai „legilor care permit”. La rândul meu, îmi place strict.", "Oricine se prezintă ca o autoritate are un aliat în mine. Oricine se preface că știe exact ce trebuie să facă și care descrie confruntarea cu mine ca un război a câștigat deja - cel puțin cu aprobarea alegătorilor.", "Cei care, pe de altă parte, expun în mod deschis incertitudinile, ipoteticele și îndoielile științei și, în consecință, orientează recomandările de acțiune moderat și modest, au pierdut. Cu siguranță nu sunt un fan al intelectualismului.", "De exemplu, nici mie nu-mi plac fumătorii. Îmi voi ține mâinile departe de ei, așa cum probabil știți deja. 26-35 la sută dintre colegii lor fumează, dar dintre cei pe care îi smochesc, doar cinci la sută sunt iubitori de tutun.", "Vă spun sincer: le tem. Înainte de tutun, precum și din grija lor critică, chiar rebelă, sociabilitatea lor generoasă, înclinația pentru viața bună și lipsa lor ostentativă de frică de moarte.", "Lasă-i să moară din altceva. Prefer cei ascultători și temători de moarte. Așadar, nu întotdeauna pot scoate la iveală tot ce e mai bun din tine, dar, în orice caz, trebuie să recunoști că sunt un susținător al vitejiei tale.", "Mulțumită mie, centrul tău politic se conturează și se consolidează. Acum poate, mai bine ca niciodată, să-i prezinte pe toți ceilalți ca „teoreticieni ai conspirației”.", "Și ca guvernantă bine intenționată, îți reduc dependența de divertisment, poligamia ta, consumul tău nefondat de cultură și sport, alcoolismul și nerăbdarea ta. Din cauza mea, veți fi acasă la 8 pm și nu veți pleca înainte de 6 a.m.", "Datorită mea, veți experimenta, de asemenea, cât de ușor poate fi atunci când nu se întâmplă nimic. Nu ți-e rușine că ai nevoie de mine ca să văd asta?", "Într-adevăr: Cei care au avut mai întâi nevoie de mine să-și dea seama că ar putea fi frumos să petreacă mai mult timp cu copiii lor, să meargă la plimbare sau să curețe atelierul de hobby, așa că acești oameni chiar m-au meritat!", "Nu pot spune altfel! Și acum poate la ceva deosebit de important, pentru că la urma urmei se referă la problema relației dintre dumneavoastră și mine: Sunt un dușman al umanității, așa cum susțin unii?", "Așadar, în primul rând trebuie să spun: Aceasta se bazează pe o neînțelegere. Doar pentru că mulți oameni nu mă plac nu înseamnă că nici mie nu-mi plac! De fapt, le găsesc destul de apetisante și mă hrănesc destul de bine.", "De asemenea, sunt corect cu ei, nu-i așa? Dacă, potrivit unora dintre voi, este corect să le dați fiecăruia al său, trebuie să recunoașteți: sunt corect. Pentru că îi iau fiecăruia pe ale sale: plăcerea tinerilor și sănătatea și viața bătrânilor.", "De altfel, procedez foarte precaut.", "Dacă vârsta medie la moarte este puțin sub 82 de ani, cei pe care îi iau cu mine au în medie 85 de ani. Nu te plânge! Aveți încredere în mine! Trăiește mai mult cu mine! Ei bine, recunosc, la început, poate am exagerat puțin cu amestecul tău.", "Dar așa o faci și în treburile tale! Văd că ori de câte ori faci ceva neobișnuit, ai tendința să exagerezi. Când vă convertiți într-o nouă religie, nu vă este suficient să deveniți un credincios credincios; nu, ești pe cale să fii fanatic.", "Și când încetezi să bei sau să mănânci carne, nu ești mulțumit de abstinența ta și trebuie să îi transformi și pe ceilalți; Vei deveni un anti-alcoolic militant sau un vegan de luptă.", "Cel mai mare dușman al elefantului sălbatic este elefantul îmblânzit, nu-i așa? Haha! Ei bine, ai dreptate, la început am fost un pic exagerat de asasinat. Dar mai târziu, a fost rău-voința ta care m-a rănit pe mine (și reputația mea), mai degrabă decât pe a mea.", "Și în ceea ce mă privește: învăț! Cu tine, totuși, nu sunt atât de sigur despre asta în acest moment. Dar dacă vrei să o faci - uite, este evident: nu sunt ciuma!", "Am un interes natural, egoist în viața ta. Pentru că la urma urmei, trăiesc din tine. Înțelegeți: eu sunt complice dvs.! Partenerul tau! Parazitul tău!", "(Robert Pfaller, 3 aprilie 2021) Robert Pfaller, născut în 1962, este un om de știință culturală și profesor de filosofie la Universitatea de Artă Linz. Este autorul mai multor cărți de succes (inclusiv „Limbajul adulților - Despre dispariția sa din politică și cultură”).", "Cel mai recent: \"Armele fulgerătoare. Despre puterea formei\" (S. Fischer, 2020).", "Notă: Acest text este o preimprimare din antologia „Corona și lumea de ieri” publicată pe 12 aprilie, editată de Manfried Rauchsteiner și Michael Gehler, cu texte de autori din diverse domenii (inclusiv", "Michael Köhlmeier, Wolfgang Brandstetter, Tina Wakolbinger și Robert Pfaller). 29 euro / 300 pagini, Böhlau-Verlag" ],
  "articleId" : "0bM6yshb",
  "articleTitle" : "Das Virus spricht: \"Nicht ich bin Ihr Feind!\"",
  "articleTitleTranslated" : "Virusul vorbește: „Nu sunt dușmanul tău!”",
  "author" : "Robert Pfaller",
  "category" : "CULTURE",
  "id" : "0bM6yshb",
  "publishedOn" : "2021-04-04T16:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125549121/das-virus-spricht-nicht-ich-bin-ihr-feind?ref=rss"
}