{
  "id" : "0brxOnDc",
  "url" : "https://www.derstandard.at/story/2000125044304/oefb-team-in-schottland-wohl-ohne-deutschland-legionaere?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T10:39:20Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖFB-Team ohne Deutschland-Legionäre: Sparzwang gegen Schottland",
  "articleTitleTranslated" : "Echipa ÖFB fără legionari germani: forțată să salveze împotriva Scoției",
  "articleContent" : [ "Es bleiben immer noch die Bettelbriefe an die deutschen Bundesligaklubs. Die dürften aber doch eher in Rundablagen zwischen Frankfurt, Gladbach, Hoffenheim, München und Stuttgart landen. Aber der Österreichische Fußballbund ÖFB möchte dem Vorwurf entgehen, nicht alles versucht zu haben.", "Fakt ist: Die Deutschland-Legionäre, zuletzt waren es 18, dürfen am 25.  März nicht im Hampden Park von Glasgow kicken, um gegen Schottland die WM-Quali für die Endrunde in Katar 2022 zu eröffnen.", "Nach Wien dürfen sie dann reisen, im Happel-Stadion wird am 28.  März gegen die Färöer und drei Tage später gegen Dänemark gespielt. Hintergrund: In Deutschland gelten strenge Quarantänebestimmungen für Aufenthalte in Großbritannien (britische Mutation!).", "Der Weltverband Fifa hat die Vereine von der Abstellungspflicht befreit, sollten die Gesundheitsbehörden eine Quarantäne von mehr als fünf Tagen anordnen. In diesem Fall wären es zwei Wochen. Bernhard Neuhold, der Wirtschaftsgeschäftsführer des ÖFB, gibt sich keinerlei Illusionen hin.", "\"Es ist davon auszugehen, dass die deutschen Klubs hart bleiben. Man muss das akzeptieren und auch verstehen. Aber wir hoffen bis zuletzt, vielleicht gibt es ein oder zwei Ausnahmen.\" In dem Schreiben wurde darauf hingewiesen, wie gut die Präventions- und Hygienemaßnahmen im ÖFB funktionieren.", "Die Schotten lehnten einen Tausch des Heimrechts höflich, aber bestimmt ab. Zumal auch in Österreich ein Landeverbot für Flüge aus Großbritannien gilt, es hätte einer Sondergenehmigung bedurft. Die Verlegung an einen neutralen Spielort war keine Option.", "In der Champions League war das möglich, so verlor Leipzig gegen Liverpool zweimal in Budapest 0:2. Neuhold zum STANDARD: \"Es ist für den gemeinen Bürger kaum nachvollziehbar, warum im Corona-Hotspot Budapest gespielt werden durfte.", "Wir akzeptieren die Regeln, mussten uns für eine von zwei nicht zufriedenstellenden Optionen entscheiden.\"", "Hätten die Schotten einem Tausch zugestimmt, was eh nicht der Fall war, hätte die ÖFB-Auswahl beim nächsten Triple der WM-Quali im September binnen einer Woche in der Republik Moldau, in Israel und eben in Glasgow antreten müssen.", "Das wäre zu strapaziös gewesen, man hätte quasi nur im Flugzeug trainieren können. Neuhold sieht eine wirtschaftliche Komponente. \"Vielleicht darf man im September wieder vor Fans spielen, da wär der Heimvorteil wichtig.\"", "Teamchef Franco Foda regierte recht gefasst: \"Es gab keine zufriedenstellende Option. Jetzt gilt es, den Fokus auf die Dinge zu legen, die wir beeinflussen können.\" Foda wird am Freitag einen Großkader nominieren, er könnte rund 40 Spieler umfassen.", "Jene aus der österreichischen Liga, aus Belgien (Holzhauser), Frankreich (Grbić), Schweiz (Schaub, Lindner), Türkei (Zulj) oder Griechenland (Schwab) würden sich am Montag, 22.  März, in Wien treffen und am Mittwoch nach Schottland fliegen.", "Die Deutschland-Legionäre würden erst am Donnerstag (Matchtag) in Wien eintrudeln und ab Freitag für Färöer und Dänemark trainieren. So auch der 23-jährige Saša Kalajdžić, der beim 2:0 von Stuttgart gegen Hoffenheim sein 13.  Saisontor erzielte.", "Er hat in den jüngsten sieben Runden getroffen und den Vereinsrekord des berühmten Fredi Bobic eingestellt. In Deutschland gibt es ein ähnliches Problem. Noch-Bundestrainer Joachim Löw muss auf fünf England-Legionäre (Gündogan, Werner, Leno, Rüdiger, Havertz) verzichten.", "Sie dürften zwar in Bukarest gegen Rumänien kicken, nicht aber in Duisburg gegen Island und Nordmazedonien. Pep Guardiola, Manager von Manchester City und somit Trainer von Ilkay Gündogan, findet den Terminplan absurd: \"Es ergibt keinen Sinn, Ilkay wird nicht nach Deutschland fliegen, sicher nicht.\"", "Adi Hütter, Trainer der Eintracht Frankfurt und zuständig für die ÖFB-Akteure Martin Hinteregger und Stefan Ilsanker, hat sich auch festgelegt: \"Grundsätzlich finde ich es nicht gerade intelligent, dass man diese Qualifikationsspiele austrägt.\"", "Neuhold: \"Es gab keine Alternative.\" Es könnte zu einer kuriosen Situation kommen. Gewinnt in Schottland das, was von Österreichs Nationalelf übrig geblieben ist, wären die Spieler zwar eine Art Helden, aber gleich wieder Heimschläfer.", "Es bliebe ein Dankesbrief. (Christian Hackl, 15.3.2021)" ],
  "articleContentTranslated" : [ "Există încă scrisori care cerșesc către cluburile germane din Bundesliga. Dar este mai probabil să ajungă în tăvi circulare între Frankfurt, Gladbach, Hoffenheim, München și Stuttgart. Dar Asociația Austriană de Fotbal (ÖFB) ar dori să evite acuzația că nu a încercat totul.", "Faptul este că legionarii germani, ultimii au fost 18, nu au voie să joace în Glasgow's Hampden Park pe 25 martie pentru a deschide calificările la Cupa Mondială pentru runda finală din Qatar 2022 împotriva Scoției.", "Apoi li se va permite să călătorească la Viena, unde insulele Feroe vor fi disputate pe stadionul Happel pe 28 martie, iar Danemarca va fi jucată trei zile mai târziu. Context: În Germania există reglementări stricte de carantină pentru sejururile în Marea Britanie (mutație britanică!).", "Asociația mondială FIFA a scutit cluburile de obligația de a parca dacă autoritățile sanitare dispun de o carantină de peste cinci zile. În acest caz, ar fi două săptămâni. Bernhard Neuhold, managerul de afaceri al ÖFB, nu are iluzii.", "\"Se poate presupune că cluburile germane vor rămâne dure. Trebuie să accepți și să înțelegi acest lucru. Dar sperăm până la final, poate că vor exista una sau două excepții\". Scrisoarea subliniază cât de bine funcționează măsurile de prevenire și igienă în ÖFB.", "Scoțienii au refuzat politicos, dar ferm, un schimb de drepturi de casă. Mai ales că există și o interdicție de aterizare pentru zborurile din Marea Britanie în Austria, care ar fi necesitat un permis special. Mutarea într-un loc neutru nu era o opțiune.", "Acest lucru a fost posibil în Liga Campionilor, Leipzig a pierdut cu 2-0 în fața Liverpool de două ori la Budapesta. Neuhold pe STANDARD: „Este dificil pentru cetățeanul comun să înțeleagă de ce i s-a permis să joace în hotspot-ul Corona din Budapesta.", "Acceptăm regulile, a trebuit să alegem una dintre cele două opțiuni nesatisfăcătoare. \"", "Dacă scoțienii ar fi fost de acord cu un swap, ceea ce oricum nu a fost cazul, selecția ÖFB ar fi trebuit să concureze în următoarea triplă a calificării la Cupa Mondială din septembrie într-o săptămână în Republica Moldova, Israel și Glasgow.", "Asta ar fi fost prea obositor, practic ai fi putut să te antrenezi doar în avion. Neuhold vede o componentă economică. „Poate puteți juca din nou în fața fanilor în septembrie, deoarece avantajul acasă ar fi important”.", "Șeful echipei Franco Foda a condus destul de calm: \"Nu a existat o opțiune satisfăcătoare. Acum trebuie să ne concentrăm asupra lucrurilor pe care le putem influența\". Foda va nominaliza vineri o echipă mare, ar putea include aproximativ 40 de jucători.", "Cei din liga austriaca, din Belgia (Holzhauser), Franța (Grbić), Elveția (Schaub, Lindner), Turcia (Zulj) sau Grecia (Schwab) va întâlni luni, 22 martie , la Viena și miercuri , în Scoția pentru a acoperi .", "Legionarii germani ar ajunge la Viena doar joi (ziua meciului) și se vor antrena pentru Insulele Feroe și Danemarca de vineri. La fel a făcut și Saša Kalajdžić, în vârstă de 23 de ani, care a marcat al 13-lea gol al sezonului în victoria cu 2-0 împotriva lui Hoffenheim la Stuttgart.", "A marcat în ultimele șapte runde și a stabilit recordul clubului faimosului Fredi Bobic. Există o problemă similară în Germania. Antrenorul național Joachim Löw trebuie să se descurce fără cinci legionari ai Angliei (Gündogan, Werner, Leno, Rüdiger, Havertz).", "Li se permite să joace împotriva României la București, dar nu împotriva Islandei și Macedoniei de Nord la Duisburg. Pep Guardiola, manager al Manchester City și, prin urmare, antrenor al Ilkay Gündogan, consideră absurd programul: „Nu are sens, Ilkay nu va zbura în Germania, cu siguranță nu”.", "Adi Hütter, antrenor la Eintracht Frankfurt și responsabil pentru jucătorii ÖFB Martin Hinteregger și Stefan Ilsanker, și-a luat și el un angajament: „Practic, nu cred că este inteligent ca aceste jocuri de calificare să fie jucate”.", "Neuhold: „Nu a existat nicio alternativă”. Ar putea apărea o situație ciudată. Dacă ceea ce a mai rămas din echipa națională a Austriei câștigă în Scoția, jucătorii ar fi un fel de eroi, dar ar dormi din nou acasă.", "Ar fi o scrisoare de mulțumire. (Christian Hackl, 15 martie 2021)" ]
}