{
  "id" : "0cBiszw5",
  "url" : "https://ooe.orf.at/stories/3079837/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-09T15:57:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Baufortschritt beim Brückenbau in Linz",
  "articleTitleTranslated" : "Progresul construcției în construcția de poduri în Linz",
  "articleContent" : [ "Es handelt sich dabei um die letzte Deckschicht von insgesamt vier Farbschichten, die das Brückenbauwerk dauerhaft schützen und witterungsbeständig machen. Die Speziallackierung wird von geschulten Fachkräften unter beheizten Planen aufgesprüht.", "Diese Kabinen, die wie auf einer Perlenschnur entlang des Brückenbogens aufgereiht sind, ermöglichen das Weiterarbeiten auch bei ungünstigen Wetterbedingungen.", "Für Bürgermeister Klaus Luger (SPÖ) und Vizebürgermeister Markus Hein (FPÖ) sind der Brückenbau und die weiteren aktuellen Großbaustellen im Stadtgebiet Zeichen der Stabilität und Kontinuität auch in Krisenzeiten.", "Dieser Aspekt liege auch den zusätzlichen Investitionen im Rahmen des „Pakts für Linz“ zugrunde, die in der kommenden Gemeinderatssitzung beschlossen werden sollen, so Luger und Hein." ],
  "articleContentTranslated" : [ "Acesta este ultimul strat superior dintr-un total de patru straturi de vopsea care protejează permanent structura podului și o fac rezistentă la intemperii. Vopseaua specială este pulverizată de specialiști instruiți sub prelate încălzite.", "Aceste cabine, care sunt aliniate ca un șir de perle de-a lungul arcului podului, vă permit să continuați să lucrați chiar și în condiții meteorologice nefavorabile.", "Pentru primarul Klaus Luger (SPÖ) și viceprimarul Markus Hein (FPÖ), construcția podului și celelalte șantiere majore din oraș sunt semne de stabilitate și continuitate, chiar și în perioade de criză.", "Acest aspect este, de asemenea, baza pentru investițiile suplimentare în cadrul „Pactului pentru Linz”, care urmează să fie hotărâte la următoarea ședință a consiliului municipal, potrivit Luger și Hein." ]
}