{
  "id" : "0CDHabyP",
  "url" : "https://vorarlberg.orf.at/stories/3078181/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-29T08:00:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "800 Arbeitslose zu Pflegekräften ausgebildet",
  "articleTitleTranslated" : "800 de șomeri instruiți ca îngrijitori",
  "articleContent" : [ "Die Coronavirus-Krise zeige, wie wichtig diese Berufe im Gesundheitssystem und für die Gesellschaft seien, sagt Reingard Feßler, Leiterin der „connexia Implacementstiftung Betreuung und Pflege“. Allerdings werden seit Jahren Fachkräfte gesucht.", "Vorarlberg hat bereits vor zehn Jahren mit der Ausbildung von Arbeitslosen auf den Fachkräftemangel in der Pflege reagiert und der „connexia Implacementstiftung Betreuung und Pflege“ diese Aufgabe übergeben.Theoretischer und praktischer Teil der Ausbildung In der connexia Stiftung werden laut Feßler derzeit mehr als 400 Personen ausgebildet, der Großteil in der Gesundheits- und Krankenpflege.  ", "Die Gruppe der Umsteiger- und Wiedereinsteiger sei besonders interessant, sagt Feßler, weil bei diesen Personen der Wunsch nach einem „sinnvollen“ Beruf besonders groß sei.", "Die Ausbildung ist in einen theoretischen Teil an Schulen und in einen praktischen in Krankenhäusern und Pflegeheimen aufgeteilt.", "Während der Ausbildung gibt es ein monatliches Arbeitslosengeld plus 200 Euro Stipendium.Die „connexia Implacementstiftung“ Die „connexia Implacementstiftung Betreuung und Pflege“ ist eine Initiative des Amtes der Vorarlberger Landesregierung und des Arbeitsmarktservice Vorarlberg.", "Menschen, die sich für eine Ausbildung im Betreuungs- und Pflegebereich interessieren, werden laut der Internetseite der Stiftung unverbindlich und kostenlos beraten und begleitet.", "Die Implacementstiftung ermöglicht Interessierten laut eigenen Angaben eine zielgerichtete, auf den zukünftigen Arbeitsplatz ausgerichtete Ausbildung.Informationsportal des Landes Die Implacementstiftung versteht sich als Schnittstelle zwischen den Stiftungsteilnehmenden (also denjenigen, die ausgebildet werden), dem Arbeitsmarktservice, den Praktikumsgebern und künftigen Arbeitgebern sowie den Ausbildungsstätten.  ", "Weitere Informationen über die Stiftung und den damit verbundenen Ausbildungsweg sowie die Pflegeberufe in Vorarlberg sind auf der der Internetseite Vcare.at zusammengefasst. Hier gibt es auch einen Überblick über die unterschiedlichen Berufsbilder im Betreuungs- und Pflegebereich." ],
  "articleContentTranslated" : [ "Criza coronavirusului arată cât de importante sunt aceste profesii în sistemul de sănătate și pentru societate, spune Reingard Feßler, șeful „îngrijirii și sprijinului fundației de implantare a conexiei”. Cu toate acestea, specialiștii sunt căutați de ani de zile.", "Vorarlberg a răspuns la lipsa de muncitori calificați în îngrijire în urmă cu zece ani prin instruirea șomerilor și a predat această sarcină „conexiei Implacement Foundation Care and Nursing”. , majoritatea în îngrijirea sănătății și asistenței medicale.", "Grupul celor care trec și se întorc la serviciu este deosebit de interesant, spune Feßler, deoarece sunt interesați în mod special de o slujbă „semnificativă”.", "Instruirea este împărțită într-o parte teoretică în școli și o parte practică în spitale și case de bătrâni.", "În timpul uceniciei există o indemnizație lunară de șomaj plus o bursă de 200 de euro. „Connexia implacement foundation” „Connection implacement foundation care care and care” este o inițiativă a guvernului regional Vorarlberg și a serviciului de pe piața muncii din Vorarlberg.", "Potrivit site-ului fundației, persoanelor care sunt interesate de formare în sectorul îngrijirii li se oferă gratuit sfaturi și asistență fără caracter obligatoriu.", "Conform propriilor declarații, fundația de implementare permite părților interesate să beneficieze de formare specială orientată spre viitorul lor loc de muncă.", "Informații suplimentare despre fundație și calea de formare asociată, precum și profesiile de îngrijire din Vorarlberg sunt rezumate pe site-ul web Vcare.at. Există, de asemenea, o imagine de ansamblu asupra diferitelor fișe de posturi din zona de îngrijire și asistență medicală." ]
}