{
  "id" : "0CwoIBzF",
  "url" : "https://sport.orf.at/stories/3070248/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-05T13:15:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zubcic gewinnt RTL in Santa Caterina",
  "articleTitleTranslated" : "Zubcic câștigă RTL la Santa Caterina",
  "articleContent" : [ "Zubcic gewinnt RTL in Santa Caterina Der Sieger des ersten von zwei Riesentorläufen in Santa Caterina heißt Filip Zubcic. Der Kroate katapultierte sich am Samstag vom sechsten auf den ersten Platz und feierte nach Yuzawa Naeba im vergangenen Februar seinen zweiten Weltcup-Sieg.", "Platz zwei ging an den Halbzeitführenden Zan Kranjec aus Slowenien, der Schweizer Marco Odermatt wurde Dritter. Die Österreicher spielten im Kampf um die Topplätze wie schon beim Auftakt in Sölden keine Rolle.", "Bester ÖSV-Läufer wurde Marco Schwarz, der sich nach überstandener Coronavirus-Infektion im zweiten Durchgang immerhin von Platz 22 auf Rang 14. verbesserte. Adrian Pertl als 20. und Roland Leitinger als 26. holten ebenfalls noch Weltcup-Punkte.", "Manuel Feller, der in seinem ersten Rennen in dieser Saison nach dem ersten Durchgang als 15. noch bester Österreicher gewesen war, schied im zweiten Durchgang aus. Mehr dazu in sport.ORF.at/skialpin" ],
  "articleContentTranslated" : [ "Zubcic câștigă RTL la Santa Caterina Câștigătorul primei dintre cele două curse de slalom gigant din Santa Caterina este Filip Zubcic. Croația s-a catapultat de pe locul șase pe primul loc sâmbătă și a sărbătorit a doua victorie la Cupa Mondială după Yuzawa Naeba în februarie trecut.", "Locul al doilea a revenit liderului de pauză Zan Kranjec din Slovenia, iar elvețianul Marco Odermatt a ocupat locul al treilea. Ca și la startul de la Sölden, austriecii nu au jucat niciun rol în lupta pentru primele locuri.", "Cel mai bun alergător ÖSV a fost Marco Schwarz, care s-a îmbunătățit de la 22 la 14 după ce a supraviețuit infecției cu coronavirus în runda a doua. Adrian Pertl în locul 20 și Roland Leitinger în locul 26 au obținut, de asemenea, puncte la Cupa Mondială.", "Manuel Feller, care a fost cel mai bun austriac în prima sa cursă a sezonului după prima rundă ca 15, s-a retras în a doua rundă. Mai multe despre acest lucru în sport.ORF.at/skialpin" ]
}