{
  "id" : "0d60ch9t",
  "url" : "https://kurier.at/politik/inland/uni-sommersemester-wird-mix-aus-distanz-und-hybrid-lehre/401200828",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T08:51:56Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4911649/20210202-ABD0017-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Uni-Sommersemester wird Mix aus Distanz- und Hybrid-Lehre",
  "articleTitleTranslated" : "Semestrul universitar de vară este un amestec de predare la distanță și hibrid",
  "articleContent" : [ "Wissenschaftsminister Heinz Faßmann spricht vor Beginn des Sommersemester 2021 ein Lob an alle Lehrende und Lernende aus. Wider Erwarten sei die Zahl der Prüfungen an den Universitäten gestiegen, die Drop-Out-Quote gesunken.", "Geht es nach einer Umfrage unter Studierenden, so hat ein Drittel Schwierigkeiten sich zu organisieren, 40 Prozent haben Probleme, sich zu motivieren. 23 Prozent geben an, die ECTS-Punkte nicht erreichen zu können.", "Ein Drittel der Studierenden spricht sich für mehr Präsenzlehre aus. Diese wird vorerst allerdings, so Faßmann, eher an Kunstuniversitäten und in Studien, die Laborarbeit bedingen, möglich sein.", "Eintrittstesten an Universitäten Nach Ostern, also in der zweiten April-Woche, sollen Eintrittstests an Hochschulen und Fachhochschulen - wie derzeit an Schulen - vermehrt zum Einsatz kommen. 20 Millionen Euro sollen für die Corona-Maßnahmen aus dem vorhandenen Uni-Budget verwendet werden.", "Es handle sich nicht um \"fresh money\", wie der Wissenschaftsminister betont. Derzeit werde vom Bundesministerium für Bildung, Wissenschaft und Forschung eine entsprechende neue Gesetzesgrundlage ausgearbeitet.", "Das Ziel \"Mit regelmäßigen Corona-Testungen soll sichergestellt werden, dass Infektionen aufgespürt werden und Betroffene die Universitäten und Hochschulen gar nicht erst betreten\", heißt es in einer Aussendung des Ministeriums.", "Wiewohl überall getestet werden soll und die Universitäten über große Lehrsäle verfügen, sei eine dauerhafte Präsenzlehre für alle Studenten vor Ort nicht möglich. Grund seien die zu engen Zugänge zu den Sälen.", "Bibliotheken, Lesesäle und Lernzonen sowie freie Hörsäle sollen wieder zugänglich gemacht werden.", "Was Prüfungen und deren Modalitäten betrifft, so hält das Ministerium fest: Keine „Massenvorlesungen“: Diese werden angesichts der erwartbaren Infektionslage auch im Sommersemester 2021 nicht möglich sein.", "Kein automatisches Belassen von Präsenzprüfungen, weil die Umstellung auf die alternative, digitale Variante mehr Arbeitsaufwand mit sich bringen würde.", "Keine unverhältnismäßigen Hausarbeiten: Insbesondere bei der Durchführung von Online-Prüfungen und bei verstärktem Selbststudium hat sich teilweise gezeigt, dass das Arbeitspensum zuweilen falsch eingeschätzt und dadurch in den vergangenen Monaten deutlich erhöht wurde.", "Kein unverhältnismäßiger Zeitdruck bei digitalen Prüfungen, um allfälliges Schummeln zu vermeiden, vor allem auch bei Open-Book-Prüfungen. Keine Prüfungsverschiebungen auf unbestimmte Zeit.", "Mehr psychologische Hilfe für Studenten Um Studenten mit psychischen Belastungen zu helfen, werde es 15 zusätzliche psychologische Berater österreichweit geben. Wähernd der Pandemie habe der Bedarf an psychologischen Einzelberatungen um 25 Prozent zugenommen.", "Sabine Hanger, Bundesvorsitzende der ÖH, sagt: \"Niemand muss sich schämen, wenn es ihm oder ihr schlecht geht. Mein Appell: Nutzt dieses Angebot.\" Distance-Learning könne die Lehre an Uni, Fachhochschule oder Bildungshochschule nicht ersetzen." ],
  "articleContentTranslated" : [ "Ministrul științei Heinz Faßmann îi laudă pe toți profesorii și studenții înainte de începutul semestrului de vară 2021. Contrar așteptărilor, numărul examenelor la universități a crescut, iar rata abandonului scăzut a scăzut.", "Potrivit unui sondaj realizat în rândul studenților, o treime au dificultăți de organizare, 40% au probleme de motivare. 23 la sută afirmă că nu pot atinge punctele ECTS.", "O treime dintre studenți sunt în favoarea unei predări mai multe față în față. Cu toate acestea, deocamdată, potrivit lui Faßmann, acest lucru va fi mai posibil la universitățile de artă și în studiile care necesită lucrări de laborator.", "Teste de intrare la universități După Paști, adică în a doua săptămână a lunii aprilie, testele de intrare la universități și colegii tehnice - ca în prezent la școli - vor fi utilizate din ce în ce mai mult. 20 de milioane de euro din bugetul universitar existent urmează să fie utilizate pentru măsurile corona.", "Nu este vorba de „bani proaspeți”, așa cum subliniază ministrul științei. Ministerul Federal al Educației, Științei și Cercetării lucrează în prezent la o nouă bază juridică corespunzătoare.", "Obiectivul „Testele corona periodice ar trebui să asigure că infecțiile sunt depistate și că cei afectați nici măcar nu intră în universități”, potrivit unei emisiuni a ministerului.", "Deși testele vor fi efectuate peste tot și universitățile au săli de clasă mari, predarea permanentă față în față nu este posibilă pentru toți studenții la fața locului. Motivul sunt intrările înguste în săli.", "Bibliotecile, sălile de lectură și zonele de învățare, precum și sălile de curs gratuite vor fi din nou accesibile.", "În ceea ce privește examinările și modalitățile acestora, ministerul afirmă: Nu există „prelegeri în masă”: Având în vedere situația de infecție preconizată, acestea nu vor fi posibile nici în semestrul de vară 2021.", "Nu există teste de părăsire automată a prezenței, deoarece trecerea la varianta digitală alternativă ar presupune mai multă muncă.", "Fără teme disproporționate: în special atunci când desfășurăm examene online și intensificăm studiul de sine, uneori s-a demonstrat că volumul de muncă a fost uneori estimat incorect și, prin urmare, a crescut semnificativ în ultimele luni.", "Nu există presiune de timp disproporționată pentru examenele digitale pentru a evita orice înșelăciune, în special cu examenele de carte deschisă. Fără amânare la examen pe termen nelimitat.", "Mai mult ajutor psihologic pentru studenți Pentru a ajuta studenții cu stres psihologic, vor exista 15 consilieri psihologici suplimentari în toată Austria. În timpul pandemiei, nevoia de consiliere psihologică individuală a crescut cu 25%.", "Sabine Hanger, președintele național al ÖH, spune: \"Nimeni nu trebuie să se rușineze dacă se descurcă prost. Apelul meu: profitați de această ofertă\". Învățământul la distanță nu poate înlocui predarea la o universitate, universitate de științe aplicate sau colegiu educațional." ]
}