{
  "id" : "0DDwmE3U",
  "url" : "https://kaernten.orf.at/stories/3086370/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-22T11:41:34Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/93/crops/w=1280/821261_opener_286393_20210121_abgelaufene_lebensmittel_00_01_44_10.jpg?s=ceccda14d0114e7e7b71130f4abfb4a05447c143",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lebensmittelvernichtung: Problem Ablaufdatum",
  "articleTitleTranslated" : "Distrugerea alimentelor: data expirării problemei",
  "articleContent" : [ "Der Lebensmittelgroßhandel Wedel in Villach mit mehr als 25.000 verschiedenen Produkten in den Regalen zählt zu den großen Zulieferbetrieben für Gastronomie und Hotellerie in Kärnten.", "In den vergangenen Wochen mussten von hier aus etwa 20 Paletten voller abgelaufener Lebensmittel in die Müllverbrennung gebracht werden. Dazu kommen noch Kisten voller Obst und Gemüse.", "Geschäftsführerin Jutta Mika-Loibnegger: „Es ist eine ganz furchtbare Situation, wertvolle Lebensmittel auf diese Art zu entsorgen, das ist eine Katastrophe und nicht sinnvoll an den Mann zu bringen.", "“Großpackungen für Privatkunden unbrauchbar Es finden sich keine Abnehmer, obwohl der Großhändler mittlerweile auch für private Kunden offen ist und gleichzeitig auch zu den Großspendern von Lebensmitteln gehört.", "Laut Geschäftsführung wird der Verein Tabea Lebenshilfe der Westbahnhoffnung in Villach mit viel kostenloser Ware versorgt.", "Das Problem sind neben dem Ablaufdatum aber auch die Packungsgrößen, denn mit 20 Kilo Kübeln voller Mayonnaise beispielsweise, könne kein privater Kunde oder sozial Bedürftiger etwas anfangen.", "Jutta Mika-Loibnegger: „Wir sind Spezialisten für Hotellerie und Gastronomie und diese Großpackungen kann ein Endverbraucher nicht verwenden, muss man wirklich sagen.", "“Händler fürchten auch rechtliche Probleme Viele Händler fürchten auch rechtliche Probleme, wenn sie abgelaufene Waren an die Kunden bringen. Hier müsse man unterscheiden, sagte Edeltraud Kovacs, Leiterin der Lebensmittelaufsicht des Landes.", "Produkte mit Verfallsdatum, beispielsweise Hühnerfleisch, dürften danach nicht mehr vertrieben werden. Lebensmittel mit einem Mindesthaltbarkeitsdatum aber sehr wohl. „Und solche Lebensmittel dürfen auch nach Ablauf in Verkehr gebracht werden im Handel, müssen aber dementsprechend deklariert werden.", "Die Verantwortung für die Qualität des Lebensmittels geht in diesem Moment auf den Verkäufer über. Auch für Lebensmittelspenden gelten die lebensmittelrechtlichen Bestimmungen. “Massiver Preisverfall bei Fleisch Vor allem bei Fleisch schwingen ethische Aspekte mit, wenn es kiloweise entsorgt wird.", "Doch Schlachtungen einfach zu stoppen oder über monatelange Lockdownphasen hinaus zu zögern, sei nicht möglich, hieß es von der Landwirtschaftskammer. Bei Schweinen sei das nur etwa sieben Tage möglich, bei Rindern etwas länger.", "Dann muss geschlachtet werden, ob es nun Abnehmer gibt oder nicht. Für die Notwendigkeit zum Schlachten gebe es einige Gründe, unter anderem, dass die Tiere nicht zu schwer und nicht zu fett geschlachtet werden dürfen, Stichwort Qualität und Gütesiegel.", "Entsorgt würde Fleisch derzeit aber noch nicht, sondern es werde eingelagert und eingefroren, hieß es. Massiv sei aber der Preisverfall, der viele Bauern in wirtschaftliche Not bringen würde." ],
  "articleContentTranslated" : [ "Angrosistul alimentar Wedel din Villach cu peste 25.000 de produse diferite pe rafturi este unul dintre cei mai mari furnizori pentru industria de catering și hoteluri din Carintia.", "În ultimele câteva săptămâni, aproximativ 20 de palete pline cu alimente expirate au trebuit să fie aduse la incineratorul de deșeuri de aici. Există, de asemenea, cutii pline cu fructe și legume.", "Directorul general Jutta Mika-Loibnegger: „Este o situație teribilă să arunci astfel de alimente valoroase, este un dezastru și nu este sensibil să vinzi.", "„Pachete mari inutilizabile pentru clienții privați Nu există cumpărători, deși distribuitorul este acum deschis și clienților privați și în același timp este unul dintre principalii donatori de alimente.", "Potrivit conducerii, asociația Tabea Lebenshilfe der Westbahnhoffnung din Villach este livrată cu o mulțime de bunuri gratuite.", "În plus față de data de expirare, problema este și dimensiunea ambalajului, deoarece niciun client privat sau nevoiaș social nu poate face nimic cu căzi de 20 kg pline cu maioneză, de exemplu.", "Jutta Mika-Loibnegger: „Suntem specialiști în industria hotelieră și de catering și un consumator final nu poate folosi aceste pachete mari, chiar trebuie să spuneți.", "„De asemenea, comercianții cu amănuntul se tem de problemele legale Mulți comercianți cu amănuntul se tem și de problemele legale atunci când aduc bunuri expirate către clienți. Aici trebuie să vă diferențiați, a spus Edeltraud Kovacs, șeful inspecției alimentare din țară.", "Produsele cu o dată de expirare, precum puiul, nu vor mai putea fi vândute. Cu toate acestea, mâncarea cu o dată de expirare mai bună. „Și astfel de alimente pot fi introduse și pe piață după ce au expirat, dar trebuie declarate în consecință.", "În acest moment, responsabilitatea pentru calitatea alimentelor revine vânzătorului. Prevederile legii alimentare se aplică și donațiilor alimentare. „O scădere masivă a prețului cărnii, mai ales când vine vorba de carne, atunci când este eliminată în kilogram de kilogram.", "Dar simpla oprire a sacrificării sau întârzierea unor luni de blocare nu este posibilă, a spus Camera de Agricultură. La porci, acest lucru este posibil doar timp de aproximativ șapte zile, cu vitele puțin mai mult.", "Apoi trebuie sacrificat, indiferent dacă există sau nu cumpărători. Există mai multe motive pentru necesitatea sacrificării, inclusiv faptul că animalele nu trebuie sacrificate prea tare și nu prea grase, calitatea cuvintelor cheie și sigiliul de aprobare.", "În prezent, carnea nu este eliminată, ci este depozitată și congelată, a spus acesta. Cu toate acestea, scăderea prețurilor este masivă, ceea ce ar aduce mulți fermieri în dificultăți economice." ]
}