{
  "id" : "0eaQAP8d",
  "url" : "https://noe.orf.at/stories/3086794/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-25T17:14:48Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/48/12/crops/w=1280/764864_opener_265912_impfung_kurz_impfung_jaenner_a.jpg?s=d74abe47b30507a3ec2aa39030a3d12c00db3b5d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Notruf 144: „Keine Impfdosen verschwenden“",
  "articleTitleTranslated" : "Numărul de urgență 144: „Nu pierdeți dozele de vaccinare”",
  "articleContent" : [ "„Natürlich gehen wir diesem Vorfall nach, vor allem, wenn wir wissen, wo das ist. Aber mein Appell bleibt der gleiche: Man darf nichts verwerfen! Es dürfen sich nicht alle davon verrückt machen lassen, dass man vielleicht jemanden falschen impft.", "Es ist unbedingtes Ziel keinen Impfstoff zu verwerfen“, so Christof Constantin Chwojka, der Impfkoordinator des Landes. „Wenn die Impfreihenfolge nicht eingehalten werden kann, dann rufen Sie bitte den Rettungsdienst in der Nähe an.", "Dort gibt es jede Menge Rettungsdienstmitarbeiter, die noch nicht geimpft sind und dringend darauf warten. “Listen der Impfkandidaten liegen auf Es gebe außerdem – auch nach Debatten über angebliche Vordrängler – mittlerweile regionale Listen möglicher Impfkandidaten.", "„Es haben alle Impfstellen, die derzeit einen Impfstoff erhalten, entsprechende Vorbereitungen getroffen, damit man kurzfristig zusätzliche Mitarbeiter, oder Leute, die in den Pflegeheimen oder in den Spitälern sehr oft hinein- und hinausgehen müssen, impft“, sagte Chwojka.", "Auch diese Woche werde geimpft – in den Pflegeheimen werde die jeweils zweite Dosis verabreicht. Am Impfplan hält man trotz der Meldungen über geringere Liefermengen des dritten Impfstoffes derzeit fest.", "„Der grundsätzliche Impfplan hält wie geplant, es wird sich vielleicht um ein paar Tage nach hinten verschieben. Dass es sich nach vorne verschiebt, davon gehe ich eher nicht aus.", "Es ist nach wie vor so – wie ich bereits vor ein paar Tagen gesagt habe –, wir müssen flexibel bleiben, die Situation ändert sich nicht nur innerhalb der Woche, sondern täglich mehrfach. “Chwojka: „Versuchen, möglichst viel zu bekommen“ Dazu komme die Situation mit dem knappen Impfstoff.", "„Alle machen Druck – ich mache Druck als Land auf den Bund, der Bund auf die Europäische Union, die Europäische Union auf die Firmen. Alle machen quer Druck auf die Unternehmen, wir versuchen natürlich, möglichst viel Impfstoff zu bekommen.", "Meine Aufgabe ist es vor allem, den Impfstoff, der tatsächlich geliefert wird, möglichst rasch zu den Stellen zu bringen, die ihn dann verimpfen“, betonte Chwojka. Derzeit würden Videokonferenzen mit den niedergelassenen Ärzten zur Planung der Impfung abgehalten.", "Ein wesentliches Datum sei nun die mögliche Zulassung des dritten Impfstoffes. Gesundheitsminister Rudolf Anschober (Grüne) rechnet damit Ende dieser Woche – ab dem 7. Februar mit ersten Lieferungen von AstraZeneca – und noch im Februar mit mehr als 340.000 Impfdosen für Österreich.", "In Niederösterreich werde man – wenn die Liefermengen genau feststehen – die Impfdosen den Ordinationen zuordnen, „dann werden wir auch all jenen die sich via E-Mail vorregistriert haben, die entsprechenden Informationen zusenden“, erklärte Anschober.", "Bisher haben sich rund 400.000 Niederösterreicherinnen und Niederösterreicher quer durch alle Altersgruppen für eine Impfung vorregistriert." ],
  "articleContentTranslated" : [ "„Desigur, investigăm acest incident, mai ales dacă știm unde este. Dar apelul meu rămâne același: nimic nu trebuie aruncat! Nu toată lumea ar trebui să fie înnebunită că ai putea vaccina pe cineva greșit.", "Este un obiectiv absolut să nu aruncați niciun vaccin ”, a declarat Christof Constantin Chwojka, coordonatorul de vaccinare al țării. „Dacă secvența de vaccinare nu poate fi respectată, vă rugăm să apelați serviciile de urgență din apropiere.", "Acolo există o mulțime de lucrători de ambulanță care nu au fost încă vaccinați și așteaptă urgent acest lucru. „Listele candidaților la vaccinare sunt pe cărți Există, de asemenea, liste regionale ale posibililor candidați la vaccinare - chiar și după dezbateri despre presupuși preemptori.", "„Toate centrele de vaccinare care primesc în prezent un vaccin au făcut pregătirile adecvate, astfel încât angajații suplimentari sau persoanele care trebuie să intre și să iasă din căminele de îngrijire medicală sau din spitale să poată fi vaccinate foarte des, cu scurt timp”, a spus Chwojka.", "Săptămâna aceasta va fi și vaccinată - în căminele de bătrâni se administrează a doua doză. În ciuda rapoartelor privind cantitățile mai mici de livrare ale celui de-al treilea vaccin, planul de vaccinare este în prezent respectat.", "„Programul de bază de vaccinare se menține conform planificării, acesta putând fi amânat cu câteva zile. Tind să nu presupun că va merge mai departe.", "Se pare că - așa cum am spus acum câteva zile - trebuie să rămânem flexibili, situația se schimbă nu doar în săptămână, ci de câteva ori pe zi. „Chvojka:„ Încercați să obțineți cât mai mult posibil ”În plus, există situația cu vaccinul rar.", "„Toată lumea pune presiune - ca stat, eu presez guvernul federal, guvernul federal asupra Uniunii Europene, Uniunea Europeană asupra companiilor. Toată lumea pune presiune pe companii, desigur că încercăm să obținem cât mai mult vaccin posibil.", "Sarcina mea principală este să obțin vaccinul care se livrează de fapt în locurile care îl vor vaccina cât mai repede posibil ”, a subliniat Chvojka. În prezent sunt organizate conferințe video cu medicii rezidenți pentru a planifica vaccinarea.", "O dată importantă este acum posibila aprobare a celui de-al treilea vaccin. Ministrul Sănătății, Rudolf Anschober (Verzii), așteaptă sfârșitul acestei săptămâni - din 7 februarie cu primele livrări de la AstraZeneca - și în februarie cu peste 340.000 de doze de vaccinare pentru Austria.", "În Austria de Jos - odată ce cantitățile de livrare au fost stabilite cu precizie - dozele de vaccinare vor fi atribuite ordonațiilor, „atunci vom trimite și informațiile relevante tuturor celor care s-au pre-înregistrat prin e-mail”, a spus Anschober.", "Până în prezent, aproximativ 400.000 de austrieci inferiori din toate grupele de vârstă s-au pre-înregistrat pentru vaccinare." ]
}