{
  "id" : "0ew7eeIT",
  "url" : "https://kurier.at/chronik/oesterreich/grossbrand-in-tiroler-motorradmuseum-ausgebrochen/401159577",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T11:15:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4879443/46-174136237.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Großbrand: Tiroler Motorradmuseum vollkommen abgebrannt",
  "articleTitleTranslated" : "Incendiu major: muzeul tirolez al motocicletelor a ars complet",
  "articleContent" : [ "Das Museum und die benachbarte Mautstation für die Timmelsjochstraße sind ein Totalschaden: Verletzt wurde niemand In Hochgurgl im Tiroler Ötztal ist in der Nacht auf Montag im Motorradmuseum bei der Timmelsjoch-Mautstation ein Großbrand ausgebrochen.", "Gegen 4.40 wurden die Einsatzkräfte gerufen. Aktuell finden noch Nachlöscharbeiten statt. Als die rund 70 bis 80 Mann der Feuerwehren eintrafen, brannte bereits die Zwischendecke des Museums.", "Kurz darauf wurde das gesamte Museum, das sich auf eine Seehöhe von über 2.000 Metern befindet, von den Flammen erfasst. Die Brandermittler können voraussichtlich erst Dienstag ihre Arbeit aufnehmen. Das Museum ist Teil des Top Mountain Crosspoint (TMC), der 2015 fertiggestellt wurde.", "Zum Multifunktionsbau gehört auch die Talsation der Kirchenkarbahn und die Mautstation für die Timmelsjochstraße.", "Der Top Mountain Crosspoint wurde 2015 vorgestellt © Bild: honorarfrei/DOMINIC EBENBICHLER / Bergbahnen Obergurgl-Hochgurgl Museum, Straße und Skigebiet sind im Besitz der Ötztalter Seilbahnunternehmern Attila und Alban Scheiber, die rund 20 Millionen Euro in das TMC investiert hatten.", "\"Wir wissen nicht, was uns erwartet\", hatten sie 2015 bei der Präsentation des Projekts zum Museumsbetrieb, für den sie ihre Motorradsammlung einbrachten, erklärt.", "Die Motorräder wurden von den Brüdern Scheiber gesammelt © Bild: Rainer ERTL :: mm-vis.at Das höchstgelegene Motorradmuseum Europas (2.175 Meter) liegt nun ebenso in Schutt und Asche, wie die Mautstation.", "Ein Übergreifen der Flammen auf Seilbahn und Restaurant konnten die Feuerwehren verhindern. Ein Mitarbeiter hatte laut Polizei kurz vor 4.40 Uhr aufgrund eines Feueralarms eine starke eine starke Rauchentwicklung im Motorradmuseum entdeckt.", "Er versuchte noch, mit einem Feuerlöscher dem Brand entgegenzuwirken, musste jedoch das Gebäude aufgrund der starken Rauchentwicklung verlassen und setzte umgehend einen Notruf ab.", "Die am Einsatzort eingetroffene Freiwillige Feuerwehr Gurgl allarmierte umgehend die Freiwilligen Feuerwehren von Sölden, Vent, Huben, Längenfeld und Imst zur Brandbekämpfung nach. Gegen 6 Uhr stand das gesamte Museum bereits in Vollbrand. Personen wurden keine verletzt." ],
  "articleContentTranslated" : [ "Muzeul și stația de taxare vecină pentru Timmelsjochstrasse sunt o pierdere totală: nimeni nu a fost rănit În Hochgurgl, în Ötztal tirolez, luni seară a izbucnit un incendiu major în muzeul motocicletelor de la stația de taxare Timmelsjoch.", "Serviciile de urgență au fost apelate în jurul orei 4.40. În prezent, încă se desfășoară lucrări de stingere. Când au sosit 70-80 de pompieri, tavanul suspendat al muzeului era deja în flăcări.", "La scurt timp, întregul muzeu, care se află la o altitudine de peste 2.000 de metri, a fost lovit de flăcări. Anchetatorii de incendiu nu sunt așteptați să înceapă lucrările până marți. Muzeul face parte din Top Mountain Crosspoint (TMC), care a fost finalizat în 2015.", "Clădirea multifuncțională include, de asemenea, stația de vale a Kirchenkarbahn și stația de taxare pentru Timmelsjochstraße.", "Top Mountain Crosspoint a fost prezentat în 2015.", "„Nu știm la ce să ne așteptăm”, au declarat în 2015 la prezentarea proiectului muzeal pentru care și-au contribuit colecția de motociclete.", "Motocicletele au fost colectate de frații Scheiber © Imagine: Rainer ERTL :: mm-vis.at Cel mai înalt muzeu de motociclete din Europa (2.175 metri) este acum în ruină, la fel ca și stația de taxare.", "Pompierii au reușit să împiedice propagarea flăcărilor către telecabină și restaurant. Potrivit poliției, un angajat descoperise o dezvoltare puternică a fumului în muzeul motocicletelor cu puțin înainte de ora 4.40 dimineața din cauza unei alarme de incendiu.", "Încerca în continuare să contracareze incendiul cu un stingător, dar a trebuit să părăsească clădirea din cauza dezvoltării puternice de fum și a făcut imediat un apel de urgență.", "Pompierii voluntari Gurgl, care ajunseseră la fața locului, au alertat imediat pompierii voluntari din Sölden, Vent, Huben, Längenfeld și Imst să lupte împotriva incendiului. Până la ora 6 dimineața, întregul muzeu era deja în plin foc. Nicio persoană nu a fost rănită." ]
}