{
  "id" : "0FNAcO1x",
  "url" : "https://kurier.at/kultur/gruppe-netzzeit-haben-nicht-mehr-um-foerderung-angesucht/401193997",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T11:09:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gruppe netzzeit: \"Haben nicht mehr um Förderung angesucht\"",
  "articleTitleTranslated" : "Grupul Netzzeit: „Nu am mai solicitat finanțare”",
  "articleContent" : [ "Die Gruppe netzzeit hat um keine weitere Vierjahresförderung beim Kulturamt Wien eingereicht. Das betonen die Leiter Nora und Michael Scheidl gegenüber der APA.", "In der Berichterstattung über das gestern veröffentlichte Jurygutachten sei der Anschein geweckt worden, dass ihre seit mehr als 30 Jahren von der Stadt Wien durchgehend subventionierte Arbeit nicht \"förderungswürdig\" sei.", "Vielmehr werde die \"jahrzehntelange, international anerkannte, künstlerische Arbeit\" der Gruppe dieses Jahr mit dem letzten netzzeit-Festival für Neues Musiktheater ihren Höhepunkt finden.", "Das für Juni und November geplante \"out of control\"-Festival wird aus der heuer auslaufenden Vierjahresförderung bestritten. Weitere Einreichungen für Jahres- oder Projektförderungen gibt es derzeit nach Auskunft der Gruppe keine.", "Die Wiener Theaterjury hatte gestern bei den Einreichungen im Musiktheaterbereich \"niedrige Standards und eine besorgniserregende Tendenz zur Stagnation\" konstatiert.", "Geortet wurde u.a. ein \"Mangel innovativer Ansätze zur künstlerischen Weiterentwicklung und zur Ausdifferenzierung der Kunstform\", weitgehend fehlende \"Reflexion von Entwicklungen der Gegenwart\" sowie \"eine stetige Erosion bestehender Publikumsschichten\"." ],
  "articleContentTranslated" : [ "Grupul Netzzeit nu a mai trimis alte finanțări pe o perioadă de patru ani la Biroul Cultural din Viena. Managerii Nora și Michael Scheidl subliniază acest lucru APA.", "Raportând raportul juriului publicat ieri, s-a dat impresia că munca ei, care a fost subvenționată de orașul Viena de mai bine de 30 de ani, nu a fost „demnă de sprijin”.", "Mai degrabă, „deceniile de muncă artistică recunoscute la nivel internațional” ale grupului vor culmina anul acesta cu ultimul festival netzzeit pentru noul teatru de muzică.", "Festivalul „scăpat de sub control” planificat pentru iunie și noiembrie va fi finanțat din finanțarea pe patru ani care se termină anul acesta. Potrivit grupului, în prezent nu există alte depuneri pentru finanțare anuală sau de proiect.", "Juriul teatrului vienez a declarat ieri „standarde scăzute și o tendință îngrijorătoare spre stagnare” în domeniul teatrului muzical.", "Printre altele, s-a localizat o „lipsă de abordări inovatoare pentru dezvoltarea ulterioară artistică și diferențierea formei de artă”, în mare măsură o lipsă de „reflecție asupra evoluțiilor prezentului” și „o eroziune constantă a publicului existent”." ]
}