{
  "id" : "0fUX261M",
  "url" : "https://kurier.at/kultur/buch/david-schalko-portraetiert-die-ruinen-im-kurort-bad-regina/401156856",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T15:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4873536/46-143342401.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "David Schalko porträtiert die Ruinen im Kurort \"Bad Regina\"",
  "articleTitleTranslated" : "David Schalko portretizează ruinele din stațiunea de sănătate „Bad Regina”",
  "articleContent" : [ "Nach TV-Ereignissen wie „Braunschlag“ und „Aufschneider“ hat David Schalko gezeigt, dass er auch auf Papier Regie führen und sich selbst dirigieren kann: Im Roman „Schwere Knochen“ (2018) schaute er sich die Wiener Unterwelt nach dem Krieg an.", "Das war ähnlich wie wenn der Wiener Strafverteidiger Herbert Eichenseder vom „Zauberer“ und Notwehrspezialisten Krista erzählt.", "In „Bad Regina“ porträtiert Schalko die übrig gebliebenen Einwohner mit vielen Details, mit Liebe, mit Ekel, aber auch mit Selbstverliebtheit, sonst würde er etwas mehr aufs Tempo drücken. Es sind Untergeher, die sich inmitten der Ruinen aufbäumen und wieder schrecklich scheitern.", "Einer hat sich auf eBay eine Lederhose gekauft, die angeblich Thomas Bernhard getragen hat. Ein anderer haut im Luziwuzi auf den Tisch, als wäre er der Original-Lederhosenmann: „In Österreich ist jeder ein Nazi!", "Und jeder in den Hass verliebt ... Wenn das Provinzielle wahnsinnig wird, heißt das Österreich.“ „Bad Regina“ ist ein böses Bild vom Land. Von Österreich. Von Europa. Von einem dummen Europa. Schalko formt mit Dialogen Menschenbilder fürs Theater.", "Erst nach 150 Seiten gerät das Buch in Bewegung, und dann gibt es ein Ziel. Das ist ja nicht ganz unwichtig, schon gar nicht für die bestimmt angepeilte Verfilmung. David Schalko: „Bad Regina“ Kiepenheuer & Witsch. 420 Seiten. 24,70 Euro KURIER-Wertung: *** und ein halber Stern" ],
  "articleContentTranslated" : [ "După evenimente TV precum „Braunschlag” și „Aufschneider”, David Schalko a arătat că se poate regiza și direcționa pe hârtie: În romanul „Schwere Bones” (2018) s-a uitat la lumea interlopă vieneză după război.", "A fost similar cu când avocatul apărării vienez Herbert Eichenseder vorbește despre „magul” și specialistul în autoapărare Krista.", "În „Bad Regina” Schalko îi înfățișează pe rezidenții rămași cu o mulțime de detalii, cu dragoste, cu dezgust, dar și cu iubire de sine, altfel ar împinge ritmul un pic mai mult. Sunt participanți, care se ridică în mijlocul ruinelor și eșuează teribil din nou.", "Unul dintre ei a cumpărat pe eBay o pereche de lederhosen pe care ar fi purtat-o Thomas Bernhard. Altcineva lovește masa în Luziwuzi de parcă ar fi fost omul original Lederhosen: „În Austria toată lumea este nazistă!", "Și toată lumea se îndrăgostește de ură ... Dacă provincialul devine nebun, asta este Austria. ”„ Regina rea ”este o imagine proastă a țării. Din Austria. Din Europa. Dintr-o Europă proastă. Schalko folosește dialoguri pentru a crea imagini cu oameni pentru teatru.", "Doar după 150 de pagini, cartea începe să se miște și apoi există un scop. Acest lucru nu este deloc lipsit de importanță, mai ales pentru adaptarea filmului care este cu siguranță vizată. David Schalko: „Bad Regina” Kiepenheuer & Witsch. 420 pagini. Evaluare 24,70 EUR CURIER: *** și jumătate de stea" ]
}