{
  "sourceCountry" : "austria",
  "articleTitle" : "Terroranschlag in Wien: Bürgerinitiative bereitet Amtshaftungsklage vor",
  "targetLanguage" : "romanian",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "articleContent" : [ "Wegen Pannen rund um das Attentat von Wien gibt es nun die ersten rechtlichen Schritte: Die Bürgerinitiative \\\"Wir im Ersten\\\" bereitet eine Amtshaftungsklage vor, gab deren Gründer und Rechtsanwalt Karl Newole am Freitag bekannt.", "\\\"Anhaltspunkte für eine Haftung des Staates im Rahmen der sogenannten Amtshaftung gibt es genug.  Bei pflichtgemäßem Handeln wäre das Attentat wohl verhinderbar gewesen\\\", sagt der Rechtsanwalt.", "Newole war übrigens Kabinettsmitglied des früheren SPÖ-Innenminister Karl Blecha (1983 bis 1989), der wegen der Lucona- und der Norica-Affäre zurückgetreten ist. ", "Bei der Bürgerinitiative hätten sich bereits einige Geschädigte erkundigt, sagt Newole.  Das seien Hinterbliebene der Opfer, Verletzte und jene, die in der Terrornacht am Montag Sachschäden erlitten haben. ", "\\\"Unter Amtshaftung versteht man die Haftung für Schäden, die Staatsorgane in Ausübung ihrer amtlichen Tätigkeit durch ein rechtswidriges und schuldhaftes Verhalten oder Unterlassen verursachen\\\", erklärt er.", "In Frage kämen laut dem Rechtsanwalt etwa Geldersatz für Begräbniskosten, Trauer- und Schockschäden, Unterhalt für Hinterbliebene, Schmerzensgeld für Verletzte, Entschädigung für Invalidität, Verdienstentgang oder Sachschäden.", "Sollte es ein Gerichtsverfahren rund um die Terrornacht geben, werde die rechtliche Verantwortung von Staatsorganen - möglicherweise bis zur Ministereben - geklärt werden, so Newole. ", "Keine Info zu Munitionskauf Innenminister Karl Nehammer war in den vergangenen Tagen unter Druck geraten, als bekannt wurde, dass der spätere Attentäter Kujtim F. versucht hat, in Slowakei Munition für eine AK-47 zu kaufen.", "Die slowakischen Behörden waren dazu mit den österreichischen in Kontakt - der Verfassungsschutz hat diese Information aber nicht an die Justiz weitergegeben.  Der versuchte Wafffenkauf wäre, so bestätigen führende Juristen des Landes, ein Grund gewesen, Kujtim F. in U-Haft zu nehmen.", "Er war wegen seiner Beteiligung an einer terroristischen Vereinigung bereits einmal verurteilt und auf Bewährung (siehe Bericht unten).   \\\"Es scheint alles für eine Amtshaftung zu sprechen\\\", sagte bereits am Donnerstag der Salzburger Universitätsprofessor Andreas Kletecka zur Presse: Das BVT hätte wegen \\\"Gefahr im Verzug\\\" sofort handeln und die Justiz informieren müssen. ", "Kinder der vier Todesopfer könnten Unterhalt vom Staat einklagen, auch ein Ersatz für Schockschäden sei denkbar.  Eine Abgeltung für die gewöhnliche Trauer wäre nur möglich, wenn man dem Staat grob fahrlässiges Handeln vorwerfen könne - wofür aus Sicht Kleteckas einiges spreche.", "Die 23 Verletzten könnten neben Behandlungskosten Schmerzensgeld und Verunstaltungsentschädigung einfordern.  Kann jemand wegen des Attentats nicht arbeiten, müsste ihm - bei einer Verurteilung des Staats - der Verdienstentgang ersetzt werden.", "Seine Ansicht, dass Amtshaftung gegeben sein könnte, begründete der Salzburger Schadenersatzexperte mit zwei älteren Urteilen des Obersten Gerichtshofs (OGH).  In einem Fall (aus 2001) hatte die Polizei eine Anzeige gegen einen gewalttätigen Mann, der dann seine Frau tötete, nicht an die Staatsanwaltschaft weitergeleitet.", "Im zweiten Fall (1989) hatte die Polizei die StA nicht über einen versuchten Waffenkauf einer Frau informiert, die ihren Geliebten schon mehrfach bedroht hatte, sollte er sie verlassen." ],
  "id" : "0fwGlfS1",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/terroranschlag-in-wien-buergerinitiative-bereitet-amtshaftungsklage-vor/401088951",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Atac terorist la Viena: inițiativa cetățenilor pregătește procesul de răspundere oficială",
  "articleContentTranslated" : [ "Primii pași legali se datorează acum nenorocirilor din jurul atacului de la Viena: inițiativa cetățenească „Wir im Erste” pregătește o acțiune oficială, a anunțat vineri fondatorul și avocatul său Karl Newole.", "\\ \"Există suficiente indicații pentru o răspundere a statului în contextul așa-numitei răspunderi oficiale. Cu acțiuni obținute, asasinarea ar fi putut fi prevenită”, spune avocatul.", "De altfel, Newole a fost membru al cabinetului fostului ministru de interne SPÖ Karl Blecha (1983-1989), care a demisionat din cauza afacerilor Lucona și Norica.", "Unele dintre părțile vătămate au întrebat deja despre inițiativa cetățenilor, spune Newole. Aceștia sunt supraviețuitorii victimelor, răniților și cei care au suferit daune materiale în noaptea de groază de luni.", "„Răspunderea oficială se înțelege răspunderea pentru daunele cauzate de organele de stat în exercitarea activităților lor oficiale prin comportament sau omisiune ilegală și culpabilă”, explică el.", "Potrivit avocatului, ar putea fi luate în considerare despăgubiri pentru costurile înmormântării, doliu și daune de șoc, întreținere pentru persoanele aflate în întreținere, supraviețuire pentru durere și suferință pentru persoanele rănite, despăgubiri pentru handicap, pierderea câștigurilor sau daune materiale.", "În cazul în care va exista un proces în jurul nopții terorii, responsabilitatea legală a organelor de stat - posibil până la nivel ministerial - va fi clarificată, a spus Newole.", "Nici o informație cu privire la achiziționarea de muniție Ministrul de Interne, Karl Nehammer, nu fusese sub presiune în ultimele zile, când s-a știut că ulterior asasinul Kujtim F. încercase să cumpere muniție pentru un AK-47 în Slovacia.", "Autoritățile slovace au fost în contact cu autoritățile austriece - dar Oficiul pentru Protecția Constituției nu a transmis aceste informații justiției. Avocații principali din țară confirmă că încercarea de cumpărare a armelor ar fi fost un motiv pentru a-l lua în custodie pe Kujtim F.", "El fusese deja condamnat și suspendat pentru implicarea sa într-o organizație teroristă (a se vedea raportul de mai jos). \\ \"Totul pare să vorbească în favoarea răspunderii oficiale \\\", profesorul universitar din Salzburg, Andreas Kletecka, a declarat presei joi: BVT ar fi trebuit să acționeze imediat și să informeze sistemul judiciar din cauza \\ \"pericolului iminent \\\".", "Copiii celor patru decese ar putea solicita întreținerea de la stat, iar compensarea pentru daunele provocate de șoc este de asemenea concepută. Compensarea pentru doliu obișnuit ar fi posibilă numai dacă statul ar putea fi acuzat de un comportament grav neglijent - care, din punctul de vedere al lui Kletecka, vorbește pentru ceva.", "Pe lângă costurile tratamentului, cei 23 de răniți ar putea cere despăgubiri pentru durere și suferință și despăgubiri. Dacă cineva nu poate lucra din cauza atacului, ar trebui să fie compensat pentru pierderea câștigurilor dacă statul este condamnat.", "Expertul în despăgubiri din Salzburg și-a justificat opinia că ar putea exista răspundere oficială prin două hotărâri anterioare ale Curții Supreme (OGH). Într-un caz (din 2001) poliția nu a reușit să transmită procurorului o plângere împotriva unui bărbat violent care apoi și-a ucis soția.", "În cel de-al doilea caz (1989), poliția nu a informat StA despre o tentativă de cumpărare de arme de către o femeie care și-a amenințat deja iubitul de mai multe ori dacă l-a părăsit." ]
}