{
  "id" : "0FzBXvA6",
  "url" : "https://kurier.at/chronik/oesterreich/aktuelle-corona-zahlen-1731-neuinfektionen-in-oesterreich/401186620",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T12:14:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1.731 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "1.731 de noi infecții în Austria",
  "articleContent" : [ "Von Donnerstag auf Freitag wurden 32 neue Todesfälle in Zusammenhang mit dem Coronavirus verzeichnet. Innerhalb von 24 Stunden sind in Österreich 1.731 Neuinfektionen mit dem Coronavirus gemeldet worden. 32 Personen starben mit einer SARS-CoV-2-Infektion. ", "Insgesamt sind seit Beginn der Pandemie 8.170 verstorben, rund 200 in den vergangenen sieben Tagen. 1.431 Personen sind hospitalisiert, davon 262 intensivmedizinisch.  Weniger als 1.500 Patienten gab es zuletzt am 27.  Oktober des Vorjahres.", "Am Freitag vergangener Woche waren es noch 1.614 Infizierte in Spitälern und 306 Intensivpatienten.", "Die Zahl der aktiv Erkrankten stieg innerhalb eines Tages um 428 Personen auf 14.274, der Anstieg innerhalb einer Woche beträgt 387. 355.192 Corona-Impfungen waren in den e-Impfpass eingetragen - die Einmeldequote beträgt rund 90 Prozent. 231.782 Menschen (2,99 Prozent der impfbaren Gesamtbevölkerung) haben eine erste Dosis erhalten. 123.410 Personen haben die notwendigen zwei Dosen erhalten, geht aus dem Impf-Dashboard des Gesundheitsministeriums hervor.  ", "Aktuelle Zahlen aus den Bundesländern:  Burgenland: 33 Kärnten: 127 Niederösterreich: 319 Oberösterreich: 240 Salzburg: 111 Steiermark: 231 Tirol: 105 Vorarlberg: 38 Wien: 527 Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "De joi până vineri, au fost înregistrate 32 de noi decese legate de coronavirus. 1.731 de noi infecții cu coronavirus au fost raportate în Austria în decurs de 24 de ore. 32 de persoane au murit cu infecție cu SARS-CoV-2.", "În total, 8.170 au murit de la începutul pandemiei, aproximativ 200 în ultimele șapte zile. 1.431 de persoane sunt spitalizate, dintre care 262 în terapie intensivă. Ultima dată când au existat mai puțin de 1.500 de pacienți a fost pe 27 octombrie a anului precedent.", "Vinerea trecută au fost 1.614 persoane infectate în spitale și 306 pacienți cu terapie intensivă.", "Numărul bolnavilor activi a crescut cu 428 până la 14.274 într-o zi, creșterea în decurs de o săptămână este de 387. 355.192 vaccinări corona au fost introduse în permisul de e-vaccinare - rata de înregistrare este de aproximativ 90 la sută. 231.782 persoane (2,99% din totalul populației vaccinate) au primit o primă doză. 123.410 persoane au primit cele două doze necesare, conform tabloului de bord al Ministerului Sănătății.", "Cifrele actuale din statele federale: Burgenland: 33 Carintia: 127 Austria Inferioară: 319 Austria Superioară: 240 Salzburg: 111 Stiria: 231 Tirol: 105 Vorarlberg: 38 Viena: 527 Următorul grafic prezintă incidența de 7 zile pentru toată Austria, defalcate la nivel de district.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”.", "Decese în Austria Puncte fierbinți Corona în Austria Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după district. Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea.", "Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale. Teste și procent de teste pozitive Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara.", "Un răspuns la aceasta poate fi rata pozitivă din teste. În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. Comparație internațională La opt luni de la debutul pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecțiilor la nivel mondial." ]
}