{
  "id" : "0GeVsnaP",
  "url" : "https://www.diepresse.com/5956411/Lockdown_5000-Euro-Strafe-fuer-Linzer-Wirtin-die-Cafe-im-Lockdown?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T12:47:00Z[UTC]",
  "author" : "von Anna Thalhammer von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "5000 Euro Strafe für Linzer Wirtin, die Café im Lockdown öffnete",
  "articleTitleTranslated" : "Amenda de 5000 de euro pentru moșiereasa din Linz care a deschis cafeaua închisă",
  "articleContent" : [ "Die „Wut-Wirtin“ hatte die Aktion aus \"Verzweiflung\" wegen fehlender Einnahmen auch in den Medien angekündigt.", "Eine Linzer Cafe-Betreiberin, die am 11.  Jänner ihr Lokal in der Altstadt trotz Lockdown aufgesperrt hatte, muss 5.000 Euro Strafe zahlen, bestätigte Bürgermeister Klaus Luger (SPÖ) einen Bericht in der \"Krone\" am Mittwoch.", "Die \"Wut-Wirtin“, wie sie in mehreren Medien genannt wurde, hatte die Aktion bei einer Corona-Demo im Vorfeld und auch gegenüber Medien angekündigt. \"Als Mama werde ich gezwungen die Verordnungen zu umgehen ... ich kann mein Kind nicht mehr versorgen\", begründete sie ihre \"Verzweiflungs\"-Aktion.", "Weniger als eine Stunde nach der Öffnung des Cafes standen bereits die Behörden vor der Tür. 45 Gäste wurden kontrolliert und angezeigt, ihnen drohen Strafen von bis zu 1.450 Euro pro Person. Der Strafrahmen für die Wirtin reicht bis zu 30.000 Euro.", "Der nun zugestellte Bescheid des Magistrats an die 51-Jährige beträgt 5.000 Euro, dagegen habe sie laut Bürgermeister Beschwerde beim Landesverwaltungsgericht angekündigt - genauso wie gegen einen Strafbescheid von 400 Euro wegen Übertretung der Sperrstunde für Schanigärten.", "Luger meinte, er sehe der Beschwerde \"gelassen entgegen\". Sie werde sich wohl gegen die Höhe richten, er glaubt jedoch, dass die 5.000 Euro der Verhältnismäßigkeit entsprechen." ],
  "articleContentTranslated" : [ "„Wut-Wirtin” anunțase acțiunea de la „Disperare” din cauza lipsei de venituri în mass-media.", "Proprietarul unei cafenele Linz care și-a deschis barul în orașul vechi pe 11 ianuarie, în ciuda blocării, trebuie să plătească o amendă de 5.000 de euro, a confirmat miercuri primarul Klaus Luger (SPÖ) într-un raport în „Krone”.", "„Stăpâna furiei”, așa cum a fost numită în mai multe mass-media, anunțase acțiunea înaintea unei demonstrații de coroană și, de asemenea, presei. „Ca mamă, sunt forțat să ocolesc reglementările ... nu mai pot avea aprovizionare meu copil „a justificat - o“ „acțiune disperată.", "La mai puțin de o oră după deschiderea cafenelei, autoritățile erau deja la ușă. 45 de invitați au fost verificați și denunțați, se confruntă cu amenzi de până la 1.450 de euro de persoană. Pedeapsa pentru moșierească crește până la 30.000 de euro.", "Decizia administrativă care i-a fost transmisă tânărului în vârstă de 51 de ani este de 5.000 de euro, însă, potrivit primarului, ea a anunțat o plângere la instanța administrativă regională - precum și împotriva unei sancțiuni de 400 de euro pentru încălcarea tocului pentru grădini de pub.", "Luger a spus că este „relaxat” în legătură cu plângerea. Probabil că veți fi direcționat împotriva sumei, dar el crede că cei 5.000 de euro corespund proporționalității." ]
}