{
  "id" : "0GVipVQk",
  "url" : "https://kurier.at/kultur/buch/monika-helfer-setzt-ihre-familiengeschichte-mit-vati-fort/401164272",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T16:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4888257/46-103737346.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Monika Helfer setzt ihre Familiengeschichte mit \"Vati\" fort",
  "articleTitleTranslated" : "Monika Helfer își continuă povestea familiei cu „Vati”",
  "articleContent" : [ "„Die Bagage“ lebte (auch) vom archaischen Leben im Bregenzerwald. Das fehlt, denn man ist eine Generation vorangeschritten, und als Ersatz ist die Tschengla der Mittelpunkt – das Hochplateau bei Bludenz, auf dem ein Erholungsheim für Kriegsopfer stand.", "Der aus Salzburg stammende Vati, dem ein zerschossenes Bein amputiert werden musste, war der Leiter. Oder Hotelier. Hausmeister. Ist doch egal. Jedenfalls gab es eine von einem deutschen Professor gespendete Bibliothek. 1.324 Bücher, meist in Leder gebunden.", "Vati hatte als Kind zwar nichts, gar nichts, aber er entwickelte eine innige Beziehung zu Büchern und schrieb „Ivanhoe“ in Heften ab, die er Mitschülern aus der Tasche genommen hatte.", "Aus der Bibliothek auf der Tschengla nahm er Bücher nach Hause, er stahl sie gewissermaßen, vergrub sie, gut eingepackt, im Wald (wo sie noch immer liegen könnten, Monika Helfer will nicht nachschauen, Schatz soll Schatz bleiben).", "Dass etwas fehlte, fiel niemandem auf. Aber als Josef dachte, man merkt es, nahm er Gift ... Das Kernstück von „Vati“, der Geschichte eines Mannes, der wissen wollte. Der Freude an Buchstaben hatte, Bücher streichelte, an ihnen roch.", "Der Rest, mit Tanten und Onkeln, ist etwas anekdotisch geraten und nicht so zwingend wie „Die Bagage“. Vielleicht kam dies Fortsetzung etwas zu schnell, um sie genauso würdigen zu können. Monika Helfer: „Vati“ Hanser Verlag. 176 Seiten. 20,60 Euro" ],
  "articleContentTranslated" : [ "„Die Bagage” (de asemenea) a trăit din viața arhaică din Bregenzerwald. Aceasta lipsește, pentru că ați avansat o generație, iar înlocuitorul este Tschengla - platoul înalt de lângă Bludenz, pe care se afla o casă de odihnă pentru victimele războiului.", "Tatăl din Salzburg, al cărui picior trebuia amputat, era la conducere. Sau hotelier. Manager de utilități. Nu conteaza. În orice caz, exista o bibliotecă donată de un profesor german. 1.324 de cărți, în mare parte legate în piele.", "În copilărie, tata nu avea nimic, deloc, dar a dezvoltat o relație intimă cu cărțile și a copiat „Ivanhoe” în caiete pe care le scosese din buzunarele colegilor săi.", "A luat cărți acasă de la biblioteca de pe Tschengla, le-a furat, ca să spunem așa, le-a îngropat bine împachetate în pădure (acolo unde ar mai putea fi, Monika Helfer nu vrea să se uite, comoara ar trebui să rămână o comoară).", "Nimeni nu a observat că lipsește ceva. Dar când Josef a crezut că poți spune, a luat otravă ... Miezul „Vati”, povestea unui om care voia să știe. Cine se bucura de scrisori, mângâia cărțile, le mirosea.", "Restul, cu mătuși și unchi, este oarecum anecdotic și nu la fel de convingător ca „Die Bagage”. Poate că această continuare a venit puțin prea repede pentru a fi apreciată și ea. Monika Helfer: „Vati” Hanser Verlag. 176 pagini. 20,60 euro" ]
}