{
  "id" : "0GY6rB1l",
  "url" : "https://noe.orf.at/stories/3080422/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-14T08:51:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Niederösterreich für freiwillige Impfung",
  "articleTitleTranslated" : "Austria Inferioară pentru vaccinare voluntară",
  "articleContent" : [ "„Gerade bei einem neuen Impfstoff würde ich auf Freiwilligkeit setzen“, hielt Mikl-Leitner am Montag auf APA-Anfrage fest. Generell hielt sie es aber auch für klug, sich auf diese Art und Weise vor der Krankheit zu schützen.", "Der steirische Landeshauptmann Hermann Schützenhöfer (ÖVP) hatte die Debatte am Sonntag losgetreten. „Ich wäre für eine Impfpflicht im nächsten Jahr“, sagte Schützenhöfer im ORF-Interview – mehr dazu in steiermark.ORF.at.", "Niederösterreichs Landeshauptfrau-Stellvertreter Stephan Pernkopf (ÖVP) schlug am Montag im Ö1-Morgenjournal in eine ähnliche Kerbe wie Mikl-Leitner. Die benötigte Impfquote von rund 70 Prozent solle u.a. durch Überzeugen erreicht werden, führte er aus.", "Sowohl Mikl-Leitner als auch Pernkopf betonten, sich selbst impfen zu lassen.Anreize künftig in Niederösterreich möglich Um die Teilnahmequote an den CoV-Massentests zu erhöhen, könnten in Niederösterreich künftig Anreize für die Berechtigten gesetzt werden.", "Pernkopf sprach gegenüber Ö1 von möglichen „positiven Konsequenzen“, lehnte aber die Auszahlung von Geld ab.", "„Ich bin nicht dafür, dass man Hausverstand und Eigenverantwortung durch Bargeld ersetzt, das wäre der falsche Weg.“ Weil vor allem in größeren Städten die Beteiligung am Massentest niedrig war, denkt der Bund über Anreize nach.", "Die Tageszeitung „Kurier“ hatte berichtet, dass es 50 Euro für jeden geben könnte, der sich testen lässt. Wichtig sei in Sachen Anreizen ein „richtiger Mix je nach Infektionslage pro Bezirk“.", "Die angesprochenen positiven Konsequenzen könnten so aussehen: „Wer sich regelmäßig testen lässt, hat gewisse Erleichterungen“", "Schritte in diese Richtung sollen im Laufe der Woche „ausführlich diskutiert werden“, kündigte Pernkopf an.Aufklärungsarbeit bei Jüngeren notwendig Am Wochenende nahmen nach Angaben des Dashboards von Notruf Niederösterreich im Bundesland insgesamt 543.433 Personen an den flächendeckenden Coronavirus-Untersuchungen teil.  “", "Bei 1.519.417 Berechtigten bedeutete dies eine Quote von 35,8 Prozent. 772 der Antigentests oder 0,14 Prozent waren positiv.", "Rechnet man zu den Zahlen des Wochenendes die zuvor erfolgten Untersuchungen von Pädagogen und Polizisten hinzu, wurden 574.410 Abstriche entnommen. 836 oder 0,15 Prozent davon brachten ein positives Resultat.", "Die Teilnahmequote beträgt nach dieser Rechnung 37,8 Prozent. Die Teilnahmebereitschaft bei den Massentests war vor allem bei den 50-Jährigen groß. Deutlich geringer fiel sie hingegen bei den Jüngeren aus.", "Christoph Constantin Chowjka, Chef von Notruf Niederösterreich, führte das unter anderem darauf zurück, dass sich jüngere Menschen durch das Coronavirus weniger gefährdet fühlen würden. Auch die Auseinandersetzung mit dem Virus in den Sozialen Netzwerken sei „vielschichtig“, wie er sagte.", "„Es wird nun unsere Aufgabe sein, in den nächsten Wochen auf allen Kanälen gute Aufklärungsarbeit zu leisten“.70 Prozent der positiven Resultate bestätigt Von den positiven Ergebnissen sind mit Stand Montagvormittag 69,7 Prozent durch PCR-Nachuntersuchungen bestätigt worden.", "Wie Pernkopf und Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) in einer Aussendung mitteilten, sind vorerst 469 Befunde eingelangt. 327 erwiesen sich als positiv, 142 waren negativ und widerlegten somit das ursprüngliche Resultat.", "Komplett abgeschlossen ist der Massentest in Niederösterreich noch nicht. In Wiener Neustadt sind noch bis Dienstag Untersuchungen möglich. Eine Online-Registrierung ist nicht mehr notwendig. In der zweitgrößten Stadt Niederösterreichs war die Beteiligung sehr gering – mehr dazu in Wr.", "Neustadt: Nur 15 Prozent gingen testen (noe.ORF.at; 13.12.2020)." ],
  "articleContentTranslated" : [ "\"Mai ales cu un nou vaccin, m-aș baza pe voluntarism\", a spus luni Mikl-Leitner ca răspuns la o cerere APA. Totuși, în general, ea a considerat că este înțelept să se protejeze de boală în acest fel.", "Guvernatorul stirian Hermann Schützenhöfer (ÖVP) a dat startul dezbaterii duminică. „Aș fi în favoarea vaccinării obligatorii anul viitor”, a spus Schützenhöfer într-un interviu cu ORF - mai multe despre acest lucru în steiermark.ORF.at.", "Adjunctul guvernator al Austriei de Jos Stephan Pernkopf (ÖVP) a lovit luni o cotă similară cu Mikl-Leitner în jurnalul Ö1 de dimineață. Rata necesară de vaccinare de aproximativ 70% ar trebui să includă poate fi realizat prin convingere, a explicat el.", "Atât Mikl-Leitner, cât și Pernkopf au subliniat că ar trebui să se vaccineze singuri. Stimulente posibile în Austria de Jos în viitor Pentru a crește rata de participare la testele de masă CoV, ar putea fi stabilite stimulente în Austria de Jos pentru cei îndreptățiți.", "Pernkopf a vorbit cu Ö1 despre posibile „consecințe pozitive”, dar a refuzat să plătească bani.", "„Nu sunt în favoarea înlocuirii bunului simț și a responsabilității personale cu numerar, ar fi o cale greșită.” Deoarece participarea la testul de masă a fost redusă, în special în orașele mai mari, guvernul federal are în vedere stimulente.", "Ziarul „Kurier” a raportat că ar putea exista 50 de euro pentru oricine poate fi testat. Când vine vorba de stimulente, este important să existe „un amestec potrivit în funcție de situația de infecție pe district”.", "Consecințele pozitive menționate ar putea arăta astfel: „Cei care s-au testat în mod regulat au o anumită ușurare”", "Pașii în această direcție vor fi „discutați în detaliu” în cursul săptămânii, a anunțat Pernkopf. Este necesară o activitate educațională în rândul tinerilor Potrivit tabloului de bord al Notruf Niederösterreich din stat, un total de 543.433 de persoane au participat la examenele de coronavirus la nivel național în weekend. \"", "Cu 1.519.417 beneficiari, aceasta a însemnat o rată de 35,8 la sută. 772 din testele antigenului, sau 0,14 la sută, au fost pozitive.", "Dacă adăugați examenele anterioare ale educatorilor și ofițerilor de poliție la cifrele din weekend, au fost luate 574.410 frotiuri. 836 sau 0,15 la sută dintre ei au dat un rezultat pozitiv.", "Conform acestui calcul, rata de participare este de 37,8 la sută. Dorința de a participa la testele de masă a fost deosebit de mare în rândul tinerilor de 50 de ani. Pe de altă parte, a fost semnificativ mai mic în rândul celor mai tineri.", "Christoph Constantin Chowjka, șeful Notruf Niederösterreich, a atribuit acest lucru, printre altele, faptului că persoanele mai tinere s-ar simți mai puțin expuse riscului de virusul corona. Confruntarea cu virusul în rețelele de socializare este „multistratificată”, așa cum a spus el.", "„Acum va fi treaba noastră să facem o muncă educațională bună pe toate canalele în următoarele câteva săptămâni.” 70 la sută din rezultatele pozitive au fost confirmate. De luni dimineață, 69,7 la sută din rezultatele pozitive au fost confirmate prin examinări de urmărire PCR.", "După cum au anunțat Pernkopf și consilierul pentru sănătate Ulrike Königsberger-Ludwig (SPÖ) într-o transmisie, deocamdată au fost primite 469 de descoperiri. 327 s-au dovedit a fi pozitive, 142 au fost negative și au respins astfel rezultatul inițial.", "Testul de masă din Austria de Jos nu a fost finalizat încă. În Wiener Neustadt, examinările sunt încă posibile până marți. Înregistrarea online nu mai este necesară. În al doilea oraș ca mărime din Austria Inferioară, participarea a fost foarte scăzută - mai multe despre acest lucru în Wr.", "Neustadt: Doar 15% au participat la test (noe.ORF.at; 13 decembrie 2020)." ]
}