{
  "id" : "0hB2Jyho",
  "url" : "https://kurier.at/politik/inland/statistiker-neuwirth-kritisiert-zu-spaeten-lockdown-anstieg-war-im-august-absehbar/401096142",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-12T21:48:46Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Statistiker Neuwirth kritisiert zu späten Lockdown: \"Anstieg war im August erkennbar\"",
  "articleTitleTranslated" : "Statisticianul Neuwirth critică blocarea târzie: \"Creșterea a fost vizibilă în august\"",
  "articleContent" : [ "\"Wenn wir die Maßnahmen 14 Tage oder drei Wochen früher gesetzt hätten, wäre es wesentlich günstiger gewesen.\"  Zum Beispiel gleichzeitig mit den Herbstferien - dann wären die Schulen automatisch geschlossen gewesen.", "Aktuell wird heftig darüber debattiert.  Fehlende Daten zu infizierten Kindern Zur Frage, wie stark Kinder tatsächlich zum Infektionsgeschehen beitragen, kann aber auch Neuwirth wenig sagen.", "Studien aus Israel, den USA und Australien hätten nur bestätigt, dass sie etwas beitragen, erklärt der Statistik-Professor.  Ob mehr, weniger oder gleich viel wie Erwachsene, sei unklar. ", "Um das aufzuklären, brauche es eine Altersstatistik bei den Testungen.  So würde man herausfiltern können, wie viele positiv getestete Kinder es pro 100.000 Kinder gibt.", "\"Diese Daten gibt es nicht\", kritisiert der Statistiker.  Zuwächse in Wien geringer Zu den Testungen herrscht derzeit ein Daten-Chaos.  Das Epidemiologische Melderegister ist in den vergangenen Tagen mehrmals zusammengebrochen, unzählige Nachmeldungen haben die statistische Auswertung verzerrt.", "Aussagekräftig sei laut dem Statistiker aber die Zahl der Hospitalisierten - und daran sehe man: \"Oberösterreich geht durch die Decke.\"  Dramatische Entwicklungen gebe es auch in Kärnten, vor nicht allzu langer Zeit noch Musterschüler in der Pandemiebekämpfung.", "Auch Wien liege auf hohem Niveau, die Zuwächse seien gemessen an der Bevölkerung aber deutlich geringer." ],
  "articleContentTranslated" : [ "\"Dacă am fi luat măsurile cu 14 zile sau trei săptămâni mai devreme, ar fi fost mult mai ieftin\". De exemplu, în același timp cu sărbătorile de toamnă - atunci școlile ar fi fost închise automat.", "Acesta este în prezent subiectul unei dezbateri aprinse. Date lipsă privind copiii infectați Neuwirth poate spune puțin despre întrebarea cu privire la cât de mult contribuie copiii la procesul de infecție.", "Studiile din Israel, SUA și Australia au confirmat doar că contribuie cu ceva, explică profesorul de statistici. Nu este clar dacă mai mult, mai puțin sau la fel de mult ca adulții.", "Pentru a clarifica acest lucru, sunt necesare statistici de vârstă pentru teste. În acest fel, s-ar putea filtra câți copii sunt testați pozitiv la 100.000 de copii.", "„Aceste date nu există”, critică statisticianul. Creștere la Viena mai mică În prezent există un haos de date cu privire la teste. Registrul epidemiologic al rezidenților s-a prăbușit de câteva ori în ultimele zile și nenumărate înregistrări întârziate au denaturat analiza statistică.", "Conform statisticianului, totuși, numărul persoanelor spitalizate este semnificativ - și acest lucru arată: „Austria Superioară trece prin acoperiș”. Există, de asemenea, evoluții dramatice în Carintia, care nu cu mult timp în urmă a fost un student model în lupta împotriva pandemiilor.", "Viena este, de asemenea, la un nivel ridicat, dar creșterile sunt semnificativ mai mici atunci când sunt comparate cu populația." ]
}