{
  "articleContent" : [ "Über ein reichlich gefülltes Osternest kann sich ein Wiener freuen. Der Lottospieler hat bei der Ziehung von \"6 aus 45\" am Sonntagabend den Dreifachjackpot im Alleingang geknackt und 3,8 Millionen Euro gewonnen.", "Laut Österreichische Lotterien hat ihm der Computer zum Gewinn verholfen, denn der Wiener versuchte sein Glück mit sechs Quicktipps, und im sechsten Tipp fand sich der Sechser. Beim Fünfer mit Zusatzzahl waren gleich neun Spielteilnehmer erfolgreich.", "Drei Niederösterreicher, zwei Oberösterreicher, zwei Kärntner, ein Steirer und ein Burgenländer gewannen jeweils mehr als 19.300 Euro. Bei LottoPlus endete die Oster-Runde ohne Sechser. Dafür gab es gleich 130 Fünfer, auf die die Gewinnsumme aufgeteilt wurde.", "Jeder Spieler kann sich somit über jeweils mehr als 3.700 Euro freuen. Beim LottoPlus-Sechser der nächsten Runde geht es um rund 200.000 Euro.", "Beim Joker gab es wohl eine - über die Spieleseite win2day gespielte - EuroMillionen-Quittung mit der richtigen Joker Zahl, allerdings war darauf das \"Ja\" nicht angekreuzt. Somit geht es in der nächsten Runde am Mittwoch um einen Jackpot, der mit etwa 450.000 Euro gefüllt sein wird." ],
  "articleContentTranslated" : [ "Un vienez poate aștepta cu nerăbdare un coș de Paște bogat. Jucătorul la loterie a spart singur jackpotul triplu în extragerea „6 din 45” duminică seară și a câștigat 3,8 milioane de euro.", "Potrivit loteriilor austriece, computerul l-a ajutat să câștige, deoarece vienezul și-a încercat norocul cu șase sfaturi rapide, iar al șaselea sfat l-a găsit pe al șaselea. Nouă jucători au avut succes în cinci cu un număr suplimentar.", "Trei austrieci inferiori, doi austrieci superiori, doi carintieni, un stirian și un burgenlandez au câștigat fiecare mai mult de 19.300 de euro. La LottoPlus, runda de Paști s-a încheiat fără șase. Au fost 130 de cinci, printre care s-au împărțit câștigurile.", "Fiecare jucător poate aștepta cu nerăbdare mai mult de 3.700 de euro fiecare. LottoPlus șase din runda următoare este de aproximativ 200.000 de euro.", "Cu Joker a existat probabil o chitanță EuroMillionen cu numărul corect de Joker - jucat pe site-ul win2day - dar „Da” nu a fost bifat pe el. Deci următoarea rundă de miercuri este despre un jackpot care va fi umplut cu aproximativ 450.000 de euro." ],
  "articleId" : "0HJco5ol",
  "articleTitle" : "Glück für Wiener zu Ostern: 3,8 Millionen Euro im Lotto gewonnen",
  "articleTitleTranslated" : "Noroc pentru vienezi la Paște: 3,8 milioane de euro câștigat la loterie",
  "author" : "Vanessa Gaigg, Gabriele Scherndl",
  "category" : "CHRONICLE",
  "id" : "0HJco5ol",
  "imageCopyright" : "ORF / Thomas Ramstorfer",
  "imageUrl" : "https://image.kurier.at/images/original/5954925/46-176713747.jpg",
  "publishedOn" : "2021-04-05T10:14:11Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/chronik/oesterreich/glueck-fuer-wiener-zu-ostern-38-millionen-euro-im-lotto-gewonnen/401341335"
}