{
  "id" : "0Ho9dHXP",
  "url" : "https://kurier.at/kultur/buch/julian-barnes-setzt-dr-pozzi-gegen-die-selbstgefaelligen-ein/401178871",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4918453/46-19530259.jpg",
  "imageCopyright" : "Deutsch Gerhard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Julian Barnes setzt Dr. Pozzi gegen die Selbstgefälligen ein",
  "articleTitleTranslated" : "Julian Barnes îl numește pe Dr. Pozzi împotriva satisfăcătorilor",
  "articleContent" : [ "Ihn setzt er gegen die Dummheit ein. Der frankophile Engländer Julian Barnes setzt „seinen“ anglophilen Franzosen jenen Engländern entgegen – nicht Briten! darauf legt er Wert! –, die selbstgefällig sind und sich für „dieses andere “ nicht interessieren.", "Bzw. der politischen Elite, die den Brexit möglich gemacht haben. Von Dr. Pozzi ist der Satz überliefert: Chauvinismus ist ein Erscheinungsbild der Ignoranz. Barnes’ war zuletzt großartig in „Der Lärm der Zeit“, als der Komponist Schostakowitsch auf seine Verhaftung durch Stalin wartete.", "Sein aktuelles Buch ist: a) ein Plädoyer für den Austausch, für grenzenlose Kunst; b) ein Porträt des stets wissbegierigen, fortschrittlichen, reichen, damals berühmten und selbstverständlich in London seine Kleidung kaufenden Dr.", "Samuel Pozzi („Vater der Chirurgie in Paris“ einerseits, andererseits ein „Modearzt“, der mit dem Präsidenten auf die Jagd ging); c) ein Porträt der französischen Belle Époque, „dekadent, hektisch, narzisstisch, neurotisch„ (Julian Barnes).", "Und blutig! In England waren Duelle um 1900 verboten, in Frankreich aber wurde emsig geschossen oder gefochten – da konnte schon eine Auseinandersetzung darüber reichen, ob Sarah Bernhardt sehr dünn oder nur dünn war, als sie Hamlet spielte.", "„Der Mann im roten Rock“ ist anscheinend alles – nur Roman ist das keiner. Barnes bemüht sich, diese Überfülle an gut recherchierten, schön ineinander fließenden Informationen mit Anekdoten anzureichern.", "Auch gibt es zur Auflockerung alte Fotografien in bester Qualität.", "Schon beim Aufzählen der handelnden Personen werden Köpfe zu rauchen anfangen: Flaubert, Maupassant, Huysmans, die Brüder Goncourt, Oscar Wilde, Marcel Proust ... als Wilde bei Proust eingeladen war, lief er vor dem Essen weg, nachdem er zu Prousts Eltern gemeint hatte: „Wie hässlich Ihr Haus ist!", "“ Pozzi war überall, er lud sich in der Welt mit Wissen auf – in Amerika studierte er u. a. Duschen in Spitälern, in Wien war er wegen der „Lustigen Witwe“ etc. Seine Karriere als Don Juan begann mit Sarah Bernhardt.", "Es wird auch (das ist Punkt d) viel um Sex gehen. Sogar sein Ende 1918 hatte damit zutun: Er konnte die Impotenz eines Patienten nicht beheben. Und? Julian Barnes: „Der Mann im roten Rock“ Übersetzt von Gertraude Krueger.", "Verlag Kiepenheuer & Witsch. 304 Seiten. 24,70 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "O folosește împotriva prostiei. Francofilul englez Julian Barnes opune franceza anglofilă „a sa” celor englezi - nu britanici! el prețuiește asta! - care sunt mulțumiți și nu sunt interesați de „celălalt”.", "Sau elita politică care a făcut posibil Brexit-ul. De la Dr. Pozzi a primit următoarea propoziție: Șovinismul este o manifestare a ignoranței. Barnes ’a fost în ultimul timp grozav în„ Zgomotul timpului ”, când compozitorul Șostakovici aștepta arestarea lui de către Stalin.", "Cartea sa actuală este: a) o pledoarie pentru schimb, pentru artă nelimitată; b) un portret al mereu curios, progresist, bogat, apoi faimos și bineînțeles care își cumpără hainele în Londra, Dr.", "Samuel Pozzi („tatăl chirurgiei la Paris” pe de o parte, pe de altă parte un „doctor în modă” care a plecat la vânătoare cu președintele); c) un portret al francezei Belle Époque, „decadent, agitat, narcisist, nevrotic” (Julian Barnes).", "Și sângeroase! În Anglia, duelurile au fost interzise în jurul anului 1900, dar în Franța au existat multe trageri sau lupte - o dispută cu privire la faptul dacă Sarah Bernhardt era foarte subțire sau doar subțire când a jucat Hamlet ar putea fi suficientă.", "„Omul cu fusta roșie” este aparent totul - doar Roman nu este unul. Barnes se străduiește să îmbogățească această surabundanță de informații bine cercetate, care curg frumos, cu anecdote.", "Există, de asemenea, fotografii vechi de cea mai bună calitate pentru a vă relaxa.", "De îndată ce enumera personajele, șefii vor începe să fumeze: Flaubert, Maupassant, Huysmans, frații Goncourt, Oscar Wilde, Marcel Proust ... Când Wilde a fost invitat la Proust, el a fugit de la cină după ce a vorbit cu părinții lui Proust avea : „Ce urât e casa ta!", "„Pozzi a fost peste tot, s-a încărcat cu cunoștințe în lume - în America a studiat printre altele. Având dușuri în spitale, a fost la Viena din cauza „Vaduvei vesele” etc. Cariera sa ca Don Juan a început cu Sarah Bernhardt.", "Multe vor fi (de asemenea, punctul d) despre sex. Chiar și sfârșitul lui 1918 a avut ceva de-a face cu asta: nu putea vindeca neputința unui pacient. Și? Julian Barnes: „Omul cu fusta roșie” Traducere de Gertraude Krueger.", "Editura Kiepenheuer & Witsch. 304 pagini. Evaluare 24,70 EUR CURIER: **** și jumătate de stea" ]
}