{
  "id" : "0I5rAqiB",
  "url" : "https://kurier.at/chronik/oesterreich/gefaengnisausbruch-haeftling-nach-25-jahren-bei-schwarzarbeit-gefasst/401329401",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T04:00:00Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/5919063/46-176575486.jpg",
  "imageCopyright" : "Wammerl Patrick",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gefängnisausbruch: Häftling nach 25 Jahren bei Schwarzarbeit gefasst",
  "articleTitleTranslated" : "Pauză de închisoare: deținut capturat după 25 de ani de muncă ilegală",
  "articleContent" : [ "25 Jahre nach einem spektakulären Gefängnisausbruch aus der Justizanstalt Hirtenberg (Bezirk Baden) ist einer der Häftlinge doch noch gefasst worden. Nach einem Vierteljahrhundert auf der Flucht wurde dem 55-jährigen Serben eine Schwarzarbeiterkontrolle zum Verhängnis.", "Den Beamten war bei der Überprüfung aufgefallen, dass der Arbeiter seit 1996 zur internationalen Fahndung ausgeschrieben war. In Handschellen wurde der ergraute Angeklagte Dejan D. am Dienstag zu seinem Prozess am Landesgericht Wiener Neustadt geführt.", "Als „Einbrecherkönig“ hatte er Mitte der 90er-Jahre eine mehrjährige Freiheitsstrafe ausgefasst. Als sein Antrag auf bedingte Haftentlassung abgelehnt wurde, fasste er 1996 zusammen mit anderen Insassen der Strafanstalt Hirtenberg den gewagten Plan, gemeinsam auszubrechen.", "Mit einem Buttermesser, einem Schraubenzieher, einer Eisenstange und anderem Werkzeug gruben die Häftlinge in einer Zelle ein 40 mal 40 Zentimeter großes Loch in die 55 Zentimeter starke Außenmauer des Gefängnisses.", "„Damit die Wärter das Graben nicht hören, haben wir den Fernseher immer laut gedreht“, schilderte der Serbe dem Richter. Mehreren Häftlingen gelang im Mai 1996 durch das Loch die Flucht. Vier von ihnen wurden kurz nach dem Ausbruch gefasst.", "Dejan D. und ein Komplize tauchten aber unter. Während von dem Mithäftling bis heute jede Spur fehlt, wurde der 55-Jährige Ende letzten Jahres in Österreich erwischt. Er hatte sich nach so langer Zeit in Sicherheit gewogen und als Schwarzarbeiter gejobbt.", "„Wegen seiner Flucht hat die Tat von damals aber nicht verjähren können“, erklärt Richter Kurt Weisgram. Als getilgt gilt nach so langer Zeit aber die Reststrafe, die der Serbe in den 90er-Jahren noch hätte absitzen müssen.", "Deshalb war er auch nur wegen schwerer Sachbeschädigung (an der Gefängnismauer) angeklagt. Das milde Urteil von drei Monaten unbedingter Haft nahm Dejan D. an. Es ist noch nicht rechtskräftig." ],
  "articleContentTranslated" : [ "La 25 de ani după o întrerupere spectaculoasă din închisoarea Hirtenberg (districtul Baden), unul dintre prizonieri a fost prins până la urmă. După un sfert de secol pe fugă, sârbul de 55 de ani a fost anulat de un control al lucrătorilor ilegali.", "În timpul inspecției, oficialii au observat că lucrătorul se afla într-o vânătoare internațională de oameni din 1996. Dejan D., inculpatul cenușiu, a fost adus marți în judecată la tribunalul regional din Wiener Neustadt, în cătușe.", "În calitate de „rege spărgător”, el a fost condamnat la mai mulți ani de închisoare la mijlocul anilor ’90. Când cererea sa de eliberare condiționată a fost respinsă, el și alți deținuți ai închisorii Hirtenberg au făcut un plan îndrăzneț în 1996 pentru a izbucni împreună.", "Cu un cuțit de unt, o șurubelniță, o tijă de fier și alte unelte, deținuții au săpat o gaură de 40 x 40 de centimetri într-una din celulele din peretele exterior gros de 55 de centimetri al închisorii.", "\"Pentru ca paznicii să nu audă săpăturile, întotdeauna am ridicat televizorul cu voce tare\", i-a spus sârbul judecătorului. Mai mulți prizonieri au reușit să scape prin gaură în mai 1996. Patru dintre ei au fost prinși la scurt timp după focar.", "Dejan D. și un complice s-au ascuns. Deși încă nu există nicio urmă a colegului deținut, tânărul de 55 de ani a fost prins în Austria la sfârșitul anului trecut. După atâta timp s-a simțit în siguranță și a lucrat ca muncitor ilegal.", "„Din cauza evadării sale, actul din acea vreme nu a putut fi prescris”, explică judecătorul Kurt Weisgram. După atâta timp, pedeapsa rămasă, pe care sârbii ar fi trebuit să o îndeplinească în anii 1990, este considerată a fi rambursată.", "Prin urmare, a fost acuzat doar de pagube grave asupra bunurilor (pe zidul închisorii). Dejan D. a acceptat pedeapsa ușoară de trei luni de închisoare necondiționată. Nu este încă definitivă." ]
}