{
  "id" : "0IKWK3vT",
  "url" : "https://kurier.at/chronik/oesterreich/bundeslaender-verbieten-takeaway-in-den-skigebieten/401137743",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T14:55:02Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4780131/46-170520955.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bundesländer verbieten Takeaway in den Skigebieten",
  "articleTitleTranslated" : "Statele federale interzic mâncarea de luat masa în zonele de schi",
  "articleContent" : [ "Am 24.  Dezember dürfen Österreichs Skigebiete wieder öffnen. Über die Auflagen für den Betriebsstart gab es bis zuletzt Verwirrung.", "Salzburgs VP-Landeshauptmann Wilfried Haslauer hatte bereits am vergangenen Freitag angekündigt, \"dass es voraussichtlich keine Hüttenausspeisung, also kein Take-Away geben\" wird. Parteikollegin und Tourismusministerin Elisabeth Köstinger hatte ihm tags darauf widersprochen.", "Sie erklärte bei einer Pressekonferenz, dass grundsätzlich in Skigebieten für die Gastronomie die gleichen Regeln wie auchin Rest-Österreich gelten. Sie können daher grundsätzlich die Abholung von Speisen und Getränken anbieten.", "Eigene Länderverordnungen Doch die Ski-Bundesländer, die sich untereinander abgestimmt haben, werden genau das nun verbieten, wie ein Sprecher des Landes Tirol dem KURIER am Dienstagnachmittag bestätigte.", "Dafür werden nun jeweils eigene Verordnungen erlassen. Die Länder nutzen damit ihre Möglichkeit, die vom Bund vorgegebenen Auflagen nachzuschärfen.", "In eigenen Verordnungen wird nun geregelt, dass gastronomische Betriebsstätten, die von den Gästen nicht mit einem Auto erreicht werden können, keine Abholung von Speisen und Getränken anbieten dürfen.", "Bergrestaurants und Hütten sind damit aus dem Spiel. Bei Lokalen in der Nähe der Talstation schaut es schon wieder anders aus. Toiletten der Lokale geöffnet Klarheit bei einem weiteren drängenden Problem hat das Gesundheitsministerium bereits vergangene Woche auf KURIER-Anfrage geschaffen.", "Das Betretungsverbot von Gäststätten gilt nicht für die WC-Anlagen. Sie dürfen also - etwa im Bergrestaurant - prinzipiell für die Besucher geöffnet werden.", "Auf was sich Skifahrer sonst noch einstellen müssen: Gondeln, Kabinen und überdachte Sessellifte dürfen nur die Hälfte der maximal erlaubten Personenkapazität befördern. „Dies gilt nicht, wenn ausschließlich Personen aus demselben Haushalt befördert werden“, heißt es in der neuen Covid-19-Verordnung.", "Keine FFP2-Maske für Kinder Die hat sich gegenüber dem Entwurf in einem zuletzt heißt debattierten Punkt geändert.", "Die Ankündigung, dass in geschlossenen Betriebsmitteln und den Liftstationen eine FFP2-Maske getragen werden muss (in Anstehbereichen im Freien und nicht abgedeckten Aufsteigehilfen reicht normaler Mund-Nasen-Schutz), ließ die Skigebietsbetreiber rotieren.", "Einziges Zugeständnis: Die Tragepflicht gilt nun erst ab vollendetem 14.  Lebensjahr. Die Liftbetreiber sehen sich im Vergleich zu anderen Verkehrmitteln benachteiligt und kündigen an, die FFP2-Pflicht bekämpfen zu wollen:", "„Der Fachverband der österreichischen Seilbahnen wird einen Verfassungsjuristen damit beauftragen, dagegen anzukämpfen“, kündigt der Salzburger Branchenvertreter Erich Egger an. :" ],
  "articleContentTranslated" : [ "Stațiunile de schi din Austria au voie să se redeschidă pe 24 decembrie. A existat confuzie până la sfârșit cu privire la condițiile de începere a operațiunilor.", "Guvernatorul provincial al vicepreședintelui din Salzburg, Wilfried Haslauer, a anunțat deja vinerea trecută că „probabil că nu vor fi mese de colibă, deci nu vor fi luate”. Colega de partid și ministrul turismului Elisabeth Köstinger l-a contrazis a doua zi.", "La o conferință de presă, ea a explicat că aceleași reguli se aplică în general în zonele de schi pentru gastronomie ca și în restul Austriei. Prin urmare, vă puteți oferi practic să ridicați alimente și băuturi.", "Reglementări proprii ale statului, dar statele de schi, care s-au coordonat între ele, vor interzice acum exact acest lucru, după cum a confirmat marți după-amiază KURIER un purtător de cuvânt al statului Tirol.", "În acest moment se emit ordonanțe separate. Statele federale își folosesc ocazia pentru a ascuți cerințele stabilite de guvernul federal.", "În propriile sale ordonanțe, este reglementat acum faptul că unitățile de catering la care oaspeții nu pot ajunge cu mașina nu au voie să ofere preluarea de alimente și băuturi.", "Restaurantele și colibele montane nu sunt vizibile. Lucrurile arată din nou diferit la restaurantele din apropierea stației din vale. La cererea KURIER, Ministerul Sănătății a creat claritate pentru o altă problemă urgentă săptămâna trecută.", "Interdicția de intrare în case de oaspeți nu se aplică toaletelor. Deci, în principiu, acestea pot fi deschise vizitatorilor - de exemplu în restaurantul montan.", "Pentru ce altceva trebuie să fie pregătiți schiorii: gondolele, cabinele și telescaunele acoperite au voie să transporte doar jumătate din capacitatea maximă permisă de pasageri. „Acest lucru nu se aplică dacă sunt transportate doar persoane din aceeași gospodărie”, spune noul regulament Covid-19.", "Fără mască FFP2 pentru copii Acest lucru s-a schimbat comparativ cu proiectul într-un punct care a fost discutat ultima dată.", "Anunțul că o mască FFP2 trebuie purtată în echipamente închise și stațiile de ridicare (protecția normală a gurii și nasului este suficientă în zonele de așteptare în aer liber și mijloace de urcare neacoperite) a făcut ca operatorii stațiunii de schi să se rotească.", "Singura concesie: obligația de a purta se aplică numai de la vârsta de 14 ani. Operatorii de ascensoare se văd dezavantajați în comparație cu alte mijloace de transport și anunță că vor să combată obligația FFP2:", "„Asociația profesională a telecabinelor austriece va însărcina un avocat constituțional să lupte împotriva acesteia”, anunță reprezentantul filialei din Salzburg, Erich Egger. :" ]
}