{
  "id" : "0IN9IEZz",
  "url" : "https://kurier.at/kultur/verfilmung-von-franz-klammers-olympiasieg-oesterreichs-mondlandung/401162526",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T16:22:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4884642/46-174178680.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Verfilmung von Franz Klammers Olympiasieg: Österreichs Mondlandung",
  "articleTitleTranslated" : "Adaptare cinematografică a victoriei olimpice a lui Franz Klammer: aterizarea lunară a Austriei",
  "articleContent" : [ "Franz Klammer (re.) mit dem 24-jährigen Kärntner Julian Waldner, der im Film „Klammer“ die Hauptrolle spielt Startschuss für den Film „Klammer“, der unter der Regie von Andreas Schmied über den Olympiasieg von Franz Klammer 1976 in Innsbruck erzählt.", "Geplanter Filmstart: Herbst 2021 „Es ist Donnerstag, der 5. Februar 1976.  Eine Nation versammelt sich. Jeder will dabei sein.", "Leere Straßen, viele Hoffnungen, eine Erwartung: Franz Klammer soll, ja, muss eigentlich, olympisches Gold holen.“ Dramatische Worte, mit denen in einem Beitrag aus dem ORF-Archiv die Abfahrt der Herren bei den Olympischen Spielen in Innsbruck 1976 kommentiert wurden.", "Zu sehen sind Bilder von der leer geräumten Ringstraße; das Rennen ist ein echter Straßenfeger. Wer zu Hause keinen Fernseher hat, drängt sich im Wirtshaus vor dem Apparat. Menschen beißen sich auf die Lippe.", "Die gesamte Nation geht gedanklich mit an den Start – und sieht jubilierend dabei zu, wie Franz Klammer in der Abfahrt vom Patscherkofel die goldene Medaille gewinnt: „Eine Minute, 45,73 Sekunden für unseren Franzi Klammer!", "“, jauchzt der Reporter. Klammers Sprung „vom Sieger zur Legende“ ist vollzogen. Mit diesem historischen Filmmaterial eröffnete eine Pressekonferenz, die im Geburtshaus von Franz Klammer im kärntnerischen Fresach vor Journalisten und per Livestream stattfand.", "Bestzeit: Franz Klammer  beim Abfahrtslauf  am 5. Februar 1976 bei den Olympischen Spielen in Innsbruck © Bild:", "HEINRICH SANDEN Anlass für das Event bot der bevorstehende Drehbeginn des Filmprojekts „Klammer“, das unter der Regie von Andreas Schmied – Regisseur von Quotenbringer „Love Machine“ – die Ereignisse rund um Franz Klammers Olympiasieg erzählt.  :", "Begonnen wird am 15.  Februar, gedreht werden soll in Kärnten, Tirol und in Wien. Nachdem es sich um eine Großproduktion „rein aus Österreich“ handelt, wie mehrfach betont wurde, finden sich neben epo-film und Samsara Film unter anderem auch Servus TV und der ORF an Bord.", "An die 5, 5 Millionen Euro wurden locker gemacht und 16 Stuntmen engagiert, um den „besten, größten, attraktivsten Wintersportfilm aller Zeiten zu machen“, so die vollmundige Ankündigung von Christian Kresse, Geschäftsführer der Kärnten Werbung.", "Das Skifahren werde so gezeigt, „wie es noch nie zuvor auf der Leinwand zu sehen war“, triumphiert auch Produzent Jakob Pochlatko. Man sieht schon, die Latte liegt hoch.", "Andreas Schmied hat das Drehbuch gemeinsam mit seiner Ehefrau Elisabeth verfasst, die ebenfalls starke Worte findet: „Der Olympiasieg von Franz Klammer hat für Österreich eine Bedeutung wie die Mondlandung“", "Die „Originale“ und ihre jungen „Film-Doubles“ (von li. nach re.): Valerie Huber, Julian Waldner, Franz und Eva Klammer: „Ich hoffe nur, dass ich auch einmal so fesch war“  © Bild:", "(c) epo / Samsara / Tina Herzl Die Filmhandlung selbst fokussiert auf fünf Tage rund um das Olympia-Rennen und den Druck, der auf Klammer lastete: „Was hat es gebraucht, um zu gewinnen? “:", "“ Nachdem es aber auch immer um Liebe gehen muss, wie Elisabeth Schmied weiß, wurde Klammers damaliger Freundin und jetziger Ehefrau Eva eine größere Rolle im Geschehen eingeräumt.", "Franz und Eva Klammer sind beide anwesend und zeigen gebührende Vorfreude auf das Filmprojekt: „Ich bin es eigentlich nicht gewohnt, im Mittelpunkt zu stehen“, gibt eine sympathisch-zurückhaltende Eva Klammer zu: „Aber das ist auch mal ganz schön“", "Franz Klammer selbst ist ebenfalls begeistert und hält die Medaille in die Kamera, die er nach langem Suchen doch noch gefunden hat: „Damals wollte ich nur gewinnen.  “", "Und jetzt bin ich irrsinnig stolz, dass es ein Filmprojekt geben wird.“ Videogrußbotschaften werden eingespielt – von Franz Klammers bestem Freund Werner Grissmann („Wir haben sechs Jahre ein Zimmer geteilt!", "“) und dem Schweizer Bernhard Russi, den Klammer damals vom Siegersockel stieß: „Klar, am Schluss bin ich der Verlierer“, sagt Russi bescheiden: „Aber der größte Gewinn war die Freundschaft zum Franz.“ Julian Waldner und Valerie Huber als Franz Klammer und Eva © Bild: (c) epo / Samsara / Tina Herzl" ],
  "articleContentTranslated" : [ "Franz Klammer (dreapta) cu carinteanul Julian Waldner, în vârstă de 24 de ani, care joacă rolul principal în filmul „Klammer”, filmul inițial al filmului „Klammer”, care, în regia lui Andreas Schmied, povestește despre victoria olimpică a lui Franz Klammer din Innsbruck din 1976.", "Lansare planificată a filmului: toamna anului 2021 „Este joi, 5 februarie 1976. Se adună o națiune. Toată lumea vrea să fie acolo.", "Străzile goale, multe speranțe, o singură așteptare: Franz Klammer ar trebui, de fapt, să câștige aurul olimpic. ”Cuvinte dramatice cu care plecarea bărbaților la Jocurile Olimpice din Innsbruck din 1976 a fost comentată într-o contribuție din arhiva ORF.", "Puteți vedea imagini cu Ringstrasse degajat; cursa este o adevărată măturătoare de stradă. Cei care nu au televizor acasă se înghesuie în fața televizorului din pub. Oamenii își mușcă buza.", "Întreaga națiune participă mental la start - și urmărește cu jubilare cum Franz Klammer câștigă medalia de aur la coborârea de la Patscherkofel: „Un minut, 45,73 secunde pentru Franzi Klammer!", "„Strigă reporterul. Saltul Klammers „de la câștigător la legendă” este complet. O conferință de presă s-a deschis cu acest material istoric de film, care a avut loc în fața jurnaliștilor și în direct în casa natală a lui Franz Klammer din Fresach, Carintia.", "Cel mai bun timp: Franz Klammer în cursa de coborâre în 5 februarie 1976 la Jocurile Olimpice de la Innsbruck © Imagine:", "HEINRICH SANDEN Ocazia evenimentului a fost începerea iminentă a filmării proiectului de film „Klammer”, care, în regia lui Andreas Schmied - regizorul „Mașinii iubirii”, spune povestea victoriei olimpice a lui Franz Klammer. :", "Filmul va începe pe 15 februarie și va fi filmat în Carintia, Tirol și Viena. Întrucât este o producție de mari dimensiuni „pur din Austria”, așa cum sa subliniat de mai multe ori, alături de epo-film și Samsara Film, printre altele, Servus TV și ORF sunt la bord.", "Aproximativ 5,5 milioane de euro au fost slăbiți și 16 cascadorii au fost angajați pentru a face „cel mai bun, cel mai mare și mai atractiv film de sporturi de iarnă din toate timpurile”, așa că anunțul plin de corp de Christian Kresse, director general al Kärnten Werbung.", "Schiatul este prezentat într-un mod „așa cum nu s-a mai văzut până acum pe ecran”, spune triumfător producătorul Jakob Pochlatko. Puteți vedea că bara este ridicată.", "Andreas Schmied a scris scenariul împreună cu soția sa Elisabeth, care găsește și cuvinte puternice: „Victoria austriacă a lui Franz Klammer este la fel de importantă pentru Austria ca aterizarea pe lună”", "„Originalele” și tânărul lor „film se dublează” (de la stânga la dreapta): Valerie Huber, Julian Waldner, Franz și Eva Klammer: „Sper doar că am fost atât de inteligent odată” © imagine:", "(c) epo / Samsara / Tina Herzl Filmul în sine se concentrează pe cinci zile în jurul cursei olimpice și pe presiunea care a fost asupra lui Klammer: „Ce a fost nevoie pentru a câștiga? \":", "„Dar, din moment ce trebuie să fie întotdeauna despre dragoste, după cum știe Elisabeth Schmied, iubita lui Klammer la acea vreme și acum soția Eva au primit un rol mai important în acțiune.", "Franz și Eva Klammer sunt prezenți și prezintă anticiparea cuvenită pentru proiectul filmului: „De fapt nu sunt obișnuit să fiu centrul atenției”, admite o Eva Klammer simpatică, rezervată: „Dar și asta este foarte frumos”.", "Franz Klammer însuși este, de asemenea, entuziast și deține medalia în cameră, pe care a găsit-o după o lungă căutare: „În acel moment am vrut doar să câștig. \"", "Și acum sunt incredibil de mândru că va exista un proiect de film. ”Sunt redate salutări video - de la cel mai bun prieten al lui Franz Klammer, Werner Grissmann („ Am împărțit o cameră timp de șase ani!", "\") Și elvețianul Bernhard Russi, pe care Klammer l-a împins pe soclul câștigător la acea vreme:\" Sigur, până la urmă eu sunt cel care pierde \", spune Russi modest:\" Dar cel mai mare câștig a fost prietenia cu Franz. \"Julian Waldner și Valerie Huber în rolul lui Franz Klammer și Eva © Imagine: (c) epo / Samsara / Tina Herzl" ]
}