{
  "id" : "0IOoEV20",
  "url" : "https://kurier.at/sport/wintersport/ski-alpin-erneuter-kreuzbandriss-bei-oesv-ass-bernadette-schild/401140530",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T17:05:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4843014/46-169035018.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖSV-Ass Bernadette Schild erneut schwer verletzt",
  "articleTitleTranslated" : "Asul ÖSV Bernadette Schild a fost din nou rănit grav",
  "articleContent" : [ "Die Salzburgerin stürzte im Training und zog sich den zweiten Kreuzbandriss innerhalb von 14 Monaten. Für das ÖSV-Damenteam hat der Heim-Weltcup auf dem Semmering mit einem Riesen-Dämpfer begonnen.", "Denn am Sonntag hat sich Bernadette Schild beim Slalomtraining auf der Reiteralm erneut schwer verletzt und fällt für die restliche Saison aus. Die 30-jährige Salzburgerin erlitt einen Kreuzband- und Meniskusriss sowie eine Knochenprellung im linken Knie.", "Schild wurde noch am Sonntag im Innsbrucker Sanatorium Kettenbrücke operiert. \"Das ist natürlich ernüchternd. Das tut mir wirklich leid für sie.", "Sie hat sich gut zurückgekämpft, sie wäre schön langsam in Form gekommen in Slalom - leider ist ihre Saison wieder vorbei\", zeigte sich ÖSV-Damenrennsportleiter Christian Mitter bestürzt über die neuerliche Verletzung.", "Der Technikspezialistin und Schwester von Marlies Raich (Schild) bleibt damit das Pech treu. Im Oktober des Vorjahres hatte sich Schild beim Saisonauftakt in Sölden im Riesentorlauf einen Kreuzbandriss im rechten Knie zugezogen und war ebenfalls für den restlichen Winter ausgefallen.", "Damals hatte Schild aber rasch klargestellt, dass ein Karriere-Ende kein Thema ist. \"Es kommen noch viele Winter nach diesem\", schrieb die Salzburgerin damals noch aus dem Krankenhaus. Zudem meinte sie immer wieder: \"Es kann nur richtig wehtun, was man gerne hat.\"", "Schild hatte sich damals ausgerechnet auf jenem Hang verletzt, auf dem sich schon ihre ältere, 2014 zurückgetretene und mit Benjamin Raich verheiratete Schwester Marlies im Oktober 2008 im Vorbereitungs-Training schwerste Beinverletzungen zugezogen hatte.", "Marlies Raich hatte selbst insgesamt mehrere schwere Knieverletzungen zu verdauen gehabt und war trotzdem Weltmeisterin und insgesamt eine der besten Slalomläuferinnen aller Zeiten gewesen.", "Ihre 35 Siege im Weltcup wurden erst Ende 2018 von der US-Amerikanerin Mikaela Shiffrin eingestellt bzw. überboten. Immer wieder Pech Bernadette Schild ist ein Weltcupsieg bisher verwehrt geblieben.", "Die seit 2016 verheiratete Schild hatte 2019 den bis dahin schwersten Rückschlag ihrer Karriere zu verdauen gehabt, nachdem sie in den Jahren davor aber auch immer wieder Pech bei Rennen gehabt hatte. So hatte die Technik-Spezialistin 2018 bei Olympia durch ein \"Blackout\" eine Medaille verpasst.", "Danach war sie auch im Weltcup öfters mehrmals knapp am großen Erfolg gescheitert. Sie sei zwischendurch kurz davor gewesen sei, den Hut drauf zu hauen, hatte sie einmal gestanden. Am Semmering wäre Schild nur für den Nachtslalom am Dienstag vorgesehen gewesen.", "Die 30-Jährige hatte im Oktober zwar den Sölden-Riesentorlauf als Comebackrennen gewählt, sich dort aber nicht qualifiziert. In den beiden jüngsten Courchevel-Riesentorläufen stand Schild nicht mehr im RTL-Aufgebot der ÖSV-Damen.", "Am Semmering hatte es Bernadette Schild vor zwei Jahren mit einem Slalom-Einfädler gleich beim ersten Tor auch auf eine andere und kuriose Weise ihrem schwesterlichen Vorbild nachgemacht. Marlies Raich war das 2010 in Aspen ebenfalls passiert." ],
  "articleContentTranslated" : [ "Femeia din Salzburg a căzut în timpul antrenamentului și a tras a doua ruptură a ligamentului încrucișat în termen de 14 luni. Pentru echipa feminină ÖSV, Cupa Mondială de la Semmering a început cu un șoc imens.", "Pentru că duminică, Bernadette Schild a fost din nou grav rănită în timpul antrenamentelor de slalom pe Reiteralm și va fi în afara sezonului. Tânăra de 30 de ani din Salzburg a suferit un ligament încrucișat și o ruptură de menisc, precum și o contuzie osoasă la genunchiul stâng.", "Schild a fost operat duminică la sanatoriul din Innsbruck Kettenbrücke. „Este sobru, desigur. Îmi pare foarte rău pentru ea.", "A luptat înapoi, s-ar fi pus încet în formă în slalom - din păcate sezonul ei s-a terminat din nou \", a declarat Christian Mitter, directorul curse al femeilor ÖSV, consternat de recenta accidentare.", "Specialistul în tehnologie și sora lui Marlies Raich (Schild) rămâne ghinionistă. În octombrie anul precedent, Schild a rupt un ligament încrucișat în genunchiul drept la deschiderea sezonului din Sölden, în slalomul uriaș și a fost, de asemenea, în restul iernii.", "La acea vreme, Schild a arătat rapid că sfârșitul unei cariere nu era o problemă. „Au mai rămas multe ierni după asta”, scria salzburgica de la spital la acea vreme. În plus, a continuat să spună: „Poate doar să rănească ceea ce îți place”.", "La acea vreme, Schild se rănise pe panta pe care sora ei mai mare Marlies, care și-a dat demisia în 2014 și era căsătorită cu Benjamin Raich, a suferit răni grave la picioare în octombrie 2008 în timpul antrenamentelor pregătitoare.", "Marlies Raich a trebuit să digere câteva răni grave la genunchi și a fost încă campioană mondială și unul dintre cei mai buni alergători de slalom din toate timpurile.", "Cele 35 de victorii din Cupa Mondială au fost oprite sau depășite de americanca Mikaela Shiffrin doar la sfârșitul anului 2018. Din nou și din nou ghinion Bernadette Schild a primit până acum o victorie la Cupa Mondială.", "Căsătorită în 2016, Schild a trebuit să digere cel mai grav eșec din carieră în 2019, după ce a avut ghinion la curse în anii anteriori. Specialistul în tehnologie a ratat o medalie la Jocurile Olimpice din 2018 printr-un „blackout”.", "După aceea, ea a eșuat adesea de câteva ori în Cupa Mondială din cauza marelui succes. Între timp, era pe punctul de a-și pune pălăria, a mărturisit odată. La Semmering, Schild ar fi fost destinat marelui slalom nocturn.", "Tânărul de 30 de ani a ales slalomul uriaș Sölden ca cursă de revenire în octombrie, dar nu s-a calificat acolo. În cele mai recente două slalomuri uriașe Courchevel, Schild nu mai era în linia RTL a femeilor ÖSV.", "Cu doi ani în urmă la Semmering, Bernadette Schild și-a imitat modelul de sora într-un mod diferit și curios, cu un filet de slalom chiar la primul obiectiv. Asta i s-a întâmplat lui Marlies Raich și în Aspen în 2010." ]
}