{
  "articleContent" : [ "Das südkoreanische Unternehmen LG Electronics gibt seine verlustbringende Smartphone-Sparte auf. Die Produktion und der Verkauf seiner mobilen Endgeräte werden eingestellt, teilte der Elektronik-Konzern am Montag mit.", "LG hatte bereits im Jänner angekündigt, alle Optionen für das Geschäft in Betracht zu ziehen. Gespräche über den Verkauf an die vietnamesische Vingroup scheiterten an Differenzen über die Konditionen, erklärten mit der Angelegenheit vertraute Personen Reuters.", "In den vergangenen sechs Jahren fuhr der Hersteller mit seiner Smartphone-Sparte Verluste in Höhe von insgesamt rund 4,5 Milliarden Dollar ein.", "Mit einer Reihe von Innovationen stieg das Unternehmen in der ersten Jahreshälfte 2013 zum drittgrößten Handy-Hersteller der Welt auf, hinter Samsung und Apple. Doch durch Soft- und Hardware-Fehler bei den Spitzenmodellen rutschte die Marke in der Gunst der Käufer immer weiter ab.", "Analysten kritisierten das Unternehmen auch wegen mangelnder Expertise im Marketing im Vergleich zu chinesischen Rivalen. (APA, 5.4.2021)" ],
  "articleContentTranslated" : [ "Compania sud-coreeană LG Electronics renunță la divizia sa de smartphone-uri cu pierderi. Producția și vânzarea dispozitivelor sale mobile vor fi întrerupte, a anunțat luni grupul de electronice.", "LG anunțase deja în ianuarie că va lua în considerare toate opțiunile pentru tranzacție. Discuțiile despre vânzarea către vingrupul vietnamez au eșuat din cauza diferențelor în ceea ce privește termenii, au declarat pentru Reuters oameni familiarizați cu problema.", "În ultimii șase ani, producătorul a înregistrat pierderi în valoare totală de aproximativ 4,5 miliarde de dolari cu divizia sa de smartphone-uri.", "Cu o serie de inovații, compania a devenit cel de-al treilea cel mai mare producător de telefoane mobile din lume în prima jumătate a anului 2013, în spatele Samsung și Apple. Dar, din cauza erorilor de software și hardware din modelele de top, marca a alunecat tot mai mult în favoarea cumpărătorilor.", "Analiștii au criticat, de asemenea, compania pentru lipsa de expertiză în marketing în comparație cu rivalii chinezi. (APA, 5 aprilie 2021)" ],
  "articleId" : "0IzJiJ0D",
  "articleTitle" : "LG Electronics gibt Smartphone-Sparte auf",
  "articleTitleTranslated" : "LG Electronics renunță la divizia de smartphone-uri",
  "author" : "Sebastian Fellner, Michael Matzenberger",
  "category" : "ECONOMICS",
  "id" : "0IzJiJ0D",
  "publishedOn" : "2021-04-05T06:46:14Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125596929/lg-electronics-gibt-smartphone-sparte-auf?ref=rss"
}