{
  "id" : "0JazQcPw",
  "url" : "https://sport.orf.at/stories/3069181/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Grünes Licht für Grubers Karrierefortsetzung",
  "articleTitleTranslated" : "Semnal verde pentru continuarea carierei lui Gruber",
  "articleContent" : [ "„Der Weg zurück wird eine richtig schwierige Aufgabe, aber ich nehme sie an – Challenge accepted“, so Gruber in einer ÖSV-Aussendung.  Allen voran überwog vorerst aber die Erleichterung, weiter Leistungssport betreiben zu dürfen.", "„Ich habe schon ein bisschen spekuliert, dass ich nicht mehr grünes Licht bekomme, da Spitzensport nach einer Stent-Implantation ein sehr heikles Thema ist.  Die Ärzte waren sich jedoch einig, dass ich wieder zu hundert Prozent fit bin, und das ist mein bisher größter Sieg.", "Es freut mich riesig, dass ich meiner großen Passion Nordische Kombination weiter nachgehen darf.“ Gleichzeitig schränkte der Gasteiner aber ein, dass das noch keine Garantie für die Rückkehr zu altem Spitzenniveau sei.", "„Ich habe noch keinen einzigen Sprung, kein Krafttraining und fast keine schnellen Trainings absolviert.  Es muss auch nicht heißen, dass – auch wenn ich jetzt wieder hundert Prozent fit bin –, ich das im Wettkampf umsetzen kann.“ Viel werde sich im Kopf abspielen, vorerst hätten die Untersuchungen aber einmal alle Unklarheiten beseitigt.", "Umfangreiche Untersuchungen Bei Gruber war im März nach anhaltendem Beklemmungsgefühl im Brustbereich eine Herzkranzgefäßverengung diagnostiziert worden.  Mittels einer folgenden Herzkatheter-Untersuchung wurde ihm ein Stent zum Offenhalten des Herzkranzgefäßes eingesetzt.", "Nach monatelanger Reha und lockerem Training kam nun das erhoffte grüne Licht der Ärzte.  Der Vizeweltmeister von 2019 erhielt nach umfangreichen Untersuchungen in den letzten Wochen die Freigabe, wieder in den Hochleistungssport einzusteigen.", "„Seine Werte und die Leistungsfähigkeit sind annähernd auf dem gleich guten Niveau wie vor einem Jahr, als er das letzte Mal bei uns zur sportmedizinischen Untersuchung war.", "Selbst mit umfangreicher Diagnostik konnten wir keine Auffälligkeiten feststellen, die gegen Belastungen auf Hochleistungsniveau sprechen“, sagte Josef Niebauer, der Kardiologe des Universitätsinstituts für Sportmedizin am Uniklinikum Salzburg.Chefcoach Eugen gibt Gruber Zeit Gruber sei sich aber auch darüber bewusst, dass er mit seiner Krankengeschichte immer ein höheres Risiko für ein Voranschreiten der koronaren Herzerkrankung und somit auch für entsprechende Ereignisse habe, so der Mediziner.", "„Aufgrund der aktuell guten Untersuchungsergebnissen steht vorerst jedoch einem Fortsetzen der Karriere nichts im Wege.“ „Das Training werde ich immer in enger Abstimmung mit den behandelnden Ärzten absolvieren und mich laufend begleitenden medizinischen Checks unterziehen“, erklärte der Salzburger.", "ÖSV-Cheftrainer Christoph Eugen will Gruber die nötige Zeit geben.  „Ich freue mich riesig für Berni, dass er das Okay der Ärzte bekommen hat.  Von uns bekommt er jede Zeit, die er für seinen Weg zurück benötigt“, sagte der Steirer." ],
  "articleContentTranslated" : [ "\"Drumul înapoi va fi o sarcină cu adevărat dificilă, dar îl accept - Challenge acceptat\", a spus Gruber într-o transmisie ÖSV. În primul rând, totuși, a predominat ușurarea de a continua să facă sporturi competitive.", "„Am speculat puțin că nu voi mai primi undă verde, deoarece sportul de top este un subiect foarte sensibil după o implantare de stent. Cu toate acestea, medicii au fost de acord că sunt 100% din nou în formă și acesta este cel mai mare câștig al meu de până acum.", "Sunt cu adevărat fericit că pot continua să urmăresc marea mea pasiune pentru combinația nordică. ”În același timp, însă, rezidentul din Gastein a spus că aceasta nu este o garanție pentru revenirea la vechiul nivel superior.", "„Nu am făcut niciun salt, antrenament de forță și aproape niciun antrenament rapid. Nu trebuie să însemne că - chiar dacă sunt din nou sută la sută în formă - pot pune în aplicare acest lucru într-o competiție. ”Multe vor continua în capul meu, dar deocamdată examenele au clarificat toate ambiguitățile.", "Examinări extinse Gruber a fost diagnosticat cu constricție a arterei coronare în martie, după un sentiment persistent de opresiune în zona toracică. Prin intermediul unei examinări ulterioare a cateterului cardiac, a fost introdus un stent pentru a menține artera coronară deschisă.", "După luni de reabilitare și pregătire ușoară, medicilor li s-a dat undă verde la care sperau. După ample investigații din ultimele săptămâni, vicecampioana mondială din 2019 a primit aprobarea de a reveni la sportul de înaltă performanță.", "„Valorile și performanța lui sunt aproape la fel de bune ca acum un an, când a fost ultima oară cu noi la un examen medical sportiv.", "Chiar și cu diagnostice extinse, nu am putut găsi nicio anomalie care să vorbească împotriva stresului la un nivel ridicat de performanță \", a declarat Josef Niebauer, cardiologul de la Institutul Universitar de Medicină Sportivă de la Spitalul Universitar din Salzburg. Antrenorul șef Eugen acordă timp lui Gruber Gruber este, de asemenea, conștient că este cu istoricul său medical. întotdeauna un risc mai mare pentru progresia bolii coronariene și, prin urmare, și pentru evenimentele corespunzătoare, deci medicul.", "„Datorită rezultatelor bune ale testelor în prezent, nimic nu stă în calea continuării carierei mele”.", "Antrenorul principal al ÖSV, Christoph Eugen, vrea să-i acorde lui Gruber timpul de care are nevoie. „Sunt foarte fericit pentru Berni că a reușit doctorii să fie bine. Îi acordăm tot timpul de care are nevoie pentru întoarcerea sa ”, a spus Stirianul." ]
}