{
  "id" : "0jPNJNMm",
  "url" : "https://www.derstandard.at/story/2000124997615/zack-zack-zack-in-der-justiz-zerbricht-ein-system-pilnacek?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T17:30:01Z[UTC]",
  "author" : "Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zack, zack, zack in der Justiz: Zerbricht ein \"System Pilnacek\"?",
  "articleTitleTranslated" : "Zack, zack, zack în justiție: un „sistem Pilnacek” se destramă?",
  "articleContent" : [ "Nun ist das mittlerweile dritte Verfahren gegen den einst mächtigen, jetzt suspendierten Sektionschef Christian Pilnacek an die Staatsanwaltschaft Innsbruck übertragen worden – und auch für seinen Vertrauten Johann Fuchs, den Leiter der Oberstaatsanwaltschaft (OStA) Wien, tun sich wohl neue Probleme auf, wie Recherchen von STANDARD und \"Profil\" zeigen.  ", "Denn Fuchs räumte am Mittwoch bei seiner Befragung im U-Ausschuss ein, er könne nicht ausschließen, einzelne Aktenteile an den nicht dafür zuständigen Pilnacek übermittelt zu haben, um mit ihm \"rechtliche Aspekte\" zu erörtern.", "Eine Weiterleitung könne er auch für einzelne Aktenteile in der Causa Blümel, einer Verschlusssache, nicht ausschließen. Aus Fuchs’ Sicht sei das vom Dienstrecht gedeckt. Das Justizministerium widerspricht dem auf Anfrage des STANDARD.", "\"Akten, bei denen ein besonderes 'Geheimhaltungsinteresse' besteht sind als 'Verschlusssache' zu führen. Bei diesen Akten ist ein Zugriff nur für die Mitarbeiter und Mitarbeiterinnen zu erteilen, bei denen ein Zugriff unbedingt notwendig ist\", sagt eine Ministeriumssprecherin.", "Aber auch andere Akten \"dürfen nur an Bedienstete weitergeleitet werden, die mit der konkreten Angelegenheit dienstlich zu befassen sind\".", "Im Justizministerium wartet man nun auf das Protokoll der U-Ausschuss-Befragung von Fuchs, um dessen Aussagen zu prüfen – es dürfte in den nächsten Tagen dort eintrudeln. Damit könnte ein jahrelanger Konflikt an der Schnittstelle zwischen Politik und Justiz eine neue Wendung nehmen.", "Pilnacek selbst hatte es als \"Mobbing\" bezeichnet: Immer wieder thematisierte vor allem die Neos-Abgeordnete Stephanie Krisper merkwürdige Vorgänge im Justizministerium, an denen Pilnacek beteiligt war.", "Verfahrenseinstellungen, Weisungen, Treffen mit Beschuldigten: Die Liste an Vorwürfen, die dem erfahrenen Juristen gemacht wurden, war lang.", "Bald stimmten auch FPÖ und Sozialdemokratie in den Chorus ein; alarmiert durch Berichte der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA), die dem Sektionschef regelmäßig Befangenheit vorwarf.", "Als mit Alma Zadić eine Justizministerin angelobt wurde, die von Pilnaceks Kritiker Peter Pilz in die Politik gebracht worden war, schien dessen Karriereende besiegelt. Aber auch mit Zadić arrangierte sich der ausgebildete Richter, der seit 2010 die Aufsicht über Strafsachen innehatte, vorerst.", "Auf Druck der eigenen Abgeordneten, der Opposition sowie interner Beschwerden rang sich Zadić allerdings im Sommer 2020 dazu durch, Pilnacek teilweise zu entmachten:", "Sie trennte seine Sektion auf, er sollte danach nur mehr für Gesetzgebung, aber nicht mehr für die Aufsicht über Ermittlungen zuständig sein.  : Für die ÖVP war das eine Kampferklärung: Hochrangige Beamte absetzen, nur weil sie als ÖVP-nah gelten?", "Ein \"neuer Herbert Kickl\" sei Zadić, hieß es im Hintergrund mit Anspielung auf die BVT-Affäre unter Türkis-Blau. Die ÖVP sah in Pilnacek einen gemeinsamen Verbündeten im Kampf gegen die WKStA.", "In der Volkspartei hoffte man, dass der Sektionschef dafür sorgt, dass die Korruptionsermittler \"nicht übermütig\" werden, wie es ein ranghoher Türkiser formulierte. Tatsächlich lieferten sich WKStA und Pilnacek erbitterte Gefechte, bei denen beide Seiten rote Linien überschritten.", "So nahmen WKStA-Mitarbeiter heimlich eine Dienstbesprechung mit Pilnacek auf, in der am 1. April 2019 brutal über die Causa Eurofighter gestritten wurde.", "Die WKStA hatte das Verfahren nach jahrelangen Ermittlungen durch die Staatsanwaltschaft Wien im Frühjahr 2019 übernommen und wollte es großflächig neu strukturieren. Pilnacek war dagegen. \"Daschlogts es\", meinte er in Bezug auf einige Verfahrensstränge.", "Oder: \"Ich mach ein Auge zu, und wir stellen irgendwelche Dinge ein.\" Oft in der Nähe Pilnaceks: OStA-Leiter Fuchs, der als sein Vertrauter gilt. Auch bei der Eurofighter-Dienstbesprechung war Fuchs dabei.", "Er wurde, genau wie Pilnacek, von der WKStA angezeigt; dann folgte eine Gegenanzeige. Ein bislang nie dagewesener Vorgang in der Zweiten Republik, der aber ohne juristische Konsequenzen bleibt. Statt Ermittlungen gibt es eine vom damaligen Justizminister Josef Moser (ÖVP) verordnete Mediation.", "Die war fruchtlos: Gemeinsam überlegten Pilnacek und Fuchs spätnachts in E-Mails, wie sie der WKStA medial schaden könnten. Eine mindestens ebenso lange und verworrene Geschichte wie das Eurofighter-Verfahren hat die Causa Stadterweiterungsfonds hinter sich.", "Das Innenministerium wollte in den 2000er-Jahren diesen Fonds auflösen. Dafür wurden Immobilien verkauft (zum Beispiel: am Heumarkt), die Erträge dann gespendet.", "Die WKStA begann, gegen mehrere ÖVP-nahe Spitzenbeamte (und einen eher roten) zu ermitteln und legte schon im Jahr 2015 einen Vorhabensbericht vor.", "Der drehte einige Runden und kam erst nach 22 Monaten zurück: Dann hieß es, die Beschuldigten seien erneut einzuvernehmen; ein Großteil der Anklage zu kappen.", "Diese Entscheidung wird in kritischen Justizkreisen dafür mitverantwortlich gemacht, dass es nach einem Prozess schlussendlich zu einem Freispruch kam. Andererseits zeigte sich die zuständige Richterin überrascht, dass Entlastungszeugen erst vor Gericht einvernommen wurden.", "Im Hintergrund hochaktiv: Sektionschef Pilnacek, der Journalisten mit den Anwälten seiner beschuldigten Kollegen im Innenministerium vernetzte.", "Wegen Vorfällen rund um die Causa Stadterweiterungsfonds ermittelt derzeit die Staatsanwaltschaft Innsbruck; es ist das erste von drei Verfahren gegen Pilnacek, auch Fuchs wird als Verdächtiger geführt.", "Ein Vorhabensbericht dazu liegt beim Justizministerium, es gilt die Unschuldsvermutung. Das zweite Verfahren gegen Pilnack und Fuchs betrifft die Causa prima der Innenpolitik, nämlich das Ibiza-Video.", "Direkt nachdem Teile davon am 17.  Mai 2019 publiziert wurden, begannen hochrangige Beamte im Justizministerium, miteinander zu kommunizieren.", "Pilnacek ließ an die OStA Wien ausrichten, dass der damalige Minister Moser der WKStA \"keine aktive Rolle\" zukommen lassen wolle – angeblich habe sich das nur auf die Medienarbeit bezogen. Allerdings wurden diese E-Mails nicht dem U-Ausschuss vorgelegt.", "Dort verneinten sowohl Pilnacek als auch Fuchs, dass es eine schriftliche Weisung gegeben hatte. Deshalb hat die Staatsanwaltschaft Innsbruck nun wegen Falschaussage ermittelt, auch dazu liegt ein Vorhabensbericht im Justizministerium.", "Die E-Mails seien für den Fortgang des Verfahrens nicht relevant gewesen und wurden deshalb nicht veraktet, argumentierte Fuchs vor dem U-Ausschuss.", "Der WKStA übermittelt hatte sie ein einstiger Kabinettsmitarbeiter, den erstaunte, dass die Abgeordnete im Ausschuss nicht nach den E-Mails gefragt hatten, aufgedeckt wurde die Angelegenheit von einem Rechercheverbund aus STANDARD, \"Profil\" und ORF.", "Der Hinweisgeber gab vergangenen Mittwoch im U-Ausschuss zu Protokoll, dass Moser in der Woche nach Ibiza meinte, man werde die WKStA \"zerschlagen\" – Moser bezeichnet das als \"absoluten Vollholler\".", "Der einstige Justizminister verwies auf eine Arbeitsgruppe, die nach der BVT-Affäre und der Kritik an der damaligen Arbeit der WKStA eingerichtet worden war. Sie sollte \"evaluieren\", wie man \"Mängel\" bei der WKStA beheben könnte.", "In der Arbeitsgruppe saß, von der Österreichischen Rechtsanwaltskammer entsandt, Rüdiger Schender, Pilnaceks Anwalt. Außerdem dabei: Die Lebensgefährtin eines einstigen Beschuldigten in der BVT-Affäre; aber niemand aus der WKStA selbst.", "Ende 2019 lieferte die Arbeitsgruppe einen Endbericht ab, Ideen daraus werden nun regelmäßig von der ÖVP verbreitet: beispielsweise die Einrichtung von \"Kompetenzzentren\" zur Korruptionsbekämpfung statt einer schlagkräftigen WKStA.", "Zurück zu Ibiza: Das Verschweigen von E-Mails direkt am Tag nach Erscheinen des Videos ist nicht der einzige Verdachtsmoment gegen Pilnacek. Ihm wird auch vorgeworfen, dem Ausschuss falsch über den Informationsfluss vor einer Hausdurchsuchung berichtet zu haben.", "So gab er an, erst während der Durchführung der Maßnahme gegen Öbag-Chef Thomas Schmid davon erfahren zu haben. Ein interner Vermerk zeigt jedoch, dass Fuchs die Razzia per Telefon bereits vorab an Pilnacek gemeldet hatte.", "Die WKStA hatte wiederholt die Zuständigkeit von Fuchs und Pilnacek im Casinos-Verfahren kritisiert. Beiden warf sie Unvereinbarkeiten vor; immer wieder stieß sie bei der Auswertung von Chats auf den Namen des Sektionschefs.", "Thomas Schmid, damals Generalsekretär im Finanzministerium, gratulierte Pilnacek etwa zu einem Fernsehauftritt; die beiden pflegten ein freundschaftlich-kollegiales Verhältnis.", "Gut verstand sich Pilnacek auch mit Clemens-Wolfgang Niedrist, der einst im Kabinett Moser arbeitete und mittlerweile Gernot Blümels Kabinettschef ist.", "Als die SPÖ im Wahlkampf 2017 die steuerlichen Abgaben von ÖVP-Großspender Stefan Pierer thematisierte, richtete Niedrist dem Finanzministerium aus, Pilnacek werde \"ein Auge draufhaben\".", "Als Blümels Wohnung im Februar 2021 durchsucht wurde und dessen Frau mit Baby und Laptop spazieren gegangen war, holte Niedrist das Gerät ab und übergab es Ermittlern. Auch die Nähe von Wirtschaftsbossen suchte Pilnacek, der gerngesehener Gast beim Sauschädlessen der Raiffeisenbank war.", "Den Raiffeisen-Manager Walter Rothensteiner, der als damaliger Casinos-Aufsichtsratspräsident zum Beschuldigten wurde, empfing Pilnacek dann auch im Frühjahr 2020 in seinem Büro, um sich dessen Beschwerden über die WKStA anzuhören.", "Ein Kabinettsmitarbeiter sah Rothensteiner und Ex-Vizekanzler Josef Pröll, ebenfalls Beschuldigter, vor Pilnaceks Büro; Justizministerin Zadić verbot danach solche Treffen. Die Korruptionsstaatsanwaltschaft befürchtet wiederholt, dass Informationen über die Ermittlungen nach außen dringen.", "In zwei Fällen wird gegen unbekannte Täter ermittelt, die eine anstehende Hausdurchsuchung verraten haben könnten. Genau das wird in einem anderen Verfahren Pilnacek und Ex-Justizminister Wolfgang Brandstetter vorgeworfen: Nämlich in den Ermittlungen rund um den Milliardär Michael Tojner.", "Der war im Sommer 2019 bestens auf eine Hausdurchsuchung vorbereitet, angeblich weil Journalisten vorab zu dieser Maßnahme angefragt hatten. Die Justiz fand auf Tojners Handy allerdings Nachrichten seines Rechtsberaters Brandstetter, die auf eine Verwicklung Pilnaceks hindeuteten.", "Deshalb marschierte eine Staatsanwältin zum Verfassungsgerichtshof, um Brandstetter, der die Vorwürfe strikt abstreitet, um die Herausgabe seiner elektronischen Geräte zu bitten. Außerdem nahm sie Pilnacek sein Diensthandy ab.", "Tags darauf erfolgte seine vorläufige Suspendierung durch das Justizministerium.", "Seitdem zittern in Justiz und Politik einige davor, was sich tatsächlich auf diesem Handy verbergen könnte – Pilnacek ist für seine intensive, vor allem abendliche und nächtliche Kommunikation per Whatsapp und E-Mail bekannt.", "Seit seiner Suspendierung schweigt der einst gesprächige Sektionschef, der oft abends im Schwarzen Kameel anzutreffen war.", "Auch sein Anwalt Rüdiger Schender will zu den Vorwürfen keine Stellungnahme abgeben, er lässt einzig ausrichten, dass Pilnacek den in den Raum gestellten Vorwurf der Pflichtwidrigkeit zurückweist.", "Nicht wenige vermuten, dass auch Fuchs' überraschende Freimütigkeit im U-Ausschuss mit den Inhalten des Pilnacek-Handys zu tun haben könnte.", "Im Justizministerium werden die Ermittlungsergebnisse aus Innsbruck inzwischen weiter geprüft – der Vorgang dauert mittlerweile schon länger als die ursprünglichen Ermittlungen in der Sache. (Fabian Schmid, 12.3.2021)" ],
  "articleContentTranslated" : [ "Acum, cel de-al treilea caz împotriva șefului secției, cândva puternic, acum suspendat, Christian Pilnacek a fost transferat procurorului din Innsbruck - și este posibil să apară noi probleme pentru confidentul său Johann Fuchs, șeful Parchetului din Viena (OStA), astfel ca de cercetare arata STANDARD și „Profil“.", "Deoarece Fuchs a recunoscut miercuri, în timpul interogării sale în comitetul U, că nu putea exclude posibilitatea de a fi trimis părți individuale ale dosarului la Pilnacek, care nu era responsabil pentru acest lucru, pentru a discuta cu el „aspecte juridice”.", "El nu a putut exclude transmiterea pentru anumite părți ale dosarului în cazul Blümel, un document clasificat. Din punctul de vedere al lui Fuchs, acest lucru este reglementat de legea serviciilor. Ministerul Justiției contrazice acest lucru la cererea STANDARDULUI.", "„Fișierele în care există un„ interes special pentru secret ”trebuie păstrate ca„ informații clasificate ”. Accesul la aceste fișiere se acordă numai angajaților pentru care accesul este absolut necesar”, spune o purtătoare de cuvânt a ministerului.", "Dar alte dosare „pot fi transmise doar angajaților care trebuie să se ocupe oficial de problema specifică”.", "Ministerul Justiției așteaptă acum procesul-verbal al interogării comisiei U de la Fuchs pentru a verifica declarațiile sale - ar trebui să ajungă acolo în următoarele zile. Acest lucru ar putea însemna că un conflict de un an la interfața dintre politică și justiție ar putea lua o nouă întorsătură.", "Pilnacek însuși o numise „intimidare”: din nou și din nou, în special deputatul Neos Stephanie Krisper a discutat evenimente ciudate în Ministerul Justiției, în care a fost implicat Pilnacek.", "Proceduri întrerupte, instrucțiuni, întâlniri cu acuzatul: lista acuzațiilor aduse avocatului cu experiență a fost lungă.", "În curând FPÖ și social-democrații s-au alăturat corului; alarmat de rapoartele Parchetului Economic și Corupției (WKStA), care îl acuzau în mod regulat pe șeful secției de părtinire.", "Când a depus jurământul Alma Zadić, ministru al justiției, care fusese adus în politică de criticul lui Pilnacek Peter Pilz, sfârșitul carierei sale părea sigilat. Însă judecătorul instruit, care supraveghea problemele penale din 2010, s-a înțeles deocamdată cu Zadić.", "Cu toate acestea, sub presiunea propriilor săi parlamentari, a opoziției și a plângerilor interne, Zadić a reușit să îl demită parțial pe Pilnacek în vara anului 2020:", "I-a separat secțiunea, el ar trebui să fie responsabil doar de legislație, dar nu mai mult de supravegherea investigațiilor. : Pentru ÖVP a fost o declarație de ceartă: înlăturați funcționarii de rang înalt doar pentru că sunt considerați afiliați ÖVP?", "Un „nou Herbert Kickl” era Zadić, se spunea în fundal, făcând aluzie la afacerea BVT sub albastru turcoaz. ÖVP a văzut la Pilnacek un aliat obișnuit în lupta împotriva WKStA.", "În Partidul Popular, s-a sperat că șeful secției se va asigura că anchetatorii de corupție „nu devin supărați”, așa cum a spus un senior turc. De fapt, WKStA și Pilnacek au luptat cu lupte amare în care ambele părți au trecut liniile roșii.", "De exemplu, angajații WKStA au înregistrat în secret o întâlnire de serviciu cu Pilnacek, în care la 1 aprilie 2019 a existat un argument brutal cu privire la cazul Eurofighter.", "După ani de investigații efectuate de Parchetul din Viena, WKStA a preluat procedura în primăvara anului 2019 și a dorit să o restructureze pe scară largă. Pilnacek a fost împotrivă. \"Asta e\", a spus el, referindu-se la unele dintre componentele procedurilor.", "Sau: „Voi închide un ochi și vom opri lucrurile”. Adesea în vecinătatea lui Pilnacek: șeful OStA Fuchs, care este considerat confidentul său. Fuchs a fost prezent și la briefing-ul Eurofighter.", "La fel ca Pilnacek, el a fost raportat de către WKStA; apoi a urmat o contraindicație. Un proces fără precedent în Republica a II-a, dar fără consecințe juridice. În loc de investigații, există o mediere prescrisă de ministrul justiției de atunci Josef Moser (ÖVP).", "Acest lucru a fost lipsit de rezultate: Pilnacek și Fuchs s-au gândit împreună noaptea târziu prin e-mail-uri cum ar putea dăuna WKStA în mod mediu. Fondul de extindere a orașului are o istorie cel puțin la fel de lungă și confuză ca procesul Eurofighter.", "Ministerul de Interne a dorit să dizolve acest fond în anii 2000. În acest scop, proprietățile imobiliare au fost vândute (de exemplu: la Heumarkt), încasările au fost apoi donate.", "WKStA a început să investigheze mai mulți oficiali de top apropiați de ÖVP (și unul destul de roșu) și a prezentat un raport de proiect încă din 2015.", "A făcut câteva ture și s-a întors abia după 22 de luni: Apoi s-a spus că acuzatul trebuia audiat din nou; taie o mare parte din taxă.", "În cercurile judiciare critice, această decizie este responsabilă în comun pentru achitarea după un proces. Pe de altă parte, judecătorul responsabil a fost surprins că martorii au fost interogați doar în instanță.", "Foarte activ în fundal: șeful secției Pilnacek, care a conectat jurnaliști cu avocații colegilor săi acuzați din Ministerul de Interne.", "Procurorul de la Innsbruck investighează în prezent incidente legate de fondul de extindere a orașului; este prima dintre cele trei proceduri împotriva lui Pilnacek, iar Fuchs este, de asemenea, listat ca suspect.", "Un raport al proiectului este la Ministerul Justiției, se aplică prezumția de nevinovăție. Al doilea caz împotriva lui Pilnack și Fuchs se referă la prima cauză a politicii interne, și anume videoclipul din Ibiza.", "Imediat după publicarea unor părți din el pe 17 mai 2019, înalți oficiali din cadrul Departamentului de Justiție au început să comunice între ei.", "Pilnacek a trimis un mesaj OStA Viena că ministrul de atunci Moser nu dorea să acorde WKStA „un rol activ” - se presupune că acesta ar fi legat doar de activitatea presei. Cu toate acestea, aceste e-mailuri nu au fost trimise Comitetului U.", "Acolo Pilnacek și Fuchs au negat că ar fi existat instrucțiuni scrise. De aceea, parchetul de la Innsbruck a investigat acum declarații false și există și un raport al proiectului în acest sens în Ministerul Justiției.", "E-mailurile nu erau relevante pentru desfășurarea procedurilor și, prin urmare, nu au fost tratate, a susținut Fuchs în fața U-Committee.", "A fost trimis către WKStA de către un fost angajat al cabinetului, care a fost uimit de faptul că membrii comitetului nu au întrebat despre e-mailuri. Problema a fost descoperită de o rețea de cercetare formată din STANDARD, „Profil” și ORF.", "Denunțătorul a înregistrat miercurea trecută în comitetul U, pe care Moser a spus-o în săptămâna de după Ibiza că WKStA va fi „spulberat” - Moser îl descrie ca fiind „absolut complet”.", "Fostul ministru al Justiției s-a referit la un grup de lucru care fusese înființat după afacerea BVT și la criticile privind activitatea WKStA la acea vreme. Ar trebui să „evalueze” modul în care „deficiențele” de la WKStA ar putea fi remediate.", "Rüdiger Schender, avocatul lui Pilnacek, a făcut parte din grupul de lucru, delegat de Asociația Avocaților din Austria. De asemenea, prezent: partenerul unui fost suspect în afacerea BVT; dar nimeni din WKStA în sine.", "La sfârșitul anului 2019, grupul de lucru a prezentat un raport final, ideile din acesta fiind acum diseminate în mod regulat de către ÖVP: de exemplu, înființarea de „centre de competență” pentru combaterea corupției în locul unui puternic WKStA.", "Înapoi la Ibiza: Ascunderea e-mailurilor a doua zi după apariția videoclipului nu este singura suspiciune împotriva lui Pilnacek. De asemenea, el este acuzat că a raportat incorect comitetului despre fluxul de informații înainte de percheziția domiciliului.", "El a declarat că a aflat despre asta doar în timp ce se lua măsura împotriva șefului Öbag Thomas Schmid. Cu toate acestea, o notă internă arată că Fuchs a raportat deja raidul Pilnacek în prealabil prin telefon.", "WKStA criticase în mod repetat responsabilitatea lui Fuchs și Pilnacek în cadrul cazinourilor. Ea i-a acuzat pe amândoi de incompatibilități; Ea a dat de mai multe ori numele șefului secțiunii atunci când evaluează chat-urile.", "Thomas Schmid, pe atunci secretar general în Ministerul Finanțelor, l-a felicitat pe Pilnacek pentru o apariție la televizor; cei doi au cultivat o relație prietenoasă și colegială.", "Pilnacek s-a purtat bine și cu Clemens-Wolfgang Niederist, care a lucrat cândva în cabinetul Moser și acum este șeful cabinetului lui Gernot Blümel.", "Când SPÖ a abordat taxele impuse de donatorii majori ai ÖVP, Stefan Pierer, în campania electorală din 2017, el a spus Ministerului Finanțelor că Pilnacek „va fi cu ochii pe ea”.", "Când apartamentul lui Blumel a fost percheziționat în februarie 2021 și soția sa a ieșit la plimbare cu bebelușul și laptopul ei, Niederist a ridicat dispozitivul și l-a predat anchetatorilor. Pilnacek, care era un oaspete binevenit la băutura de porci a băncii Raiffeisen, a căutat, de asemenea, să fie aproape de șefii de afaceri.", "În primăvara anului 2020, Pilnacek l-a primit în biroul său pe managerul Raiffeisen, Walter Rothensteiner, care a devenit acuzat în acel moment președinte al consiliului de supraveghere al cazinoului, pentru a-și asculta plângerile cu privire la WKStA.", "Un angajat al cabinetului i-a văzut pe Rothensteiner și pe fostul vicecancelar Josef Pröll, de asemenea suspect, în fața biroului Pilnacek; Ministrul Justiției Zadić a interzis apoi astfel de întâlniri. Parchetul pentru corupție se teme în mod repetat că informațiile despre anchetă vor fi difuzate.", "În două cazuri, sunt cercetați făptașii necunoscuți care ar fi putut dezvălui o viitoare percheziție la domiciliu. Exact despre asta sunt acuzați Pilnacek și fostul ministru al Justiției, Wolfgang Brandstetter, într-un alt caz: și anume în ancheta miliardarului Michael Tojner.", "El a fost bine pregătit pentru o căutare în casă în vara anului 2019, presupus pentru că jurnaliștii au întrebat în prealabil despre această măsură. Cu toate acestea, sistemul judiciar a găsit mesaje de la consilierul său juridic Brandstetter pe telefonul mobil al lui Tojner, care indicau implicarea lui Pilnacek.", "Prin urmare, un procuror public a mers în fața Curții Constituționale pentru a-i cere lui Brandstetter, care neagă strict acuzațiile, să predea dispozitivele sale electronice. A luat și telefonul mobil al lui Pilnacek.", "A doua zi a fost suspendat temporar de Departamentul de Justiție.", "De atunci, unii oameni din justiție și politică tremurau despre ceea ce ar putea fi ascuns de fapt pe acest telefon mobil - Pilnacek este cunoscut pentru comunicarea sa intensivă prin WhatsApp și e-mail, mai ales seara și noaptea.", "De la suspendarea sa, șeful de secție cândva vorbăreț, care se găsea deseori în Black Kameel seara, a rămas tăcut.", "Nici avocatul său Rüdiger Schender nu vrea să comenteze acuzațiile, lasă doar să se știe că Pilnacek respinge acuzația de încălcare a obligațiilor.", "Câțiva suspectează că surprinzătoarea sinceritate a lui Fuchs în U-Committee ar putea avea, de asemenea, ceva de-a face cu conținutul telefonului mobil Pilnacek.", "În Ministerul Justiției, rezultatele anchetei de la Innsbruck sunt acum verificate în continuare - procesul durează mai mult decât ancheta inițială în această privință. (Fabian Schmid, 12 martie 2021)" ]
}