{
  "id" : "0KGhzCvt",
  "url" : "https://kurier.at/politik/inland/grasser-urteil-freisprueche-sind-rechtskraeftig/401124207",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T15:13:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4683720/20201007-ABD0074-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Grasser-Urteil: Freisprüche sind rechtskräftig",
  "articleTitleTranslated" : "Judecata Grasser: achitările sunt definitive",
  "articleContent" : [ "Privatbeteiligter bei Meischberger-Villa meldete Rechtsmittel gegen Freispruch an. Richterchefin findet Kritik an Urteil und Richterin unseriös. Die sechs Freisprüche, die am Freitag im Korruptionsprozess gegen Ex-Finanzminister Karl-Heinz Grasser und andere verkündet worden sind, sind rechtskräftig.", "Weder die Wirtschafts- und Korruptionsstaatsanwaltschaft noch die Privatbeteiligten haben Rechtsmittel gegen das nicht rechtskräftige erstinstanzliche Urteil angemeldet. Das hat die Sprecherin des Wiener Straflandesgerichts am Mittwoch der APA bestätigt.", "Durch die von den Verurteilten angemeldeten Rechtsmittel kann das Urteil nur \"verbessert\", also gemildert oder ganz gekippt werden. Es kann sich für sie nun nichts mehr verschlechtern.", "Freigesprochen wurden am Freitag fünf Angeklagte in der Linzer Causa wegen Korruptionsverdachts beim Bürohaus Terminal Tower.", "Es ging um eine Zahlung von 200.000 Euro an Peter Hochegger und Walter Meischberger, die laut nicht rechtskräftigem Urteil Korruption für Grasser war, als Gegenleistung für den Mietvertrag mit den Finanzbehörden.", "In der Causa wurden nur die Hauptangeklagten, darunter Grasser, verurteilt. © Bild: APA - Austria Presse Agentur Weiters wurde der ehemalige Immofinanz-Vorstand Christian Thornton freigesprochen.", "Er hatte die Bundeswohnungs-Millionenprovision von der Immofinanz an Peter Hochegger überwiesen - allerdings im Auftrag und ohne das Hintergrundgeschäft zu kennen, wie auch bei der Urteilsverkündung am Freitag ausgeführt wurde.", "Gegen den Freispruch Meischbergers in der Causa Betrugsverdacht bei seiner ehemaligen Villa in Wien-Döbling hat ein Privatbeteiligter Rechtsmittel angemeldet, so die Sprecherin des Wiener Straflandesgerichts.", "Da dieser aber keinen Beweisantrag gestellt habe, sei er wohl nicht rechtsmittellegitimiert. CA Immo und Immofinanz: Kein Rechtsmittel gegen Urteil angemeldet Die anderen Privatbeteiligten, die CA Immo und die Immofinanz, haben laut Gericht keine Rechtsmittel gegen das Urteil angemeldet.", "Die CA Immo, die bei der Privatisierung der Bundeswohnungen im Vergabeverfahren knapp der Immofinanz/RLB OÖ unterlag, hat allerdings bereits eine Klage auf 1,9 Mrd.", "Euro gegen den Bund und gegen das Bundesland Kärnten beim Landesgericht für Zivilrechtssachen in Wien eingebracht, wie ihr Anwalt Johannes Lehner gegenüber der APA erklärt.", "Sie sieht sich durch die - laut erstinstanzlichem nicht rechtskräftigem Urteil - mittels Korruption im Hintergrund getätigte Vergabe geschädigt. Sie klagte schon während des laufenden Prozesses und sieht sich nun durch das nicht rechtskräftige Urteil bestätigt.", "Im Strafprozess wurde die CA Immo mit ihren Ansprüchen auf den Zivilrechtsweg verwiesen. Der Präsident der Generalprokuratur des Bundes, Wolfgang Peschorn, sieht keinen Anspruch der unterlegenen CA Immo.", "Die Amtshaftung greife nur im Bereich der Hoheitsverwaltung bzw. bei behördlicher Tätigkeit. Der Verkauf der Bundeswohnungen sei aber keine behördliche Tätigkeit gewesen, sagte er im Ö1-Morgenjournal des ORF-Radio.", "Die Republik sei das erste Opfer der Causa, wenn es zu einem rechtskräftigen Schuldspruch komme. Es gilt die Unschuldsvermutung für die Angeklagten.", "Die scharfe Urteilskritik von den Hauptangeklagten Grasser und Meischberger weist die Präsidentin der Richtervereinigung, Sabine Matejka, im Gespräch mit der \"Wiener Zeitung\" zurück. \"Damit stellt man das ganze System in Frage.", "Das ist nicht in Ordnung\". Beide Ex-Politiker hatten die vorsitzende Richterin Marion Hohenecker scharf angegriffen und sprachen von einem politischen Urteil. Im Urteil wurde dem Bund außerdem - nicht rechtskräftig - die Buwog-Millionenprovision zugesprochen.", "Inklusive Zinsen beläuft sich der Betrag mittlerweile auf 15 Millionen Euro - ein Betrag, den die Empfänger der Provision dem Bund zahlen müssen, sollte das Urteil rechtskräftig werden." ],
  "articleContentTranslated" : [ "O parte privată de la Meischberger-Villa a formulat apel împotriva achitării. Judecătorul-șef consideră criticile judecății și judecătorul dubioase. Cele șase achitări care au fost anunțate vineri în procesul de corupție împotriva fostului ministru de finanțe Karl-Heinz Grasser și alții sunt definitive.", "Nici procurorul de afaceri și corupție, nici părțile private nu au depus contestație împotriva hotărârii nefinitive a primei instanțe. Purtătorul de cuvânt al Curții Penale din Viena a confirmat acest lucru APA miercuri.", "Prin contestațiile depuse de condamnat, hotărârea nu poate fi „îmbunătățită” decât, adică atenuată sau anulată în totalitate. Nimic nu se poate agrava acum pentru ei.", "Cinci inculpați din dosarul Linz au fost achitați vineri sub suspiciunea de corupție în clădirea de birouri Terminal Tower.", "A fost vorba despre o plată de 200.000 de euro către Peter Hochegger și Walter Meischberger, ceea ce, conform unei hotărâri judecătorești definitive, ar fi fost corupție pentru Grasser, în schimbul contractului de închiriere cu autoritățile fiscale.", "În cauză, doar principalii inculpați, inclusiv Grasser, au fost condamnați. © Foto: APA - Austria Press Agency Mai mult, fostul membru al consiliului de administrație al Immofinanz Christian Thornton a fost achitat.", "El a transferat comisia federală pentru locuințe de la Immofinanz la Peter Hochegger - dar în numele și fără să știe afacerea de bază, așa cum sa afirmat și atunci când a fost anunțată hotărârea vineri.", "O parte privată a depus recurs împotriva achitării lui Meischberger în cazul suspectat de fraudă la fosta sa vilă din Viena-Döbling, potrivit purtătorului de cuvânt al Curții Penale Regionale din Viena.", "Cu toate acestea, deoarece nu a depus o cerere de probă, probabil că nu a fost legitimat să facă apel. CA Immo și Immofinanz: nu s-a formulat apel împotriva hotărârii Potrivit instanței, celelalte părți private, CA Immo și Immofinanz, nu au formulat apel împotriva hotărârii.", "CA Immo, care abia a fost supusă Immofinanz / RLB Austria Superioară în cadrul procedurii de achiziție pentru privatizarea apartamentelor federale, a intentat deja un proces pentru 1,9 miliarde de euro.", "Euro a adus împotriva guvernului federal și împotriva statului federal Carintia la curtea regională pentru probleme de drept civil din Viena, așa cum a declarat avocatul ei Johannes Lehner pentru APA.", "Ea se vede afectată de atribuirea, care a fost efectuată în fundal prin corupție, potrivit primei instanțe, care nu era obligatorie din punct de vedere juridic. Ea a dat în judecată în timpul procesului în curs și acum se vede confirmată de hotărârea non-finală.", "În cadrul procedurii penale, CA Immo a fost trimisă la dreptul civil cu cererile sale. Președintele Procuraturii Generale a Federației, Wolfgang Peschorn, nu vede nicio pretenție a pierderii CA Immo.", "Răspunderea oficială se aplică numai în zona administrației suverane sau a activității oficiale. Vânzarea apartamentelor federale nu a fost o activitate oficială, a spus el în jurnalul Ö1 de dimineață al radioului ORF.", "Republica este prima victimă a cauzei dacă se ajunge la un verdict final de vinovăție. Prezumția de nevinovăție se aplică inculpaților.", "Într-un interviu acordat „Wiener Zeitung”, președintele asociației judecătorilor, Sabine Matejka, respinge criticile dure ale verdictului de către principalii inculpați Grasser și Meischberger. „Asta pune în discuție întregul sistem.", "Nu este în regulă. \"Ambii foști politicieni au atacat aspru judecătorul președinte Marion Hohenecker și au vorbit despre o judecată politică.", "Inclusiv dobânzile, suma se ridică acum la 15 milioane de euro - sumă pe care destinatarul comisiei va trebui să o plătească guvernului federal dacă hotărârea devine definitivă." ]
}