{
  "id" : "0l0gr4IT",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-in-oesterreich-die-ampel-bleibt-rot-trump-impfstoff-wird-naechste-woche-ausgeliefert/401111295",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T08:54:16Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "4.954 Neuinfektionen in Ö; Köstinger: \"Virus verbreitet sich nicht auf Skipisten\"",
  "articleTitleTranslated" : "4.954 de noi infecții în Austria; Köstinger: „Virusul nu se răspândește pe pârtiile de schi”",
  "articleContent" : [ "In Vorarlberg ist heute die Zahl der aktiv Corona-Infizierten stabil geblieben. 273 Neuinfektionen standen 263 Genesungen gegenüber, die Zahl der aktiv Infizierten erhöhte sich marginal um vier Fälle auf 3.227 Personen.", "Sechs weitere Menschen starben am oder mit dem Coronavirus, damit stieg die Zahl der Covid-19-Todesopfer auf 111.  Nur wenig Veränderung gab es auch bei der Zahl der Hospitalisierten sowie der erkrankten Spitalsmitarbeiter.", "Von den landesweit 79 Intensivbetten waren 34 - um eins weniger als zuletzt - von Corona-Patienten belegt. Aktuell waren am Freitag noch 25 Intensivbetten für alle Patientengruppen verfügbar.", "Insgesamt wurden in den Spitälern 160 Corona-Erkrankte (minus zehn) betreut. 84 Krankenhaus-Mitarbeiter (plus zwei) waren mit dem Coronavirus infiziert, 43 (minus eins) weitere Mitarbeiter befanden sich als Kontaktpersonen in Quarantäne.", "Mit Stand Donnerstagabend gab es 15 Vorarlberger Kommunen mit genau oder über 50 aktiv Infizierten. In neun Gemeinden lag die Zahl der Fälle (weit) über 100, Spitzenreiter war weiter die Stadt Dornbirn (388) vor Feldkirch (270), Bregenz (267) und Lustenau (188).", "Mehr als zwei Drittel - 66,9 Prozent - aller in Vorarlberg aktiven Coronavirus-Infektionen verteilten sich auf diese 15 Gemeinden. Sechs der 96 Vorarlberger Kommunen waren frei vom Coronavirus." ],
  "articleContentTranslated" : [ "În Vorarlberg, numărul persoanelor infectate activ cu corona a rămas stabil astăzi. 273 de noi infecții au contrastat cu 263 de recuperări, numărul de infectați activ a crescut marginal cu patru cazuri, la 3.227 de persoane.", "Încă șase persoane au murit din cauza sau cu coronavirusul, astfel încât numărul deceselor Covid-19 a crescut la 111. De asemenea, a existat o mică schimbare în numărul angajaților spitalizați și bolnavi.", "Din cele 79 de paturi de terapie intensivă la nivel național, 34 - una mai puțin decât ultima - au fost ocupate de pacienți cu corona. În prezent, 25 de paturi de terapie intensivă erau încă disponibile pentru toate grupurile de pacienți vineri.", "În total, 160 de pacienți corona (minus zece) au fost îngrijiți în spitale. 84 de angajați ai spitalului (plus doi) au fost infectați cu virusul corona, 43 (minus unul) alți angajați erau în carantină ca persoane de contact.", "Începând de joi seara, existau 15 municipalități din Vorarlberg cu exact sau peste 50 de infectați activ. În nouă municipalități, numărul cazurilor a fost (de departe) peste 100, cu orașul Dornbirn (388) în fața Feldkirch (270), Bregenz (267) și Lustenau (188) în față.", "Mai mult de două treimi - 66,9% - din toate infecțiile cu coronavirus active în Vorarlberg au fost distribuite în aceste 15 comunități. Șase dintre cele 96 de municipalități din Vorarlberg erau libere de virusul corona." ]
}