{
  "id" : "0LahWHBC",
  "url" : "https://kurier.at/chronik/oesterreich/coronafaelle-in-oesterreich-das-sind-die-aktuell-am-staerksten-betroffenen-bezirke/401096217",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T07:10:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Coronafälle in Österreich: Das sind die aktuell am stärksten betroffenen Bezirke",
  "articleTitleTranslated" : "Cazuri Corona în Austria: acestea sunt în prezent cele mai afectate raioane",
  "articleContent" : [ "Aufgeschlüsselt nach Neuinfektionen pro Kopf sind vor allem Bezirke im Westen Österreichs am heftigsten betroffen. 9.262 Fälle in 24 Stunden Fälle, 44 neue Todesfälle - und insgesamt 72.158 aktive Fälle.", "Das sind die besorgniserregenden Zahlen mit denen Österreich aktuell konfrontiert ist.  Für die Corona-Ampel bedeutet das: ganz Österreich leuchtet rot, tiefrot. ", "Dabei gibt es regional nach wie vor große Unterschiede - wenn auch auf hohem Niveau.  So liegen sechs Bezirke in den Top 10 in Oberösterreich - keine Überraschung nach dem gestrigen Rekordwert von 2.554 neue Fällen in dem Bundesland, wo ab heute auch strengere Regeln gelten: In Einkaufszentren ist nunmehr \"verweilen und konsumieren\" verboten - mehr dazu hier.", "In folgender Grafik sehen Sie jene Bezirke Österreichs, die aktuell am heftigsten von der Corona-Pandemie betroffen sind.   Um eine Vergleichbarkeit innerhalb der Bezirke sicherzustellen wurden die täglichen neuen Fälle auf 100.000 Einwohner gerechnet - die in dieser Kategorie angegebenen Neuinfektionen müssen bei Bezirken mit weniger als 100.000 Einwohnern also nicht den tatsächlichen Fällen entsprechen. ", "Verwenden Sie die Suchfunktion, um nur Ihren Bezirk anzeigen zu lassen.   Aufgrund technischer Schwierigkeiten mit dem elektronischen Meldesystem der AGES kam es in den vergangenen Tagen zu zahlreichen Nachtragungen.", "Im aktuellen 24-Stunden-Wert - 9.262 Fälle bedeuten den bisherigen Höchststand - sind also auch zahlreiche \"alte Fälle\" enthalten.  Wie viele der neu gemeldeten Fälle jedoch der Nachmeldung geschuldet sind, wurde nicht ausgewiesen.", "Neuinfektionen im Zeitverlauf Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs.  Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen. ", "Neuinfektionen: Stand in den Bundesländern - Stand 12.11.  Oberösterreich: 2.554 Wien: 2.151 Steiermark: 1.116 Tirol: 879 Salzburg: 798 Niederösterreich: 634 Vorarlberg: 537 Burgenland: 194 Kärnten: 399 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 3.719 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 536 der Erkrankten auf Intensivstationen.  Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.  Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.  In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "Defalcate de noi infecții pe cap de locuitor, în special districtele din vestul Austriei sunt afectate cel mai grav. 9.262 de cazuri în 24 de ore, 44 de decese noi - și un total de 72.158 de cazuri active.", "Acestea sunt cifrele îngrijorătoare cu care se confruntă în prezent Austria. Pentru semaforul Corona, aceasta înseamnă: toată Austria se aprinde roșu, roșu intens.", "Există încă diferențe regionale majore - deși la un nivel ridicat. Șase districte sunt în top 10 în Austria Superioară - nicio surpriză după înregistrarea de ieri a 2.554 de cazuri noi în statul în care se aplică reguli mai stricte începând de astăzi: „Persistența și consumul” sunt acum interzise în centrele comerciale - mai multe despre acest lucru aici.", "În graficul următor puteți vedea districtele Austriei care sunt în prezent cele mai grav afectate de pandemia de coroană. Pentru a asigura comparabilitatea în raioane, noile cazuri zilnice au fost calculate pentru 100.000 de locuitori - noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale din raioanele cu mai puțin de 100.000 de locuitori.", "Utilizați funcția de căutare pentru a afișa numai districtul. Datorită dificultăților tehnice cu sistemul electronic de raportare AGES, au existat numeroase adăugiri în ultimele zile.", "Valoarea actuală de 24 de ore - 9.262 de cazuri reprezintă cel mai înalt nivel până în prezent - include, de asemenea, numeroase „cazuri vechi”. Câte dintre cazurile nou raportate se datorează înregistrării tardive nu au fost dezvăluite.", "Infecții noi în timp Următorul grafic arată incidența de 7 zile pentru toate districtele din Austria. Faceți clic pe butonul de redare pentru a vedea istoricul timpului din martie.", "Noi infecții: statutul în statele federale - statutul 12.11. Austria Superioară: 2.554 Viena: 2.151 Stiria: 1.116 Tirol: 879 Salzburg: 798 Austria Inferioară: 634 Vorarlberg: 537 Burgenland: 194 Carintia: 399 spitalizări în Austria Capacitățile spitalului sunt decisive pentru orice măsuri ulterioare.", "Apropo, regula 100-10-1 se aplică aici: din 100 de persoane infectate, în jur de 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - de obicei timp de cel puțin 10 zile.", "În prezent, 3.719 de persoane se află în tratament spitalicesc din cauza virusului corona și 536 dintre acestea se află în unități de terapie intensivă. Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”." ]
}