{
  "id" : "0LCxXWCv",
  "url" : "https://kurier.at/kultur/medien/trainspotting-regisseur-macht-geschichte-der-sex-pistols-zur-serie/401153931",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T16:18:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4868211/46-149631759.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Trainspotting\"-Regisseur macht Geschichte der Sex Pistols zur Serie",
  "articleTitleTranslated" : "Regizorul „Trainspotting” transformă istoria Sex Pistols într-o serie",
  "articleContent" : [ "Die Geschichte der Punkband Sex Pistols wird als Serie verfilmt. Der preisgekrönte britische Regisseur Danny Boyle („Trainspotting“) nimmt sich der Karriere in einer sechsteiligen Serie an, wie der US-Sender FX mitteilte.", "Die Serie mit dem Arbeitstitel „Pistol“ basiert laut Bericht des „Spiegels“ auf den Memoiren des Gitarristen Steve Jones. Die Dreharbeiten sollen im März beginnen. Der Brite Anson Boon („1917“) spielt demnach die Rolle des Sängers Johnny Rotten.", "Wann und wo die Serie hierzulande zu sehen sein wird, war zunächst nicht bekannt. Boyle erhielt 2009 einen Oscar für seine Regie des vielfach ausgezeichneten Films „Slumdog Millionär“.", "Die Sex Pistols waren in den 1970er-Jahren mit Songs wie „Anarchy in the UK“ oder „God Save the Queen“ bekannt geworden. Letzterer Titel sorgte 1977 beim silbernen Thronjubiläum von Queen Elisabeth II. für Aufsehen.", "Das Lied nach dem Titel der britischen Nationalhymne beginnt mit „God save the Queen - the fascist regime“ (Gott schütze die Königin - das faschistische Regime). Radiostationen weigerten sich damals aus Loyalität zum Königshaus, das Lied zu spielen." ],
  "articleContentTranslated" : [ "Povestea trupei de punk Sex Pistols va fi filmată ca un serial. Premiatul regizor britanic Danny Boyle („Trainspotting”) își asumă cariera într-o serie din șase părți, așa cum a anunțat radiodifuzorul american FX.", "Seria cu titlul de lucru „Pistol” se bazează, potrivit unui raport al „Spiegel”, pe memoriile chitaristului Steve Jones. Filmările sunt programate să înceapă în martie. Britanicul Anson Boon („1917”) joacă rolul cântărețului Johnny Rotten.", "Când și unde va fi prezentat serialul în această țară, inițial nu se știa. Boyle a primit un Oscar în 2009 pentru regia filmului premiat „Slumdog Millionaire”.", "Sex Pistols a devenit cunoscut în anii 1970 cu melodii precum „Anarchy in the UK” sau „God Save the Queen”. Ultimul titlu a provocat senzație în 1977 la jubileul de argint al reginei Elisabeta a II-a.", "Piesa, bazată pe titlul imnului național britanic, începe cu „Doamne salvează regina - regimul fascist”. Posturile de radio au refuzat să redea melodia din loialitatea față de familia regală." ]
}