{
  "id" : "0LJ8qXLR",
  "url" : "https://kurier.at/kultur/buch/buchkritik-emil-bobis-befreiungsschlag-abara-da-kabar/401185954",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T15:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4933489/46-173850872.jpg",
  "imageCopyright" : "Ursula Innerhofer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Buchkritik: Emil Bobis Befreiungsschlag \"Abara Da Kabar\"",
  "articleTitleTranslated" : "Recenzie de carte: Eliberarea lui Emil Bobi „Abara Da Kabar”",
  "articleContent" : [ "Emil Bobi lässt den erfundenen Kollegen Baumhackl vermuten (und auf Recherche gehen): Die Sprache ist kaputt. Die Kommunikation klappt nicht – nicht in der Ehe, nicht in der Regierung. Immer heißt es: Du verstehst mich nicht.", "Der Mensch kann nichts dafür, das System krankt. Mensch eh gut, Sprache böse, denn sie löst Gewalt aus, Kriege, und gehört mit Gewalt bekämpft. Prickelnde Sprachphilosophie. „Abara Da Kabar“ liest sich wie Bobis Befreiung, im Buch kann er sich strecken und alte Ketten sprengen.", "Mit Ur-Buchstaben, Schläfenlappen und einem weisen Straßenkehrer schafft er Interesse, und man hört nicht mehr auf nachzudenken: Wenn man mit jemandem redet, redet man eigentlich immer mit sich selbst.", "Denn was man sagt, kommt nie so an, wie es gesagt wurde. Emil Bobi: „Abara Da Kabar“ Pustet Verlag. 384 Seiten. 24 Euro" ],
  "articleContentTranslated" : [ "Emil Bobi îl lasă pe inventatul său coleg Baumhackl să suspecteze (și să cerceteze): Limbajul este rupt. Comunicarea nu funcționează - nu în căsătorie, nu în guvern. Se spune întotdeauna: Nu mă înțelegi.", "Omul nu se poate abține, sistemul se îmbolnăvește. Oamenii sunt buni oricum, limbajul este rău, deoarece declanșează violență, războaie și ar trebui luptat cu violență. Filozofia sclipitoare a limbajului. „Abara Da Kabar” citește ca eliberarea lui Bobi, în carte se poate întinde și rupe lanțuri vechi.", "Cu scrisori originale, lobi ai templului și o măturătoare înțeleaptă, el creează interes și nu te oprești niciodată din gândire: atunci când vorbești cu cineva, de fapt vorbești mereu cu tine însuți.", "Pentru că ceea ce spui nu se întâlnește niciodată așa cum s-a spus. Emil Bobi: \"Abara Da Kabar\" Pustet Verlag. 384 pagini. 24 euro" ]
}