{
  "id" : "0M0HAiEu",
  "url" : "https://www.diepresse.com/5959891/Gruppe-F_WMQualifikation_Oesterreich-geht-gegen-Daenemark-unter?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T20:38:00Z[UTC]",
  "author" : "Christoph Gastinger von Senta Wintner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/d/3/5959891/816186D5-1181-4035-BB3D-4F3EC6E3B9DC_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "WM-Qualifikation: Österreich geht gegen Dänemark unter",
  "articleTitleTranslated" : "Calificare la Cupa Mondială: Austria cade împotriva Danemarcei",
  "articleContent" : [ "Dänemark fertigt das ÖFB-Team in Wien mit 4:0 ab, die WM ist in dieser Form kein Thema. Teamchef Franco Foda muss keine drei Monate vor der EM über Grundsätzliches nachdenken.", "Österreichs Nationalmannschaft ist im vermeintlichen Spitzenspiel der WM-Qualifikation gegen Dänemark in Wien in ein 0:4-Debakel geschlittert.", "Damit gerät das ÖFB-Team im Rennen um ein Ticket für die Endrunde in Katar 2022 – nur der Gruppensieger löst ein Fixticket – nach drei Spielen bereits arg ins Hintertreffen.", "Dänemark führt die Gruppe F mit dem Punktemaximum von neun Zählern souverän an, Österreich liegt hinter Schottland und Israel nur auf Rang vier (vier Punkte).", "Teamchef Franco Foda schickte seine Mannschaft in einem 4-2-3-1-System auf den Rasen des Ernst-Happel-Stadions, die Grundausrichtung war abermals eine defensive.", "Mit David Alaba, Christoph Baumgartner, Marcel Sabitzer und Sasa Kalajdzic standen nur vier Offensivkräfte in der Startelf, und streng genommen dürfte Alaba, bei den Bayern als Verteidiger ausgebildet und gefragt, gar nicht dazu zählen.", "Bevor der Ball rollte, setzte auch der ÖFB – nachdem es andere Nationen vorgemacht hatten – ein Signal gen Katar, wo die Reise in dieser Qualifikation im Winter 2022 im Optimalfall enden sollte.", "„Menschenrechte schützen“ stand auf einen Transparent, das die Spieler während der Hymne in Händen hielten.", "Sollte Österreich das WM-Ticket doch noch buchen – und dieses Vorhaben erscheint aktuell nahezu illusorisch – wird die Mannschaft trotz aller Missstände im Gastgeberland trotzdem in die Wüste fliegen. Einen Boykott hat ÖFB-Präsident Leo Windtner bereits ausgeschlossen.", "Das Spiel selbst war zunächst arm an Chancen, aber reich an Intensität. Beide Teams legten ihr Hauptaugenmerk auf eine geordnete Defensive, verteidigten meist mit elf Mann in der eigenen Hälfte – das zeugte auch von viel Respekt vor dem Gegner.", "Im Mittelfeld neutralisierten sich beide Teams über weite Strecken. So dauerte es über 20 Minuten, bis es erstmals konkreter wurde. Ein Abschlag von Torhüter Alexander Schlager, der auch im dritten Spiel dieser Qualifikation das Vertrauen von Foda erhielt, landete bei den Dänen.", "Nach einem Zuspiel von Delaney zögerte der schnelle Braithwaite nicht, sein Schuss verfehlte aber das Tor deutlich. Die Nummer zwölf der Fifa-Weltrangliste (Österreich liegt auf Platz 23) erhöhte nun die Schlagzahl.", "Einmal klärte Trauner entscheidend (23.), dann rettete Lainer gegen Maehle – Schlager wäre geschlagen gewesen (27.). Und Österreich? Es verstrich fast eine halbe Stunde, bis Sabitzer den ersten Schuss anbrachte (29.).", "Auf der Gegenseite wurde es wieder gefährlich, als Schlager im Tor nach einem Eckball ausrutschte, Delaney aber daraus keinen Profit schlagen konnte (37.). Schlager, beim Lask meist ein sicherer Rückhalt und mit teils tollen Paraden, strahlte erneut nicht die erhoffte Ruhe aus.", "Die beste ÖFB-Chance vor der Pause hatte Baumgartner nach einem schnell und in die Tiefe gespielten Angriff über Dragović und Ulmer (44.). Dänemark war zu Beginn der zweiten Halbzeit die aktivere Mannschaft und entschied dieses Spiel innerhalb von nur neun Minuten für sich.", "Die Abfolge: 58.  Minute: Delaney sprintet Trauner davon, die scharfe Hereingabe verwertet Olsen zum 1: 0 (Ulmer kam zu spät). 63.  Minute: Trauner und Lainer verteidigen nicht konsequent, Maehle schiebt allein vor Schlager ein. 67 Minute:", "Österreich hat nun jegliche Ordnung verloren, Braithwaite und Höjbjerg spielen Katz und Maus mit der ÖFB-Defensive – 3: 0.  : Offensiv findet die Foda-Elf nicht statt, daran ändern auch die Wechsel nichts mehr.", "Und es wurde noch schlimmer. Höjbjerg setzte mit dem 4:0 den Schlusspunkt. Weil das Spiel vor leerer Kulisse stattfand, ersparten sich Alaba und Co. zumindest das Pfeifkonzert.", "Nach dem letzten Pflichtspiel vor der Euro – Österreichs Auftaktgegner Nordmazedonien besiegte Deutschland mit 2:1 – muss Foda über Grundsätzliches wie Aufstellung, System und Spielweise nachdenken. Das sind denkbar schlechte Vorzeichen. (\"Die Presse\", Printausgabe 01.04.2021)" ],
  "articleContentTranslated" : [ "Danemarca a terminat echipa ÖFB la Viena cu 4-0, Cupa Mondială nu este o problemă în această formă. Șeful echipei Franco Foda nu trebuie să se gândească la elementele de bază cu trei luni înainte de EM.", "Echipa națională a Austriei a intrat într-o debacle cu 4-0 în presupusul joc de top al calificării la Cupa Mondială împotriva Danemarcei la Viena.", "Acest lucru pune echipa ÖFB în cursa pentru un bilet pentru runda finală din Qatar în 2022 - doar câștigătorul grupului primește un bilet fix - după trei jocuri deja în urmă.", "Danemarca conduce grupa F cu maximum nouă puncte, Austria este doar a patra (patru puncte) în spatele Scoției și Israelului.", "Șeful echipei, Franco Foda, și-a trimis echipa pe peluza stadionului Ernst Happel într-un sistem 4-2-3-1, orientarea de bază a fost din nou una defensivă.", "Cu David Alaba, Christoph Baumgartner, Marcel Sabitzer și Sasa Kalajdzic, au existat doar patru forțe ofensive în formația de start și, strict vorbind, Alaba, care a fost instruit și a fost întrebat ca apărător la Bayern, nu ar trebui să fie unul dintre ei.", "Înainte ca mingea să se rostogolească, ÖFB - după ce alte națiuni au arătat-o - a trimis un semnal către Qatar, unde călătoria în această calificare ar trebui să se încheie în mod ideal în iarna 2022.", "„Protejați drepturile omului” era scris pe un banner pe care jucătorii îl țineau în mâini în timpul imnului.", "În cazul în care Austria va rezerva în continuare biletul la Cupa Mondială - iar acest proiect pare în prezent aproape iluzoriu - echipa va zbura în pustie în ciuda tuturor nemulțumirilor din țara gazdă. Președintele ÖFB, Leo Windtner, a exclus deja boicotul.", "Jocul în sine a fost inițial sărac în șanse, dar bogat în intensitate. Ambele echipe și-au pus accentul pe o apărare ordonată, apărând în cea mai mare parte cu unsprezece bărbați în propria repriză - ceea ce a arătat, de asemenea, mult respect pentru adversar.", "La mijlocul terenului, ambele echipe s-au neutralizat reciproc pe întinderi lungi. Așa că a trecut peste 20 de minute până când a devenit mai specific pentru prima dată. Un tee împușcat de portarul Alexander Schlager, care a primit și încrederea lui Foda în al treilea joc al acestei calificări, a aterizat la danezi.", "După o pasă a lui Delaney, rapidul Braithwaite nu a ezitat, dar șutul său a ratat clar ținta. Numărul doisprezece în clasamentul mondial FIFA (Austria este pe locul 23) a crescut acum numărul de hituri.", "Odată ce Trauner a eliminat decisiv (23), atunci Lainer a salvat împotriva lui Maehle - Schlager ar fi fost învins (27). Și Austria? A trecut aproape o jumătate de oră înainte ca Sabitzer să tragă primul șut (29).", "Pe de altă parte, a devenit din nou periculos când Schlager a strecurat în poartă după o lovitură de colț, dar Delaney nu a putut obține profit din aceasta (37). Schlager, la Lask, de obicei, cu un sprijin sigur și cu câteva parade grozave, nu a iradiat din nou calmul sperat.", "Baumgartner a avut cea mai bună șansă ÖFB înainte de pauză, după un atac rapid și profund împotriva lui Dragović și Ulmer (44). Danemarca a fost echipa mai activă la începutul reprizei a doua și a câștigat acest joc în doar nouă minute.", "Secvența: minutul 58: Delaney se îndepărtează de Trauner, Olsen transformă crucea ascuțită la 1-0 (Ulmer a venit prea târziu). Minutul 63: Trauner și Lainer nu se apără în mod consecvent, Maehle împinge singur în fața lui Schlager. 67 minute:", "Austria a pierdut acum orice ordine, Braithwaite și Höjbjerg joacă pisică și șoarece cu defensiva ÖFB - 3-0: Foda-Elf nu are loc ofensiv, schimbările nu schimbă nimic.", "Și s-a înrăutățit. Höjbjerg s-a încheiat cu 4-0. Deoarece jocul a avut loc în fața unui fundal gol, Alaba and Co. au salvat cel puțin concertul de fluier.", "După ultimul joc competițional înainte de Euro - primul adversar al Austriei Macedonia de Nord a învins Germania cu 2-1 - Foda trebuie să se gândească la lucruri de bază, cum ar fi linia, sistemul și stilul de joc. Sunt preziceri extrem de rele. („Die Presse”, ediția tipărită 1 aprilie 2021)" ]
}