{
  "id" : "0mP9v4V4",
  "url" : "https://kurier.at/chronik/oesterreich/corona-1466-neuinfektionen-in-oesterreich/401145411",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T09:44:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: 1.466 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Corona: 1.466 de noi infecții în Austria",
  "articleContent" : [ "Am Sonntag sind mit 1.466 Neuinfektionen österreichweit erneut Werte unter dem Tagesschnitt vermeldet worden, die 49 Todesfälle mit dem Virus SARS-CoV-2 liegen ebenfalls unter dem Durchschnitt von 63.  Mit 2.227 Personen in einem Krankenhaus ist diese Zahl um drei gestiegen, die kritische Zahl der Patienten in intensivmedizinischer Behandlung sank hingegen um neun Personen und lag bei 363.  Das sind um 51 weniger als vergangenen Sonntag.  ", "Seit Ausbruch der Pandemie wurden in Österreich 365.768 Fälle mit dem neuartigen Coronavirus registriert, davon sind 338.831 wieder genesen, 6.324 Menschen sind mit einer Infektion verstorben. Die Zahl der verbleibenden aktiven Fälle sank innerhalb von 24 Stunden um fast 500 auf 20.613.", "Sonntag vor einer Woche laborierten noch 23.009 an einer Infektion (Stand: Sonntag, 9.30 Uhr), wie aus den Zahlen des Innenministeriums hervorgeht. Die Sieben-Tage-Inzidenz - Zahl der Neuinfektionen in sieben Tagen pro 100.000 Einwohner - ist gegenüber gestern von 155,2 auf 155,9 minimal gestiegen.", "Im Bundesländervergleich sticht Salzburg mit dem doppelt so hohen Wert von 335,6 hervor, erst dann folgt Tirol mit 203,3. In allen anderen Bundesländern erreicht die Inzidenz jeweils nicht einmal 200, wobei nur Kärnten (162,7) und Vorarlberg (186,3) über dem Österreich-Schnitt liegen.", "Die Neuinfektionen in den Bundesländern im Detail: Niederösterreich: 332 Salzburg: 274 Tirol: 215 Oberösterreich: 194 Wien: 157 Kärnten: 113 Steiermark: 80 Vorarlberg: 52 Burgenland: 49 Unterdessen hat die Zahl der Corona-Neuinfektionen in den USA einen neuen Höchstwert erreicht:", "Innerhalb eines Tages wurden nach Angaben der Johns Hopkins-Universität bis Samstag mehr als 277.000 neue Fälle gemeldet, so viele wie noch nie zuvor in dem Land.  :", "Insgesamt infizierten sich bisher bereits fast 20,4 Millionen US-Bürger mit dem Coronavirus, die Zahl der Todesopfer liegt bei fast 350.000. Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene. Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.", "Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Duminică, 1.466 de noi infecții în Austria au fost din nou raportate sub media zilnică, 49 de decese cu virusul SARS-CoV-2 sunt, de asemenea, sub media de 63. Cu 2.227 de persoane într-un spital, acest număr a crescut cu trei, numărul critic cu toate acestea, numărul pacienților aflați în terapie intensivă a scăzut cu nouă persoane, până la 363. Adică cu 51 mai puțini decât duminica trecută.", "De la izbucnirea pandemiei, în Austria au fost înregistrate 365.768 de cazuri de nou coronavirus, dintre care 338.831 s-au recuperat, iar 6.324 de persoane au murit cu o infecție. Numărul de cazuri active rămase a scăzut cu aproape 500 până la 20.613 în decurs de 24 de ore.", "Duminică în urmă cu o săptămână, ora 23.009 suferea încă de o infecție (începând de duminică, ora 9.30), conform cifrelor Ministerului de Interne. Incidența de șapte zile - numărul de noi infecții în șapte zile la 100.000 de locuitori - a crescut minim ieri de la 155,2 la 155,9.", "În comparație cu statele federale, Salzburg se remarcă cu o valoare de două ori mai mare de 335,6, urmată de Tirol cu 203,3. În toate celelalte state federale incidența nu ajunge nici măcar la 200, cu doar Carintia (162,7) și Vorarlberg (186,3) peste media austriacă.", "Noile infecții în statele federale în detaliu: Austria Inferioară: 332 Salzburg: 274 Tirol: 215 Austria Superioară: 194 Viena: 157 Carintia: 113 Stiria: 80 Vorarlberg: 52 Burgenland: 49 Între timp, numărul de noi infecții cu coroană din SUA a atins un nou nivel :", "Într-o zi, peste 277.000 de cazuri noi au fost raportate începând de sâmbătă, potrivit Universității Johns Hopkins, mai mult ca oricând în țară. :", "Un total de aproape 20,4 milioane de cetățeni americani au fost infectați cu virusul corona până acum, numărul morților este de aproape 350.000. Capacitatea spitalului este decisivă pentru orice măsuri ulterioare.", "Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și de obicei timp de cel puțin 10 zile.", "Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district. Faceți clic pe săgeată pentru a urmări cursul infecției de la sfârșitul lunii februarie.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”.", "Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea. Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale.", "Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara. Un răspuns la aceasta poate fi rata pozitivă din teste. În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă.", "Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt. La opt luni de la începerea pandemiei globale de coroană, Austria se află în cel mai înalt domeniu global de infecție." ]
}