{
  "id" : "0N2ce3s3",
  "url" : "https://kurier.at/chronik/oesterreich/snowboarder-erstickte-nach-sturz-in-schneeloch/401144832",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T06:10:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4706559/46-155058165.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Snowboarder erstickte nach Sturz in Schneeloch",
  "articleTitleTranslated" : "Snowboarderul s-a sufocat după ce a căzut în gaura de zăpadă",
  "articleContent" : [ "Zeugin holte Hilfe Der Snowboarder fuhr zunächst auf der Schlossalm im freien Gelände talwärts. Dabei dürfte er das Loch im Bereich eines teilweise zugefrorenen Baches übersehen haben, schilderte die Polizei in einer Aussendung.", "Der Brite konnte sich weder selbst daraus befreien noch mithilfe einer 16-Jährigen, die den Unfall mitbekommen hatte. Die Zeugin holte daher bei der 100 Meter entfernten Talstation einer Sesselbahn Hilfe.", "Mit Unterstützung eines Bergbahnbediensteten gelang es, den Briten aus dem Loch zu ziehen. Der Notarzt konnte dem Mann aber nicht mehr helfen.", "Tourengeher von Lawine verschüttet In der Steiermark wurden am Freitag drei Skitourengeher am Peterer Sattel (Bezirk Murtal) von einem Schneebrett mitgerissen. Wie die Polizei  mitteilte, blieben alle drei gut ausgerüsteten, aber unerfahrenen Alpinisten unverletzt.", "Die Lawine war in einer trichterförmigen Rinne abgegangen und hatte das Trio rund 50 bis 100 Meter weit mitgerissen. Ein Erkundungsflug der Polizei brachte keine Hinweise auf weitere verschüttete Personen." ],
  "articleContentTranslated" : [ "Martorul a primit ajutor Snowboarderul a mers mai întâi în vale pe Schlossalm, pe teren deschis. Este posibil să fi trecut cu vederea gaura din zona unui pârâu parțial înghețat, a descris poliția într-o emisiune.", "Britanicul nu s-a putut elibera de el și nici cu ajutorul unui tânăr de 16 ani care observase accidentul. Prin urmare, martorul a cerut ajutor la stația de vale a unui telescaun aflat la 100 de metri distanță.", "Cu sprijinul unui angajat al căii ferate montane, britanicii au putut fi scoși din gaură. Ambulanța nu l-a mai putut ajuta pe bărbat.", "Turistii îngropați de avalanșă În Stiria, trei turiști de schi de pe Peterer Sattel (districtul Murtal) au fost măturați de o lespede vineri. După cum a anunțat poliția, toți cei trei alpiniști bine echipați, dar neexperimentați, au fost răniți.", "Avalanșa s-a desprins într-un canal în formă de pâlnie și a măturat trio-ul cu el timp de aproximativ 50 până la 100 de metri. Un zbor de cercetare efectuat de polițiști nu a adus nicio dovadă a altor persoane îngropate." ]
}