{
  "id" : "0nEMdVv5",
  "url" : "https://sport.orf.at/stories/3069852/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-26T21:50:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rapid stößt Tür zur K.-o.-Phase wieder auf",
  "articleTitleTranslated" : "Rapid împinge din nou ușa către faza eliminatorie",
  "articleContent" : [ "Schützenhilfe für die Hütteldorfer gab es von Arsenal. Die nun fix fürs Sechzehntelfinale qualifizierten „Gunners“ kamen gegen Molde zu einem 3:0-Auswärtserfolg.", "Dadurch hat Grün-Weiß unabhängig von den Ergebnissen des fünften Spieltages in der letzten Runde am 10.  Dezember in Wien gegen die Norweger ein Finalspiel um einen Platz unter den letzten 32.  Derzeit halten beide Mannschaften bei sechs Punkten.", "Entscheidend für den Aufstieg ist bei Punktegleichheit das direkte Duell, das Auswärtsspiel in Molde hatte Rapid 0:1 verloren. Nächster Gegner der Hütteldorfer ist nächsten Donnerstag Gruppensieger Arsenal.", "Sieg für Rapid, Niederlagen für WAC und LASK Rapid gewann beim weiterhin punktelosen irischen Verein Dundalk mit 3:1. Der LASK verlor daheim gegen Royal Antwerpen mit 0:2. Der WAC zog drei Wochen nach der 0:1-Niederlage bei Dinamo Zagreb in Klagenfurt mit einem 0:3 auch daheim den Kürzeren.", "Knasmüllner sorgt für frühe Führung Für die in Abwesenheit des erkrankten Dietmar Kühbauer von Manfred Nastl gecoachten Rapidler lief es gegen Dundalk von Beginn an besser als beim mühevollen 4:3-Heimerfolg über die irischen „Underdogs“ vor drei Wochen.", "Taxiarchis Fountas prüfte Goalie Gary Rogers erstmals in der sechsten Minute, fünf Minuten später stand es schon 1:0 für Rapid. Knasmüllner nahm aus gut 25 Metern Maß und überwand Rogers mit einem sehenswerten Weitschuss.", "Danach zeichnete sich Dundalk-Schlussmann Rogers bei einem Versuch von Fountas (18.) und einem Freistoß von Kara (29.) aus, ehe er in der 37.  Minute neuerlich geschlagen war. Thorsten Schick schlug eine ideale Flanke in die Mitte, und Kara köpfelte zum 2:", "0 für die Wiener ein.Rapid hat Dundalk weitgehend unter Kontrolle Die prekäre Personalsituation von Rapid im zentralen Mittelfeld, die Melih Ibrahimoglu einen Einsatz in der Startelf bescherte, zeigte keine allzu negativen Auswirkungen.  :", "Österreichs Vizemeister hatte die in ihren Fähigkeiten limitierten Iren weitgehend unter Kontrolle und ließ in der ersten Hälfte nur einen harmlosen, von Keeper Paul Gartler parierten Distanzschuss von Michael Duffy zu (18.).", "Unmittelbar nach dem Wiederbeginn hätte die Partie jedoch kippen können. Der eingewechselte Kelede Nathan Oduwa köpfelte aus kurzer Distanz daneben (48.) und vergab wenig später sogar einen Foulelfmeter (49.), den er links am Tor vorbei schoss.", "Vor dem Strafstoß hatte sich Mateo Barac auf ein unnötiges Dribbling im eigenen Sechzehner eingelassen und Daniel Kelly gefoult.Kara schnürt den Doppelpack In der 58.  Minute schnürte Kara den Doppelpack – der Stürmer war mit einem Schlenzer von der Strafraumgrenze erfolgreich.", "Damit war das Match aber noch nicht gelaufen, denn Rapid leistete sich immer wieder Unkonzentriertheiten und wurde dafür bestraft. Srdan Grahovac brachte Oduwa zu Fall, den Penalty verwertete Shields (63.).", "Bereits in Wien hatte Dundalk zwei Elfmetertore gegen Rapid erzielt. In der Folge kämpften die Iren beherzt, aber erfolglos um die Wende.", "Die Gäste brachten den Vorsprung relativ ungefährdet über die Zeit und hatten durch den eingewechselten Koya Kitagawa, der an Rogers scheiterte (77.), noch die Chance auf das 4: 1.Stimmen zum Spiel: Manfred Nastl (Rapid-Assistenzcoach in Vertretung des erkrankten Cheftrainers Dietmar Kühbauer):", "„Mit dem Ergebnis bin ich mehr als zufrieden.  : Die Leistung war über große Strecken solide, in Ordnung. Hin und wieder haben wir kurz gewackelt, es war aber ein hochverdienter Sieg. Heute können wir über unsere Fehler lachen, aber in anderen Partien kann das extrem schiefgehen.", "Der Gegner ist bis zum Schluss unangenehm geblieben, deswegen sind wir extrem glücklich, dass wir die drei Punkte haben.", "Wir haben größtenteils das umgesetzt, was wir uns vorgenommen haben, und drei schöne Tore erzielt.“ Ercan Kara (Rapid-Doppeltorschütze): „Es ist ein sehr schönes Gefühl, wir fahren mit drei Punkten heim, und ich habe meine ersten beiden Europa-League-Tore erzielt.", "Das zweite war sehr schön, das erste von Knasi war besonders schön. Es waren Phasen dabei, wo wir leicht gewankt haben, die drei Punkte haben wir aber verdient geholt. Ich bin froh, dass wir die Punkte mitnehmen, es ist alles drinnen für uns.", "Wir wollen unbedingt in die K. -o. -Phase und dafür werden wir alles geben. Gegen Arsenal haben wir gezeigt, dass wir mithalten können und mit Molde haben wir noch eine Rechnung offen. Sie haben ihren Kunstrasenplatz gehabt, jetzt spielen wir daheim und wollen unbedingt im Europacup überwintern“", "UEFA Europa League, vierter Spieltag Gruppe BDundalk – Rapid 1:3 (0:2) Dublin, Aviva Stadium, SR Bognar (HUN) Torfolge: 0:1 Knasmüllner (11.) 0:2 Kara (37.) 0:3 Kara (58.) 1:3 Shields (63. “ /Elfmeter) Dundalk: Rogers – Hoare (46.", "/Kelly), Boyle, Cleary – Gannon, Shields, Sloggett (72. /Murray), Dummigan (81. /Leahy) – Colovic (46. /McEleney), McMillan (46. /Oduwa), Duffy Rapid: Gartler – Stojkovic, Hofmann, Barac – Schick, Knasmüllner (81.", "/Demir), Grahovac, Ibrahimoglu (55. /Arase), Ullmann – Kara (66. /Kitagawa), Fountas (66. /Schuster) Gelbe Karten: Dummigan, Cleary bzw. Grahovac Anmerkung: Oduwa (49.", "/Dundalk) vergibt einen FoulelfmeterMolde – Arsenal 0:3 (0:0) Molde, Aker Stadion, SR Peljto (BIH) Tore: Pepe (50.), Nelson (55.), Balogun (83.)" ],
  "articleContentTranslated" : [ "Arsenal a oferit sprijin pentru Hütteldorfer. „Aruncații”, acum calificați pentru ultimii șaisprezece, au înscris o victorie în deplasare cu 3-0 împotriva Molde.", "Ca rezultat, Green-White are un joc final pentru un loc printre ultimii 32, indiferent de rezultatele celei de-a cincea zile de meci din ultima rundă din 10 decembrie la Viena împotriva norvegienilor. Ambele echipe dețin în prezent șase puncte.", "Factorul decisiv pentru promovare este duelul direct dacă punctele sunt egale, Rapid a pierdut jocul în deplasare în Molde 0: 1. Următorul adversar al Hütteldorfer este câștigătorul grupei de joi Arsenal.", "Victoria pentru Rapid, înfrângeri pentru WAC și LASK Rapid a câștigat cu 3-1 la încă inutilul club irlandez Dundalk. LASK a pierdut cu 2-0 acasă în fața Royal Antwerp. La trei săptămâni după înfrângerea lor cu 1-0 la Dinamo Zagreb din Klagenfurt, WAC a pierdut și ea 3-0 acasă.", "Knasmüllner a câștigat timpuriu Pentru Rapidlerul antrenat de Manfred Nastl în absența bolnavului Dietmar Kühbauer, lucrurile au mers mai bine împotriva lui Dundalk de la început decât în victoria dificilă de 4: 3 de acasă asupra „underdog-urilor” irlandezi acum trei săptămâni.", "Taxiarchis Fountas l-a verificat pe portarul Gary Rogers pentru prima dată în minutul șase, cinci minute mai târziu, 1-0 pentru Rapid. Knasmüllner a luat măsurători de la 25 de metri buni și l-a depășit pe Rogers cu un remarcabil șut la distanță.", "Apoi, portarul Dundalk Rogers s-a remarcat într-o încercare a lui Fountas (18) și o lovitură liberă a lui Kara (29), înainte de a fi bătut din nou în minutul 37. Thorsten Schick a lovit o centrare ideală la mijloc, iar Kara s-a îndreptat spre 2:", "0 pentru cea vieneză. Rapid îl are în mare parte pe Dundalk sub control Situația precară a personalului Rapid în mijlocul terenului central, care a adus Melih Ibrahimoglu la început în XI, nu a avut niciun efect negativ. :", "Al doilea final al Austriei i-a avut pe irlandezi, care erau limitați în abilități, în mare parte sub control și au permis doar un șut inofensiv la distanță de la Michael Duffy (18) în prima repriză, parat de portarul Paul Gartler.", "Imediat după repornire, totuși, jocul s-ar fi putut răsturna. Înlocuitorul lui Kelede Nathan Oduwa s-a îndepărtat de la distanță (48) și puțin mai târziu a ratat chiar un penalty (49), pe care l-a șutat pe lângă poarta din stânga.", "Înainte de lovitura de pedeapsă, Mateo Barac și-a permis să dribleze inutil în propria zonă de pedeapsă și l-a faultat pe Daniel Kelly.", "Dar acesta nu a fost sfârșitul meciului, deoarece Rapid nu a reușit în mod repetat să se concentreze și a fost pedepsit pentru asta. Srdan Grahovac l-a doborât pe Oduwa, Shields a folosit penalty-ul (63.).", "Dundalk a marcat deja două goluri de penalizare împotriva Rapidului la Viena. Drept urmare, irlandezii au luptat curajos, dar fără succes, pentru a se întoarce.", "Oaspeții au adus conducerea relativ sigur în timp și au avut șansa de 4: 1 prin suplinitorul Koya Kitagawa, care nu a reușit la Rogers (77), Voturi pentru joc: Manfred Nastl (antrenor asistent rapid în numele bolnavilor) Antrenor principal Dietmar Kühbauer):", "„Sunt mai mult decât mulțumit de rezultat. : Performanța a fost solidă pe distanțe mari, bine. Din când în când ne clătinați scurt, dar era o victorie binemeritată. Astăzi putem râde de greșelile noastre, dar poate merge extrem de greșit în alte jocuri.", "Adversarii au rămas incomode până la final, așa că suntem extrem de fericiți că avem cele trei puncte.", "În cea mai mare parte am făcut ceea ce ne-am propus și am marcat trei goluri frumoase. ”Ercan Kara (marcator dublu Rapid):„ Este o senzație foarte frumoasă, mergem acasă cu trei puncte și am primele două goluri europene. Goluri de ligă marcate.", "Al doilea a fost foarte frumos, primul de la Knasi a fost deosebit de frumos. Au fost faze în care am fluctuat ușor, dar am câștigat meritat cele trei puncte. Mă bucur că luăm punctele, totul este pentru noi.", "Ne dorim foarte mult să mergem la knockout. -Faza și vom da totul pentru asta. Împotriva lui Arsenal am arătat că putem ține pasul și cu Molde avem în continuare un plan deschis. Au avut terenul lor de gazon artificial, acum jucăm acasă și ne dorim cu adevărat să petrecem iarna în Cupa Europei \"", "UEFA Europa League, grupa a patra a zilei BDundalk - Rapid 1: 3 (0: 2) Dublin, Stadionul Aviva, SR Bognar (HUN) Secvența golurilor: 0: 1 Knasmüllner (11) 0: 2 Kara (37) 0: 3 Kara (58.) 1: 3 Shields (63. „/ penalty) Dundalk: Rogers - Hoare (46.", "/ Kelly), Boyle, Cleary - Gannon, Shields, Sloggett (72. / Murray), Dummigan (81. / Leahy) - Colovic (46. / McEleney), McMillan (46. / Oduwa), Duffy Rapid: Gartler - Stojkovic , Hofmann, Barac - Schick, Knasmüllner (81.", "/ Demir), Grahovac, Ibrahimoglu (55. / Arase), Ullmann - Kara (66. / Kitagawa), Fountas (66. / Schuster) Cartonașe galbene: Dummigan, Cleary sau Grahovac Notă: Oduwa (49.", "Molde - Arsenal 0-3 (0-0) Molde, Aker Stadion, SR Peljto (BIH) Goluri: Pepe (50), Nelson (55), Balogun (83)" ]
}