{
  "id" : "0nLx5cBG",
  "url" : "https://kurier.at/chronik/oesterreich/alle-bundeslaender-wollen-nun-astra-zeneca-fuer-ueber-65-jaehrige/401208286",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T21:08:47Z[UTC]",
  "author" : "richard.grasl@kurier.at (Richard Grasl)",
  "imageUrl" : "https://image.kurier.at/images/original/4980982/46-175744453.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Alle Bundesländer wollen nun Astra Zeneca für über 65-Jährige",
  "articleTitleTranslated" : "Toate statele federale doresc acum Astra Zeneca pentru persoanele cu vârsta peste 65 de ani",
  "articleContent" : [ "Der steirische Landeshauptmann ist mit seiner Forderung nicht allein. Er kurbelte nach einem Expertenaustausch mit dem Rektor der Med-Uni Graz und drei renommierten Impfexperten die Debatte in den anderen Ländern an.", "Das Ergebnis: Alle sieben anderen Bundesländer fordern die Empfehlung. „Wenn es eine abgestimmte Vorgangsweise ist, sind wir da natürlich dabei“, heißt es etwa aus dem Büro von NÖ-Landeshauptfrau Johanna Mikl-Leitner.", "Schützenhöfer hat nun im Namen der Bundesländer Kanzler Sebastian Kurz (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) aufgefordert, sich für eine raschestmögliche Freigabe einzusetzen.", "Die wissenschaftliche Leiterin des Nationalen Impfgremiums, Ursula Wiedermann-Schmidt, hatte bereits erklärt, dass sie die Wiener Vorgangsweise „auf keinen Fall falsch“ findet.", "Astra Zeneca sei von der Europäischen Arzneimittelagentur (EMA) grundsätzlich für Personen über 18 Jahren ohne Altersobergrenze zugelassen und funktioniere „sehr gut“, wie sich nun auch bei den noch nicht abgeschlossenen Studien zur Wirkungsweise bei über 65-Jährigen zeige, die gerade finalisiert würden.  ", "„Und wir haben schon in unserer Empfehlung gesagt, dass bei logistischen Problemen in der Impfanwendung nichts gegen eine Anwendung des Impfstoffes von Astra Zeneca bei Menschen über 65 spricht . “" ],
  "articleContentTranslated" : [ "Guvernatorul stirian nu este singur cu cererea sa. După un schimb de experți cu rectorul Med-Uni Graz și trei experți renumiți în vaccinare, el a stimulat dezbaterea în celelalte țări.", "Rezultatul: Toate celelalte șapte state federale solicită recomandarea. \"Dacă există o abordare coordonată, vom fi desigur acolo\", spune biroul guvernatorului Austria Inferioară, Johanna Mikl-Leitner.", "Schützenhöfer a cerut acum cancelarului statelor federale Sebastian Kurz (ÖVP) și ministrului sănătății Rudolf Anschober (verzi) să lucreze pentru cea mai rapidă eliberare posibilă.", "Directorul științific al Comitetului Național de Vaccinare, Ursula Wiedermann-Schmidt, a declarat deja că a găsit abordarea vieneză „în niciun caz greșită”.", "Astra Zeneca este, în general, aprobat de Agenția Europeană a Medicamentului (EMA) pentru persoanele cu vârsta peste 18 ani fără o limită superioară de vârstă și funcționează „foarte bine”, deoarece studiile privind eficacitatea persoanelor de peste 65 de ani care nu au fost încă finalizate și care sunt în curs de finalizare sunt de asemenea afișate.", "„Și am spus deja în recomandarea noastră că, dacă există probleme logistice în utilizarea vaccinului, nimic nu vorbește împotriva utilizării vaccinului Astra Zeneca la persoanele cu vârsta peste 65 de ani. \"" ]
}