{
  "id" : "0nuiFnp9",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-kritisiert-regierung-diesen-weg-waere-ich-nicht-gegangen/401177845",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T08:51:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912030/20210202-ABD0054-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rendi-Wagner kritisiert Lockerungen: \"Diesen Weg wäre ich nicht gegangen\"",
  "articleTitleTranslated" : "Rendi-Wagner critică relaxarea: „Nu aș fi mers pe acest drum”",
  "articleContent" : [ "Wiens  Bürgermeister Michael Ludwig (SPÖ) war zwar in die Entscheidung über leichte Öffnungsschritte für Handel und körpernahe Dienstleister miteingebunden. Für die Folgen dieser Entscheidung sieht sich die Bundes-SPÖ allerdings nicht in der Verantwortung - ganz im Gegenteil.", "In einer PK hat SPÖ-Parteichefin Pamela Rendi-Wagner am Dienstag Kritik an den Lockerungen ab 8. Februar geübt. Die Bundesregierung sei ein großes Risiko eingegangen und habe die \"Kontrolle abgegeben\".", "Die Verantwortung für die Konsequenzen habe die Regierung zu übernehmen, nicht die Bevölkerung. Die Bundesregierung habe \"über die Schulen hinaus\" Lockerungen ab 8. Februar angekündigt, so Rendi-Wagner.", "In den Schulen finde sie diese aufgrund möglicher \"Folgeschäden\" über die Pandemie hinaus - etwa im psychischen Bereich - richtig. Sie sprach gar von einem \"dringend notwendigen Schritt\". Ludwig auch verantwortlich?", "Offenbar nicht \"Die Lockerungen über die Schulen hinaus sehe ich als großes Risiko an\", wiederholte sich Rendi-Wagner.  Die Infektionszahlen seien zu hoch, es könne in den kommenden Wochen zu einem exponentiellen Wachstum und einem \"neuerlichen Lockdown\" kommen.", "Und wie bewertet sie die Rolle Ludwigs?  Ja, es sei gut, dass man die Landeshauptleute beim Krisenmanagement endlich miteinbeziehe, sagte Rendi-Wagner. ", "Ludwig nahm sie allerdings aus der Pflicht: Verantwortlich für die Folgen der Entscheidung seien aber nur der Bundeskanzler und der Gesundheitsminister. Die ÖVP attestierte der SPÖ wegen dieser Argumentation am Mittwoch eine \"Doppelstrategie\".", "Die burgenländische SPÖ um Landeshauptmann Hans Peter Doskozil war noch weiter vorgeprescht als Ludwig, hatte in FPÖ-Manier nicht nur eine Öffnung des Handels, sondern auch eine Perspektive für die Gastronomie und den Tourismus gefordert.", "\"Die Bundesregierung hatte das Ziel, die Infektionszahlen in Österreich auf einen Tageswert von 700 zu drücken\", sagte Rendi-Wagner.  Dieser Wert ermögliche ein kontrolliertes und schrittweises Öffnen.", "\"Diese wichtige Zahl und dieses wichtige Ziel hat die Bundesregierung mit dieser Entscheidung aufgegeben\", so Rendi-Wagner bezüglich der zarten Öffnungsschritte. Sie wisse grundsätzlich nicht mehr, welches Ziel die Regierung verfolge.", "Bundeskanzler Sebastian Kurz (ÖVP) hatte ebenfalls ein exponentielles Wachstum infolge der Lockerungen als realistisch bezeichnet. Das zeige, \"dass die Bundesregierung die Kontrolle über das Virus nicht hat\", schlussfolgerte Rendi-Wagner.", "\"Maximale Kontrolle\" müsse jedoch das Ziel der Regierung sein.  Das sei aus medizinischer und aus wirtschaftlicher Sicht notwendig. \"Es ist wichtig, die Infektionszahlen niedrig zu halten, auch \"für den Erhalt der Arbeitsplätze und die Wirtschaft\".", "Richtig wäre es ihrer Meinung nach gewesen, die Schulen zu öffnen und bei den \"restlichen Bereichen zwei bis drei Wochen\" zuzuwarten. Damit hätte man Zeit gewonnen: durch Impfungen und Selbsttests. Den aktuellen Weg \"wäre ich nicht gegangen\", meinte Rendi-Wagner." ],
  "articleContentTranslated" : [ "Primarul din Viena, Michael Ludwig (SPÖ), a fost implicat în decizia privind deschiderea ușoară a etapelor pentru furnizorii de servicii de vânzare cu amănuntul și prietenoase cu organismul. Cu toate acestea, SPÖ nu se consideră responsabil pentru consecințele acestei decizii - dimpotrivă.", "Într-un PK, liderul partidului SPÖ, Pamela Rendi-Wagner, a criticat relaxarea de la 8 februarie marți. Guvernul federal își asumase un mare risc și „renunțase la control”.", "Guvernul, nu populația, ar trebui să își asume responsabilitatea pentru consecințe. Guvernul federal a anunțat relaxarea „dincolo de școli” din 8 februarie, așa că Rendi-Wagner.", "În școli, ea găsește acest lucru corect datorită unor posibile „daune consecințe” dincolo de pandemie - de exemplu în zona psihologică. Ea a vorbit chiar despre un „pas urgent necesar”. Ludwig, de asemenea, responsabil?", "Se pare că nu „Văd relaxarea dincolo de școli ca un mare risc”, a spus Rendi-Wagner. Numărul de infecții este prea mare, iar creșterea exponențială și un „nou blocaj” ar putea apărea în următoarele săptămâni.", "Și cum apreciază rolul lui Ludwig? Da, este bine că guvernanții sunt în cele din urmă implicați în gestionarea crizelor, a spus Rendi-Wagner.", "Cu toate acestea, Ludwig și-a luat serviciul: doar cancelarul federal și ministrul sănătății sunt responsabili pentru consecințele deciziei. ÖVP a atestat SPÖ o „dublă strategie” din cauza acestui argument miercuri.", "SPÖ-ul Burgenland din jurul guvernatorului Hans Peter Doskozil împinsese chiar mai departe decât Ludwig și, în stilul FPÖ, ceruse nu numai o deschidere a comerțului, ci și o perspectivă pentru gastronomie și turism.", "„Guvernul federal a avut scopul de a reduce numărul de infecții din Austria la o valoare zilnică de 700”, a spus Rendi-Wagner. Această valoare permite deschiderea controlată și treptată.", "\"Cu această decizie, guvernul federal a renunțat la acest număr important și la acest obiectiv important\", a spus Rendi-Wagner în ceea ce privește etapele delicate de deschidere. Practic nu mai știți ce obiectiv urmărește guvernul.", "Cancelarul federal Sebastian Kurz (ÖVP) numise, de asemenea, creșterea exponențială ca urmare a relaxării ca fiind realistă. Acest lucru arată „că guvernul federal nu deține controlul asupra virusului”, a concluzionat Rendi-Wagner.", "Cu toate acestea, „controlul maxim” trebuie să fie scopul guvernului. Acest lucru este necesar din punct de vedere medical și economic. „Este important să mențineți numărul de infecții scăzut, de asemenea„ pentru păstrarea locurilor de muncă și a economiei ”.", "În opinia ei, ar fi fost corect să deschidem școlile și să așteptăm două-trei săptămâni pentru „zonele rămase”. Asta ar fi economisit timp: prin vaccinări și auto-teste. Calea actuală „nu aș fi mers”, a spus Rendi-Wagner." ]
}