{
  "id" : "0OfevrhQ",
  "url" : "https://kurier.at/wirtschaft/vki-klagt-hygiene-austria-wegen-irrefuehrung/401223615",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T10:52:01Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageUrl" : "https://image.kurier.at/images/original/4977274/20210303-ABD0163-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "VKI klagt Hygiene Austria wegen Irreführung",
  "articleTitleTranslated" : "VKI a dat în judecată Hygiene Austria pentru înșelăciune",
  "articleContent" : [ "Rechtlich komme es dabei auf die Erwartung des Durchschnittsverbrauchers an. Diesbezüglich gebe es zwar keine klare gesetzliche Vorgabe. Ein Baumuster allein reiche allerdings nicht aus, um ein Produkt als einheimisch darstellen zu können, so zumindest die bisherige Rechtsprechung in Deutschland.", "Dementsprechend wäre eine in China nach österreichischem Baumuster hergestellte FFP2-Maske keine Maske \"Made in Austria\".", "In der Öffentlichkeit wurde von der Hygiene Austria, ein Joint Venture von Palmers und Lenzing, die heimische Produktion der FFP2-Masken als besonderes Qualitätsmerkmal hervorgehoben und dabei betont, dass die Versorgungssicherheit, aber auch die Unabhängigkeit Österreichs durch den Bezug von hochqualitativen Masken im Fokus der Tätigkeit liege.  ", "Außerdem wurde auf heimische Wertschöpfung und das Bestehen von 200 Arbeitsplätzen in Österreich hingewiesen, so der VKI. Es wurde also in besonderer Weise darauf abgestellt, dass es sich bei den Masken der Hygiene Austria um \"Made in Austria\"-Produkte handeln würde.", "Damit wurde aus Sicht des VKI eine besondere Erwartungshaltung der Verbraucherinnen und Verbraucher geweckt.", "Tatsächlich wurde, wie auch Hygiene Austria in späterer Folge kundtat, teilweise ein chinesischer Lohnfabrikant mit der Produktion von FFP2-Masken nach dem Baumuster der Hygiene Austria beauftragt, um einen Nachfrageanstieg zu bewältigen.", "\"Konsumentinnen und Konsumenten haben in besonderer Weise darauf vertraut, dass sie mit ihrem Kauf österreichische Produktion unterstützen und heimische Ware erhalten. Dieses Vertrauen ist massiv enttäuscht worden, wie zahlreiche Beschwerden deutlich machen.", "Aus unserer Sicht ist es irreführend, eine in China nach österreichischem Baumuster gefertigte Maske als 'Made in Austria'-Maske zu bezeichnen. Es muss gerichtlich geklärt werden, ob eine derartige Vorgangsweise rechtens ist\", sagt Hirmke.", "Der VKI prüfe auch Beschwerden, wonach Palmers und Hygiene Austria bereits verkaufte FFP2-Masken nicht zurücknehmen würden. Diesbezüglich gebe es aber noch keine Klage." ],
  "articleContentTranslated" : [ "Din punct de vedere legal, depinde de așteptările consumatorului mediu. Nu există o cerință legală clară în acest sens. Cu toate acestea, un model singur nu este suficient pentru a putea prezenta un produs ca indigen, cel puțin conform jurisprudenței anterioare din Germania.", "În consecință, o mască FFP2 fabricată în China după un model austriac nu ar fi o mască „Made in Austria”.", "În public, Hygiene Austria, o societate mixtă între Palmers și Lenzing, a subliniat producția internă de măști FFP2 ca o caracteristică specială de calitate și a subliniat că securitatea aprovizionării, dar și independența Austriei prin achiziționarea de măști de înaltă calitate în se concentreze de activitate.", "În plus, s-a făcut referire la valoarea adăugată internă și la existența a 200 de locuri de muncă în Austria, conform VKI. Prin urmare, a fost special conceput pentru ca măștile Hygiene Austria să fie produse „Made in Austria”.", "Din punctul de vedere al VKI, acest lucru a stârnit așteptări deosebite în rândul consumatorilor.", "De fapt, după cum a anunțat ulterior Hygiene Austria, un producător chinez de contract a fost, în unele cazuri, însărcinat cu producerea de măști FFP2 bazate pe modelul Hygiene Austria pentru a face față unei creșteri a cererii.", "\"Consumatorii au acordat o încredere deosebită faptului că susțin producția austriacă prin achiziționarea și primirea de bunuri locale. Această încredere a fost dezamăgită masiv, așa cum arată numeroase plângeri.", "Din punctul nostru de vedere, este înșelător să numim o mască fabricată în China, conform unui model austriac, mască „Made in Austria”. Trebuie clarificat în instanță dacă o astfel de procedură este legală \", spune Hirmke.", "VKI examinează, de asemenea, plângerile potrivit cărora Palmers și Hygiene Austria nu ar lua înapoi măștile FFP2 care au fost deja vândute. Cu toate acestea, în această privință, nu există încă nicio plângere." ]
}