{
  "id" : "0oopQpzH",
  "url" : "https://kurier.at/chronik/oesterreich/46000-personen-im-bezirk-schwaz-gegen-corona-geimpft/401220324",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T14:52:08Z[UTC]",
  "author" : "Gregor Fauma",
  "imageUrl" : "https://image.kurier.at/images/original/5004738/46-176423941.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "46.000 Personen im Bezirk Schwaz gegen Corona geimpft",
  "articleTitleTranslated" : "46.000 de persoane din districtul Schwaz au vaccinat împotriva Coronei",
  "articleContent" : [ "Die Impfaktion im Tiroler Bezirk Schwaz ist weitestgehend abgeschlossen. Rund 46.000 der insgesamt 64.000 infrage kommenden Personen ließen sich impfen, teilte Landeshauptmann Günther Platter (ÖVP) am Dienstag mit.", "Vereinzelt sollen auch in den kommenden Tagen noch Impfungen im Bezirk Schwaz stattfinden. Zudem wurde mit der Immunisierung der Über-65-Jährigen und der Risikopatienten in angrenzenden und naheliegenden Gemeinden begonnen.", "\"Schwaz ist die erste europäische Region, die durchgeimpft ist.", "Der Bevölkerung des Bezirks möchte ich sowohl für die Teilnahme an den Impfungen als auch an der wissenschaftlichen Studie meinen Dank aussprechen\", erklärte Platter nach der Regierungssitzung, die er nach einem Skitourenunfall per Videokonferenz leitete.", "Die Abläufe an den 26 Impfstandorten hätten hervorragend funktioniert. Nun gehe es darum, die Impfungen auch in den weiteren Teilen Tirols weiter auszurollen, erklärte LHStv.", "Ingrid Felipe (Grüne), die alle Personen, die sich impfen lassen wollen, dazu aufrief, sich schnellstmöglich über www.tirolimpft.at vormerken zu lassen.", "Nachdem aus den Impfstoff-Fläschchen anstatt sechs vielfach sieben Dosen verimpft wurden, konnten auch Personen geimpft werden, die aufgrund ihrer beruflichen Tätigkeit einer erhöhten Infektionsgefahr ausgesetzt sind und im Bezirk Schwaz arbeiten - unter anderem Lehrer, Elementarpädagogen sowie Gesundheits- und Strukturpersonal.  ", "Zudem können nun auch Impfungen von Personen über 65 Jahren und Risikopatienten in angrenzenden sowie in räumlicher Nähe liegenden Gemeinden durchgeführt werden, hieß es. \"Eine endgültige Bilanz zur Impfaktion in Schwaz wird Ende dieser Woche vorliegen.", "Wir stehen bereits in engem Austausch mit der Medizinischen Universität, wo derzeit die Fragebögen ausgezählt und überprüft werden\", kündigte Platter an. Bereits jetzt lasse sich aber sagen, dass die Teilnahme an der Studie die Erwartungen übertroffen haben.", "Als nächstes im Impfplan vorgesehen sei nun die Immunisierung der Über-65-Jährigen in den fünf von Ausreisetestkontrollen betroffenen Gemeinden Roppen, Haiming, Arzl im Pitztal, Virgen und Matrei in Osttirol.", "Die Impfdosen dafür würden aus dem regulären Impfkontingent des Landes stammen.", "\"Auch in den weiteren Teilen Tirols starten voraussichtlich spätestens mit Beginn der kommenden Woche stufenweise die Impfungen der über 65-Jährigen durch die niedergelassene Ärzteschaft, die in den nächsten Tagen erste, kleinere Impfstoff-Tranchen erhält\", berichtete Gesundheitslandesrat Bernhard Tilg (ÖVP).  ", "Dabei werden die niedergelassenen Ärzte die angemeldeten Personen priorisieren und zu einem Impftermin einladen. Alle Betroffenen wurden gebeten, nicht aktiv bezüglich eines Impftermins mit dem Arzt in Verbindung zu treten." ],
  "articleContentTranslated" : [ "Campania de vaccinare din districtul tirolez Schwaz a fost în mare parte finalizată. Aproximativ 46.000 din cei 64.000 de persoane eligibile au fost vaccinate, a declarat marți guvernatorul Günther Platter (ÖVP).", "Ocazional, vaccinările vor avea loc în districtul Schwaz în zilele următoare. În plus, a fost începută imunizarea copiilor cu vârsta peste 65 de ani și a pacienților cu risc din comunitățile învecinate și din apropiere.", "„Schwaz este prima regiune europeană vaccinată.", "Aș dori să mulțumesc populației din district pentru participarea la vaccinări, precum și la studiul științific \", a declarat Platter după ședința de guvern, pe care a condus-o prin videoconferință după un accident de schi turistic.", "Procesele din cele 26 de locuri de vaccinare ar fi funcționat extrem de bine. Acum este vorba de lansarea vaccinărilor în celelalte părți ale Tirolului, a explicat LHStv.", "Ingrid Felipe (Verzii), care a chemat toate persoanele care doresc să fie vaccinate să se înregistreze cât mai curând posibil prin intermediul www.tirolimpft.at.", "După ce au fost inoculate șapte doze din flacoanele de vaccin în loc de șase, a fost posibilă și vaccinarea persoanelor care, datorită activității lor profesionale, sunt expuse unui risc crescut de infecție și care lucrează în districtul Schwaz - inclusiv profesori, educatori elementari și personalul sanitar și structural.", "În plus, vaccinările pot fi efectuate acum și pentru persoanele cu vârsta peste 65 de ani și pacienții cu risc ridicat din comunitățile învecinate și spațial apropiate, a spus acesta. „Un bilanț final al campaniei de vaccinare din Schwaz va fi disponibil la sfârșitul acestei săptămâni.", "Suntem deja în contact strâns cu Universitatea de Medicină, unde chestionarele sunt în prezent numărate și verificate \", a anunțat Platter. Cu toate acestea, se poate spune deja că participarea la studiu a depășit așteptările.", "Următorul pas al planului de vaccinare este imunizarea persoanelor cu vârsta peste 65 de ani în cele cinci municipalități afectate de controalele de testare la ieșire, Roppen, Haiming, Arzl im Pitztal, Virgen și Matrei în Tirolul de Est.", "Dozele de vaccin pentru aceasta ar proveni din cota de vaccinare regulată a țării.", "\"Și în alte părți ale Tirolului, vaccinările pentru vârstele de peste 65 de ani vor începe probabil în etape până cel târziu la începutul săptămânii viitoare și vor primi primele tranșe de vaccin mai mici în următoarele zile\", a raportat Consilierul pentru sănătate Bernhard Tilg (ÖVP).", "Medicii rezidenți vor acorda prioritate persoanelor înregistrate și le vor invita la un program de vaccinare. Toți cei afectați au fost rugați să nu contacteze în mod activ medicul cu privire la o întâlnire de vaccinare." ]
}