{
  "id" : "0oZt9atO",
  "url" : "https://kurier.at/wirtschaft/vienna-insurance-group-baut-stellung-in-zentral-und-osteuropa-aus/401113203",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T09:36:33Z[UTC]",
  "author" : "konrad.kramar@kurier.at (Konrad Kramar)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vienna Insurance Group baut Stellung in Zentral- und Osteuropa aus",
  "articleTitleTranslated" : "Vienna Insurance Group își extinde poziția în Europa Centrală și de Est",
  "articleContent" : [ "Die Vienna Insurance Group (VIG) kauft das Zentral- und Osteuropageschäft des niederländischen Versicherers Aegon. Dies teilte das börsennotierte Unternehmen Sonntagvormittag in einer Aussendung mit. Das Unternehmen baut damit seine dominierende Position in Zentral- und Osteuropa aus. ", "Der Kaufpreis betrage 830 Mio. Euro, das Closing der Transaktion werde für das zweite Halbjahr 2021 erwartet. Erworben wird das Versicherungsgeschäft der Aegon in Ungarn, Polen, Rumänien und der Türkei.", "Die VIG übernimmt damit in diesen Ländern die Versicherungsgesellschaften in den Bereichen Nicht-Leben und Leben sowie Pensionskassen, Asset Management- und Service-Gesellschaften der Aegon. Der Kauf erfolge vorbehaltlich der erforderlichen aufsichts- und wettbewerbsrechtlichen Genehmigungen." ],
  "articleContentTranslated" : [ "Vienna Insurance Group (VIG) cumpără afacerea din Europa Centrală și de Est a asigurătorului olandez Aegon. Compania listată a anunțat acest lucru într-o emisiune de duminică dimineață. Compania își extinde astfel poziția dominantă în Europa Centrală și de Est.", "Prețul de achiziție se ridică la 830 de milioane de euro, închiderea tranzacției este așteptată în a doua jumătate a anului 2021. Este achiziționată afacerea Aegon din Ungaria, Polonia, România și Turcia.", "În aceste țări, VIG preia companiile de asigurări din sectoarele non-viață și viață, precum și fondurile de pensii, administrarea activelor și companiile de servicii din Aegon. Achiziția este supusă aprobărilor de reglementare și de concurență necesare." ]
}