{
  "id" : "0P8liNBI",
  "url" : "https://www.diepresse.com/5954681/Feuerwehreinsatz_Hoher-Schaden-nach-Brand-in-ooe-Volksschule?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T11:40:00Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hoher Schaden nach Brand in oö. Volksschule",
  "articleTitleTranslated" : "Daune mari după incendiu în Austria Superioară. Scoala elementara",
  "articleContent" : [ "Das Feuer in der Volksschule in Neuhofen an der Krems begann im Außenbereich. Die Ursache ist noch Gegenstand von Ermittlungen. Der Brand einer Volksschule in Neuhofen an der Krems (Bezirk Linz-Land) hat am Samstagnachmittag einen Schaden von mehreren hunderttausend Euro verursacht.", "Das Feuer brach im Außenbereich aus und entwickelte sich in wenigen Minuten zum Großbrand. Die hofseitige Fassade sowie der Dachstuhl wurden größtenteils vernichtet. Eine Müllsammelstelle und ein geparkter Pkw wurden ebenfalls ein Raub der Flammen, berichtete die Polizei in einer Presseaussendung.", "Personen wurden weder gefährdet noch verletzt. Ein Großeinsatz der Feuerwehr war erforderlich, um die Flammen zu bekämpfen. Elf Wehren der umliegenden Orte waren im Einsatz. Was die Ursache des Feuers war, wird am Sonntag noch von Ermittlern des Landeskriminalamtes erhoben.", "Glimpflich ist in der Nacht auf Sonntag in Bad Hall (Bezirk Steyr-Land) ein Wohnungsbrand verlaufen. Ein 30-Jähriger hatte eine Pfanne mit Nudeln auf den eingeschalteten Herd gestellt und war vermutlich eingeschlafen.", "Kurz nach 6.00 Uhr bemerkten Nachbarn den Rauch, der durch den Glimmbrand aus der Wohnung drang und schlugen Alarm. Die Freiwillige Feuerwehr brach die Tür auf und rettete den 30-Jährigen nach kurzer Suche aus der stark verrauchten Wohnung mittels Atemschutz.", "Der sichtlich benommene Mann wurde nach der ärztlichen Erstversorgung mit Verdacht auf Rauchgasvergiftung in das Krankenhaus Steyr gebracht. In der Wohnung entstand geringer Sachschaden." ],
  "articleContentTranslated" : [ "Incendiul din școala elementară din Neuhofen an der Krems a început afară. Cauza este încă în curs de investigare. Incendiul de la o școală elementară din Neuhofen an der Krems (districtul Linz-Land) a provocat pagube de câteva sute de mii de euro sâmbătă după-amiază.", "Incendiul a izbucnit afară și s-a transformat într-un incendiu major în doar câteva minute. Fațada orientată spre curte și structura acoperișului au fost în mare parte distruse. Un punct de colectare a gunoiului și o mașină parcată au fost, de asemenea, victima flăcărilor, a informat poliția într-un comunicat de presă.", "Oamenii nu au fost nici pe cale de dispariție, nici răniți. Pentru a lupta împotriva flăcărilor a fost necesară o desfășurare pe scară largă a pompierilor. Unsprezece diguri din zonele înconjurătoare erau în acțiune. Anchetatorii de la Biroul de Poliție Penală de Stat vor cerceta care a fost cauza incendiului duminică.", "Un incendiu plat a izbucnit duminică seara în Bad Hall (districtul Steyr-Land). Un tânăr de 30 de ani pusese o tigaie cu paste pe aragaz și probabil că dormea.", "La scurt timp după ora 6:00, vecinii au observat fumul care se scurgea din apartament din cauza focului mocnit și au tras alarma. Pompierii voluntari au spart ușa și, după o scurtă căutare, l-au salvat pe tânărul de 30 de ani din apartamentul cu fum, cu protecție respiratorie.", "Bărbatul vizibil amețit a fost adus la spitalul Steyr după un tratament medical inițial cu intoxicație suspectată cu fum. În apartament au existat pagube materiale minore." ]
}