{
  "id" : "0pjGhUvU",
  "url" : "https://kurier.at/wirtschaft/immobiz/wohntelefon-was-kann-man-gegen-fettgeruch-im-haus-unternehmen/401118384",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T13:56:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wohntelefon: Was kann man gegen  Fettgeruch im Haus unternehmen?",
  "articleTitleTranslated" : "Telefon din sufragerie: ce se poate face pentru a preveni mirosul de grăsime din casă?",
  "articleContent" : [ "In unserer Mietwohnung wurde ein Schimmelbefall im Bad unsachgemäß saniert. Die davon ausgehenden giftigen Gase schädigen unsere Gesundheit. Ein Schlichtungsstellenverfahren hat uns nicht geholfen. Nun soll ich das Verfahren zu Gericht abziehen.", "Was können wir tun, ohne den riskanten Weg zu Gericht gehen zu müssen?", "Ein mietrechtliches Verfahren zwischen Mieter und Vermieter wegen Durchführung notwendiger Erhaltungsarbeiten, etwa der Beseitigung erheblicher Gesundheitsgefährdungen, ist in Gemeinden mit einer mietrechtlichen Schlichtungsstelle zuerst dort anhängig zu machen.", "Nach einem Verfahren vor der Schlichtungsstelle kann die Rechtssache sowohl vom Vermieter als auch von der Mieterseite zu Gericht abgezogen werden.", "Ein solches Gerichtsverfahren kann man nicht vermeiden, wenn zwei Streitparteien sich nicht anders einigen können und unterschiedlicher Ansicht über die wechselseitigen Rechte und Pflichten sind. Eine andere Möglichkeit wäre, die Verwaltungsbehörden zu kontaktieren.", "Wenden Sie sich an die Baupolizei und/oder an die Gesundheitsbehörde. Sollte von diesen Stellen ein Übelstand festgestellt werden, dann würde ein behördlicher Auftrag zur Beseitigung desselben erfolgen.", "Meine Mietwohnung liegt über einem Fast-Food-Lokal. Im Stiegenhaus riecht es nach heißem Fett, auch beim Lüften. Laut Vermieter ist der Geruch nicht übermäßig belastend. Ich will den Mietzins mindern, ein Gutachter soll dies prüfen.", "Wer trägt die Kosten? Wenn Sie einen Gutachter beauftragen, dann müssen Sie ihn auch bezahlen.", "Auch im Falle eines Gerichtsstreits, wenn sie etwa den Mietzins nur unter Vorbehalt zahlen, und dann teilweise wegen übermäßiger Beeinträchtigung zurückfordern, kann es dazu kommen, dass Sie für die Kosten eines Gutachtens aufkommen müssen, wenn Sie das Verfahren verlieren.", "Auch einen Versuch wert: Sie könnten die Behörde (Magistrat) verständigen, damit die Betriebsanlage überprüft wird und allenfalls Auflagen erteilt werden ( etwa zusätzliche Lüftungsanlagen). Ich besitze ein Einfamilienhaus in einer schmalen Gasse.", "Die Pflanzen des Nachbarn wachsen auf die Straße, Autos können nicht aneinander vorbeifahren, ohne Kratzer von den überhängenden Ästen zu bekommen. Darf ich sie abschneiden? Wer ist dafür zuständig?", "Prinzipiell muss man als Grundeigentümer die vom eigenen Grundstück auf ein Nachbargrundstück überhängenden Äste nicht schneiden. Der Eigentümer des Nachbargrundstücks darf die auf seinen Grund hineinragenden Äste abschneiden.", "Sie dürfen also nicht zur Selbsthilfe greifen, Sie sind ja nicht Eigentümer der Straße. Ausnahmsweise können Ihre Nachbarn zur Beseitigung des Überhangs laut Straßenverkehrsordnung verpflichtet werden, aus Gründen der Verkehrssicherheit.", "Verständigen Sie die Gemeinde oder die nächste Polizeidienststelle. Wir mieten eine sanierte Altbauwohnung, die neu ausgemalt wurde, und wollen eine Wand hellblau streichen. Müssen wir beim Auszug diese wieder weiß streichen?", "Nach der Rechtsprechung ist nur eine unübliche Farbwahl (Schwarz, Rot) als übermäßige Abnützung anzusehen, so dann neu ausgemalt werden müsste beim Auszug. Ein helles Blau ist laut Judikatur unbedenklich.", "Schicken Sie Ihre Fragen an immo@kurier.at. Die Antworten erscheinen dann in der nächsten Ausgabe des Wohntelefons." ],
  "articleContentTranslated" : [ "Mucegaiul din baia apartamentului nostru închiriat a fost renovat necorespunzător. Gazele otrăvitoare care emană din acesta ne afectează sănătatea. O procedură a comisiei de arbitraj nu ne-a ajutat. Acum ar trebui să merg la tribunal.", "Ce putem face fără a merge pe cale riscantă la instanță?", "O procedură legală privind chiriașul între chiriaș și proprietar datorită implementării lucrărilor de întreținere necesare, cum ar fi eliminarea pericolelor semnificative pentru sănătate, trebuie făcută mai întâi acolo în municipalitățile cu un comitet de arbitraj pentru chirie.", "După o procedură în fața comisiei de arbitraj, cazul poate fi retras în instanță atât de către proprietar, cât și de către chiriaș.", "Astfel de proceduri judiciare nu pot fi evitate dacă două părți în litigiu nu pot conveni altfel și au păreri diferite cu privire la drepturile și obligațiile reciproce. O altă opțiune ar fi să contactați autoritățile de gestionare.", "Contactați poliția pentru construcții și / sau autoritatea sanitară. În cazul în care aceste organisme ar găsi o neconcordanță, ar urma un ordin oficial de remediere a acesteia.", "Apartamentul meu închiriat se află deasupra unui loc de fast-food. Există un miros de grăsime fierbinte în casa scărilor, chiar și atunci când este aerisit. Potrivit proprietarului, mirosul nu este prea împovărător. Vreau să reduc chiria, un evaluator ar trebui să verifice acest lucru.", "Cine suportă costurile? Dacă angajezi un evaluator, trebuie să-l plătești și pe el.", "Chiar și în cazul unui litigiu legal, de exemplu, dacă plătiți chiria doar cu rezervări și apoi o revendicați parțial din cauza deteriorării excesive, este posibil să fiți nevoit să plătiți costurile unei opinii de experți dacă pierdeți procedura.", "Merită, de asemenea, să încercați: ați putea notifica autoritatea (magistratul) pentru ca sistemul de operare să fie verificat și, dacă este necesar, să se impună condiții (de exemplu, sisteme de ventilație suplimentare). Am o casă de familie pe o alee îngustă.", "Plantele vecinului cresc pe stradă, mașinile nu pot trece una lângă alta fără a fi zgâriată de pe crengile deasupra. Pot să-l întrerup? Pentru cine este responsabil?", "În principiu, în calitate de proprietar de terenuri, nu trebuie să tăiați ramurile care depășesc de la propria proprietate la o proprietate vecină. Proprietarul proprietății vecine poate tăia ramurile care ies din proprietate.", "Deci nu ai voie să te ajuți, nu ești proprietarul străzii. În mod excepțional, vecinii dvs. pot fi obligați să îndepărteze consola conform normelor de circulație rutieră din motive de siguranță a circulației.", "Anunțați municipalitatea sau cea mai apropiată secție de poliție. Închiriez un apartament vechi renovat care a fost revopsit și vrem să vopsim un perete albastru deschis. Trebuie să le vopsim din nou în alb când ne mutăm?", "Conform jurisprudenței, doar o alegere neobișnuită a culorilor (negru, roșu) trebuie considerată uzură excesivă, deci ar trebui revopsită atunci când se mută. Conform instanței judecătorești, un albastru deschis este inofensiv.", "Trimiteți întrebările dvs. la immo@kurier.at. Răspunsurile vor apărea apoi în numărul următor al telefonului de acasă." ]
}