{
  "id" : "0pjiqF6U",
  "url" : "https://kurier.at/sport/tennis/thiem-brauste-in-dritte-runde-der-australian-open/401183656",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T06:16:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4928671/46-175571540.jpg",
  "imageCopyright" : "EPA / DEAN LEWINS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Australian Open: Thiem nun gegen Lokalmatador Kyrgios",
  "articleTitleTranslated" : "Thiem a urlat în a treia rundă a Australian Open",
  "articleContent" : [ "Der Weltranglisten-Dritte ließ dem Deutschen Dominik Koepfer nicht den Funken einer Chance. Mit dieser Performance hat Dominic Thiem seine Mitfavoriten-Stellung bei den Australian Open in Melbourne mehr als unterstrichen.", "Der 27-jährige Weltranglisten-Dritte ließ dem Deutschen Dominik Koepfer am Mittwoch keine Chance und zog nach 1:39 Stunden mit 6:4,6:0,6:2 in die dritte Runde des ersten Tennis-Grand-Slam-Turniers des Jahres ein.", "Thiem trifft am Freitag entweder auf den als Nummer 29 gesetzten Franzosen Ugo Humbert oder Australiens \"enfant terrible\" Nick Kyrgios. \"Ich bin richtig zufrieden\" \"Ich bin richtig zufrieden. Es war am Anfang ein schweres Match, er ist richtig heiß rausgekommen.", "Dann waren die ersten Games eng, ich habe im sechsten Game Breakbälle abgewehrt und dann direkt drauf das Break zum 4:3. Da habe ich die Handbremse gelöst und ab dem Moment ist alles gegangen\", erklärte Thiem gleich nach dem Match im Interview mit ServusTV.", "Die Temperatur ist von 31 Grad zu Beginn etwas kühler geworden. \"Dann ist alles, was ich gemacht habe, aufgegangen und am Ende war es eine Superleistung.\" Thiem hat damit auch Kräfte gespart.", "Der Vorjahresfinalist hatte ja im Vorjahr auf dem Weg ins Endspiel gegen Novak Djokovic in Runde zwei gegen Alex Bolt (AUS) über fünf Sätze gehen und einen 1:2-Satzrückstand aufholen müssen.", "\"Die Partie war sicher nicht ideal im letzten Jahr\", erinnerte sich der Niederösterreicher. © Bild: EPA / DEAN LEWINS Die Zweitrundenpartie 2020 sah hingegen ganz anders aus.", "Thiem startete im ersten Duell mit seinem Namensvetter solide, doch im sechsten Game musste er als Erster zwei Breakbälle abwehren. Dies gelang dem Lichtenwörther und er selbst nutzte den vierten im siebenten Game zum 4:3.", "Ab diesem Zeitpunkt war Thiem aber plötzlich klar Chef auf dem Platz. Nach 42 Minuten servierte Thiem zum 6:4 aus. \"Thiem-Express\" Nun begann der \"Thiem-Express\" erst so richtig zu rollen: Der US-Open-Sieger machte nicht weniger als elf Games in Folge.", "Nach einem Break zum 1:0 legte Thiem gleich drei zu-Null-Games in Folge zum 4:0 nach und ließ Koepfer in diesem Satz nicht mehr anschreiben. Nach 69 Minuten hatte Thiem eine 2:0-Satz-Führung in der Tasche.", "Bis zum 4:0 im dritten Satz blieb Koepfer ohne Gamegewinn. Unter dem Jubel des Publikums in der Margaret Court Arena holte der Weltranglisten-70. noch zwei Games, am Sieg Thiems gab es aber nichts zu rütteln.", "Thiem konnte sich später in Ruhe die Night Session zwischen Kyrgios und Humbert anschauen. \"Ein Gegner, den man nie braucht. Wenn er will und einen guten Tag hat, kann er alle schlagen\", sagte Thiem zu Kyrgios, der allerdings doch Humbert als Favoriten sah.", "\"Der hat im letzten Herbst richtig gut gespielt, in Paris Tsitsipas geschlagen.\" © Bild: REUTERS / KELLY DEFINA AUSTRALIAN OPEN Melbourne (Grand Slam, 45,05 Mio. Euro, Hart) - HERREN - 2.", "Runde: Dominic Thiem (AUT-3) - Dominik Koepfer (GER) 6:4,6:0,6:2 Milos Raonic (CAN-14) - Corentin Moutet (FRA) 6:7(1),6:1,6:1,6:4 Marton Fucsovics (HUN) - Stan Wawrinka (SUI-17) 7:5,6:1,4:6,2:6,7:6(9) Thiem trifft am Freitag auf Nick Kyrgios (AUS) oder Ugo Humbert (FRA-29) DAMEN - 2.", "Runde: Garbine Muguruza (ESP-14) - Ljudmila Samsonowa (RUS) 6:3,6:1 Fiona Ferro (FRA) - Jelena Rybakina (UKR-17) 6:4,6:4 Ons Jabeur (TUN-27) - Anna Karolina Schmiedlova (SVK) 6:3,6:2" ],
  "articleContentTranslated" : [ "Numărul trei mondial nu i-a dat germanului Dominik Koepfer scânteia unei șanse. Cu această performanță, Dominic Thiem și-a subliniat mai mult decât poziția de co-favorit la Australian Open din Melbourne.", "În vârstă de 27 de ani , numărul trei mondial a dat Dominik KOEPFER german nici o șansă miercuri și sa mutat în a treia rundă a primului tenis turneu de Grand Slam al anului , după 1:39 ore , cu 6: 4,6: 0,6: 2 pe.", "Vineri, Thiem se va întâlni fie cu numărul 29, francezul Ugo Humbert, fie cu „infantul teribil” australian, Nick Kyrgios. „Sunt foarte fericit” „Sunt foarte fericit. A fost un meci dur la început, a ieșit foarte fierbinte.", "Apoi primele jocuri au fost strânse, am apărat breakball-urile în al șaselea joc și apoi imediat după pauză pentru a ajunge la 4: 3. Apoi am eliberat frâna de mână și din acel moment totul a decurs \", a explicat Thiem într-un interviu pentru ServusTV imediat după meci.", "Temperatura a devenit puțin mai rece de la 31 de grade la început. „Apoi tot ce am făcut a funcționat și până la urmă a fost o mare realizare”. Thiem a economisit și energie.", "Finalistul de anul trecut a trebuit să treacă peste cinci seturi în drumul spre finală împotriva lui Novak Djokovic în a doua rundă împotriva lui Alex Bolt (AUS) și a trebuit să compună un deficit de 1: 2.", "\"Jocul nu a fost cu siguranță ideal anul trecut\", a reamintit austriacul de jos. © Imagine: EPA / DEAN LEWINS Jocul din a doua rundă din 2020 a arătat foarte diferit.", "Thiem a început solid în primul duel cu omonimul său, dar în al șaselea joc a fost primul care a apărat două breakball-uri. Lichtenwörther a reușit acest lucru și el însuși l-a folosit pe al patrulea în al șaptelea joc pentru a face 4: 3.", "Din acest moment, Thiem a fost brusc în mod clar șeful pe teren. După 42 de minute, Thiem a servit la 6: 4. „Thiem-Express” Acum „Thiem-Express” a început cu adevărat să ruleze: Câștigătorul US Open a jucat nu mai puțin de unsprezece jocuri la rând.", "După o pauză la 1: 0, Thiem a pus trei la zero jocuri la rând la 4: 0 și nu l-a lăsat pe Koepfer să scrie în această propoziție. După 69 de minute, Thiem a avut un avantaj de 2-0 în buzunar.", "Până la 4-0 în al treilea set, Koepfer a rămas fără victorie. În uralele publicului de pe Margaret Court Arena, lumea s-a clasat pe locul 70. încă două jocuri, dar nu a fost nimic care să zdruncine victoria lui Thiem.", "Mai târziu, Thiem a putut urmări în pace sesiunea de noapte dintre Kyrgios și Humbert. \"Un adversar de care nu ai nevoie niciodată. Dacă vrea și are o zi bună, îi poate învinge pe toți\", i-a spus Thiem lui Kyrgios, care, totuși, l-a văzut pe Humbert drept favorit.", "\"A jucat foarte bine în toamna anului trecut, învingându-l pe Tsitsipas la Paris.\" © Imagine: REUTERS / KELLY DEFINA AUSTRALIAN OPEN Melbourne (Grand Slam, 45,05 milioane de euro, greu) - BĂRBAȚI - 2.", "Runda: Dominic Thiem (AUT-3) - Dominik KOEPFER (GER) 6: 4,6: 0,6: 2 Milos Raonic (CAN-14) - Corentin Moutet (FRA) 6: 7 (1), 6: 1, 6: 1.6: 4 Marton Fucsovics (HUN) - Stan Wawrinka (SUI-17) 7: 5,6: 1,4: 6,2: 6,7: 6 (9) Thiem se va întâlni Nick Kyrgios vineri (AUS) sau Ugo Humbert LADIES (FRA-29) - 2.", "Runda: Garbine Muguruza (ESP-14) - Lyudmila Samsonowa (RUS) 6: 3,6: 1 Fiona Ferro (FRA) - Jelena Rybakina (UKR-17) 6: 4,6: 4 Ons Jabeur (TUN-27) - Anna Karolina Schmiedlova ( SVK) 6: 3,6: 2" ]
}