{
  "id" : "0Po3t9f6",
  "url" : "https://kurier.at/politik/inland/corona-demos-polizei-geht-haerter-gegen-maskensuender-vor/401165514",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T05:53:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4862154/46-173898875.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Demos: Polizei geht härter gegen Maskensünder vor",
  "articleTitleTranslated" : "Demonstrații Corona: Poliția ia măsuri dure împotriva păcătoșilor mascați",
  "articleContent" : [ "Nehammer stellt neues Einsatzkonzept vor: Konsequente Erstattung von Anzeigen und verstärktes Vorgehen gegen extremistische Gruppen angekündigt. Innenminister Karl Nehammer (ÖVP) kündigt ein härteres Vorgehen gegen Maskensünder bei Corona-Demonstrationen an.", "Das ist Teil eines neuen Einsatzkonzeptes, das bei den nächsten Kundgebungen zur Anwendung kommen soll. Dieses Konzept wurde ausgearbeitet, nachdem bei den großen Demonstrationen am vorigen Wochenende die Maskenpflicht und die Abstände großteils nicht eingehalten wurden.", "Da Nehammer damit nicht zufrieden war, hat das Innenministerium die Polizeieinsätze evaluiert. Das auf Basis dieser Evaluierung ausgearbeitete neue Einsatzkonzept sieht nun vor, dass die Polizei \"im Rahmen der rechtlichen Möglichkeiten\" in Zukunft härter gegen Maskensündern vorgehen soll.", "Die bisherige Prämisse des polizeilichen Einschreitens im Rahmen von Versammlungen lag vorwiegend im Bereich der Ahndung von gerichtlich strafbaren Handlungen. Verwaltungsübertretungen wurden im Rahmen des Prinzips der Verhältnismäßigkeit kaum geahndet.", "Hier wird nun aufgrund der aktuellen Pandemiesituation eine grundlegende Veränderung des taktischen Konzepts vorgenommen. Eine Missachtung des Tragens von Masken bei Versammlungen sei \"vor allem eine faktische Gefährdung der Gesundheit und fördert die Ausbreitung der Corona-Pandemie.", "Es werden daher konsequent Anzeigen erstattet werden - die Gesundheitsbehörden können Strafen von bis zu 500 Euro verhängen\", erläuterte das Innenministerium der APA in einer schriftlichen Stellungnahme.", "Das Innenministerium hat die Einschätzung der Gefährdungslage auch im Hinblick auf die gefährlichen Virusmutationen auch mit dem Gesundheitsministerium besprochen. \"Mein Ziel ist, dass konsequent durchgegriffen wird\" \"Mein Ziel ist, dass konsequent durchgegriffen wird, wenn es zu Verstößen kommt.", "Ich habe kein Verständnis für Demonstranten, die Masken verweigern und damit sich und andere - aber vor allem auch die Gesundheit der Einsatzkräfte - gefährden\", erklärte Nehammer. Das ist ein verantwortungsloses Verhalten, das wir nicht tolerieren können.", "Gleichzeitig ist es Aufgabe der Polizei die Grund- und Freiheitsrechte zu schützen\", betonte der Innenminister. Vorgehen will das Innenministerium auch gegen extremistische Gruppen, die sich unter die Corona-Demonstranten gemischt habe.", "Der Verfassungsschutz und die Landeskriminalämter sollen deshalb verstärkt im Einsatz sein. \"Rechtsradikale, Staatsverweigerer und Identitäre versuchen die gegenwärtige Situation zu nutzen, um für ihre Ziele zu mobilisieren.", "Sie haben die Versammlungen der letzten Wochen dazu benutzt, Sympathisanten zu gewinnen und unter dem Deckmantel der Grund- und Freiheitsrechte ihre demokratiegefährdenden Absichten zu verwirklichen\", sagte Nehammer.", "Dutzende Demos angemeldet Für dieses Wochenende sind nach derzeitigem Stand österreichweit rund 50 weitere Demonstrationen angemeldet. Dabei handelt es sich um eher kleinere Versammlungen vor allem in den Bundesländern.", "Einige Demonstrationen wurden bereits untersagt." ],
  "articleContentTranslated" : [ "Nehammer prezintă un nou concept operațional: se anunță raportarea consecventă a rapoartelor și acțiuni intensificate împotriva grupurilor extremiste. Ministrul de interne Karl Nehammer (ÖVP) anunță o acțiune mai dură împotriva păcătoșilor mascați în demonstrațiile coronei.", "Aceasta face parte dintr-un nou concept de implementare care urmează să fie utilizat la următoarele raliuri. Acest concept a fost elaborat după cerința de mască și distanțele nu au fost în mare parte observate la marile demonstrații din weekendul trecut.", "Deoarece Nehammer nu a fost mulțumit de acest lucru, Ministerul de Interne a evaluat operațiunile poliției. Noul concept operațional dezvoltat pe baza acestei evaluări prevede acum că poliția ar trebui să acționeze mai sever împotriva păcătoșilor mascați „în cadrul posibilităților legale” în viitor.", "Premisa anterioară a intervenției poliției în contextul adunărilor a fost în principal în domeniul pedepsirii faptelor criminale. Infracțiunile administrative au fost greu sancționate în conformitate cu principiul proporționalității.", "Datorită situației actuale de pandemie, se face acum o schimbare fundamentală în conceptul tactic. Ignorarea purtării măștilor la ședințe este „mai presus de toate un risc real pentru sănătate și promovează răspândirea pandemiei coroanei.", "Prin urmare, vor exista rapoarte raportate în mod constant - autoritățile sanitare pot impune amenzi de până la 500 de euro ”, a explicat Ministerul de Interne al APA într-o declarație scrisă.", "Ministerul de Interne a discutat, de asemenea, evaluarea situației de risc cu Ministerul Sănătății, inclusiv în ceea ce privește mutațiile periculoase ale virusului. „Scopul meu este să luăm măsuri în mod consecvent” „Scopul meu este să luăm măsuri în mod consecvent atunci când apar încălcări.", "Nu am nicio simpatie pentru manifestanții care refuză măștile și, astfel, se pun în pericol pe ei înșiși și pe ceilalți - dar mai ales sănătatea serviciilor de urgență \", a explicat Nehammer. Acesta este un comportament iresponsabil pe care nu îl putem tolera.", "În același timp, poliția are sarcina de a proteja drepturile de bază și civile \", a subliniat ministrul de interne. Ministerul de interne dorește să ia măsuri și împotriva grupurilor extremiste care s-au amestecat cu manifestanții Corona.", "Prin urmare, Oficiul pentru Protecția Constituției și Oficiul de Poliție Penală de Stat ar trebui să fie mai activi. „Extremiștii de dreapta, obiectorii statului și identitățile încearcă să folosească situația actuală pentru a se mobiliza pentru obiectivele lor.", "Au folosit întâlnirile din ultimele câteva săptămâni pentru a câștiga simpatizanți și, sub masca drepturilor de bază și civile, pentru a-și realiza intențiile care pun în pericol democrația \", a spus Nehammer.", "Zeci de demonstrații înregistrate Pentru acest weekend, în jur de 50 de demonstrații sunt înregistrate în toată Austria. Acestea sunt adunări destul de mici, în special în statele federale.", "Unele demonstrații au fost deja interzise." ]
}