{
  "id" : "0reGNhkd",
  "url" : "https://www.derstandard.at/story/2000125410759/kocher-hebt-arbeitszeitregeln-auf-um-impfungen-zu-beschleunigen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T09:11:58Z[UTC]",
  "author" : "Theo Anders",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kocher hebt Arbeitszeitregeln auf, um Impfungen zu beschleunigen",
  "articleTitleTranslated" : "Kocher abrogă regulile privind timpul de lucru pentru a accelera vaccinările",
  "articleContent" : [ "Wien – Das Arbeitsministerium will die Impfungen beschleunigen und hebt die Arbeitszeitregelungen für Personal im Impfprogramm auf.", "Per Erlass werde seit Freitag, 26.  März geregelt, dass das für die Impfungen unerlässliche Krankenhauspersonal sowie Beschäftigte in der Impfstofflieferung ab sofort auch außerhalb der gesetzlich geregelten Arbeitszeiten arbeiten können.", "Die Arbeitsruhe dürfe unterschritten und die tägliche und wöchentliche Höchstarbeitszeit überschritten werden.", "Arbeitsminister Martin Kocher hofft dadurch auf mehr Tempo im Kampf gegen die Corona-Pandemie: Durch mehr verfügbares Personal solle eine schnellere Impfung der Bevölkerung ermöglicht werden. \"Wir befinden uns bedingt durch die Pandemie in einer Ausnahmesituation, die besondere Maßnahmen erfordert.", "Durch eine Arbeitszeitflexibilisierung ermöglichen wir, dass Lieferungen des Impfstoffes und Impfungen selbst durch geschultes Personal auch außerhalb der gesetzlichen Regelarbeitszeit möglich sind.", "Wir tragen damit dazu bei, dass alle Impfwilligen so schnell wie möglich eine Impfung erhalten,\" so der Minister. Auch sollen mit den zusätzlichen personellen Ressourcen Impfstoffanlieferungen an Wochenenden und Feiertagen leichter bewerkstelligt werden können.", "Bisher hieß es immer, das eher gemächliche Tempo bei den Impfungen in Österreich liege an Impfstoffmangel und nicht an zu wenig Personal.", "Im Erlass gibt es eine Ausnahme: In Krankenanstalten darf die durchschnittliche Wochenhöchstarbeitszeit von 48 Wochenstunden nur mit schriftlicher Zustimmung der betroffenen Person überschritten werden.", "Außerdem gilt die Sonderregelung nur während der ersten Durchimpfungsphase, also bis alle impfwilligen Personen die erste und die zweite Teilimpfung erhalten haben. Sie gilt somit nicht für die gesamte Dauer der Pandemie, betont das Arbeitsministerium in einer Aussendung.", "Einzusehen ist der Erlass ab dem 29.  März auf der Homepage der Arbeitsinspektion. (APA, 27.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Ministerul Muncii dorește să accelereze vaccinările și ridică reglementările privind timpul de lucru pentru personalul din programul de vaccinare.", "De vineri, 26 martie, prin decret s-a stipulat că personalul spitalului, care este indispensabil pentru vaccinări, precum și cei implicați în administrarea vaccinului, pot lucra acum și în afara orelor de lucru reglementate legal.", "Restul muncii poate fi micșorat și orele maxime zilnice și săptămânale de lucru pot fi depășite.", "Ministrul Muncii, Martin Kocher, speră că acest lucru va duce la o viteză mai mare în lupta împotriva pandemiei coronei: mai mult personal disponibil ar trebui să permită populației să fie vaccinată mai repede. „Din cauza pandemiei, suntem într-o situație excepțională care necesită măsuri speciale.", "Flexibilizând programul de lucru, permitem livrările de vaccinuri și vaccinări chiar și de către personal instruit în afara programului de lucru regulat.", "Astfel, contribuim la asigurarea faptului că toți cei care doresc să fie vaccinați să primească vaccinarea cât mai repede posibil \", a spus ministrul. Resursele umane suplimentare ar trebui, de asemenea, să faciliteze livrarea vaccinurilor în weekend și de sărbătorile legale.", "Până acum s-a spus întotdeauna că ritmul destul de lent al vaccinărilor din Austria se datorează lipsei de vaccinuri și nu personalului insuficient.", "Există o excepție în decret: în spitale, timpul maxim de lucru săptămânal mediu de 48 de ore pe săptămână poate fi depășit numai cu acordul scris al persoanei în cauză.", "În plus, regulamentul special se aplică numai în timpul primei faze de vaccinare, adică până când toate persoanele care doresc să vaccineze au primit prima și a doua vaccinare parțială. Prin urmare, nu este valabilă pe toată durata pandemiei, a subliniat Ministerul Muncii într-o emisiune.", "Decretul poate fi vizualizat pe pagina de pornire a Inspectoratului de Muncă din 29 martie. (APA, 27 martie 2021)" ]
}