{
  "sourceCountry" : "austria",
  "articleTitle" : "Budget überholt: Schulden steigen stärker als befürchtet",
  "targetLanguage" : "romanian",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "articleContent" : [ "Am 14.  Oktober hielt Finanzminister Gernot Blümel seine Budgetrede und präsentierte im Hohen Haus Pläne und Eckdaten für den Bundeshaushalt 2021.  Doch drei Wochen später sind die Zahlen überholt, ebenso Blümels damalige Aussage: „Es ist kein Lockdown geplant.", "Das ist ein Faktum.“ Dieser (Teil-)Lockdown bis Ende November bedeutet für die Wirtschaft eine Verschlechterung der ohnehin schlechten Zahlen für heuer und 2021.", "Das hat das Wifo errechnet und das Finanzministerium hat auf dieser Basis Schuldenstand und Defizit nach oben korrigieren müssen.  Es zeigt sich: 2021 rechnet der Finanzminister mit Einnahmen in Höhe von 75,2 Milliarden Euro und Ausgaben in Höhe von 97,8 Milliarden.", "Das nunmehr angenommene Defizit von 22,6 Milliarden ist um 1,6 Milliarden höher als noch Mitte Oktober geplant.  Es beträgt nicht mehr 6,3 Prozent der Wirtschaftsleistung (BIP) sondern 7,1 Prozent.", "Bis Österreich wieder unter die nach Maastricht zulässige Grenze von drei Prozent kommen wird, dürfte es zumindest bis 2023 dauern.  Der Schuldenstand explodiert heuer aufgrund der Corona-Hilfen von 70,5 auf 84 Prozent und steigt 2021 weiter auf 85 Prozent.", "Im Oktober waren 84,8 Prozent veranschlagt worden.  Zum Budgetkurs gab es am Freitag im Parlament ein Expertenhearing.  IHS-Chef Martin Kocher kam für die ÖVP.", "Er beschrieb die weiterhin gewaltigen Risiken und Unwägbarkeiten hinter den Wirtschaftsdaten: „Niemand weiß, auch die Virologen nicht, ob uns vielleicht noch eine dritte und vierte Welle erreicht“, so Kocher.", "Die Grünen hatten Wifo-Chef Christoph Badelt geladen.  Er lobte den \\\"Mut\\\" für das hohe Defizit.  Die nach der Krise nötigen, längerfristigen Reformen sehen beide Wirtschaftsforscher nicht im Budget vorhanden.", "Mit einer Ausnahme: Die „Klimamilliarde“ stehe sehr wohl im Budget, betonte Badelt – allerdings über mehrere Kapitel verteilt.  Für die SPÖ sprach AK-Ökonom Markus Marterbauer.", "Er sagte unter anderem: „Eine zweite kommunale Investitionsmilliarde ist dringend nötig.\\\" Außerdem müsse die Regierung mehr Einsatz zeigen im Kampf gegen Jugend- und Langzeitarbeitslosigkeit." ],
  "id" : "0rL23pWG",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/budget-ueberholt-schulden-steigen-staerker-als-befuerchtet/401089407",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Buget învechit: datoria crește mai repede decât se temea",
  "articleContentTranslated" : [ "Pe 14 octombrie, ministrul de Finanțe, Gernot Blümel, a ținut discursul bugetar și a prezentat planuri și date cheie pentru bugetul federal pentru 2021. Dar trei săptămâni mai târziu, cifrele sunt învechite, așa cum este declarația lui Blümel la acea vreme: „Nu este prevăzut un blocaj.", "Acesta este un fapt. ”Această blocare (parțială) până la sfârșitul lunii noiembrie înseamnă o înrăutățire a cifrelor deja proaste din acest an și din 2021 pentru economie.", "Wifo a calculat că și pe această bază, Ministerul Finanțelor trebuia să corecteze creșterea datoriei și a deficitului. Se pare că, în 2021, ministrul finanțelor se așteaptă la venituri de 75,2 miliarde de euro și cheltuieli de 97,8 miliarde de euro.", "Deficitul presupus acum, de 22,6 miliarde, este cu 1,6 miliarde mai mare decât cel planificat la jumătatea lunii octombrie. Nu mai reprezintă 6,3% din producția economică (PIB), ci 7,1%.", "Ar trebui să treacă cel puțin 2023 pentru ca Austria să revină sub limita de la Maastricht de trei procente. Nivelul datoriei explodează anul acesta datorită ajutorului Corona de la 70,5 la 84% și va crește în continuare la 85% în 2021.", "În octombrie, au fost estimate 84,8%. Vineri a avut loc o audiere de experți în parlament cu privire la cursul bugetar. Șeful IHS Martin Kocher a venit pentru ÖVP.", "El a descris riscurile enorme și imponderabilele din spatele datelor economice: „Nimeni nu știe, nici măcar virologii, dacă un al treilea și al patrulea val ar putea ajunge la noi”, a spus Kocher.", "Verzii îl invitaseră pe șeful Wifo, Christoph Badelt. El a lăudat „curajul” pentru deficitul ridicat. Ambii cercetători economici nu văd reformele pe termen lung necesare după criză în buget.", "Cu o singură excepție: „Clima miliarde” se află în buget, a subliniat Badelt - dar se întinde pe mai multe capitole. Economistul AK Markus Marterbauer a vorbit pentru SPÖ.", "El a spus printre altele: „Este nevoie urgentă de un al doilea miliard de investiții municipale.” În plus, guvernul trebuie să arate mai mult angajament în lupta împotriva tinerilor și a șomajului pe termen lung." ]
}