{
  "id" : "0Rlll3Vp",
  "url" : "https://kurier.at/wissen/gesundheit/corona-impfstoff-daenemark-stoppt-verabreichung-von-astrazeneca/401214960",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T10:03:31Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://image.kurier.at/images/original/4994514/46-175674231.jpg",
  "imageCopyright" : "EPA/Adam Warzawa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Impfstoff: Dänemark stoppt Verabreichung von AstraZeneca",
  "articleTitleTranslated" : "Vaccin Corona: Danemarca oprește administrarea AstraZeneca",
  "articleContent" : [ "Dänemark stoppt Impfungen mit dem Wirkstoff des schwedisch-britischen Konzern AstraZeneca. Bei mehreren geimpften Personen seien Komplikationen durch Blutgerinnsel aufgetreten, teilte die Gesundheitsbehörde des Landes mit.", "Die Anwendungssperre sei befristet. In Österreich waren in den vergangenen Tagen ein Todesfall und zwei Krankheitsfälle mit einem zeitlichen Zusammenhang mit der ersten Teilimpfung mit AstraZeneca bekannt geworden.", "Am Mittwochabend hatte die Arzneimittelbehörde der Europäischen Union (EMA) bekannt gegeben, dass sie bisher keine Hinweise dafür habe, dass der Todes- sowie ein Krankheitsfall auf Impfungen mit dem Vakzin zurückzuführen wären.", "Eine 49-jährige Krankenschwester des Landesklinikums Zwettl war in Folge schwerer Gerinnungsstörungen gestorben, eine 35-jährige Kollegin entwickelte eine Lungenembolie, befand sich zuletzt jedoch auf dem Weg der Besserung.", "Bei diesen beiden Fällen in Niederösterreich hatten die betroffenen Frauen zuvor Impfungen aus derselben Charge erhalten.", "Auch wenn zunächst kein kausaler Zusammenhang ausgemacht worden war, wurde vom Bundesamt für Sicherheit im Gesundheitswesen (BASG) die betreffende Charge aus dem Verkehr gezogen und eine Untersuchung des Todesfalls veranlasst.", "Trotzdem setzt Dänemark auf Sicherheit. Derzeit wird niemand mehr mit dem Corona-Impfstoff des britisch-schwedischen Unternehmens Astrazeneca geimpft.", "Regierungschefin Mette Frederiksen bestätigte vor Reportern vor einem Krankenhaus im dänischen Herlev, dass die Verabreichung des AstraZeneca-Impfstoffes pausiert werde. Diese Nachricht sei ärgerlich, da man unheimlich abhängig davon sei, dass alle geimpft würden.", "Gesundheitsminister Magnus Heunicke sprach ebenso wie die Gesundheitsverwaltung von einer Vorsichtsmaßnahme. Die Vorfälle sollten gründlich untersucht werden, schrieb er auf Twitter. Nach Behördenangaben wird der Stopp zunächst 14 Tage dauern, danach wird geschaut, wie es weitergeht.", "Es sei wichtig, zu unterstreichen, dass man den Astrazeneca-Impfstoff nicht ablehne, sondern die Verabreichung pausiere. Es sei gut dokumentiert, dass das Mittel sowohl sicher als auch effektiv sei. Man müsse jedoch auf Berichte zu möglichen ernsthaften Nebenwirkungen reagieren.", "Der Entscheidung Dänemarks schloss sich Stunden nach der Bekanntgabe Norwegen an.", "Wie das norwegische Gesundheitsinstitut FHI mitteilte, wolle man nach einem Todesfall im Nachbarland in Verbindung mit einem Blutgerinnsel nach einer Impfung mit dem AstraZeneca-Vakzin Informationen abwarten, ob ein Zusammenhang zwischen dem Impfstoff und dem Fall bestehe, sagte der für den Infektionsschutz zuständige FHI-Direktor Geir Bukholm in Oslo.  ", "Wie zuvor die Dänen machten auch die Norweger deutlich, dass ein solcher Zusammenhang bisher nicht festgestellt worden sei. Aus Vorsicht unterbreche man die Impfungen mit dem AstraZeneca-Mittel jedoch, während die Untersuchungen liefen, sagte Bukholm.", "Diese Pause bedeute aber nicht, dass man von Impfungen mit dem Mittel von AstraZeneca in Zukunft abrate. Wie lange die Unterbrechung währen soll, ist unklar.", "Im EU-Land Dänemark mit seinen gut 5,8 Millionen Einwohnern haben bislang rund 560.000 Menschen ihre erste Corona-Impfdosis erhalten, knapp 220.000 auch ihre zweite. Bisher haben hier etwa 142.000 Menschen ihren ersten Stich mit dem AstraZeneca-Stoff bekommen; in Norwegen waren es 122.000 Menschen.", "Während Dänemark die Verabreichung des AstraZeneca-Impfstoffs ab sofort gänzlich - wenn auch befristet auf 14 Tage - aussetzt, sperren fünf weitere europäische Länder die Charge ABV 5300 des schwedisch-britischen Herstellers.", "Wie die Europäische Arzneimittel-Agentur EMA berichtet, halten neben Österrreich nun auch Luxemburg, Griechenland sowie die drei baltischen Staaten Estland, Lettland und Litauen das Vakzin zurück. Insgesamt war die betroffene Charge in 17 Ländern verteilt worden und umfasst etwa eine Million Dosen." ],
  "articleContentTranslated" : [ "Danemarca oprește vaccinările cu ingredientul activ al grupului suedez-britanic AstraZeneca. Autoritatea sanitară a țării a declarat că mai multe persoane care au fost vaccinate au avut complicații din cauza cheagurilor de sânge.", "Blocarea aplicației este limitată în timp. În Austria, un deces și două cazuri de boală cu o legătură temporală cu prima vaccinare parțială cu AstraZeneca au devenit cunoscute în ultimele zile.", "Miercuri seara, Agenția pentru medicamente a Uniunii Europene (EMA) a anunțat că nu are dovezi că decesul sau o boală ar putea fi atribuită vaccinărilor cu vaccinul.", "O asistentă medicală în vârstă de 49 de ani de la Spitalul de Stat Zwettl a murit ca urmare a unor tulburări severe de coagulare, un coleg de 35 de ani a dezvoltat o embolie pulmonară, dar a fost recent în curs de reparare.", "În aceste două cazuri din Austria Inferioară, femeile în cauză primiseră anterior vaccinări din același lot.", "Chiar dacă inițial nu a fost identificată nicio legătură cauzală, Oficiul Federal pentru Siguranța Sănătății (BASG) a retras lotul în cauză de pe piață și a inițiat o investigație cu privire la deces.", "Cu toate acestea, Danemarca este dedicată securității. Nimeni nu este vaccinat în prezent cu vaccinul corona de la compania britanico-suedeză Astrazeneca.", "Premierul Mette Frederiksen a confirmat reporterilor în fața unui spital din Herlev, Danemarca, că administrarea vaccinului AstraZeneca va fi întreruptă. Această veste este enervantă, deoarece cineva este incredibil de dependent de toată lumea care este vaccinată.", "Ministrul sănătății, Magnus Heunicke, a vorbit despre o măsură de precauție, la fel ca și administrația sanitară. Incidentele ar trebui investigate temeinic, a scris el pe Twitter. Potrivit autorităților, oprirea va dura inițial 14 zile, după care se va vedea cum continuă.", "Este important de subliniat faptul că vaccinul Astrazeneca nu este respins, dar administrarea este întreruptă. Este bine documentat că medicamentul este atât sigur cât și eficient. Cu toate acestea, trebuie să răspundem la rapoartele despre posibile efecte secundare grave.", "Decizia Danemarcei a urmat la câteva ore după ce anunțul a fost făcut de Norvegia.", "După cum a anunțat institutul norvegian de sănătate FHI, după o deces în țara vecină în legătură cu un cheag de sânge după vaccinarea cu vaccinul AstraZeneca, au vrut să aștepte informații despre existența unei legături între vaccin și caz, a declarat director FHI responsabil pentru controlul infecției Geir Bukholm la Oslo.", "La fel ca danezii dinainte, norvegienii au arătat clar că o astfel de legătură nu a fost încă stabilită. Cu toate acestea, ca măsură de precauție, vaccinările cu agentul AstraZeneca sunt întrerupte în timp ce testele sunt în desfășurare, a spus Bukholm.", "Cu toate acestea, această pauză nu înseamnă că vaccinările cu produsul AstraZeneca nu sunt recomandate în viitor. Cât timp ar trebui să dureze întreruperea nu este clar.", "În țara UE Danemarca, cu cei 5,8 milioane de locuitori, aproximativ 560.000 de persoane au primit prima lor doză de vaccinare corona până acum și aproape 220.000, de asemenea, a doua. Până în prezent, aproximativ 142.000 de oameni au avut prima lor cusătură cu țesătura AstraZeneca aici; în Norvegia erau 122.000 de oameni.", "În timp ce Danemarca suspendă acum administrarea vaccinului AstraZeneca - deși temporar timp de 14 zile - alte cinci țări europene blochează lotul ABV 5300 de la producătorul suedez-britanic.", "După cum a raportat Agenția Europeană pentru Medicamente EMA, pe lângă Austria, Luxemburg, Grecia și cele trei state baltice Estonia, Letonia și Lituania rețin acum vaccinul. În total, lotul afectat fusese distribuit în 17 țări și cuprinde aproximativ un milion de doze." ]
}