{
  "id" : "0Rq3VbzC",
  "url" : "https://kurier.at/wissen/gesundheit/corona-studie-belegt-wirkung-von-harten-lockdown-massnahmen/401336088",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T10:03:17Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5939826/46-176737069.jpg",
  "imageCopyright" : "Getty Images/LumiNola/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Studie belegt Wirkung von \"harten\" Lockdown-Maßnahmen",
  "articleTitleTranslated" : "Corona: Studiul demonstrează efectul măsurilor de blocare „dure”",
  "articleContent" : [ "Strenge Kontaktbeschränkungen gehören zu den wirksamsten Maßnahmen im Kampf gegen die Corona-Pandemie.", "Das belegt eine Auswertung von Forschern der Universität Oxford und anderen europäischen Wissenschaftern, die noch nicht von Fachleuten begutachtet und in einem Fachmagazin veröffentlicht worden ist.", "Die Wissenschafter haben untersucht, wie stark verschiedene sogenannte nicht-pharmazeutische Interventionen die effektive Reproduktionszahl beeinflussen.", "Die effektive Reproduktionszahl gibt an, wie viele Personen ein Infizierter ansteckt, nachdem Maßnahmen zur Eindämmung des Coronavirus ergriffen worden sind und Teile der Population bereits immun sind.", "Liegt der R-Wert unter 1,0, sinken die täglichen Neuinfektionszahlen und die Verbreitung des Virus wird gebremst.", "Strenge Kontaktverbote - etwa die Begrenzung aller Treffen auf maximal zwei Personen - hat der Oxforder Untersuchung zufolge einen sehr großen Effekt und reduziert den R-Wert um geschätzt rund 26 Prozent.", "Bei weniger strengen Kontaktbeschränkungen - etwa erlaubten Treffen von zwei Haushalten mit mehreren Angehörigen - reduziert sich die Wirkung der Maßnahme deutlich.", "Nächtliche Ausgangsbeschränkungen sind den Forschern zufolge auch eine wirksame Maßnahme, ihr Beitrag zur Reduktion des R-Werts wird auf rund 13 Prozent geschätzt. Die Schließung der Gastronomie liegt mit zwölf Prozent Reduktion in einem ähnlichen Bereich.", "Um diese geschätzten Werte berechnen zu können, haben die Wissenschafter die Corona-Fallzahlen sowie die verhängten Maßnahmen zwischen August 2020 und 9.", "Jänner 2021 in sieben europäischen Ländern - darunter Österreich, Deutschland, die Schweiz und Tschechien - analysiert und die Wirkung der einzelnen Maßnahmen berechnet.", "Anders als in der ersten Welle sei es in der zweiten Corona-Welle leichter gewesen, den Beitrag einzelner Maßnahmen zu errechnen, da nicht alle gleichzeitig verhängt worden seien, hieß es.", "Ungeachtet der Wirkungsmacht harter Maßnahmen empfehlen die Forscher den politischen Verantwortungsträgern, auch andere Aspekte bei der Verhängung von Corona-Maßnahmen einzubeziehen.", "So könne die Studie etwa keine Aussagen dazu machen, wie sich Impfungen sowie die zunehmende Ausbreitung von Corona-Varianten auswirke.", "Die Forscher haben sich bei ihren Analysen auf den Zeitraum beschränkt, in dem die hochinfektiöse britische Variante B.1.1.7 noch nicht in den untersuchten Regionen vorherrschend war." ],
  "articleContentTranslated" : [ "Restricțiile stricte de contact sunt una dintre cele mai eficiente măsuri în lupta împotriva pandemiei coroanei.", "Acest lucru este confirmat de o evaluare efectuată de cercetătorii de la Universitatea Oxford și alți oameni de știință europeni, care nu a fost încă evaluată și publicată într-o revistă specializată.", "Oamenii de știință au investigat cât de puternic diferitele așa-numite intervenții non-farmaceutice influențează numărul efectiv de reproducere.", "Numărul efectiv de reproducere indică câte persoane infectate de o persoană infectată după măsurile de conținere a coronavirusului au fost luate și părți ale populației sunt deja imune.", "Dacă valoarea R este sub 1,0, numărul zilnic de noi infecții scade și răspândirea virusului este încetinită.", "Interzicerile stricte de contact - cum ar fi limitarea tuturor întâlnirilor la maximum două persoane - au un efect foarte mare, potrivit studiului de la Oxford, și reduc valoarea R cu aproximativ 26 la sută.", "În cazul restricțiilor de contact mai puțin stricte - de exemplu, atunci când două gospodării au voie să se întâlnească cu mai multe rude - efectul măsurii este redus semnificativ.", "Restricțiile de ieșire nocturnă sunt, de asemenea, o măsură eficientă, potrivit cercetătorilor; contribuția lor la reducerea valorii R este estimată la aproximativ 13%. Închiderea comerțului cu catering se află într-un interval similar, cu o reducere de 12%.", "Pentru a putea calcula aceste valori estimate, oamenii de știință au numerele de cazuri corona și măsurile impuse între august 2020 și 9.", "Ianuarie 2021 în șapte țări europene - inclusiv Austria, Germania, Elveția și Republica Cehă - au analizat și s-a calculat efectul măsurilor individuale.", "Spre deosebire de primul val, în cel de-al doilea val corona a fost mai ușor să se calculeze contribuția măsurilor individuale, deoarece nu toate au fost impuse în același timp, a spus acesta.", "Indiferent de eficacitatea măsurilor dure, cercetătorii recomandă ca liderii politici să includă și alte aspecte atunci când impun măsuri corona.", "De exemplu, studiul nu a putut face nicio afirmație despre efectele vaccinărilor și răspândirea crescândă a variantelor corona.", "Cercetătorii și-au limitat analizele la perioada în care varianta britanică extrem de infecțioasă B.1.1.7 nu era încă predominantă în regiunile examinate." ]
}