{
  "id" : "0STfRunn",
  "url" : "https://sport.orf.at/stories/3072297/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-26T11:07:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖSV-Techniker für Schladming bereit",
  "articleTitleTranslated" : "Tehnici ÖSV pregătiți pentru Schladming",
  "articleContent" : [ "Wie immer in diesem Winter im alpinen Weltcup geht es am Dienstagabend ausschließlich um den Sport, die Coronavirus-Pandemie wird dem Flutlichtrennen einen familiären Charme verleihen.", "Im Vorjahr gewann vor 38.000 Zuschauern der derzeit um seine Form ringende Norweger Henrik Kristoffersen sein bereits viertes Nightrace vor dem aktuellen Gesamtweltcup-Leader Alexis Pinturault (FRA) und dem Schweizer Daniel Yule.", "Für die Österreicher setzte es mit Michael Matt als 15. eine herbe Niederlage, nachdem zur Halbzeit noch Schwarz geführt hatte. Mittlerweile ist der Kärntner gereift, hat mehr Selbstvertrauen und schlängelt sich mit einer beeindruckenden Konstanz durch den Winter.", "Das Adelboden-Rennen gewann er, in Flachau zuletzt war er Dritter und Zweiter, schlechtestes Ergebnis in diesem Winter war Rang neun in Madonna. Alles fürs Nightrace in Schladming angerichtet Am Dienstag kommt es mit dem Nightrace in Schladming zum nächsten Klassiker im Skiweltcup.", "Österreichs Slalom-Team möchte die aktuell starke Form auch auf der Planai zeigen. „Wieder voll motiviert“ „Die Slalom-Saison hat bisher sehr gut funktioniert, das nächste Highlight ist nun Schladming.", "Das ist ein sehr spezielles Rennen. Den Hang muss man von oben bis unten attackieren, natürlich will ich wieder ganz vorne mitfahren“, sagte Schwarz. Nach dem Flachau-Doppel hat er fünf Tage Schneepause gemacht und mit Physiotherapie, Kondireizen und Krafteinheiten den Kopf freibekommen.", "„Jetzt bin ich wieder voll motiviert und wieder hungrig aufs Skifahren und aufs Rennfahren“, sagte er beim Training auf dem Ganslernhang in Kitzbühel. Schwarz beeindruckt nicht nur mit konstant guten Ergebnissen, sondern zeigt bei allen Bedingungen Stärke.", "„Es ist heuer in eine sehr gute Richtung gegangen. Wir sind in der Vorbereitung sehr viel Ski gefahren und auf sehr unterschiedlichen Pisten. Nicht nur auf den eisigen, abgeleckten, sondern auch auf ruppigen Untergründen.", "Das hat mich weitergebracht, dass ich bei verschiedensten Verhältnissen um den Sieg mitfahren kann.“ Feller setzt auf Angriff In der Disziplinenwertung hat Schwarz 65 Punkte Vorsprung auf Feller, im Training wird deshalb ein Seitenblick gewagt.", "„Der Hauptfokus ist auf mich selbst, dass mein Skifahren passt. Aber wenn man die größten Konkurrenten im eigenen Team hat, muss man schon ein bisserl links und rechts schauen“, sagte Schwarz.", "Das schadet auf keinen Fall, denn der Speed bei Feller passt, wie er in Flachau mit seinem Premierenerfolg im Weltcup zeigte. „In Schladming gibt es sehr viele steile Tore, dafür aber fast keine Übergänge.", "Es ist voll zu attackieren“, sagte Feller, der um die „zwanzig Leute in dem Zirkus“ sieht, die auf das Podest fahren können. So richtig aufgegangen sei es ihm in Schladming bisher noch nicht (6./2017 und 8./2018), schlussendlich seien es skifahrerische Fehler gewesen.", "„Ich versuche, aus den Fehlern zu lernen und das dann umzusetzen.“ Zuversicht auch bei Matt Im Slalom-Weltcup derzeit Neunter ist Michael Matt, der bisher eine durchwachsene Saison erlebte und als Bestleistungen zwei vierte Plätze zu Buche stehen hat.", "„Ich habe zuletzt ein bissl was probiert, das hat ganz gut funktioniert, das gilt es jetzt zu automatisieren“, sagte der Tiroler, der sich über den dichten Jänner-Kalender freut. „Es ist gut, dass nicht zu viel Zeit dazwischen ist.", "Je mehr Starts du hintereinander hast, desto leichter tust du dir beim Rennfahren.“ Aufgezeigt als Flachau-Fünfter nach dem zweiten Halbzeitrang hat Fabio Gstrein, der sich damit um ein Ticket für den Zug Richtung WM angestellt hat.", "„Das war ein gutes Ergebnis. Da heißt es weiterarbeiten, damit ich öfters in die Situationen komme, dass etwas Gutes rausschauen kann.“ Von Dienstag bis Sonntag warten wieder drei Rennen.", "„Das wird recht stressig, das bekommen wir auch noch hin, dann ist eh ein bissl Zeit, dann schauen wir, wie es weitergeht.“ Der nächste Slalom wäre dann jener bei der WM." ],
  "articleContentTranslated" : [ "Ca întotdeauna în această iarnă, în Cupa Mondială Alpină, marți seara este totul despre sport, pandemia de coronavirus îi va oferi cursa iluminată un farmec familiar.", "Anul trecut, în fața a 38.000 de spectatori, norvegianul Henrik Kristoffersen, care se luptă în prezent să-și mențină forma, a câștigat cea de-a patra cursă nocturnă înaintea actualului lider global al Cupei Mondiale Alexis Pinturault (FRA) și a elvețianului Daniel Yule.", "Pentru austrieci, Michael Matt a fost al 15-lea, o înfrângere amară după ce negrii au condus la pauză. Între timp, carintianul s-a maturizat, are mai multă încredere în sine și se învârte prin iarnă cu o constanță impresionantă.", "A câștigat cursa Adelboden, la Flachau a fost al treilea și al doilea, cel mai rău rezultat din această iarnă a fost al nouălea la Madonna. Totul pregătit pentru Cursa de noapte din Schladming Marți, Cursa de noapte din Schladming este următorul clasic al Cupei Mondiale de schi.", "Echipa de slalom din Austria ar dori să arate forma actuală puternică pe Planai. „Complet motivat din nou” „Sezonul slalomului a funcționat foarte bine până acum, următorul punct culminant este acum Schladming.", "Este o cursă foarte specială. Trebuie să ataci panta de sus în jos, bineînțeles că vreau să fiu din nou în față ”, a spus Schwarz. După dublurile Flachau, a luat o pauză de zăpadă de cinci zile și și-a curățat capul cu unități de fizioterapie, condiționare și forță.", "„Acum sunt din nou motivat din plin și îmi este foame de schi și curse din nou”, a spus el în timp ce mă antrenam pe Ganslernhang din Kitzbühel. Negrul nu numai că impresionează cu rezultate bune în mod constant, dar prezintă și putere în toate condițiile.", "„A mers într-o direcție foarte bună anul acesta. În pregătire am schiat mult și pe pante foarte diferite. Nu numai pe gheață, lins, ci și pe suprafețe aspre.", "Asta m-a ajutat să pot concura pentru victorie într-o mare varietate de condiții. ”Feller se bazează pe atac În clasificarea disciplinei, negrii au 65 de puncte înaintea lui Feller, motiv pentru care o privire laterală este îndrăznită la antrenament.", "„Accentul principal este asupra mea, că schiul meu se potrivește. Dar când ai cei mai mari concurenți în propria echipă, trebuie să arăți puțin în stânga și în dreapta ”, a spus Schwarz.", "Asta nu strică în niciun caz, deoarece viteza la Feller este corectă, așa cum a arătat la Flachau cu succesul său în premieră la Cupa Mondială. „Există o mulțime de porți abrupte în Schladming, dar aproape nu există tranziții.", "Este plin de atacat \", a spus Feller, care vede în jurul celor\" douăzeci de oameni din circ \"care pot urca pe podium. Nu i-a ieșit cu adevărat la Schladming până acum (6/2017 și 8/2018), până la urmă au fost greșeli de schi.", "„Încerc să învăț din greșelile mele și apoi să implementez asta.” Încrederea, de asemenea, în Matt Michael Matt este în prezent al nouălea în Cupa Mondială de Slalom, care a avut un sezon mixt până acum și are două locuri pe locul patru ca cele mai bune performanțe ale sale.", "\"Am încercat recent ceva mic, a funcționat destul de bine, acum trebuie automatizat\", a spus tirolezul, care se bucură de calendarul strâns din ianuarie. „Este bine că nu există prea mult timp între ele.", "Cu cât ai mai multe începuturi la rând, cu atât îți este mai ușor să concurezi. ”Fabio Gstrein a fost prezentat ca Flachau al cincilea după al doilea rang la pauză, care aștepta astfel un bilet pentru trenul la Cupa Mondială.", "„A fost un rezultat bun. Așa că trebuie să continui să lucrez, astfel încât să ajung adesea în situații în care ceva bun poate privi. ”De marți până duminică sunt din nou trei curse în așteptare.", "„Va fi destul de stresant, vom reuși asta, apoi oricum va fi puțin timp, apoi vom vedea cum se întâmplă.” Următorul slalom ar fi atunci la Cupa Mondială." ]
}