{
  "id" : "0t4A4YYf",
  "url" : "https://sport.orf.at/stories/3069408/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-16T20:17:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Norwegens B-Elf motiviert für Wien",
  "articleTitleTranslated" : "B-Elf din Norvegia motivează pentru Viena",
  "articleContent" : [ "Die Norweger benötigen in Wien einen Sieg, der nicht mit 1:0 ausfällt, um Österreich noch von Platz zu verdrängen.  Gelingen soll das mit einer Ersatzelf.  Die eigentlich für das Nations-League-Entscheidungsspiel gegen Österreich geplante A-Nationalmannschaft um Stürmerstar Erling Haaland befindet sich auf Weisung der norwegischen Gesundheitsbehörden samt Teamchef Lars Lagerbäck nach einem positiven Coronavirus-Test von Galatasaray-Spieler Omar Elabdellaoui in Quarantäne.", "Für Lagerbäck übernahm kurzfristig U21-Teamchef Smerud, der einen neuen Kader zusammentrommelte.  Der an Länderspielen erfahrenste Akteur darin ist Genk-Mittelfeldspieler Mats Möller Dähli mit 23 A-Team-Einsätzen.", "Dazu verfügen auch Angreifer Berisha, Linksverteidiger Jörgen Skjelvik sowie die Mittelfeldakteure Fredrik Ulvestad und Ghayas Zahid über Länderspielerfahrung.", "Vier Akteure (darunter Torhüter Anders Kristiansen in der zweiten Liga) verdienen ihr Geld in Belgien, je drei in Dänemark und den Niederlanden.  Norwegen tritt mit Ersatzteam an Norwegen reist nach der Quarantäne für seine Stars mit einem Ersatzteam an.", "Die zusammengewürfelte, fast ausnahmslos aus Legionären bestehehende Mannschaft kann mit einem klaren Sieg auch noch den Gruppensieg holen.  „Es ist ein aufregender Kader.", "Ich hatte schon viele von ihnen in der U21-Nationalmannschaft und freue mich darauf, sie wiederzusehen“, sagte Smerud.  Der Sonntag sei „sehr hektisch“ gewesen.", "Die nominierten Spieler hätten aber alle „fantastisch“ auf die Anfragen reagiert – und mit „großer Bereitschaft, der Nationalmannschaft in einer anspruchsvollen Situation zu helfen“.Treffpunkt und Tests in Oslo Ursprünglich hätte man den Plan verfolgt, dass die Legionäre aus ihren elf verschiedenen Ländern direkt nach Wien reisen.", "Das sei wegen Reisebeschränkungen aber zu unsicher gewesen.  Nun sollen alle Akteure in Oslo zusammentreffen, dort in einem Flughafenhotel einchecken und das Infektionskontrollsystem durchlaufen.", "Aus Oslo bricht die Notfallmannschaft dann am Dienstag in einem Charterflieger gemeinsam nach Wien auf.  Dafür liege laut Angaben des norwegischen Verbandes (NFF) eine Genehmigung des norwegischen Gesundheitsministeriums vor.", "Auch bei der UEFA habe man sich rückversichert, dass der in Österreich ab Dienstag geltende „Lockdown“ die Anreise nicht behindere.  Vorfreude auf Duell in Wien Smerud ist seit 2014 als U21-Teamchef für den NFF tätig.", "„Wir wissen, dass Österreich ein solides und erfahrenes Team hat, deshalb wissen wir, dass das eine schwierige Aufgabe für unsere Burschen wird“, erklärte der 43-Jährige bei der Präsentation seines Notkaders.", "Die Vorfreude auf das Duell in Wien sei aber groß.  „Es wird aufregend in einer sehr speziellen Zeit.“ Haaland und Co. hatten das Heimspiel gegen das ÖFB-Team im September mit 1:2 verloren.", "Im Falle einer Punktegleichheit entscheidet das direkte Duell (samt Auswärtstorregel) über den ersten Gruppenrang.  Die Österreicher liegen vor der letzten Runde in Gruppe 1 von Liga B drei Zähler vor den Norwegern, weil diese wegen der strengen Coronavirus-Bestimmungen im eigenen Land am Sonntag nicht zu ihrem geplanten Gastspiel in Rumänien antreten konnten.", "Eine 3:0-Strafverifizierung für die Rumänen wird erwartet.Norwegens 18-köpfiger Kader Tor: Per Kristian Braatveit (Elfsborg/SWE), Anders Kristiansen (Saint Gilloise/BEL) Abwehr: Andreas Hanche-Olsen (KAA Gent/BEL), Ruben Gabrielsen (FC Toulouse/FRA), Daniel Granli (Aalborg BK/DEN), Andreas Vindheim (Sparta Prag/CZE), Julian Ryerson (Union Berlin/GER), Jörgen Skjelvik (Odense BK/DEN) Mittelfeld: Tobias Börkeeiet (Bröndby BK/DEN), Kristoffer Askildsen (Sampdoria Genua/ITA), Fredrik Ulvestad (Djurgaardens IF/SWE), Kristian Thorstvedt (KRC Genk/BEL), Sondre Tronstad (Vitesse Arnheim/NED), Mats Möller Dähli (KRC Genk/BEL), Haakon Evjen (AZ Alkmaar/NED), Ghayas Zahid (APOEL Nikosia/CYP) Angriff: Jörgen Strand Larsen (Groningen/NED), Veton Berisha (Viking Stavanger)" ],
  "articleContentTranslated" : [ "Norvegienii au nevoie de o victorie la Viena care să nu se transforme în 1-0 pentru a împinge Austria din loc. Acest lucru ar trebui să aibă succes cu un substitut 11. Echipa națională de seniori din jurul atacantului star Erling Haaland, care este de fapt planificată pentru playoff-ul Ligii Națiunilor împotriva Austriei, se află în carantină la instrucțiunile autorităților norvegiene din domeniul sănătății, inclusiv șeful echipei, Lars Lagerbäck, după un test pozitiv al coronavirusului de către jucătorul Galatasaray, Omar Elabdellaoui.", "Șeful echipei U21, Smerud, a preluat pentru Lagerbäck la scurt timp, care a adunat o nouă echipă. Cel mai experimentat jucător în meciurile internaționale este mijlocașul lui Genk, Mats Möller Dähli, cu 23 de apariții la echipa de seniori.", "Atacantul Berisha, fundașul stâng Jörgen Skjelvik și mijlocașii Fredrik Ulvestad și Ghayas Zahid au, de asemenea, experiență internațională.", "Patru jucători (inclusiv portarul Anders Kristiansen din divizia a doua) își câștigă existența în Belgia, câte trei în Danemarca și Olanda. Norvegia vine cu o echipă de înlocuire Norvegia călătorește cu o echipă de înlocuire după carantină pentru vedetele sale.", "Echipa aruncată împreună, formată aproape fără excepție de legionari, poate câștiga și grupa cu o victorie clară. „Este o echipă interesantă.", "Am avut mulți dintre ei în echipa națională U21 și aștept cu nerăbdare să-i revăd ”, a spus Smerud. Duminica a fost „foarte agitată”.", "Jucătorii nominalizați au răspuns cu toții „fantastic” la anchete - și cu „o mare disponibilitate de a ajuta echipa națională într-o situație solicitantă” călătoresc direct la Viena.", "Dar acest lucru a fost prea nesigur din cauza restricțiilor de călătorie. Acum, toți actorii ar trebui să se întâlnească la Oslo, să se verifice într-un hotel de la aeroport și să treacă prin sistemul de control al infecțiilor.", "De la Oslo, echipa de urgență va pleca apoi într-un avion charter către Viena, marți. Potrivit Asociației Norvegiene (NFF), există o aprobare din partea Ministerului Norvegian al Sănătății.", "De asemenea, UEFA s-a asigurat că „blocarea” care se va aplica în Austria de marți nu va împiedica călătoria. Așteptând cu nerăbdare un duel la Viena, Smerud este șeful echipei U21 pentru NFF din 2014.", "\"Știm că Austria are o echipă solidă și cu experiență, așa că știm că aceasta va fi o sarcină dificilă pentru băieții noștri\", a spus tânărul de 43 de ani când și-a prezentat echipa de urgență.", "Așteptarea pentru duelul de la Viena este mare. „Va fi interesant într-un moment foarte special.” Haaland and Co. au pierdut meciul de acasă împotriva echipei ÖFB în 2-1 septembrie.", "În caz de egalitate, duelul direct (inclusiv regula golului în deplasare) decide asupra primului rang al grupei. Austriecii sunt cu trei puncte înaintea norvegienilor înainte de ultima rundă în Grupa 1 a Ligii B, deoarece nu au putut concura la apariția de oaspeți planificată în România duminică din cauza reglementărilor stricte asupra coronavirusului din propria țară.", "Se așteaptă o verificare penală 3-0 pentru români Echipa norvegiană de 18 jucători Obiectiv: Per Kristian Braatveit (Elfsborg / SWE), Anders Kristiansen (Saint Gilloise / BEL) Apărare: Andreas Hanche-Olsen (KAA Gent / BEL), Ruben Gabrielsen (FC Toulouse / FRA), Daniel Granli (Aalborg BK / DEN), Andreas Vindheim (Sparta Praga / CZE), Julian Ryerson (Union Berlin / GER), Jörgen Skjelvik (Odense BK / DEN) Mijloc: Tobias Börkeeiet (Bröndby BK / DEN), Kristoffer Askildsen (Sampdoria Genua / ITA), Fredrik Ulvestad (Djurgaardens IF / SWE), Kristian Thorstvedt (KRC Genk / BEL), Sondre Tronstad (Vitesse Arnheim / NED), Mats Möller Dähli (KRC Genk / BEL), Haakon Evjen (AZ Alkmaar / NED), Ghayas Zahid (APOEL Nicosia / CYP) Atac: Jörgen Strand Larsen (Groningen / NED), Veton Berisha (Viking Stavanger)" ]
}