{
  "id" : "0TDfKYA6",
  "url" : "https://kurier.at/sport/fussball/ermittlungen-gegen-ronaldo-nach-einem-ausflug-in-die-alpen/401171683",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T18:04:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4903237/46-175099241.jpg",
  "imageCopyright" : "REUTERS/JON NAZCA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ermittlungen gegen Ronaldo nach einem Ausflug in die Alpen",
  "articleTitleTranslated" : "Investigații împotriva lui Ronaldo după o călătorie în Alpi",
  "articleContent" : [ "Ein Ausflug in die Alpen könnte Fußball-Superstar Cristiano Ronaldo (35) teuer zu stehen kommen. Die italienische Polizei ermittelt wegen eines möglichen Bruches der Corona-Regeln gegen den Angreifer von Juventus Turin.", "Dieser soll sich am Geburtstag seiner Freundin Georgina Rodriguez diese Woche in Courmayeur aufgehalten haben. Entsprechende Ermittlungen bestätigte die zuständige Polizei des Aostatales am Donnerstag der Nachrichtenagentur Reuters.", "Die Behörden waren wegen Videos auf Social Media aufmerksam geworden, die Ronaldo und seine Freundin auf einem Snowmobile zeigten. Rodriguez, die am Mittwoch 27 Jahre alt wurde, soll ein entsprechendes Video später wieder von ihrem Instagram-Account entfernt haben.", "Laut italienischen Medienberichten soll das Paar eine Nacht in einem Hotel in Courmayeur verbracht haben. Reisen zwischen orangen Zonen, also etwa dem Piemont und dem Aostatal, sind laut aktuellen italienischen Regierungsvorgaben verboten.", "Es gibt allerdings einige Ausnahmen, darunter Zweitwohnsitze oder berufliche Gründe. Sollte Ronaldo ein Fehlverhalten nachgewiesen werden, droht ihm eine Geldstrafe. Von Juventus gab es vorerst keine Stellungnahme.", "Ronaldo war bereits im Oktober für seinen Umgang mit einem positiven Corona-Test, den er beim portugiesischen Nationalteam abgegeben hatte, in der Kritik gestanden." ],
  "articleContentTranslated" : [ "O excursie în Alpi ar putea costa scump superstarul fotbalului, Cristiano Ronaldo (35 de ani). Poliția italiană investighează o posibilă încălcare a regulilor coronei împotriva atacatorului de la Juventus Torino.", "Se spune că s-a aflat săptămâna aceasta la Courmayeur de ziua iubitei sale Georgina Rodriguez. Anchetele corespunzătoare au confirmat poliția responsabilă din Valea Aosta, joi, agenția de știri Reuters.", "Autoritățile au devenit conștiente de videoclipurile de pe rețelele de socializare care îi arătau pe Ronaldo și prietena lui pe un snowmobil. Rodriguez, care a împlinit miercuri 27 de ani, ar fi eliminat mai târziu un videoclip din contul ei de Instagram.", "Potrivit presei italiene, cuplul ar fi petrecut o noapte într-un hotel din Courmayeur. Călătoria între zonele portocalii, precum Piemontul și Valea Aosta, este interzisă în conformitate cu reglementările actuale ale guvernului italian.", "Cu toate acestea, există câteva excepții, inclusiv a doua locuință sau motive profesionale. În cazul în care Ronaldo ar fi dovedit că a greșit, el se confruntă cu o amendă. Deocamdată, nu a existat niciun comentariu de la Juventus.", "Ronaldo fusese deja criticat în octombrie pentru că a gestionat un test corona pozitiv pe care l-a dat echipei naționale portugheze." ]
}