{
  "id" : "0utvpZIW",
  "url" : "https://steiermark.orf.at/stories/3082960/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-30T16:48:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/41/crops/w=1280/798370_opener_278141_rohrhofer.jpg?s=764e5d43ca64b84203fb9b0d9e236377c8283307",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Contact Tracing mit „Elefant“ macht Schule",
  "articleTitleTranslated" : "Urmărirea contactelor cu „Elefant” creează un precedent",
  "articleContent" : [ "Anders als man vermuten würde, hat die Software „Elefant“ nichts mit dem Mindestabstand zu tun, sondern steht für „Epidemiologische Langzeiterfassung inklusive Nachverfolgung und Testung“.", "„Elefant“ wurde in acht Wochen unter der Leitung von Robert Hammer entwickelt.Mit Software bisher 64.000 Bescheide ausgestellt Mitte August hatte man mit der Arbeit an der Software begonnen, nach vier Wochen gab es eine Testversion und seit Mitte Oktober ist das Programm im Vollausbau in Betrieb.", "Seither wurden laut Hammer mehr als 64.000 Bescheide damit ausgestellt, gut 30.000 Coronavirus-Fälle abgearbeitet und mehr als 53.000 SMS versendet. Die Software wird ab Jänner auch in Kärnten eingesetzt und könnte auch noch Vorbild für andere Bundesländer werden.", "Sie soll außerdem bei der Abarbeitung der bevorstehenden neuerlichen Massentests einen wesentlichen Beitrag leisten, werde ständig weiterentwickelt und könnte auch in Hinblick auf die Impfungen noch wertvolle Dienste leisten, sagte Hammer zur APA.Drei Grazer Standorte als Contact-Tracing-Zentrale In den vergangenen Monaten abgewickelt wurde das Contact Tracing für CoV-Fälle von drei Grazer Standorten aus, wo rund 200 Landesbedienstete, Ärzte und Soldaten im Einsatz stehen.  ", "Seit Ende Juli wird das Contact Tracing zum einen in den Räumlichkeiten der Landesverwaltungsakademie (Lavak) von Mitarbeitern des Landes sowie Soldaten des Bundesheeres abgewickelt. Sie erhalten alle positiven Testergebnisse und kümmern sich um die ersten Telefonate mit den Infizierten.", "In einem Neubau der Fachhochschule Joanneum, der als solcher erst ab Herbst 2021 genutzt werden wird, wurden rund 100 Arbeitsplätze für Landesbedienstete und ärztliches Personal eingerichtet.", "Von dort wurden hauptsächlich die Kontaktpersonen der Infizierten angerufen und an diesem Standort werden auch die Bescheide erstellt – seit Oktober automatisch mit besagter Software „Elefant“.", "Am dritten Standort, der Landesbuchhaltung, sind Bundesheer-Soldaten zusammen mit Landesbediensteten im Einsatz.", "Von dort werden ebenfalls Kontaktpersonen von Infizierten angerufen.Telefonate dauern im Schnitt bis zu 20 Minuten Bei einem Besuch der Landesspitze am Mittwoch schilderte eine Mitarbeiterin Landeshauptmann Hermann Schützenhöfer (ÖVP) und seinem Stellvertreter Anton Lang (SPÖ) ihre Erfahrungen beim Contact Tracing.  ", "Demnach seien die Leute meist froh, wenn sie angerufen werden: „Wir sind die ersten, die dann mit ihnen reden, und da war noch keiner böse. Die meisten fragen, was sie nun tun müssen.“ „Das klingt auch ein bisserl nach Telefonseelsorge“, meinte Schützenhöfer.", "„Ja, ein wenig ist das so. Es sind öfter auch Menschen dabei, die allein leben“, erklärte die Mitarbeiterin. Die Gespräche würden im Schnitt sogar 15 bis 20 Minuten dauern. Das sei keine Massenabfertigung." ],
  "articleContentTranslated" : [ "Contrar a ceea ce s-ar crede, software-ul „Elefant” nu are nicio legătură cu distanța minimă, ci înseamnă „Înregistrare epidemiologică pe termen lung, inclusiv monitorizare și testare”.", "„Elefant” a fost dezvoltat în opt săptămâni sub conducerea lui Robert Hammer. 64.000 de notificări emise până acum cu software. Lucrările la software au început la jumătatea lunii august, după patru săptămâni a existat o versiune de testare și programul a fost dezvoltat pe deplin de la jumătatea lunii octombrie Afaceri.", "De atunci, potrivit lui Hammer, au fost emise peste 64.000 de notificări, 30.000 de cazuri de coronavirus au fost procesate și au fost trimise peste 53.000 de mesaje text. Software-ul va fi utilizat și în Carintia din ianuarie și ar putea deveni și un model pentru alte state federale.", "De asemenea, se intenționează să aducă o contribuție semnificativă la procesarea noilor teste de masă viitoare, este în curs de dezvoltare constantă și ar putea oferi, de asemenea, servicii valoroase în ceea ce privește vaccinările, a declarat Hammer către APA. Trei locații din Graz ca sediu de urmărire a contactelor gestionate în ultimele luni Urmărirea contactelor pentru cazurile CoV a fost făcută din trei locații Graz, unde aproximativ 200 de angajați de stat, medici și soldați sunt de serviciu.", "De la sfârșitul lunii iulie, urmărirea contactelor a fost efectuată, pe de o parte, în sediile Academiei Administrației de Stat (Lavak) de către angajații statului și soldații din armata federală. Veți primi toate rezultatele pozitive ale testului și veți avea grijă de primele apeluri telefonice cu cei infectați.", "Aproximativ 100 de locuri de muncă pentru angajații de stat și personalul medical au fost amenajate într-o clădire nouă la Universitatea Joanneum de Științe Aplicate, care va fi utilizată ca atare numai din toamna anului 2021.", "De acolo, persoanele de contact ale celor infectați au fost apelate în principal, iar notificările sunt emise și în această locație - din octombrie în mod automat cu respectivul software „Elefant”.", "La a treia locație, departamentul de conturi de stat, soldații din forțele armate lucrează împreună cu angajații statului.", "De acolo, sunt chemate și persoanele de contact ale persoanelor infectate. Apelurile durează în medie până la 20 de minute. La vizitarea conducerii de stat miercuri, un angajat al guvernatorului Hermann Schützenhöfer (ÖVP) și adjunctul său Anton Lang (SPÖ) au descris experiențele lor cu urmărirea contactelor.", "Potrivit acestui lucru, oamenii sunt de obicei fericiți atunci când sunt chemați: „Suntem primii care vorbim cu ei și nimeni nu era supărat în acel moment. Cei mai mulți dintre ei întreabă ce trebuie să facă acum. ”„ Sună cam ca o consiliere telefonică ”, a spus Schützenhöfer.", "„Da, este cam așa. Sunt mai des oameni care trăiesc singuri ”, a explicat angajatul. Conversațiile ar dura în medie între 15 și 20 de minute. Aceasta nu este procesarea în masă." ]
}