{
  "id" : "0VIr64Bs",
  "url" : "https://kurier.at/politik/inland/anschober-stehen-vor-der-schwierigsten-phase-der-pandemie/401154105",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T20:56:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4868643/46-173833692.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober: \"Stehen vor der schwierigsten Phase der Pandemie\"",
  "articleTitleTranslated" : "Anschober: „în fața celei mai dificile faze a pandemiei”",
  "articleContent" : [ "Tirol, Wien, Burgenland: Die britische Virusmutation dreht in Österreich bereits ihre Runden. Im ORF-Report war am Dienstag Gesundheitsminister Rudolf Anschober zu Gast. Bezüglich der Mutation sagte Anschober, dass sämtliche Verdachtsfälle nun geklärt werden müssen.", "Apropos Aufklärung: Eltern, Lehrer und Schüler wünschen sich auch Klarheit, wenn es darum geht, wann der Unterricht wieder beginnt. Geplant gewesen wäre die Wiederaufnahme des Präsenzunterrichts ja ab 18.", "Jänner.  Der Fernunterricht könnte nun aber gar bis zum Ende der Semesterferien verlängert werden, hieß es zuletzt. Realistisch? \"Wir haben wirklich ein Problem\", antwortete Anschober. In ganz Europa würde sich nun die britische Variante B.1.1.7 ausbreiten.", "Innerhalb von wenigen Tagen könne sich jetzt alles ändern - im negativen Sinn. Der Minister verwies auf Irland: Dieses Land sei knapp vor Weihnachten das beste Land Europas gewesen - \"und drei Wochen später hat es die Rekordwerte von ganz Europa\".", "Auch aus der Slowakei habe man \"alarmierende Nachrichten\".  Man müsse \"diese Situation sehr, sehr präzise analysieren\", betonte Anschober. Erst dann wolle man über den Weg nach dem 24.  Jänner entscheiden, dem derzeit geplanten Ende des Lockdowns.", "Anschober: \"Möglicherweise stehen wir jetzt vor der schwierigsten Phase in dieser Pandemie in Europa insgesamt.\"  Es \"wäre völlig verantwortungslos\", jetzt bei alten Plänen zu verharren und die Situation nicht genau zu überprüfen, bevor man weitere Entscheidungen treffe und kommuniziere.", "Impfung: Neues Dashboard Offen ließ Anschober auch Details zur Frage des \"Reintestens\". \"Faktum ist, dass wir am Donnerstag im Nationalrat dieses Gesetz beschließen wollen\", so Anschober.  Da gehe es um die Frage von Berufsgruppen-Testungen und um Zugangstestungen – etwa bei Veranstaltungen.", "Er habe ein langes Telefonat mit SPÖ-Parteichefin Pamela Rendi-Wagner geführt und sei zuversichtlich, dass am Donnerstag eine konstruktive Entscheidung getroffen werde. Ob Zutrittstests auch für die Gastronomie gelten sollen, wollte Anschober nicht konkretisieren.", "Sollte die aktuelle Gesetzesvorlage beschlossen werden, könnte er das verordnen. Bei der Impfung gebe es nun \"gute Zuwächse\", sagte Anschober. Er verwies auf ein neues Dashboard auf der Website des Sozialministeriums.", "Laut Dashboard wurden bis Dienstag, 18 Uhr, 52.925 Personen in Österreich geimpft.", "Bei den Corona-Testungen in der Tiroler Gemeinde Jochberg (Bezirk Kitzbühel), in der 17 Verdachtsfällen der britischen Virus-Mutation aufgetreten sind, liegen mittlerweile 100 Testergebnisse vor, alle waren negativ, so Anschober.", "Die Tests erfolgen freiwillig, die Beteiligung sei seiner Information nach \"sehr, sehr gut\", sagte der Minister." ],
  "articleContentTranslated" : [ "Tirol, Viena, Burgenland: Mutația virusului britanic își face deja runda în Austria. Ministrul Sănătății, Rudolf Anschober, a fost marți oaspete în raportul ORF. În ceea ce privește mutația, Anschober a spus că toate cazurile suspectate trebuie clarificate acum.", "Vorbind despre educație: părinții, profesorii și elevii doresc, de asemenea, claritate atunci când vine vorba de momentul în care începe clasa din nou. Planul ar fi fost reluarea cursurilor față în față de la 18 ani.", "Ianuarie. Învățământul la distanță ar putea fi acum extins chiar până la sfârșitul pauzei semestriale, s-a spus ultima dată. Realist? „Avem într-adevăr o problemă”, a răspuns Anschober. Varianta britanică B.1.1.7 s-ar răspândi acum în toată Europa.", "Totul s-ar putea schimba în câteva zile - în sens negativ. Ministrul s-a referit la Irlanda: Această țară a fost cea mai bună țară din Europa chiar înainte de Crăciun - „și trei săptămâni mai târziu are valorile record ale întregii Europe”.", "Există, de asemenea, „vești alarmante” din Slovacia. Trebuie să „analizați această situație foarte, foarte precis”, a subliniat Anschober. Abia atunci se va decide asupra căii după 24 ianuarie, sfârșitul planificat în prezent al blocării.", "Anschober: \"S-ar putea să ne confruntăm acum cu cea mai dificilă fază a acestei pandemii din Europa în ansamblu.\" „Ar fi complet iresponsabil” să respectăm planurile vechi și să nu examinăm situația cu atenție înainte de a lua și de a comunica decizii ulterioare.", "Vaccinare: noul tablou de bord Anchober a lăsat, de asemenea, detalii cu privire la problema „re-testării”. \"Faptul este că vrem să adoptăm această lege în Consiliul Național joi\", a spus Anschober. Acolo este vorba despre testele de grupuri profesionale și testele de acces - de exemplu la evenimente.", "A avut un lung apel telefonic cu liderul partidului SPÖ, Pamela Rendi-Wagner, și era încrezător că joi va fi luată o decizie constructivă. Anschober nu a dorit să precizeze dacă testele de acces ar trebui să se aplice și comerțului cu catering.", "Dacă proiectul de lege actual este adoptat, el ar putea să-l adopte. Odată cu vaccinarea, acum există „o creștere bună”, a spus Anschober. El s-a referit la un nou tablou de bord de pe site-ul Ministerului Afacerilor Sociale.", "Potrivit tabloului de bord, 52.925 de persoane din Austria fuseseră vaccinate marți până la ora 18:00.", "În testele de coroană din comunitatea tiroleză Jochberg (districtul Kitzbühel), în care au apărut 17 cazuri suspectate de mutație a virusului britanic, sunt acum disponibile 100 de rezultate ale testelor, toate fiind negative, potrivit Anschober.", "Testele sunt voluntare și, potrivit informațiilor sale, participarea este „foarte, foarte bună”, a spus ministrul." ]
}