{
  "id" : "0vkWErQq",
  "url" : "https://www.diepresse.com/5949972/Literatur_KinderbuchTipp_So-vergnueglich-kann-ein-Atlas-sein?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T09:30:00Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler von Anne-Catherine Simon von Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler von Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/1/4/5949972/atlas_1615479580484901.jpg",
  "imageCopyright" : "Kleine Gestalten (c) Kleine Gestalten",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kinderbuch-Tipp: So vergnüglich kann ein Atlas sein",
  "articleTitleTranslated" : "Sfat pentru carte pentru copii: un atlas poate fi atât de plăcut",
  "articleContent" : [ "Eine bunt zusammengewürfelte Sammlung verschiedener Rekordhalter: Der „Atlas der Superlative“ lokalisiert witzige Details und beeindruckende Phänomene. In dieser Zeit, in der man nicht raus kann in die Welt, holt man sie sich gerne in Form von Büchern ins Haus.", "Die Illustratorin Lucy Letherland hat schon einige großformatige Atlanten illustriert, etwa zum Thema Dinosaurier, Ozeane oder Abenteuer. Nun hat sie einen \"Atlas der Superlative\" gestaltet, der über allerlei aufsehenerregende Rekorde berichtet.", "Sie versammelt darin allerlei Phantastisch-Wissenswertes aus völlig unterschiedlichen Sphären und gibt eine grobe Lokalisierung - mit einem üblichen Buch der Karten hat das wenig zu tun.", "Dabei sind freilich auch die größten oder schnellsten Tiere, doch zumeist überraschen die Doppelseiten mit frischen Ideen: Gezeigt wird etwa der Ort, an dem es die meisten Gewitter gibt (er liegt an einer Flussmündung in Venezuela);", "auch die Hintergründe zu der unfassbaren Zahl an Blitzeinschlägen werden aufgeführt.  ;", "Da unternimmt der Leser einen Erkundungsgang durch die tiefste unterirdische Stadt (in der türkischen Region Kappadokien) oder bekommt eine Europakarte mit kleinen Rekorden wie dem schwersten Gebäude oder dem längsten Tunnel vorgelegt.", "Eine vergnügliche und schöne Sammlung, die von wissenswerten Details bis zu beeindruckenden Phänomenen reicht. Lucy Letherland (Illustration) und Emily Hawkings (Text): „Atlas der Superlative“. Kleine Gestalten Verlag. 88 Seiten, 29 Euro. Alter: Ab sechs Jahren." ],
  "articleContentTranslated" : [ "O colecție colorată de diferiți deținători de recorduri: „Atlasul superlativelor” localizează detalii amuzante și fenomene impresionante. În acest moment, când nu poți ieși în lume, îți place să-l aduci în casa ta sub formă de cărți.", "Ilustratorul Lucy Letherland a ilustrat deja mai multe atlasuri de format mare, de exemplu pe tema dinozaurilor, oceanelor sau aventurilor. Acum a conceput un „Atlas al superlativelor” care raportează despre tot felul de înregistrări senzaționale.", "Adună tot felul de lucruri fantastice care merită cunoscute din sfere complet diferite și oferă o localizare dură - nu prea are nimic de-a face cu o carte obișnuită de hărți.", "Desigur, există și cele mai mari sau mai rapide animale, dar mai ales paginile duble surprind cu idei proaspete: de exemplu, locația este arătată unde sunt cele mai multe furtuni (se află la un estuar din Venezuela);", "Fundalul numărului incredibil de fulgere este de asemenea listat. ;", "Cititorul întreprinde un tur de explorare prin cel mai adânc oraș subteran (din regiunea turcească Cappadocia) sau i se prezintă o hartă a Europei cu înregistrări mici, cum ar fi cea mai grea clădire sau cel mai lung tunel.", "O colecție frumoasă și distractivă, care variază de la detalii interesante la fenomene impresionante. Lucy Letherland (ilustrație) și Emily Hawkings (text): „Atlasul superlativelor”. Kleine Gestalten Verlag. 88 de pagini, 29 de euro. Vârsta: De la șase ani." ]
}