{
  "id" : "0vrTVCGQ",
  "url" : "https://wien.orf.at/stories/3076339/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-17T11:00:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "AUA streicht Gratissnacks an Bord",
  "articleTitleTranslated" : "AUA oferă gustări gratuite la bord",
  "articleContent" : [ "Diese sollen auch einen regionalen Touch haben werden, wie die deutsche Konzernmutter Lufthansa am Dienstag mitteilte.  Dasselbe Konzept gilt für Lufthansa- und Swiss-Flüge.", "Beim neuen Sortiment würden von der Auswahl über die Zubereitung bis zur Präsentation „hohe Qualitätsstandards umgesetzt“.Erwartungen der Gäste offenbar nicht erfüllt Die Airlines investierten zudem stärker in Nachhaltigkeit, indem umweltfreundliche Produkte sowie Verpackungen ausgewählt und durch „passgenauere Produktion“ weniger Lebensmittel verschwendet würden.", "„Unser bisheriges Snackangebot in der Economy Class erfüllt häufig nicht die Erwartungen unserer Gäste“, sagte Christina Foerster, Vorstand Lufthansa Group Customer, IT & Corporate Responsibility.", "Der Gratissnack wird in Zukunft nicht mehr serviert.  Das neue Angebot sei anhand von Kundenfeedbacks entwickelt worden.  „Mit dem kostenpflichtigen, dafür qualitativ hochwertigen Angebot werden unsere Passagiere ganz individuell entscheiden können, was sie auf ihrer Reise essen und trinken wollen“, so die Airline-Managerin.Frische Produkte wie auch Snacks Das Speisen- und Getränkesortiment soll bei den genannten Fluglinien des Lufthansa-Konzerns „in unterschiedlichen Ausprägungen mit teils regionalen Bezügen“ zur Verfügung stehen.", "Im Fokus stehen den Angaben zufolge „frische Produkte sowie eine Auswahl an Snacks“.  Bei Lufthansa und Swiss gibt es zudem eine Wasserflasche gratis, bei der AUA nicht." ],
  "articleContentTranslated" : [ "Acestea ar trebui să aibă, de asemenea, o notă regională, așa cum a anunțat marți compania-mamă germană Lufthansa. Același concept se aplică zborurilor Lufthansa și Swiss.", "Cu noua gamă, „sunt implementate„ standarde de înaltă calitate ”, de la selecție la pregătire și prezentare. Așteptările oaspeților aparent neîndeplinite Companiile aeriene investesc, de asemenea, mai mult în sustenabilitate, selectând produse și ambalaje ecologice și risipind mai puține alimente datorită„ producției mai precise ”.", "„Gama noastră anterioară de gustări din clasa Economy de multe ori nu îndeplinește așteptările oaspeților noștri”, a declarat Christina Foerster, vicepreședinte executiv Lufthansa Group Customer, IT & Corporate Responsibility.", "Gustarea gratuită nu va mai fi servită în viitor. Noua ofertă a fost dezvoltată pe baza feedback-ului clienților. \"Cu oferta de înaltă calitate, care este supusă unei taxe, pasagerii noștri vor putea decide individual ce vor să mănânce și să bea în călătoria lor\", spune managerul companiei aeriene. Produse proaspete, precum și gustări Gama de alimente și băuturi de pe companiile aeriene din Grupul Lufthansa este disponibil „sub diferite forme cu referințe parțial regionale”.", "Conform informațiilor, accentul este pus pe „produse proaspete și o selecție de gustări”. Există, de asemenea, o sticlă de apă gratuită la Lufthansa și Swiss, dar nu la AUA." ]
}