{
  "id" : "0Vwh0AAR",
  "url" : "https://kaernten.orf.at/stories/3081433/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-18T16:30:22Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/05/crops/w=1280/785680_opener_273605_20201215_diskussion_um_feuerwehrbekleidung_00_01_52_11.jpg?s=f5e62feb852f7873455252403db83ebfa64c936e",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Falsche Uniform: Strafe ist vom Tisch",
  "articleTitleTranslated" : "Uniformă greșită: pedeapsa este de pe masă",
  "articleContent" : [ "Der Verband wollte im zukünftigen Feuerwehrgesetz einen Passus, der es ermöglicht, das beharrliche Verweigern des Tragens der ordentlichen Dienstbekleidung zu bestrafen.", "Mit einer Verwaltungsstrafe bis zu 1.500 Euro – mehr dazu in Strafe bei falscher Feuerwehr-Bekleidung (kaernten.ORF.at; 15.12.2020).Passus mit Verwaltungsstrafe wird gestrichen Dieser Teil wird aus dem neuen Gesetzt für freiwillige Feuerwehrleute gestrichen.", "Daher wird nun eine Alternative gesucht, wie man möglichem Wildwuchs von einzelnen schwarzen Schafen entgegen wirken könne, hieß es von den Funktionären. Von einem vollen Erfolg des runden Tisches zum Feuerwehrgesetz sprach Feuerwehrreferent Daniel Fellner (SPÖ) nach der Besprechung.", "Es sei ein konstruktiver Termin gewesen, in dem wichtige Weichen gestellt worden seien. Das Team Kärnten und die FPÖ stellten sich gegen die Strafe und forderten die Streichung des Passus. Gerhard Köfer vom Team Kärnten sagte, solch eine Strafandrohung sei „ein absolutes No-Go“.", "FPÖ-Obmann Gernot Darmann sagte, Freiwilligkeit und Ehrenamtlichkeit gehören „gefördert und nicht bestraft“.Gesetz erst im März im Landtag Prinzipiell waren sich am Freitag alle einig, dass es ein einheitliches Erscheinungsbild bei der Freiwilligen Feuerwehr geben müsse.", "Doch bei den neu eingeführten, weißen Uniformhemden – die noch länger gemischt mit den alten grauen Hemden getragen würden – werde es eine Zeit lang einen Fleckerlteppich geben, sagte Darmann.", "Weil man jetzt auf Vorschläge für eine milder Bestrafung aufmüpfiger Feuerwehrleute wartet, wird das Gesetz nicht im Jänner sondern zwei Monate später im Landtag behandelt." ],
  "articleContentTranslated" : [ "Asociația dorea un pasaj în viitoarea lege a pompierilor care să permită pedepsirea refuzului persistent de a purta haine de lucru adecvate.", "Cu o sancțiune administrativă de până la 1.500 de euro - mai multe despre aceasta în penalități pentru îmbrăcăminte incorectă a pompierilor (kaernten.ORF.at; 15 decembrie 2020) Passul cu sancțiune administrativă este șters Această parte a noii legi pentru pompieri voluntari este ștearsă.", "Prin urmare, se caută acum o alternativă pentru a contracara posibila creștere sălbatică a oilor negre individuale, au spus oficialii. După întâlnire, ofițerul de pompieri Daniel Fellner (SPÖ) a vorbit despre un succes complet al mesei rotunde privind legea pompierilor.", "A fost o întâlnire constructivă în care s-au făcut fundații importante. Echipa Carinthia și FPÖ s-au opus penalizării și au cerut ștergerea pasajului. Gerhard Köfer, din echipa din Carintia, a declarat că o astfel de amenințare de pedeapsă este „o absență absolută”.", "Președintele FPÖ, Gernot Darmann, a declarat că voluntariatul și munca onorifică ar trebui „promovate și nu pedepsite”. Legea doar în martie în parlamentul de stat În principiu, toată lumea a fost de acord vineri că pompierii voluntari ar trebui să aibă un aspect uniform.", "Dar cu noile cămăși uniforme albe - care ar fi purtate mai mult timp amestecate cu vechile cămăși gri - ar exista un covor patchwork pentru o vreme, a spus Darmann.", "Deoarece acum se așteaptă propuneri pentru o pedeapsă mai blândă pentru pompierii rebeli, legea nu va fi discutată în ianuarie, ci două luni mai târziu în parlamentul de stat." ]
}