{
  "id" : "0WC2NA4q",
  "url" : "https://tirol.orf.at/stories/3084741/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-14T06:38:19Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/45/87/crops/w=1280/740277_opener_256887_girl-3422711_1920.jpg?s=f29d4c61e3495577b219d53d27debd6a59c2648a",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "CoV: Psychische Folgen bei Kindern belegt",
  "articleTitleTranslated" : "CoV: dovezi ale consecințelor psihologice la copii",
  "articleContent" : [ "Mädchen sind es außerdem, die etwa Probleme mit dem Durchschlafen haben, teilte die am Landeskrankenhaus Hall beschäftigte Klinische- und Gesundheitspsychologin Silvia Exenberger-Vanham am Mittwoch bei einer Pressekonferenz in Innsbruck mit.", "Bei Buben ab sieben drücke sich die Belastung durch die Coronavirus-Maßnahmen und die Quarantäne hingegen vor allem durch Zorn und Wut aus, führte Exenberger-Vanham aus, die auch als Studienleiterin fungiert.Übelkeit und Rückzugstendenzen Während bei Mädchen darüber hinaus auch Symptome wie Übelkeit erhoben wurden, waren es bei Kindern im Kindergartenalter vornehmlich Rückzugs-Tendenzen.  ", "„Das haben wir vor allem verstärkt in Südtirol festgestellt, wo die Corona-Schutzmaßnahmen länger und intensiver waren“, sagte Exenberger-Vanham in diesem Kontext.", "Für die zweite Befragungsphase der Studie, die seit 14.  Dezember läuft und bis 31.  Jänner dauert, erwarte man sich in Nordtirol ähnliche Ergebnisse.Lockdowns bleiben nicht ohne Folgen Vor allem auch deshalb, weil Ereignisse und Unsicherheiten kulminieren, wie Kathrin Sevecke, Primaria der Abteilung und Direktorin der Universitätsklinik für Kinder- und Jugendpsychiatrie und Psychotherapie in Hall und Innsbruck, betonte.  ", "„Schulschließungen und Lockdows bleiben natürlich nicht folgenlos“, meinte Sevecke, die ebenfalls an der Studie beteiligt ist. Mit weiteren psychopathologischen Symptomen sei definitiv zu rechnen, strich sie heraus.", "Allein in Hinblick auf dem Zeitraum könne man bei den emotionalen Beeinträchtigungen der Kinder bereits jetzt schon von „chronisch“ sprechen, betonten beide Beteiligten. Der Trend zur Aggression setze ich „auch nach drei Monaten fort“, führte Exenberger-Vanham aus.", "Über einen Kamm scheren dürfte man die Situation aber dennoch nicht, ergänzte Sevecke. „Vieles hängt auch von den familiären Bedingungen und von der emotionalen Stabilität der Eltern ab“, erläuterte sie." ],
  "articleContentTranslated" : [ "De asemenea, fetele au probleme cu somnul pe tot parcursul nopții, a declarat miercuri psihologul clinic și sănătate Silvia Exenberger-Vanham, care este angajată la Spitalul de Stat, la o conferință de presă la Innsbruck.", "La băieții în vârstă de șapte ani și peste, stresul măsurilor coronavirusului și carantinei se exprimă în principal prin furie și furie, a explicat Exenberger-Vanham, care acționează și ca șef al studiului. În cazul copiilor în vârstă de grădiniță, au fost în principal tendințe de retragere.", "„Am observat asta mai ales în Tirolul de Sud, unde măsurile de protecție a coroanei au fost mai lungi și mai intense”, a spus Exenberger-Vanham în acest context.", "Rezultate similare sunt așteptate în Tirolul de Nord pentru a doua fază de studiu a studiului, care se desfășoară din 14 decembrie și durează până în 31 ianuarie. Blocările nu sunt lipsite de consecințe, mai ales că evenimentele și incertitudinile culminează, deoarece Kathrin Sevecke, primar A subliniat departamentul și directorul Clinicii Universitare de Psihiatrie și Psihoterapie a Copilului și Adolescenților din Hall și Innsbruck.", "„Închiderea școlilor și blocările nu sunt, desigur, fără consecințe”, a spus Sevecke, care este, de asemenea, implicat în studiu. Ea a subliniat că sunt cu siguranță de așteptat și alte simptome psihopatologice.", "În ceea ce privește doar perioada de timp, s-ar putea vorbi deja despre deficiențele emoționale ale copiilor ca fiind „cronice”, au subliniat ambele părți. Continu tendința spre agresiune „chiar și după trei luni”, a explicat Exenberger-Vanham.", "Cu toate acestea, nu ar trebui să aruncăm situația peste tot, a adăugat Sevecke. „Multe depind și de condițiile familiale și de stabilitatea emoțională a părinților”, a explicat ea." ]
}