{
  "id" : "0WR7K2p0",
  "url" : "https://kurier.at/wirtschaft/das-wird-sich-noch-ziehen-bei-man-sind-nerven-gefragt/401177386",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T16:30:17Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4915447/46-167380735.jpg",
  "imageCopyright" : "APA/dpa/Sven Hoppe",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "„Das wird sich noch ziehen“: Bei MAN sind Nerven gefragt",
  "articleTitleTranslated" : "„Va dura ceva timp”: la MAN, nervii sunt necesari",
  "articleContent" : [ "Offene Zukunft für das Lkw-Werk in Steyr: Enttäuschender Start der \"staatlichen Wirtschaftskommission\" Die Gewerkschaft kämpft weiter um den Erhalt des Lkw-Werks von MAN im oberösterreichischen Steyr und die 2.300 Arbeitsplätze vor Ort.", "In Oberösterreich finden heuer Landtagswahlen statt. Deshalb mischt auch die Landespolitik mit.", "Um den Druck auf den deutschen Mutterkonzern zu erhöhen, der das Werk verkaufen oder bis 2023 schließen will, wurde seitens der Metallergewerkschaft „Pro-Ge“ die sogenannte „staatliche Wirtschaftskommission“ einberufen.", "Sie soll quasi amtlich bestätigen, dass das Lkw-Werk profitabel ist und deshalb erhalten werden sollte. Bindend sind Gutachten der sozialpartnerschaftlich besetzten Kommission (angesiedelt beim Wirtschaftsministerium) freilich nicht.", "Am Mittwoch trat diese neunköpfige Kommission in der Causa MAN Steyr in Linz zum ersten Mal zusammen, und die Hoffnungen der Gewerkschafter wurden sogleich enttäuscht.", "Weder wurden seitens des MAN-Managements die geforderten Zahlen zur Performance des Werks vorgelegt, wie Gewerkschafter und Ex-SPÖ-Sozialminister Alois Stöger im KURIER-Gespräch schildert.", "Noch erschien, wie verlangt, MAN-Boss Andreas Trostmann, sondern lediglich die lokalen Geschäftsführer aus Steyr.", "Die entscheiden aber nicht über die Zukunft des Werks, weiß auch Stöger und sagt: „Das wird sich noch ziehen.“ „Daher haben wir für die nächste Sitzung in circa einem Monat auch verlangt, dass die Entscheidungsträger kommen müssen.", "Wäre ich MAN, würde ich es mir nicht mit der Wirtschaftsministerin verscherzen wollen“, spielt Stöger den Ball weiter Richtung Bund und ÖVP-Ministerin Margarete Schramböck. Immerhin, so der Gedanke, sitzt Schramböcks Präsidial-Sektionschef Matthias Tschirf der Kommission vor.", "Und bei vier Vertretern der Wirtschaftskammer und vier Vertretern der Arbeiterkammer ist Tschirf sozusagen das Zünglein an der Waage.", "Während also Tschirf und Kollegen entscheiden müssen, ob sie MAN-Chef Trostmann offiziell vorladen, laufen parallel dazu Bemühungen, einen Käufer für das Werk zu finden.", "Ex-Magna-Boss Siegfried Wolf, Aufsichtsratschef beim russischen Autobauer GAZ und Aufsichtsratsmitglied bei Konzernen wie Porsche, Continental oder Miba, wurde zuletzt als Interessent genannt.", "Die Verhandlungen mit dem möglichen Investor würden freilich noch in den Kinderschuhen stecken, sagte MAN-Betriebsrat Erich Schwarz am Dienstag, ohne Wolf namentlich zu nennen. Stöger ist skeptischer: „Das ist maximal eine sehr vage Hoffnung.", "Das wäre nett, ist aber nicht realistisch.“ Aus dem Wirtschaftsministerium hieß es dazu, man sei weiter bemüht, Arbeitsplätze und das Werk zu retten. Die Chance, dass ein Österreich-Konsortium den Standort übernehme, sei intakt.", "Das habe aber nichts mit der Arbeit der Wirtschaftskommission zu tun. Zum bisher letzten Mal ist diese Kommission im Jahr 2002 zusammen getreten – bei der versuchten Rettung des Reifenwerks von Semperit im niederösterreichischen Traiskirchen.", "Ergebnis: Das Werk wurde geschlossen, Semperit an den deutschen Reifengiganten Continental verkauft. Heute ist Traiskirchen nur noch für sein Flüchtlingslager bekannt." ],
  "articleContentTranslated" : [ "Viitor deschis pentru uzina de camioane din Steyr: început dezamăgitor al „comisiei economice de stat” Sindicatul continuă să lupte pentru păstrarea uzinei de camioane MAN din Steyr din Austria Superioară și pentru cele 2.300 de locuri de muncă locale.", "Anul acesta au loc alegeri de stat în Austria Superioară. De aceea sunt implicate și politica de stat.", "Pentru a crește presiunea asupra companiei-mamă germane, care dorește să vândă fabrica sau să o închidă până în 2023, sindicatul muncitorilor din metal „Pro-Ge” a convocat așa-numita „comisie economică de stat”.", "Ar trebui să confirme oficial că fabrica de camioane este rentabilă și, prin urmare, ar trebui menținută. Rapoartele comisiei formate din parteneri sociali (cu sediul la Ministerul Afacerilor Economice) nu sunt, desigur, obligatorii.", "Această comisie formată din nouă membri s-a întâlnit miercuri pentru prima dată în cazul MAN Steyr din Linz, iar speranțele sindicaliștilor au fost imediat distruse.", "Cifrele necesare pentru performanța uzinei nu au fost prezentate de conducerea MAN, așa cum descrie sindicalistul și fostul ministru social SPÖ Alois Stöger în conversația KURIER.", "După cum sa solicitat, șeful MAN, Andreas Trostmann, a apărut încă, doar directorii locali din Steyr.", "Dar ei nu decid cu privire la viitorul fabricii, Stöger știe și el și spune: „Va dura mult timp.” „De aceea le-am cerut factorilor de decizie să vină la următoarea întâlnire peste aproximativ o lună.", "Dacă aș fi MAN, nu aș vrea să mă încurc cu ministrul afacerilor economice ”, Stöger continuă să joace mingea către guvernul federal și ministrul ÖVP Margarete Schramböck. La urma urmei, așa s-a gândit, șeful secției prezidențiale a lui Schramböck, Matthias Tschirf, prezidează comisia.", "Și cu patru reprezentanți ai Camerei de Comerț și patru reprezentanți ai Camerei Muncii, Tschirf a înclinat balanța, ca să spunem așa.", "Astfel, în timp ce Tschirf și colegii trebuie să decidă dacă îl vor chema oficial pe șeful MAN Trostmann, se fac eforturi în paralel pentru a găsi un cumpărător pentru uzină.", "Fostul șef Magna Siegfried Wolf, președintele consiliului de supraveghere al producătorului rus de automobile GAZ și membru al consiliului de supraveghere al unor corporații precum Porsche, Continental sau Miba, a fost numit ultima dată ca parte interesată.", "Negocierile cu posibilul investitor ar fi, desigur, încă la început, a declarat marți comitetul de întreprinderi al MAN, Erich Schwarz, fără a-l numi pe Wolf. Stöger este mai sceptic: „Aceasta este cel mult o speranță foarte vagă.", "Ar fi frumos, dar nu este realist. ”Ministerul Afacerilor Economice a spus că continuă să încerce să salveze locurile de muncă și fabrica. Șansa ca un consorțiu austriac să preia locația este intactă.", "Dar acest lucru nu are nicio legătură cu activitatea Comisiei economice. Această comisie s-a întâlnit pentru ultima oară în 2002 - în timpul încercării de salvare a fabricii de anvelope Semperit din Traiskirchen, Austria Inferioară.", "Rezultat: fabrica a fost închisă și Semperit a fost vândută gigantului german de anvelope Continental. Astăzi, Traiskirchen este cunoscut doar pentru tabăra sa de refugiați." ]
}