{
  "id" : "0WSs4Kad",
  "url" : "https://www.derstandard.at/story/2000124974231/fuer-altkanzler-kern-war-das-ibiza-video-dubios?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T16:14:31Z[UTC]",
  "author" : "Fabian Schmid, Renate Graber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Für Altkanzler Kern war das Ibiza-Video \"dubios\"",
  "articleTitleTranslated" : "Pentru fostul cancelar Kern, videoclipul din Ibiza a fost „dubios”",
  "articleContent" : [ "Einst galt Christian Kern als die Zukunftshoffnung der SPÖ. Im Ibiza-U-Ausschuss konnte man wieder erkennen, warum. \"Er spielt das U-Ausschuss-Klavier virtuos\", attestieren da im Hintergrund auch politische Gegner.", "Allerdings hat es Kern an diesem Donnerstagmittag auch nicht besonders schwer: Er wurde von der ÖVP geladen, um über seine Wahrnehmungen zum Ibiza-Video zu erzählen.", "Die sind minimalistisch, sagt Kern: Er habe im Frühjahr 2018 von einem Ex-Mitarbeiter erfahren, dass ein Anwalt \"Wissen\" über den damaligen freiheitlichen Vizekanzler Heinz-Christian Strache habe. Kern habe dann den damaligen SPÖ-Politiker Thomas Drozda gebeten, ein Gespräch zu führen.", "Es sei eine \"schmierige\", \"dubiose\" Angelegenheit gewesen, erzählt Kern. Deshalb habe man rasch das Desinteresse der SPÖ an dem Video deponiert. Man habe gedacht, es handle sich um einen \"Wichtigtuer\"; mit dem Wissen von heute hätte man wohl anders gehandelt, gesteht Kern zu.", "Die Aussagen Straches auf Ibiza hält Kern für \"wirres Zeug\" und \"absoluten Mist\". Strache erzählte der falschen Oligarchennichte beispielsweise von jüdischen Logen, die der Sozialdemokratie spenden würden.", "Er selbst sei nur Mitglied bei einem Fußballverein und bei den Naturfreunden. Noch weniger Substanz lieferte zuvor die Einvernahme des einstigen Sprechers von Ex-Bundeskanzler Werner Faymann (SPÖ). Schon in seinem Eingangsstatement zeigte sich dieser über seine Ladung ratlos.", "Er habe \"wenig bis gar keine Wahrnehmung zu den Beweisthemen\" und wisse nicht, was er zur Aufklärung beitragen könnte. Nach rund einer Stunde war die Befragung dann auch zu Ende.", "Grund der Ladung durch die ÖVP war, dass er als Zeuge in einem Nebenverfahren rund um das Ibiza-Video einvernommen worden war. Das Ermittlungsverfahren sei aber ergebnislos eingestellt worden.", "Ihm selbst sei das Video nicht angeboten worden, von dessen Existenz habe er erst am Tag der Veröffentlichung erfahren, sagte er. Danach sei ihm das Gerücht zugetragen worden, dass das Video der SPÖ vor der Veröffentlichung angeboten worden sei.", "Das Gerücht habe er bei einem Mittagessen wiedergegeben, bei dem er von Soko-Beamten \"belauscht\" worden sei. \"Das war ein durchwegs scherzhaft geführtes Gespräch\", erklärte der Ex-Sprecher.", "Den angeblichen Kaufpreis von drei Millionen Euro, den er damals genannt habe, habe er auch nur \"aufgeschnappt\", berichtete Landgraf. Dass ein Kollege vor Erscheinen des Ibiza-Videos auf eine Neuwahl gewettet hatte, habe ihm dieser mit angeblich guten Quoten begründet.", "Brisanter waren jedenfalls die Befragungen von Mittwoch. Da sagte Johann Fuchs, Leiter der Oberstaatsanwaltschaft (OStA) Wien, beispielsweise, dass er nicht ausschließen könne, Aktenteile zur rechtlichen Erörterung an Sektionschef Christian Pilnacek weitergeleitet zu haben.", "Das sei erfolgt, damit er sich mit ihm besprechen könne, behauptete Fuchs. \"Die Initiative ging jeweils von mir aus, Sektionschef Pilnacek hat mich darum nicht gebeten\", sagte Fuchs auf Anfrage des STANDARD.", "Die Weitergabe sieht er \"vom Dienstrecht gedeckt\", auch wenn er nicht ausschließen könne, dass auch Teile aus Verschlussakten übermittelt wurden.", "\"Die Gespräche zur Erörterung von Rechtsfragen zwischen mir und Herrn Pilnacek fanden zu einem Zeitpunkt statt, zu dem die besprochenen Verfahrensschritte bereits durchgeführt und in der Öffentlichkeit bekannt waren\", führte Fuchs weiter aus.", "Eine Anfrage beim Justizministerium dazu blieb vorerst unbeantwortet. Pilnacek war Ende Februar suspendiert worden. Er wird verdächtigt, eine Hausdurchsuchung vorab verraten zu haben – es gilt die Unschuldsvermutung.", "Seit der Suspendierung habe es keine Gespräche mehr gegeben, sagte Fuchs. Die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) hatte zuvor immer wieder vor Fuchs und Pilnacek und deren angeblicher Befangenheit gewarnt.", "(Fabian Schmid, Renate Graber, 11.3.2020)" ],
  "articleContentTranslated" : [ "Christian Kern a fost considerat odată speranța SPÖ pentru viitor. În Ibiza-U-Committee ați putut vedea din nou de ce. „Cântă pianul U-Committee cu virtuozitate”, atestă adversarii politici din fundal.", "Totuși, Kern nu a avut un moment deosebit de dificil nici joi după-amiază: a fost invitat de ÖVP să vorbească despre percepțiile sale despre videoclipul din Ibiza.", "Sunt minimaliste, spune Kern: În primăvara anului 2018 a aflat de la un fost angajat că un avocat avea „cunoștințe” despre vicecancelul liberal de atunci Heinz-Christian Strache. Kern i-a cerut apoi politicianului SPÖ de atunci Thomas Drozda să poarte o conversație.", "A fost o chestiune „ticăloasă”, „dubioasă”, spune Kern. De aceea, dezinteresul SPÖ față de videoclip a fost repede înlăturat. Unul a crezut că este un „om ocupat”; Kern recunoaște că s-ar fi acționat diferit cu cunoștințele de astăzi.", "Kern consideră că declarațiile lui Strache despre Ibiza sunt „lucruri ciudate” și „o porcărie absolută”. Strache i-a povestit falsei nepoate oligarhice, de exemplu, despre lojile evreiești care ar dona pentru social-democrație.", "El însuși este doar membru al unui club de fotbal și al Prietenilor naturii. Interogarea fostului purtător de cuvânt al fostului cancelar federal Werner Faymann (SPÖ) a oferit și mai puțină substanță. Deja în declarația sa de deschidere, el a pierdut acuzația.", "Avea „puțin sau deloc conștientizare a dovezilor” și nu știa ce ar putea ajuta să clarifice. După aproximativ o oră, sondajul s-a încheiat.", "Motivul cererii de către ÖVP a fost că a fost interogat ca martor într-o procedură accesorie legată de videoclipul din Ibiza. Cu toate acestea, ancheta preliminară a fost întreruptă fără niciun rezultat.", "Videoclipul nu i-a fost oferit el însuși și a aflat despre existența sa doar în ziua în care a fost publicat, a spus el. Apoi i sa spus că videoclipul a fost oferit SPÖ înainte de a fi publicat.", "El a raportat zvonul la un prânz la care a fost „auzit” de oficialii Soko. „A fost o conversație amuzantă”, a spus fostul purtător de cuvânt.", "Landgraf a raportat că a „ridicat” doar pretinsul preț de cumpărare de trei milioane de euro, pe care l-a menționat la acea vreme. Faptul că un coleg a pariat pe o nouă alegere înainte de apariția videoclipului din Ibiza i s-a explicat prin cote pretins bune.", "În orice caz, interviurile de miercuri au fost mai explozive. Johann Fuchs, șeful Parchetului (OStA) din Viena, a declarat, de exemplu, că nu poate exclude transmiterea unor părți din dosare șefului secției Christian Pilnacek pentru discuții juridice.", "Acest lucru a fost făcut pentru a putea vorbi cu el, a susținut Fuchs. „Inițiativa a venit de la mine în fiecare caz, șeful secției Pilnacek nu mi-a cerut să fac acest lucru”, a spus Fuchs la întrebarea STANDARD.", "El vede trecerea „acoperită de legea serviciilor”, chiar dacă nu poate exclude transmiterea unor părți din fișiere blocate.", "„Discuțiile pentru a discuta probleme juridice între mine și domnul Pilnacek au avut loc într-un moment în care demersurile procedurale discutate fuseseră deja efectuate și erau cunoscute publicului”, a continuat Fuchs.", "O cerere adresată Ministerului Justiției în acest sens a rămas fără răspuns pentru moment. Pilnacek a fost suspendat la sfârșitul lunii februarie. Este suspectat că a trădat în prealabil o percheziție la domiciliu - se aplică prezumția de nevinovăție.", "Nu s-au mai purtat discuții de la suspendare, a spus Fuchs. Procuratura Economică și Corupție (WKStA) a avertizat anterior în mod repetat despre Fuchs și Pilnacek și despre presupusa lor părtinire.", "(Fabian Schmid, Renate Graber, 11 martie 2020)" ]
}