{
  "id" : "0xFLJJ82",
  "url" : "https://www.diepresse.com/5959261/Tirol_Ausreisekontrollen-fuer-Bezirk-Schwaz-bis-8-April-verlaengert?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T14:22:00Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/5/d/5959261/FD0F24C3-FD39-4AEF-A2CA-7BA35FB5498E_v0_h.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ausreisekontrollen für Bezirk Schwaz bis 8. April verlängert",
  "articleTitleTranslated" : "Controalele de ieșire pentru districtul Schwaz s-au extins până pe 8 aprilie",
  "articleContent" : [ "Grund ist die derzeitige epidemiologische Lage und das verstärke Vorkommen der mutierten britischen Coronavirus-Variante. Ab Mittwoch gilt bis 14.  April zudem eine Ausreisetestpflicht für Nordtirol und den Bezirk Kufstein.", "Die Ausreisetestpflicht für den Bezirk Schwaz ist um eine weitere Woche bis einschließlich 8. April verlängert worden - aufgrund der derzeitigen epidemiologischen Lage und des verstärken Vorkommens der mutierten britischen Coronavirus-Variante.", "Dies teilte das Land am Dienstag mit. Ab Mittwoch bis 14.  April gilt außerdem auch eine Ausreisetestpflicht für das gesamte Bundesland Tirol - exklusive Osttirol - und den Bezirk Kufstein.", "\"Im Bezirk Schwaz können aktuell unter anderem aufgrund des strengen Contact Tracings die Corona-Fallzahlen in etwa konstant gehalten werden.", "Gerade über die Osterfeiertage wollen wir aber kein Risiko eingehen, weshalb die Ausreisetestpflicht um eine Woche verlängert wird\", erklärte Elmar Rizzoli, Leiter des Corona-Einsatzstabes. Derzeit gebe es in Tirol 260 aktiv-positive Fälle dieser britischen Variante mit dem sogenannten E484K-Zusatz.", "Laut AGES ist diese Virusvariante bereits auch in anderen Teilen Österreichs aufgetaucht. In Tirol sind nach derzeitigen Informationen die beiden Bezirke Schwaz und Kufstein hauptbetroffen.", "\"Auf Wunsch des Gesundheitsministeriums setzen wir zu der bestehenden Ausreisetestpflicht im Bezirk Schwaz und der ebenfalls ab Mittwoch geplanten Ausreisetestpflicht im Bezirk Kufstein als zusätzliche Vorsichtsmaßnahme auch eine Ausreisetestpflicht aus dem Bundesland Tirol exklusive Osttirol um\", so Rizzoli.  ", "Die Testpflicht gilt für Personen mit Wohnsitz in Tirol sowie für Personen, die sich durchgehend über einen Zeitraum von mehr als 24 Stunden in Tirol aufgehalten haben. Personen mit Wohnsitz in Tirol, die aus Tirol auspendeln, sind damit von der Testpflicht umfasst.", "Dieselbe Regelung gilt für den Bezirk Kufstein. Von der Testpflicht jeweils ausgenommen sind Kinder bis zum vollendeten 10.  Lebensjahr sowie Schüler zum Zweck der Teilnahme am Unterricht.", "Die Testverpflichtungen werden an den Landesgrenzen bzw. an den Kufsteiner Bezirksgrenzen stichprobenartig kontrolliert. Das Testangebot soll aufgrund der Ausreisetestpflicht einmal mehr erweitert werden - auch an den innerösterreichischen Grenzen zu Salzburg und Vorarlberg.", "In Pettneu am Arlberg wird eine Teststation eingerichtet, am Pass Thurn ein Testcontainer. In Hochfilzen und Waidring kommen mobile Testbusse zum Einsatz.", "Weitere Informationen zu den ab Mittwoch geltenden Ausreiseregelungen für Nordtirol und für den Bezirk Kufstein finden sich laut Land unter www.tirol.gv.at/ausreise" ],
  "articleContentTranslated" : [ "Motivul este situația epidemiologică actuală și incidența crescută a variantei coronavirusului britanic mutant. De miercuri până pe 14 aprilie, un test de ieșire este obligatoriu pentru Tirolul de Nord și districtul Kufstein.", "Testul de plecare obligatoriu pentru districtul Schwaz a fost prelungit cu încă o săptămână până la 8 aprilie inclusiv - din cauza situației epidemiologice actuale și a apariției crescute a variantei coronavirusului britanic mutant.", "Țara a anunțat acest lucru marți. De miercuri până pe 14 aprilie, un test de ieșire este obligatoriu și pentru întregul stat Tirol - cu excepția Tirolului de Est - și pentru districtul Kufstein.", "„În districtul Schwaz, numărul cazurilor de coroană poate fi păstrat în prezent aproximativ constant, printre altele datorită urmăririi stricte a contactelor.", "Dar nu vrem să ne asumăm niciun risc în timpul sărbătorilor de Paște, motiv pentru care testul de ieșire obligatorie se prelungește cu o săptămână \", a explicat Elmar Rizzoli, șeful grupului operativ Corona. În prezent există 260 de cazuri active pozitive această variantă britanică cu așa-numita adăugare E484K în Tirol.", "Potrivit AGES, această variantă de virus a apărut deja în alte părți ale Austriei. Conform informațiilor actuale, cele două districte Schwaz și Kufstein sunt afectate în principal în Tirol.", "„La cererea Ministerului Sănătății, pe lângă testul de ieșire obligatorie din districtul Schwaz și testul de ieșire obligatorie planificat miercuri în districtul Kufstein, ca măsură de precauție suplimentară, implementăm și un test de ieșire obligatorie din statul Tirol, cu excepția Tirolului de Est \", a spus Rizzoli.", "Obligația de testare se aplică atât persoanelor care au reședința în Tirol, cât și persoanelor care au stat în Tirol continuu pentru o perioadă de peste 24 de ore. Persoanele care locuiesc în Tirol și care fac naveta din Tirol sunt, prin urmare, acoperite de obligația de a testa.", "Aceeași regulă se aplică și districtului Kufstein. Copiii cu vârsta de până la 10 ani și școlarii în scopul participării la lecții sunt scutiți de obligația de a testa.", "Obligațiile de testare sunt verificate la întâmplare la frontierele statului sau la frontierele districtului Kufstein. Oferta de testare va fi extinsă încă o dată datorită testului de plecare obligatoriu - și la frontierele interioare austriece cu Salzburg și Vorarlberg.", "O stație de testare va fi amenajată în Pettneu am Arlberg și un container de testare la Pass Thurn. Autobuzele mobile de testare sunt utilizate în Hochfilzen și Waidring.", "Informații suplimentare cu privire la reglementările de ieșire din Tirolul de Nord și districtul Kufstein, care se vor aplica de miercuri, pot fi găsite la www.tirol.gv.at/ausreise" ]
}