{
  "id" : "0xtQUKfD",
  "url" : "https://www.diepresse.com/5955092/Vertrauter_Trump-plant-eigene-SocialMediaPlattform?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T09:31:00Z[UTC]",
  "author" : "Christian Schachinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/1/4/5955092/15EFECAA-2AA6-4F60-BA56-FDB28D87A59F_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vertrauter: Trump plant eigene Social-Media-Plattform",
  "articleTitleTranslated" : "Confident: Trump își planifică propria platformă de socializare",
  "articleContent" : [ "Dem ehemaligen US-Präsidenten folgten auf Twitter mehr als 88 Millionen Menschen, doch dann wurde er gesperrt. Nun soll er etwas Eigenes vorbereiten.", "Der von Twitter verbannte frühere US-Präsident Donald Trump will nach Angaben seines Vertrauten Jason Miller mit einer eigenen Plattform in die Sozialen Medien zurückkehren.", "Er rechne \"wahrscheinlich in rund zwei bis drei Monaten\" damit, sagte Miller - der Wahlkampfberater Trumps war - am Sonntag dem Sender Fox News. \"Diese neue Plattform wird groß sein.\" Er gehe davon aus, dass Dutzende Millionen Menschen Trump dann wieder auf seinem neuen Kanal folgen würden.", "Miller äußerte sich nicht zu Details. Er sagte aber, Trump habe in seinem Domizil Mar-a-Lago in Florida intensive Treffen mit verschiedenen Teams wegen des Vorhabens. Trump folgten auf Twitter mehr als 88 Millionen Menschen.", "Das Unternehmen verkündete im Jänner, Trump wegen des \"Risikos einer weiteren Anstiftung zur Gewalt\" dauerhaft zu sperren. Zuvor hatten Trump-Anhänger das Kapitol in Washington gestürmt, um gegen das Ergebnis der Wahl zu protestieren, die Trump verloren hatte.", "Es gab mehrere Tote. Trump wurde vorgeworfen, den Mob aufgestachelt zu haben. Der Republikaner hatte die Twitter-Sperre als eine Verschwörung von Mitarbeitern des Unternehmens mit Demokraten und \"radikalen Linken\" dargestellt, die darauf abzielte, ihn zum Schweigen zu bringen.", "Belege für seine Anschuldigung legte er nicht vor. Trump hatte bereits nach der Twitter-Sperre im Jänner ankündigt, man sei mit mehreren anderen Webseiten in Verhandlung und ziehe auch den Aufbau einer eigenen Plattform in Betracht.", "Konkrete Ergebnisse sind seitdem nicht bekannt geworden." ],
  "articleContentTranslated" : [ "Fostul președinte american a fost urmat de peste 88 de milioane de oameni pe Twitter, dar apoi a fost interzis. Acum ar trebui să pregătească ceva al său.", "Fostul președinte american Donald Trump, interzis de pe Twitter, vrea să revină pe rețelele de socializare cu propria sa platformă, potrivit confidentului său Jason Miller.", "El se așteaptă „probabil în aproximativ două-trei luni”, a declarat Miller - care a fost consilierul de campanie al lui Trump - duminică difuzorul Fox News. „Această nouă platformă va fi grozavă.” El presupune că zeci de milioane de oameni l-ar urma apoi pe Trump din nou pe noul său canal.", "Miller nu a comentat detalii. El a spus însă că Trump a avut întâlniri intensive cu diverse echipe în casa sa din Mar-a-Lago din Florida din cauza proiectului. Trump a fost urmat de peste 88 de milioane de oameni pe Twitter.", "Compania a anunțat în ianuarie că îl va interzice definitiv pe Trump din cauza „riscului de a incita în continuare la violență”. Anterior, susținătorii lui Trump au luat cu asalt Capitolul Washington pentru a protesta împotriva rezultatului alegerilor, pe care Trump l-a pierdut.", "Au existat mai multe decese. Trump a fost acuzat că a incitat gloata. Republicanul înfățișase blocul Twitter ca pe o conspirație a angajaților companiei cu democrați și „stânga radicală” care urmărea să-l reducă la tăcere.", "El nu a furnizat nicio dovadă în sprijinul afirmației sale. Trump a anunțat deja după blocarea Twitter din ianuarie că negociază cu alte câteva site-uri web și că se gândesc, de asemenea, să își creeze propria platformă.", "Rezultatele concrete nu au devenit cunoscute de atunci." ]
}