{
  "id" : "0xXESoqV",
  "url" : "https://kurier.at/wissen/gesundheit/neue-virusvarianten-impfungen-bleiben-weitgehend-wirksam/401177950",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T12:02:45Z[UTC]",
  "author" : "theresa.bittermann@kurier.at (Theresa Bittermann)",
  "imageUrl" : "https://image.kurier.at/images/original/4838154/46-173721719.jpg",
  "imageCopyright" : "Getty Images/4X-image/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neue Virusvarianten: Impfungen bleiben weitgehend wirksam",
  "articleTitleTranslated" : "Noi variante de virus: vaccinările rămân în mare măsură eficiente",
  "articleContent" : [ "Schutz nicht nur durch Antikörper Die beiden mRNA-Impfstoffe (Pfizer Biontech und Moderna) weisen in den jeweiligen Studien eine Wirksamkeit von 90 bis 95 Prozent auf. \"Das ist ein außergewöhnlich hoher Wert\", sagt Kollaritsch.", "Dieser hohe Wert könnte nun - ersten Daten zufolge - etwas sinken.", "\"Die verminderte Empfindlichkeit auf Impfantikörper könnte bis zu 40 oder 50 Prozent betragen, die Wirksamkeit der Impfung sinkt aber höchstwahrscheinlich nicht um diesen Anteil, sondern wesentlich weniger\", sagt Kollaritsch im KURIER-Gespräch.", "Das gelte auch für den Impfstoff von Astra Zeneca.  Denn ein Impfschutz entsteht auf vielfältige Art im Körper. Es gibt zum einen verschiedene Antikörper. Manche davon können nun aufgrund der Mutation wohl schlechter neutralisieren.", "Aber eben nicht alle: im Körper entsteht ein Antikörper-Mix. Je nachdem, wie viele Antikörper gebildet werden und wie der Mix ausfällt, könnte die Beeinträchtigung also heftiger oder milder ausfallen. Zusätzlich entwickelt der Körper aber auch eine durch bestimmte Immunzellen vermittelte Immunität.", "Die Rede ist von den sogenannten T-Zellen. Und diese zelluläre Abwehr bleibt unbeeinflusst von Mutationen, beruhigt Kollaritsch.  Die \"Escape\" Mutation E484K - so heißt die momentan viel gefürchtete Mutation, die eine sogenannte Escape Mutation sein könnte. ", "Sie wurde ursprünglich in der südafrikanischen Variante - genannt B.1.351 - und in der brasilianischen Variante - genannt P.1 - entdeckt.  Sie ist infektiöser und kann durch gebildete Antikörper nach Erkrankung schlechter neutralisiert werden.", "Am Dienstag meldeten jedoch Forscher aus Großbritannien, dass jene Mutation auch in einigen Fällen der britischen Variante aufgetaucht ist - und zwar unabhängig von den anderen beiden Varianten. Allem Anschein nach hat die UK-Variante diese Mutation also ebenfalls eigenständig entwickelt. ", "\"Biologische Relevanz\" \"Die Tatsache, dass das konvergent entstanden ist, dass zweimal unabhängig die gleiche Revolution in dieser einen Klade von Viren stattgefunden hat, spricht dafür, dass das etwas Echtes ist, dass hier ein wirklicher Selektionsdruck besteht, dass das eine biologische Relevanz hat\", sagte der Berliner Virologe Christian Drosten am Dienstag im NDR-Podcast \"Coronavirus update\".  ", "Die Wissenschafterin Penny Moore, die in Südafrika forscht, wo die Mutation erstmals aufgetreten ist, untersuchte bereits im Jänner Blutseren bereits Genesener.", "Sie brachte diese Seren mit der neuen Variante zusammen und stellte fest: etwa in der Hälfte der Fälle (sie untersuchte damals 50 Proben) konnten die Antikörper - die nach einer Infektion gebildet wurden - die neue Virus-Variante nicht mehr erkennen.", "Daten wie diese zeigen, es könnte ein erhöhtes Risiko für Reinfektionen geben.  Tirol abschotten? Während die UK-Variante den ursprünglichen Virustyp in Ostösterreich zusehends verdrängt, ist sie in Westösterreich noch kaum aufzufinden.", "Jedoch dürfte laut ersten Daten der Innsbrucker Virologin Dorothee von Laer dort die südafrikanische Variante das Infektionsgeschehen zunehmend dominieren.", "Sie empfahl daher bereits am Mittwoch, Tirol abzuschotten, um die Ausbreitung der Variante zu verhindern oder es könnte ein \"zweites Ischgl\" geben.  Auch Herwig Kollaritsch betont: \"Wir müssen alles tun um die Ausbreitung der Variante zu behindern.\"", "Verhindern könne man es wohl nicht zur Gänze, jedoch sollte alles daran gesetzt werden, die Ausbreitung zu verlangsamen und möglichst gut zu kontrollieren. " ],
  "articleContentTranslated" : [ "Protecția nu numai prin anticorpi Cele două vaccinuri ARNm (Pfizer Biontech și Moderna) arată o eficacitate de 90-95% în studiile respective. „Aceasta este o valoare extrem de ridicată”, spune Kollaritsch.", "Conform datelor inițiale, această valoare ridicată ar putea scădea acum oarecum.", "„Sensibilitatea redusă la anticorpii vaccinului ar putea fi de până la 40 sau 50 la sută, dar eficacitatea vaccinării nu va scădea cel mai probabil cu acest procent, ci mult mai puțin”, a spus Kollaritsch într-un interviu acordat KURIER.", "Acest lucru este valabil și pentru vaccinul Astra Zeneca. Deoarece protecția împotriva vaccinării este creată într-o varietate de moduri în organism. Pe de o parte, există diferiți anticorpi. Unele dintre ele sunt acum mai greu de neutralizat din cauza mutației.", "Dar nu toate: un amestec de anticorpi este creat în organism. În funcție de numărul de anticorpi formați și de modul în care rezultă amestecul, afectarea ar putea fi mai severă sau ușoară. În plus, organismul dezvoltă și o imunitate mediată de anumite celule imune.", "Vorbim despre așa-numitele celule T. Și această apărare celulară rămâne neafectată de mutații, spune Kollaritsch. Mutația „Evadare” E484K - acesta este numele mutației mult temute în prezent, care ar putea fi o așa-numită mutație de evadare.", "A fost descoperit inițial în varianta sud-africană - numită B.1.351 - și în varianta braziliană - numită P.1. Este mai infecțios și poate fi mai greu de neutralizat datorită anticorpilor formați după boală.", "Marți, însă, cercetătorii din Marea Britanie au raportat că acea mutație a apărut și în unele cazuri ale variantei britanice - indiferent de celelalte două variante. Deci, se pare că varianta britanică a dezvoltat această mutație și independent.", "„Relevanța biologică“ „Faptul că acest lucru are convergentă luat naștere, că aceeași revoluție a avut loc în mod independent , în aceasta încrengături de virusuri de două ori, sugerează că acest lucru este ceva real, că există o presiune de selecție reală aici, că are relevanță biologică are ”, a declarat marți virologul berlinez Christian Drosten în podcast-ul NDR„ Coronavirus update ”.", "Omul de știință Penny Moore, care face cercetări în Africa de Sud, unde a apărut prima dată mutația, a examinat seruri de sânge de la pacienți convalescenți în ianuarie.", "Ea a adus aceste seruri împreună cu noua variantă și a constatat că în aproximativ jumătate din cazuri (în acel moment a examinat 50 de probe) anticorpii - care s-au format după o infecție - nu mai puteau recunoaște noua variantă de virus.", "Datele de acest gen arată că poate exista un risc crescut de reinfectare. Sigilați Tirolul? În timp ce varianta britanică deplasează din ce în ce mai mult tipul de virus original în estul Austriei, cu greu poate fi găsită în vestul Austriei.", "Cu toate acestea, conform datelor inițiale ale virologului din Innsbruck, Dorothee von Laer, varianta sud-africană va domina din ce în ce mai mult procesul de infecție acolo.", "Prin urmare, a recomandat miercuri ca Tirolul să fie sigilat pentru a preveni răspândirea variantei sau ar putea exista un „al doilea Ischgl”. Herwig Kollaritsch subliniază, de asemenea: „Trebuie să facem totul pentru a preveni răspândirea variantei”.", "Nu a putut fi prevenită în întregime, dar totul ar trebui făcut pentru a încetini răspândirea și a o controla cât mai bine posibil." ]
}