{
  "id" : "0YD1zevZ",
  "url" : "https://salzburg.orf.at/stories/3077355/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-23T18:06:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Alter Grundverkauf geprüft: Unerlaubte Spekulation?",
  "articleTitleTranslated" : "Imobiliare vechi verificate: speculații neautorizate?",
  "articleContent" : [ "Die Salzburger Landesregierung ersuchte nun die weisungsfreie Kommission, diesen Verkauf und die alten Akten noch einmal rechtlich genau zu prüfen.  Es geht um Flächen weit oberhalb von Hollersbach beim Pass Thurn, auf der nun schon ein Rohbau für Zweitwohnsitze steht. 1994 hatte ein heimischer Unternehmer einem Bergbauern das Areal abgekauft.Zweimaliges Nein, und dann ging es doch Zuvor hatte die Grundverkehrskommission zwei Mal den Kauf abgelehnt hat – 1987 und 1991.", "Weil der Käufer nicht plane, das Grundstück landwirtschaftlich zu nutzen.  Und weil der Käufer kein Landwirt sei – und deshalb die Flächen nicht erstehen dürfe. 1994 wurde der Kauf dann dennoch bewilligt.", "Das Grünland wurde dann einige Jahre später von der Gemeinde Hollersbach für den Bau von Zweitwohnsitzen umgewidmet.  Der Wert des Grundes vervielfachte sich laut Experten dadurch.", "Fotostrecke mit 5 Bildern „Warum geht Großunternehmer als Bauer durch? “ Ein ORF-Team traf vor kurzem die Tochter des inzwischen verstorbenen Verkäufers.  Marlene Rainer hatte schon lange den Wunsch, dass die alten Akten überprüft werden: „Wie geht das, dass ein Großunternehmer als Bauer durchgeht bei den Behörden?", "Wie kann der landwirtschaftliche Gründe kaufen?  Für mich ist das gegenüber der Landwirtschaft ein großer Schaden.  Das Thema hat meinen Vater sogar auf seinem Sterbebett beschäftigt.", "Das ist auch der Grund, warum ich das noch einmal wissen möchte. “Käufer von damals weist Kritik zurück Wir haben auch den Käufer des Grundstücks kontaktiert, einen Unternehmer aus Hollersbach.", "Über seinen Anwalt ließ er mitteilen, dass er ab 1994 alle Voraussetzungen für den Kauf erfüllt habe.  Das seien eine landwirtschaftliche Ausbildung und mindestens 25 Prozent Einkommen aus der Landwirtschaft.", "So wird nun die Grundverkehrskommission der BH Zell am See wieder die alten Akten prüfen und Zeugen befragen.  Noch vor Weihnachten soll die Prüfung des 26 Jahre alten Grundstückskaufs abgeschlossen sein.", "Künftig sollen landwirtschaftliche Flächen laut Landespolitik vor der Gefahr der Grundstücksspekulation „noch mehr als bisher“ geschützt werden, wie es heißt." ],
  "articleContentTranslated" : [ "Guvernul provincial Salzburg a cerut acum comisiei, care nu este supusă instrucțiunilor, să examineze încă o dată această vânzare și vechile dosare. Este vorba despre zone mult deasupra Hollersbach, lângă Pasul Thurn, pe care se află deja o carapace pentru locuințe secundare. În 1994, un antreprenor local a cumpărat zona de la un fermier de munte. De două ori nu, și apoi a funcționat.", "Deoarece cumpărătorul nu intenționează să folosească proprietatea pentru agricultură. Și pentru că cumpărătorul nu este fermier - și, prin urmare, nu poate cumpăra terenul. În 1994 achiziția a fost aprobată oricum.", "Câțiva ani mai târziu, pășunile au fost rededicate de comunitatea Hollersbach pentru construcția de case secundare. Potrivit experților, acest lucru a înmulțit valoarea motivului.", "Serie foto cu 5 imagini „De ce trece un mare antreprenor ca fermier? „O echipă ORF a cunoscut recent fiica vânzătorului acum decedat. Marlene Rainer a dorit ca vechile fișiere să fie verificate mult timp: „Cum funcționează faptul că un antreprenor mare dă autoritățile ca fermier?", "Cum pot cumpăra terenurile agricole? Pentru mine, aceasta este o pagubă majoră pentru agricultură. Subiectul chiar l-a preocupat pe tatăl meu pe patul de moarte.", "Acesta este și motivul pentru care aș dori să știu asta din nou. „Cumpărătorul de atunci respinge criticile Am contactat și cumpărătorul proprietății, un antreprenor din Hollersbach.", "El a anunțat prin avocatul său că din 1994 îndeplinea toate cerințele pentru achiziție. Aceasta este o educație agricolă și un venit de cel puțin 25% din agricultură.", "Așadar, acum comisia de circulație terestră a BH Zell am See va examina din nou vechile dosare și va interoga martorii. Examinarea achiziției de proprietate în vârstă de 26 de ani ar trebui finalizată înainte de Crăciun.", "În viitor, conform politicii de stat, suprafețele agricole vor fi protejate împotriva riscului speculației proprietății „chiar mai mult decât înainte”, așa cum se spune." ]
}