{
  "id" : "0ydssqqH",
  "url" : "https://www.diepresse.com/5920769/Regierung_IHSChef-Martin-Kocher-wird-neuer-Arbeitsminister?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-10T13:23:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/0/1/5920769/3AA59DFB-F655-4478-A6DB-CB84D94316E0_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "IHS-Chef Martin Kocher wird neuer Arbeitsminister",
  "articleTitleTranslated" : "Șeful IHS, Martin Kocher, devine noul ministru al muncii",
  "articleContent" : [ "Kanzler Sebastian Kurz hat seinen Nachfolger für Arbeitsministerin Christine Aschbacher gewählt und konnte IHS-Chef Martin Kocher für das Amt gewinnen. Ihm steht die Bewältigung der größten Arbeitsmarktkrise seit dem Krieg bevor.", "Die Familien- und Jugendagenden wandern ins Bundeskanzleramt zu Susanne Raab.", "Nach schwerwiegenden Plagiatsvorwürfen warf ÖVP-Arbeitsministerin Christine Aschbacher am Samstag das Handtuch - keine 24 Stunden später wurde bereits ein Nachfolger gefunden: Mit IHS-Chef Martin Kocher kommt ein ausgewiesener Wirtschaftsexperte in das Regierungsteam.", "Kocher ist gebürtiger Salzburger, studierter Ökonom und Hochschullehrer. Er ist seit 2017 Professor für Volkswirtschaftslehre an der Universität Wien, unterrichtet an der Universität Göteborg, der Queensland University of Technology im australischen Brisbane.", "Seit 1. September 2016 leitet er außerdem das Institut für Höhere Studien (IHS). 2020 wurde Kocher als Nachfolger von Gottfried Haber zum Präsidenten des Fiskalrats bestellt. Er ist außerdem einer der aktivesten Forscher auf dem Gebiet der experimentellen Wirtschaftsforschung in Deutschland.", "ÖVP griff auf Expertise zurück Die ÖVP bediente sich seiner Expertise in der Krise mehrfach. Zuletzt beriet er die ÖVP Niederösterreich in Dingen Konjunkturprogramm und wirtschaftliche Maßnahmen der Pandemie.", "Er war als Sprecher bei der Regierungsklausur und hinterließ bei allen Beteiligten einen äußerst positiven Eindruck. Und so wird auch die Empfehlung Niederösterreichs mitgespielt haben, dass Kanzler Sebastian Kurz Kocher nun als neuen Minister wählt.", "Eigentlich hätten die Steirer nach ÖVP-Denke ein Recht gehabt, den Posten Aschbachers nachzubesetzen. Immerhin ist sie Steirerin. Landesrätin Barbara Eibinger-Miedl wäre eine favorisierte Wahl gewesen.", "Sie ist auch Kurz' Stellvertreterin als Parteichef der ÖVP. Kurz hatte sich dann dem Vernehmen nach doch für einen bisher unparteiischen Experten entschieden.", "„Keine normalen Zeiten“  „Ich freue mich, dass ich mit Martin Kocher einen zusätzlichen Topexperten für unser Team gewinnen konnte“, so Kurz bei einer eigens einberufenen Pressekonferenz mit Kocher am Sonntag.", "Dieser gab an, dass die Anfrage, auf die Regierungsbank zu wechseln, „sehr kurzfristig“ - nämlich am späten Samstagabend - gekommen sein. Er habe kurz danach zugesagt. Es seien aktuell „keine normalen Zeiten“ - daher sei es wichtig, „Verantwortung zu übernehmen“.", "„Wir sind in einer sehr tiefen Wirtschaftskrise“, umso wichtiger sei es, nun „Expertise einbringen zu können“, auch, wenn er seinen Job beim IHS sehr genossen habe. Drei Punkte führte Kocher als Prioritäten an.", "Einerseits die akute Bewältigung der Pandemie, was mit der Kurzarbeit bislang „gut gelungen“ sei. Er rechne damit, dass man bis zum Sommer in der Akutphase bleiben werde.", "Andererseits „Beschäftigung danach“: Prognostiziert sei eine höhere Arbeitslosigkeit als 2019 selbst noch 2024.  Sein Ziel sei es, einen besseren Weg zu mehr Beschäftigung zu finden.", "Außerdem wolle er sich auf die Zukunft der Arbeit fokussieren: „Digitalisierung, Strukturwandel, Fachkräftemangel.“ Die Coronakrise habe hier bereits bestehende Entwicklungen beschleunigt.", "Zur Kurzarbeit sagte Kocher, dass das derzeitige Modell - so durch eine rasche Impfung ein Ende der Krise in Aussicht sei - noch um einige Monate verlängert werden könnte. Wenn die Pandemie länger dauern werde, „muss man den Kurs ändern“: Die Kurzarbeit sei kein Modell auf Jahre.", "Familie und Jugend wandern zu Ministerin Raab Dass er als „unabhängiger Experte“ in die türkis-grüne Regierung komme, sei kein Selbstverständnis, sagte Kocher, der sich auch bei der ÖVP-Parteiführung für seine Berufung bedankte.", "Auch freue er sich auf die Zusammenarbeit mit dem Regierungspartner, den Grünen, und mit den Sozialpartnern.", "„Es gibt jetzt keine Einarbeitungszeit, wir werden heute Nachmittag losstarten“, erklärte der neue Minister, der am Montagnachmittag von Bundespräsident Alexander Van der Bellen angelobt werden soll.", "„Ich bin voll motiviert.“  Die Familien- und Jugendagenden, die zuvor bei Aschbacher angesiedelt gewesen waren, sollen mit dem Personalwechsel nun Kurz zufolge ins Kanzleramt wandern. Kanzleramtsministerin Susanne Raab (ÖVP), die bislang für Integration zuständig war, soll übernehmen." ],
  "articleContentTranslated" : [ "Cancelarul Sebastian Kurz și-a ales succesorul în funcția de ministru al Muncii Christine Aschbacher și a reușit să-l câștige pe șeful IHS Martin Kocher pentru funcție. El se confruntă cu cea mai mare criză a pieței muncii de după război.", "Agendele familiale și ale tinerilor se mută la Cancelaria Federală pentru a o vedea pe Susanne Raab.", "După acuzații grave de plagiat, ministrul muncii ÖVP, Christine Aschbacher, a aruncat prosopul sâmbătă - un succesor a fost găsit mai puțin de 24 de ore mai târziu: șeful IHS Martin Kocher, un expert economic dovedit, se alătură echipei guvernamentale.", "Kocher s-a născut la Salzburg, este licențiat în economie și este profesor universitar. Este profesor de economie la Universitatea din Viena din 2017 și predă la Universitatea din Göteborg, Universitatea de Tehnologie Queensland din Brisbane, Australia.", "De la 1 septembrie 2016, el conduce și Institutul de Studii Avansate (IHS). În 2020, Kocher a fost numit președinte al Consiliului fiscal ca succesor al lui Gottfried Haber. De asemenea, este unul dintre cei mai activi cercetători în domeniul cercetării economice experimentale din Germania.", "ÖVP a folosit expertiza ÖVP a folosit de expertiza sa de mai multe ori în timpul crizei. Cel mai recent, el a consiliat ÖVP Austria Inferioară cu privire la lucrurile legate de programul de stimulare economică și măsurile economice legate de pandemie.", "El a fost vorbitor la ședința de guvern și a făcut o impresie extrem de pozitivă asupra tuturor celor implicați. Așa că recomandarea din Austria de Jos pe care cancelarul Sebastian Kurz Kocher o alege acum ca noul ministru va fi jucat un rol.", "De fapt, potrivit gândirii ÖVP, stirii ar fi avut dreptul să ocupe postul lui Aschbacher. La urma urmei, ea este o stiriană. Consilierul regional Barbara Eibinger-Miedl ar fi fost o alegere favorizată.", "Este, de asemenea, adjunctul lui Kurz în calitate de lider de partid al ÖVP. Potrivit rapoartelor, Kurz a decis apoi în favoarea unui expert imparțial până acum.", "„Nu sunt vremuri normale” „Sunt încântat că am reușit să-l câștig pe Martin Kocher, un expert de top suplimentar pentru echipa noastră”, a spus Kurz duminică la o conferință de presă special convocată cu Kocher.", "El a afirmat că cererea de trecere la banca guvernamentală a venit „cu foarte scurt timp” - și anume sâmbătă seara târziu. A fost de acord la scurt timp după aceea. În prezent, „nu sunt vremuri normale” - de aceea este important să „ne asumăm responsabilitatea”.", "„Suntem într-o criză economică foarte profundă”, ceea ce face cu atât mai important să poată „aduce expertiză”, chiar dacă s-a bucurat cu adevărat de slujba sa la IHS. Kocher a enumerat trei puncte ca priorități.", "Pe de o parte, gestionarea acută a pandemiei, care până acum a „reușit” cu munca de scurtă durată. El consideră că faza acută va rămâne în vigoare până în vară.", "Pe de altă parte, „ocuparea forței de muncă după aceea”: prognoza este un șomaj mai mare decât în 2019 chiar și în 2024. Obiectivul său este să găsească o modalitate mai bună de ocupare a forței de muncă.", "El dorește, de asemenea, să se concentreze asupra viitorului muncii: „Digitalizarea, schimbările structurale, lipsa lucrătorilor calificați”. Criza coroanei a accelerat deja evoluțiile existente aici.", "În ceea ce privește munca de scurtă durată, Kocher a spus că actualul model - dacă se vede sfârșitul crizei cu o vaccinare rapidă - ar putea fi prelungit cu încă câteva luni. Dacă pandemia durează mai mult, „trebuie să schimbi cursul”: munca de scurtă durată nu este un model de ani de zile.", "Familia și tinerii migrează la ministrul Raab Faptul că vine la guvernul verde turcoaz ca „expert independent” nu este o chestiune firească, a spus Kocher, care a mulțumit și conducerii partidului ÖVP pentru numirea sa.", "De asemenea, așteaptă cu nerăbdare să colaboreze cu partenerul guvernamental, Verzii, și cu partenerii sociali.", "„Nu există o perioadă de familiarizare acum, vom începe în această după-amiază”, a declarat noul ministru, care urmează să fie jurat de președintele federal Alexander Van der Bellen luni după-amiază.", "„Sunt pe deplin motivat.” Potrivit lui Kurz, agendele familiale și de tineret care anterior aveau sediul la Aschbacher se vor muta acum la cancelarie odată cu schimbarea personalului. Ministrul cancelariei Susanne Raab (ÖVP), care anterior era responsabilă de integrare, urmează să preia conducerea." ]
}