{
  "id" : "0yT90nL1",
  "url" : "https://kurier.at/wirtschaft/co2-konzentration-trotz-corona-pandemie-auf-rekordhoch/401330946",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T06:06:11Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://image.kurier.at/images/original/5924634/46-173483870.jpg",
  "imageCopyright" : "APA/dpa/Julian Stratenschulte",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "CO2-Konzentration trotz Corona-Pandemie auf Rekordhoch",
  "articleTitleTranslated" : "Concentrația de CO2 la un nivel record în ciuda pandemiei de coroană",
  "articleContent" : [ "Die CO2-Konzentration in der Atmosphäre ist trotz der Coronavirus-Pandemie weiter gestiegen. Die sogenannte Keeling-Kurve erreichte heuer im März ein neues Rekordniveau.", "Das kalifornische Forschungszentrum Scripps Institution of Oceanography, das seit 1958 auf Hawaii die CO2-Konzentration in der Luft erfasst, misst aktuell einen Wert von über 418 ppm (parts per million).", "Das ist Wissenschaftern zufolge der höchste Stand seit Millionen von Jahren. Die Keeling-Kurve gilt als wichtigster Umweltdatensatz des 20.  Jahrhunderts. Sie unterliegt aufgrund des Vegetationszyklus einer saisonalen Schwankung und erreicht im Mai die jährlichen Höchstwerte.", "Sorgen macht Klimaforschern aber der Anstieg von Jahr zu Jahr. 2020 lag die CO2-Konzentration im März bei 415 und stieg bis Mai 2020 auf 418.  Heuer wurde der Wert von 418 bereits im März überschritten und könnte bei Mai auf 420 ppm steigen.", "Seit 1958 messen US-Wissenschafter die CO2-Konzentration in der Luft von der Station Mauna Loa auf Hawaii aus. Es ist die älteste Kohlendioxid-Messstation der Welt. Als die Untersuchungen dort begannen, lag der CO2-Wert noch bei 317 ppm.", "Charles David Keeling gilt mit seinen messtechnischen Belegen als Entdecker des Treibhausgas-Effektes. Die steigende CO2-Konzentration in der Atmosphäre sorgt dafür, dass sich die Erde zunehmend erhitzt.", "Neben Kohlendioxid gibt es weitere Treibhausgase wie Methan. Um den globalen Temperaturanstieg bei 1,5 Grad Celsius zu begrenzen, dürfen weltweit nur noch ungefähr 284 Gigatonnen CO2 ausgestoßen werden.", "Dies ist bei einem Kohlendioxid-Ausstoß von aktuell rund 1.331 Tonnen pro Sekunde in ungefähr sechs Jahren und neun Monaten, also Ende 2027 der Fall, wie die CO2-Uhr des Berliner Klimaforschungsinstitut MCC zeigt.", "Die Berechnungen basieren auf Daten des Weltklimarats IPCC aus 2018.  Zuletzt mehrten sich die Stimmen in der Wissenschaft, wonach es für das 1,5-Grad-Ziel bereis zu spät ist.", "Im Pariser Klimaschutzabkommen war 2016 vereinbart worden, die Erderwärmung auf möglichst 1,5 Grad, mindestens aber auf weniger als zwei Grad im Vergleich zum vorindustriellen Zeitalter zu begrenzen." ],
  "articleContentTranslated" : [ "Concentrația de CO2 în atmosferă a continuat să crească în ciuda pandemiei coronavirusului. Așa-numita curbă Keeling a atins un nou nivel record în luna martie a acestui an.", "Centrul de cercetare californian Scripps Institution of Oceanography, care înregistrează concentrația de CO2 în aer din Hawaii din 1958, măsoară în prezent o valoare de peste 418 ppm (părți pe milion).", "Potrivit oamenilor de știință, acesta este cel mai înalt nivel din milioane de ani. Curba Keeling este considerată a fi cel mai important set de date de mediu al secolului XX. Este supus fluctuațiilor sezoniere datorate ciclului de vegetație și atinge maximul anual în luna mai.", "Cu toate acestea, cercetătorii climatici sunt îngrijorați de creșterea de la an la an. În 2020, concentrația de CO2 a fost de 415 în martie și a crescut la 418 până în mai 2020. În acest an, valoarea de 418 a fost depășită în martie și ar putea crește la 420 ppm în mai.", "Oamenii de știință americani au măsurat concentrația de CO2 din aer din stația Mauna Loa din Hawaii din 1958. Este cea mai veche stație de măsurare a dioxidului de carbon din lume. Când au început investigațiile acolo, valoarea CO2 era încă de 317 ppm.", "Charles David Keeling este considerat a fi descoperitorul efectului de seră cu dovezile sale metrologice. Concentrația crescândă de CO2 în atmosferă face ca pământul să se încălzească din ce în ce mai mult.", "Pe lângă dioxidul de carbon, există și alte gaze cu efect de seră, cum ar fi metanul. Pentru a limita creșterea globală a temperaturii la 1,5 grade Celsius, în jurul valorii de 284 gigați de CO2 pot fi emise în întreaga lume.", "Cu emisii de dioxid de carbon de aproximativ 1.331 tone pe secundă, acest lucru va fi cazul în aproximativ șase ani și nouă luni, adică la sfârșitul anului 2027, așa cum arată ceasul de CO2 de la institutul de cercetare climatică din Berlin MCC.", "Calculele se bazează pe datele din grupul interguvernamental privind schimbările climatice (IPCC) din 2018. Recent, în știință au crescut vocile că este deja prea târziu pentru obiectivul de 1,5 grade.", "În Acordul de la Paris privind schimbările climatice din 2016 s-a convenit să se limiteze încălzirea globală la 1,5 grade, dacă este posibil, dar cel puțin la mai puțin de două grade comparativ cu era preindustrială." ]
}