{
  "id" : "0yXLxRnJ",
  "url" : "https://kurier.at/wirtschaft/immobiz/verteilungskampf-warum-gehsteige-in-wien-oft-zu-schmal-sind/401118438",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Platzkampf: Warum Gehsteige in Wien oft zu schmal sind",
  "articleTitleTranslated" : "Platzkampf: De ce trotuarele din Viena sunt adesea prea înguste",
  "articleContent" : [ "In Umfragen heißt es klar: Autos raus, öffentlicher Nahverkehr und Fußgänger rein. Noch wird die Stadt diesem Wunsch nicht gerecht Obwohl Wienerinnen und Wiener gerne zu Fuß gehen, stehen Gehwege in der Verkehrshierarchie weit ganz unten.", "Warum? „Gehsteig-Ballett“ nannte Jane Jacobs 1961 das rege Treiben auf den Straßen New Yorks in ihrem Buch „Tod und Leben amerikanischer Städte“", "Die Stadtbeobachterin und Aktivistin Jacobs schrieb dies zu einer Zeit, in der die Stadtplanung zunehmend auf den Autoverkehr ausgerichtet wurde, auf Kosten der Fußgängerwege.  “ Diese zählten Jacobs Ansicht nach aber zu den „wichtigsten öffentlichen Räumen“ einer Stadt.", "Mit diesen Aussagen geriet sie damals in den Konflikt mit dem New Yorker Stadtplaner Robert Moses – heute sind ihre Ideen für Stadtplaner und Architekten selbstverständlich. Mit Corona und der Zeit des Abstandhaltens rücken die Gehsteige erneut in den Fokus.", "Wiesengasse 26-28, 1090 Wien © Bild:", "Heinz Högelsberger Autos vor Fußgängern „Die Menschen verbringen wieder mehr Zeit im öffentlichen Raum, Mängel in der Infrastruktur für Fußgänger fallen wieder vermehrt auf“, sagt Barbara Laa, Verkehrsplanerin an der Technischen Universität Wien und Sprecherin von Platz für Wien.  :", "Die Initiative setzt sich u. a. für mehr Platz zum Zu-Fuß-Gehen und Verweilen im öffentlichen Raum ein. „Generell ist Wien im Vergleich mit anderen Städten schon sehr fußgängerfreundlich, die Datenlage aber lässt erkennen, dass der motorisierte Verkehr gegenüber Fußgängern Priorität hat“", "Himmelstraße 11, 1190 Wien © Bild: Heinz Högelsberger Zwei Drittel für Pkw Obwohl die Bedeutung des öffentlichen Raums in der modernen Stadtplanung mittlerweile unumstritten ist, besetzen Autos den meisten Platz davon.  “", "Zwei Drittel des öffentlichen Raums in Wien dienen als Fahrbahn und Parkfläche für Pkw, ein Drittel der Fläche sind als Gehsteige für Fußgänger reserviert.", "Zwar ist der Anteil für den motorisierten Verkehr leicht zurückgegangen, trotzdem entfallen nur rund 31 Prozent von insgesamt 35.428.980 Quadratmetern Straßenfläche auf Gehsteige und Fußgängerzonen. Laut der Wiener Straßenverkehrsordnung sollten Gehwege idealerweise zwei Meter breit sein.", "Grinzinger Alle 47, 1190 Wien © Bild:", "Heinz Högelsberger Gehsteige oft zu schmal Die Praxis schaue oft anders aus, sagt Heinz Högelsberger von der Abteilung Umwelt und Verkehr der Arbeiterkammer Wien. 38 Prozent der Wiener Gehsteige würden schmaler ausfallen, umgerechnet verfehlen damit rund 1.457 Kilometer der Gehsteige die vorgegebene Mindestbreite – was auch das empfohlene Abstandhalten erschwert.  :", "Zusätzlich sind Gehwegen oft mit Hindernissen verbaut. Wie oft das vorkommt, zeigte ein Aufruf der Initiative „Geht doch Wien“ im Frühling 2020, bei dem auch Högelsberger beteiligt war. Wienerinnen und Wiener wurden gebeten, Fotos von Gehsteigen zu schicken, rund 230 Bilder kamen dabei zusammen.", "Steinergasse 7, 1170 Wien © Bild:", "Heinz Högelsberger „Ursachen für zu schmale Gehsteige sind Parkstreifen, schrägparkende Autos, die über die Markierung hinaus den Gehsteig verengen, sowie Halteverbotstafeln, Schaltkästen und E-Tankstationen“, fasst Högelsberger die kleine, nicht repräsentative Stichprobe der häufigsten Probleme zusammen.  :", "Dass Gehwege so einfach verknappt werden können, liegt nicht nur daran, dass die Richtlinien zur Mindestbreite nicht verbindlich sind, erklärt Verkehrsexpertin Laa.", "Ein weiterer Grund ist, dass immer mehr Verkehrsteilnehmer Anspruch auf den öffentlichen Raum erheben und dabei aneinander geraten: Anwohner und Touristen, Autofahrer und Fußgänger, Rad- und E-Scooter-Fahrer, Einzelhändler und Verleihfirmen, sogar Bäume und Blumenbeete.", "Passauer Platz 1, 1010 Wien © Bild: Heinz Högelsberger Mobilitätsverhalten wird ignoriert „Es kommt zu einem Verteilungskonflikt.“ Ein häufig geäußerter Kritikpunkt unter Verkehrsexperten ist zudem, dass die derzeitige Flächenverteilung das Mobilitätsverhalten ignoriere.", "Mehr als die Hälfte der Wiener besitzt kein Auto, 2019 wurden nur rund 25 Prozent der Wege mit dem Pkw zurückgelegt, 27 Prozent hingegen zu Fuß.", "„Solche Strukturen sind ungerecht denjenigen gegenüber, die kein Auto besitzen, sie können einen Großteil des öffentlichen Raums nicht nutzen“, bemängelt Laa. Steinergasse 6, 1170 Wien © Bild: Heinz Högelsberger Wohin die Planung geht Wie aber lässt sich eine Stadt planen, die allen zugutekommt?", "In den Strategiepapieren und Konzepten der Stadtentwicklung bis 2030 stehen jedenfalls vielversprechende Absichtserklärungen. Man strebt eine Stadt der kurzen Wege an, in der sich Fußgänger freier und sicherer bewegen können, der öffentliche Raum soll attraktiver gestaltet werden.", "Für die Umsetzung ist die Magistratsabteilung für Stadtplanung und Stadtentwicklung (MA18) zuständig. Die stellvertretende Leiterin Angelika Winkler, ist sich der Herausforderung bewusst.", "„Wir versuchen, den öffentlichen Raum aufzuwerten, in dem wir Fußgängerinnen sichtbar machen, Bänke bereitstellen, Parkplätze zu Begrünungszonen machen und Flaniermeilen anbieten“", "In Begegnungszonen ist es auch Usus geworden, Gehsteinkanten wegzulassen, um eine gemischte Nutzung der Flächen zu ermöglichen.  “ Der Verkehr der Zukunft nähert sich damit vielleicht wieder seinen historischen Anfängen, als Straßen vor allem von Fußgängern genutzt wurden." ],
  "articleContentTranslated" : [ "În sondaje este clar: ieșirea mașinilor, transportul public și pietonii. Orașul nu își îndeplinește încă această dorință.Deși vienezilor le place să meargă, trotuarele se află în partea de jos a ierarhiei traficului.", "De ce? „Balet de trotuar” este ceea ce Jane Jacobs a numit forfota pe străzile din New York în 1961 în cartea sa „Moartea și viața orașelor americane”", "Observatorul și activistul orașului Jacobs a scris acest lucru într-un moment în care planificarea urbană era orientată din ce în ce mai mult spre traficul auto, în detrimentul pasajelor pietonale. „În viziunea lui Jacob, totuși, acestea se numărau printre„ cele mai importante spații publice ”dintr-un oraș.", "Cu aceste declarații, ea a intrat în conflict cu planificatorul orașului New York Robert Moses - astăzi, urbanistii și arhitecții își iau ideile de la sine. Cu Corona și timpul pentru a vă menține distanța, trotuarele sunt din nou în centrul atenției.", "Wiesengasse 26-28, 1090 Viena © Imagine:", "Heinz Högelsberger Cars în fața pietonilor „Oamenii petrec din nou mai mult timp în spațiile publice, deficiențele în infrastructură pentru pietoni devin din ce în ce mai frecvente”, spune Barbara Laa, planificator de trafic la Universitatea de Tehnologie din Viena și purtător de cuvânt pentru Platz für Wien. :", "Inițiativa continuă A. pentru mai mult spațiu pentru a merge și a zăbovi în spațiile publice. „În general, Viena este deja foarte prietenoasă pentru pietoni în comparație cu alte orașe, dar situația datelor arată că traficul motorizat are prioritate față de pietoni”", "Himmelstraße 11, 1190 Viena © Foto: Heinz Högelsberger Două treimi pentru mașini Deși importanța spațiului public în planificarea urbană modernă este acum incontestabilă, mașinile ocupă cea mai mare parte a acesteia. \"", "Două treimi din spațiul public din Viena este folosit ca șosea și zonă de parcare pentru mașini, o treime din zonă este rezervată ca trotuare pentru pietoni.", "Deși ponderea traficului motorizat a scăzut ușor, doar aproximativ 31% dintr-un total de 35.428.980 de metri pătrați din suprafața străzii este alcătuită din trotuare și zone pietonale. Conform Legii privind circulația rutieră din Viena, trotuarele ar trebui să aibă în mod ideal o lățime de doi metri.", "Grinzinger Alle 47, 1190 Viena © Imagine:", "Heinz Högelsberger Trotuarele sunt adesea prea înguste Practica arată adesea diferită, spune Heinz Högelsberger de la Departamentul de Mediu și Transporturi al Camerei Muncii din Viena. 38 la sută din trotuarele vieneze ar fi mai înguste, ceea ce înseamnă că aproximativ 1.457 de kilometri de trotuare nu depășesc lățimea minimă specificată - ceea ce face, de asemenea, dificilă păstrarea distanței recomandate. :", "În plus, trotuarele sunt adesea construite cu obstacole. Cât de des se întâmplă acest lucru a fost arătat într-un apel al inițiativei „Go on Vienna” din primăvara anului 2020, în care a fost implicat și Högelsberger. Vienezii au fost rugați să trimită fotografii ale trotuarelor, au fost colectate aproximativ 230 de poze.", "Steinergasse 7, 1170 Viena © Imagine:", "Heinz Högelsberger „Cauzele trotuarelor care sunt prea înguste sunt benzile de parcare, mașinile parcate în diagonală care îngustează trotuarul dincolo de marcaje, precum și indicatoarele fără parcare, casetele de comutare și stațiile de alimentare electronică”, Högelsberger rezumă eșantionul mic, nereprezentativ, al celor mai frecvente probleme. :", "Faptul că trotuarele pot fi îngustate atât de ușor nu se datorează doar faptului că liniile directoare privind lățimile minime nu sunt obligatorii, explică expertul în trafic Laa.", "Un alt motiv este acela că tot mai mulți utilizatori ai drumurilor reclamă spațiu public și se ciocnesc în acest proces: rezidenți și turiști, șoferi și pietoni, șoferi de biciclete și e-scutere, comercianți cu amănuntul și companii de închiriere, chiar și copaci și paturi de flori.", "Passauer Platz 1, 1010 Viena © Imagine: Heinz Högelsberger Comportamentul de mobilitate este ignorat „Există un conflict de distribuție.” Un alt punct de critică care este frecvent exprimat de experții în trafic este că distribuția actuală a spațiului ignoră comportamentul de mobilitate.", "Mai mult de jumătate dintre vienezi nu dețin o mașină; în 2019, doar aproximativ 25% din călătoriile lor au fost efectuate cu mașina, în timp ce 27% au fost pe jos.", "„Astfel de structuri sunt nedrepte pentru cei care nu dețin o mașină, nu pot folosi o mare parte din spațiul public”, spune Laa. Steinergasse 6, 1170 Viena © Foto: Heinz Högelsberger Unde se planifică Dar cum se poate planifica un oraș care să beneficieze pe toată lumea?", "În orice caz, documentele de strategie și conceptele pentru dezvoltarea urbană până în 2030 conțin declarații de intenție promițătoare. Scopul este de a crea un oraș cu distanțe scurte, în care pietonii să se poată deplasa mai liber și mai sigur, iar spațiile publice să devină mai atractive.", "Departamentul municipal pentru planificare urbană și dezvoltare urbană (MA18) este responsabil de implementare. Adjunctul șefului Angelika Winkler este conștient de provocare.", "„Încercăm să modernizăm spațiul public făcând pietonii vizibili, oferind bănci, transformând spațiile de parcare în zone verzi și oferind promenade”", "În zonele de întâlnire, a devenit, de asemenea, obișnuit să se lase marginile pietrei pentru a permite utilizarea mixtă a zonelor. „Traficul viitorului se apropie probabil din nou de începuturile sale istorice, când drumurile erau utilizate în principal de pietoni." ]
}