{
  "id" : "0zEii6O6",
  "url" : "https://kurier.at/chronik/oesterreich/covid-in-china-risikozone-und-strandurlaub/401173720",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T08:55:54Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4907587/46-174137714.jpg",
  "imageCopyright" : "Benjamin Posch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Covid in China: Risikozone und Strandurlaub",
  "articleTitleTranslated" : "Covid în China: zona de risc și vacanță pe plajă",
  "articleContent" : [ "Burgenländer in Shenyang.", "Lehrer Benjamin Posch erlebte Massentests bei minus 24 Grad und Reisefreiheit im Sommer Als Benjamin Posch dem KURIER Anfang März 2020 das erste Mal über sein Leben als Lehrer an der deutschen Schule in der Millionenstadt Shenyang im Nordosten Chinas berichtete, stand Österreich der erste Lockdown noch bevor.  ", "China indes war damals ein Epizentrum der Corona-Pandemie – das Virus hatte seinen Ursprung in Wuhan, 1.500 Kilometer von Shenyang entfernt – und Posch konnte seinen Schülern den Unterrichtsstoff nur per Videokonferenz oder Telefon vermitteln.", "Die Heimquarantäne durfte nur durch eine tägliche Einkaufsstunde unterbrochen werden, ein obligatorischer QR-Code diente als elektronischer Ausweis – und Bewegungsmelder. Obwohl am 4.", "Jänner 2021 auch in der deutschen Schule von Shenyang, an der zum Großteil Kinder von Mitarbeitern des ansässigen BMW-Werks unterrichtet werden, wieder auf Fernunterricht umgestellt wurde, ist die Lage doch anders als vor fast 11 Monaten.", "Im Frühjahr 2020 dauerte das Homeschooling 15 Wochen lang bis Ende Mai, danach gab es bis zu den Sommerferien noch eineinhalb Monate Präsenzunterricht.", "Aber: „In der zweiten Jahreshälfte haben wir nahezu ohne Einschränkungen gelebt“, erzählt der aus Pinkafeld kommende Volksschullehrer und Sportwissenschafter Posch.", "Auch Urlaubsreisen waren möglich, der 31-jährige Pädagoge besuchte etwa die als Hawaii Chinas geltende Tropeninsel Hainan ganz im Südosten des Riesenreiches. Posch, stellvertretender Leiter der deutschen Schule in Shenyang, bei einer Besprechung mit Kollegen © Bild:", "Benjamin Posch Bei minus 11 Grad im eiskalten Wasser: Der Aufenthalt in China ist für Posch in mehrfacher Hinsicht extrem © Bild: Benjamin Posch Zum Jahreswechsel änderte sich die Gangart der Behörden wieder – obwohl es in Shenyang damals angeblich nur rund 15 Corona-Fälle gab.  :", "Die Bevölkerung der 9-Millionen-Metropolregion wurde binnen fünf Tagen zwei Mal getestet, so Posch. Jede Wohnsiedlung wurde von staatlichen „Betreuern“ vorbereitet, die Tests fanden in Wohnort-Nähe statt, nach eineinhalb Stunden war Posch wieder daheim.", "Was war das Unangenehmste? „Dass wir uns bei minus 24 Grad Celsius im Freien anstellen mussten.“ Die Stadt mit etwa so vielen Einwohnern wie ganz Österreich war seit Jahresbeginn in drei Risikozonen geteilt.", "Regionen mit hoher Infektionsgefahr wurden abgesperrt, Posch hatte das Glück, in einer Zone mittleren Risikos zu wohnen. Das bedeutete etwa, dass Nachtlokale oder Fitnessstudios geschlossen waren und Restaurants nur bis zum frühen Abend offenhalten durften.", "In allen Schulen in Shenyang wurden die drei- bis vierwöchigen Ferien zum chinesischen Neujahr (heuer 12.  Februar, Anm.) vorgezogen. Eine Ausnahme bildet die deutsche Schule, die bis 5.  Februar digital unterrichtet und danach in dreiwöchige Ferien geht.", "Ab 1. März, so der Plan, starten Schulen wieder mit Präsenzunterricht. Die verlorene Unterrichtszeit wird im Sommer nachgeholt.", "Bei jedem Betreten der Schule wird auf Covid-19 getestet © Bild: Benjamin Posch Mittlerweile ist mit Ausnahme der Schulen fast alles wieder im Normalmodus, laut Informationsstand des Burgenländers meldet Shenyang aktuell keine Neuinfektionen.", "Im Sommer endet für Posch nach drei Jahren das chinesische Abenteuer. Ob er sich noch in Shenyang gegen Covid-19 impfen lässt?", "„Das hängt davon ab, ob die Impfung auch in Europa akzeptiert wird und man in China ausreichend Informationen darüber erhält.“ Spätestens nach der Heimkehr will sich der Lehrer sofort impfen lassen.", "Auch deshalb, weil der Fußballbegeisterte, der kurz vor Abschluss der Ausbildung zum UEFA-A-Lizenz-Trainer steht, in Österreich auch seinem liebsten Hobby wieder nachgehen möchte. In China hat er am gestrigen Samstag eine ganz neue Erfahrung gemacht: Eisschwimmen bei minus 11 Grad Celsius." ],
  "articleContentTranslated" : [ "Burgenland în Shenyang.", "Profesorul Benjamin Posch a experimentat teste de masă la minus 24 de grade și libertatea de călătorie vara. Când Benjamin Posch a raportat pentru prima dată la KURIER despre viața sa de profesor la școala germană din megacitatea Shenyang din nord-estul Chinei, la începutul lunii martie 2020, Austria era încă cu fața la primul blocaj.", "China, cu toate acestea, era epicentrul pandemiei de coroană la acea vreme - virusul își are originea în Wuhan, la 1.500 de kilometri de Shenyang - și Posch a putut transmite subiectul studenților săi doar prin videoconferință sau telefon.", "Carantina la domiciliu a fost permisă să fie întreruptă doar cu o oră de cumpărături zilnică, un cod QR obligatoriu servind drept ID electronic și detector de mișcare. Deși pe 4.", "În ianuarie 2021, școala germană din Shenyang, unde majoritatea copiilor sunt învățați de angajații fabricii locale BMW, a fost readusă la învățământul la distanță, dar situația este diferită decât era acum aproape 11 luni.", "În primăvara anului 2020, educația la domiciliu a durat 15 săptămâni până la sfârșitul lunii mai, după care a existat o lună și jumătate de cursuri față în față până la vacanța de vară.", "Dar: „În a doua jumătate a anului am trăit aproape fără restricții”, spune profesorul de școală elementară și omul de știință în domeniul sportului Posch, care provine din Pinkafeld.", "Au fost posibile și călătorii de vacanță, educatoarea în vârstă de 31 de ani a vizitat insula tropicală Hainan, cunoscută sub numele de Hawaii din China, în sud-estul imperiului gigantic. Posch, șef adjunct al școlii germane din Shenyang, în timpul unei întâlniri cu colegii © imagine:", "Benjamin Posch La minus 11 grade în apa rece ca gheața: a rămâne în China este extrem pentru Posch în mai multe moduri. :", "Populația regiunii metropolitane de 9 milioane a fost testată de două ori în termen de cinci zile, a spus Posch. Fiecare teren de locuințe a fost pregătit de „supraveghetorii” de stat, testele au avut loc aproape de casă și, după o oră și jumătate, Posch s-a întors acasă.", "Care a fost cel mai inconfortabil lucru? „Că a trebuit să facem coadă afară la minus 24 de grade Celsius.” Orașul, cu aproximativ la fel de mulți locuitori ca întreaga Austria, fusese împărțit în trei zone de risc de la începutul anului.", "Regiunile cu un risc ridicat de infecție au fost închise, Posch a avut norocul de a trăi într-o zonă cu risc mediu. Aceasta însemna, de exemplu, că cluburile de noapte sau studiourile de fitness erau închise și restaurantelor li se permitea să rămână deschise doar până seara devreme.", "În toate școlile din Shenyang, au fost aduse înainte sărbătorile de trei până la patru săptămâni pentru Anul Nou Chinezesc (anul acesta, 12 februarie, nota). O excepție este școala germană, care predă digital până pe 5 februarie și apoi pleacă în vacanță de trei săptămâni.", "De la 1 martie, conform planului, școlile vor începe să predea din nou față în față. Timpul de predare pierdut va fi compensat vara.", "De fiecare dată când intrați în școală, se efectuează un test pentru Covid-19 © Foto: Benjamin Posch Cu excepția școlilor, aproape totul este din nou în modul normal, conform informațiilor din Burgenlander, Shenyang nu raportează în prezent infecții noi.", "Vara, aventura chineză a lui Posch se încheie după trei ani. Va mai fi vaccinat împotriva lui Covid-19 în Shenyang?", "„Asta depinde dacă vaccinarea este acceptată și în Europa și dacă primiți suficiente informații despre aceasta în China.” Profesorul dorește să fie vaccinat cel târziu după întoarcerea acasă.", "Tot pentru că pasionatul de fotbal, care este pe cale să-și finalizeze pregătirea ca antrenor de licență UEFA A, ar dori să-și urmeze din nou hobby-ul preferat în Austria. Ieri, sâmbătă, în China a avut o experiență complet nouă: înotul cu gheață la minus 11 grade Celsius." ]
}