{
  "id" : "0zelMU3r",
  "url" : "https://kurier.at/politik/inland/terror-koalition-plant-entschaedigungsfonds-fuer-gewaltopfer/401094696",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Terror: Koalition plant Entschädigungsfonds für Gewaltopfer",
  "articleTitleTranslated" : "Terorism: Coaliția planifică un fond de compensare pentru victimele violenței",
  "articleContent" : [ "Nach dem islamistischen Terroranschlag in Wien will sich die türkis-grüne Koalition solidarisch mit Opfern und deren Angehörigen zeigen.  Es werde einen Fonds für Opfer terroristischer Straftaten geben, betonte Grünen-Klubobfrau Sigrid Maurer in der Ö1-\"Mittwochsrunde\" des ORF-Radio und verwies auf den Ministerratsbeschluss zum Anti-Terror-Paket.", "Auch ÖVP-Sicherheitssprecher Karl Mahrer meinte, dass die Republik zumindest das wirtschaftliche Leid lindern werde.  Einen Entschädigungsfonds für die Opfer des Wiener Terroranschlags hatte zuletzt vor allem Rechtsanwalt Karl Newole gefordert, um Opfern bzw.", "Angehörigen den für sie unwürdigen Gerichtsweg zu ersparen.  Dies wäre angesichts der \"sukzessive zutage tretenden tödlichen Fehler in der Sicherheitsverwaltung\" geboten, argumentierte der Gründer der Bürgerliste \"Wir im Ersten\".", "Die Bundesregierung will dies nun aber offensichtlich allgemeiner angehen, wie aus der in der Regierungssitzung am Mittwoch beschlossenen Punktation hervorgeht und es auch Justizministerin Alma Zadic (Grüne) im Pressefoyer nach dem Ministerrat am Mittwoch bekannt gab.", "In der Punktation heißt es wörtlich: \"Wir müssen Terrorismus und Gewalt mit allen gebotenen Mitteln konsequent bekämpfen und verhindern.  Gleichzeitig sind wir solidarisch mit den Opfern und den Angehörigen.", "Deswegen soll auch ein Fonds eingerichtet werden zur Entschädigung und psychosozialen Betreuung von Angehörigen von Verbrechensopfern von Gewaltverbrechen, insbesondere von terroristischen Straftaten.\"" ],
  "articleContentTranslated" : [ "După atacul terorist islamist de la Viena, coaliția verde-turcoaz vrea să se solidarizeze cu victimele și familiile lor. Va exista un fond pentru victimele infracțiunilor de terorism, a subliniat președintele Green Club, Sigrid Maurer, în „runda de miercuri” Ö1 a radioului ORF și a făcut referire la rezoluția Consiliului de Miniștri privind pachetul antiterorist.", "Purtătorul de cuvânt al securității ÖVP, Karl Mahrer, a mai spus că Republica va atenua cel puțin suferința economică. Cel mai recent, avocatul Karl Newole a solicitat un fond de despăgubire pentru victimele atacului terorist de la Viena pentru a ajuta victimele sau", "Pentru a scuti rudele de procesul judiciar nedemn pentru ei. Acest lucru ar fi necesar având în vedere „erorile fatale care apar treptat în administrația de securitate”, a susținut fondatorul listei cetățenilor „Wir im Erste”.", "Guvernul federal dorește acum să abordeze acest lucru într-un mod mai general, după cum reiese din punctul hotărât în ședința de guvern miercuri, iar ministrul justiției Alma Zadic (verzii) a anunțat-o în foaierul de presă după Consiliul de Miniștri miercuri.", "Punctuația spune literal: „Trebuie să luptăm în mod constant și să prevenim terorismul și violența cu toate mijloacele necesare. În același timp, ne manifestăm solidar cu victimele și familiile acestora.", "De aceea urmează să fie înființat un fond care să compenseze și să ofere sprijin psihosocial rudelor victimelor infracțiunilor violente, în special infracțiunilor de terorism. \"" ]
}