{
  "articleContent" : [ " Der Rollrasen ist nach dem Verlegen sofort benutzbar, aber etwas kostspieliger.  Was ist nun besser, Rollrasen oder Selbstaussaat?  „Ein Rollrasen ist ein ausrollbarer Rasen, der bereits fertig produziert von einem Feld abgeschält wird.", "Er kann sofort wieder ausgerollt werden und ist dementsprechend schnell benutzbar“, erklärt Bernhard Zehetbauer, Leiter der Firma Zehetbauer Fertigrasen. Gerade darin sehen viele Menschen einen großen Vorteil.", "Denn bereits 1-2 Wochen nach dem Verlegen kann man den Rasen direkt betreten, Kinder können darauf spielen und auch  Hunde dürfen sich schon auf dem grünen Teppich austoben.  Während man beim Rasen Säen  „viele Wochen bis zu Monaten eine Baustelle hat, die man nicht  betreten darf“, so Zehetbauer. ", "Ein Rollrasen hat aber auch seine Nachteile. Denn der Fertigrasen ist ganz schön teuer. Ein Quadratmeter kostet demnach „zwischen fünf und zehn Euro“, so Zehetbauer. Das ist im Vergleich zu den Rasensamen (hier kostet ein Kilogramm für 40 Quadratmeter um die 19  Euro) doch wesentlich teurer.", "Außerdem ist die Verlegung eines Rollrasens nicht ganz einfach – meistens muss diese also vom Profi gemacht werden. Das kostet natürlich auch noch einmal extra.  Wer denkt, dass ein Fertigrasen tatsächlich „fertig“ ist, der irrt.", "Denn der Rollrasen ist genauso pflegeintensiv wie der selbst Gesäte. Zehetbauer erklärt: „Man muss sich an gewisse Grundregeln halten: Mindestens einmal in der Woche sollte man den Fertigrasen mähen, dabei jedoch immer nur ein Drittel von den Halmen wegschneiden“", "  Außerdem muss der Rollrasen nach der Verlegung ausgiebig bewässert werden, damit er ordentlich anwächst.  “ Denn auch wenn man ihn theoretisch sofort betreten darf, sollte er  erst einmal 7-14 Tage Ruhe finden, um ordentlich mit dem Boden verwachsen zu können.", "Wenn der Rasen nach vier bis sechs Wochen „perfekt“ mit dem Unterboden verwurzelt ist, braucht man „in der Regel nur noch einmal die Woche gießen, wenn es nicht regnet. Ist es im Sommer sehr heiß, dann  unbedingt zweimal die Woche“, so der Fertigrasen-Experte.", "Auch beim Düngen verhält sich der Rollrasen ähnlich zum Gesäten. Zehetbauer empfiehlt: „Dreimal im Jahr mit organischem Dünger pflegen, denn im Hausgarten möchte man es lieber  natürlich haben“", "Sollte nämlich zum Beispiel  dem Baby   der Schnuller aus dem Mund auf den frisch gedüngten Rasen fallen, kann man diesen bei einem rein organischen Dünger  sorglos weiterverwenden.  “", "Fazit: Wer nicht lange auf seinen perfekten grünen Rasen warten möchte, und bereit ist, dafür auch ein bisschen mehr zu investieren, der ist mit einem Rollrasen gutbedient. Für Profigärtner, die dem Gras gerne  beim Wachsen zusehen möchten, eignet sich der selbst gesäte Rasen bestens.   " ],
  "articleContentTranslated" : [ "Gazonul poate fi folosit imediat după așezare, dar este puțin mai scump. Ce este mai bine, gazon sau auto-însămânțare? „Un gazon este un gazon care poate fi desfășurat și este deja dezlipit de pe un câmp.", "Poate fi lansat din nou imediat și, prin urmare, poate fi utilizat rapid ”, explică Bernhard Zehetbauer, șeful companiei Zehetbauer Fertigrasen. Mulți oameni văd acest lucru ca pe un mare avantaj.", "Deoarece la doar 1-2 săptămâni după așezare puteți merge direct pe gazon, copiii se pot juca pe el, iar câinii se pot lăsa aburi pe covorul verde. În timp ce semănați gazonul, „aveți un șantier săptămâni sau luni în care nu aveți voie să intrați”, spune Zehetbauer.", "Totuși, un gazon are și dezavantajele sale. Pentru că gazonul gata făcut este destul de scump. Potrivit lui Zehetbauer, un metru pătrat costă „între cinci și zece euro”. Comparativ cu semințele de gazon (aici un kilogram pentru 40 de metri pătrați costă în jur de 19 euro), este mult mai scump.", "În plus, așezarea unui gazon nu este atât de ușoară - așa că de obicei trebuie făcută de un profesionist. Desigur, și asta costă suplimentar. Oricine crede că un gazon gata făcut este de fapt „terminat” greșește.", "Pentru că gazonul este la fel de intensiv în întreținere ca și cel care este însămânțat. Zehetbauer explică: \"Trebuie să respectați anumite reguli de bază: ar trebui să tundeți gazonul gata pregătit cel puțin o dată pe săptămână, dar să tăiați doar o treime din tulpini\"", "În plus, gazonul trebuie udat intens după ce a fost așezat, astfel încât să crească corespunzător. „Pentru că, chiar dacă teoretic puteți intra în el imediat, ar trebui să găsească mai întâi odihnă timp de 7-14 zile, astfel încât să poată crește corespunzător împreună cu solul.", "Când gazonul este „perfect” înrădăcinat în subsol după patru până la șase săptămâni, „de obicei trebuie să udați doar o dată pe săptămână dacă nu plouă. Dacă vara este foarte cald, atunci ar trebui să se facă de două ori pe săptămână ”, spune expertul în gazon gata pregătit.", "Gazonul se comportă, de asemenea, într-un mod similar cu semănatul la fertilizare. Zehetbauer recomandă: \"Întrețineți cu îngrășământ organic de trei ori pe an, deoarece în grădina de acasă preferați să îl aveți natural\"", "Dacă, de exemplu, suzeta cade din gura bebelușului pe peluza proaspăt fertilizată, puteți continua să o utilizați cu un îngrășământ pur organic. \"", "Concluzie: Dacă nu vrei să aștepți mult timp pentru gazonul tău verde perfect și ești dispus să investești puțin mai mult pentru el, atunci ești bine servit cu un gazon. Gazonul însămânțat acasă este ideal pentru grădinarii profesioniști care ar dori să vadă cum crește iarba." ],
  "articleId" : "0ZznjoDr",
  "articleTitle" : "Rasend Schön: Pflegetipps für den perfekten Rasen im Garten",
  "articleTitleTranslated" : "Extrem de frumos: sfaturi de îngrijire pentru gazonul perfect din grădină",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "category" : "ECONOMICS",
  "id" : "0ZznjoDr",
  "imageCopyright" : "Getty Images/iStockphoto/Singjai20/IStockphoto.com",
  "imageUrl" : "https://image.kurier.at/images/original/5949534/46-176722941.jpg",
  "publishedOn" : "2021-04-03T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/wirtschaft/immobiz/rasend-schoen-pflegetipps-fuer-den-perfekten-rasen-im-garten/401339469"
}