{
  "sourceCountry" : "austria",
  "articleTitle" : "Infineon zahlt nach Gewinneinbruch weniger Dividende für 2019/20",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Der Chipkonzern Infineon musste im Geschäftsjahr 2019/20 einen Gewinnrückgang einstecken und kürzt die Dividende.  Der Umsatz stieg zwar per Ende September um 7 Prozent auf 8,57 Mrd.", "Euro, das Segmentergebnis schrumpfte aber um 11 Prozent auf 1,17 Mrd.  Euro , wie Infineon am Montag mitteilte.  Der Nettogewinn brach um 58 Prozent auf 368 Mio.", "Euro ein.  Infineon kürzt die Dividende daher auf 22 (Vorjahr: 27) Cent je Aktie.  Im vierten Quartal war Infineon zurück in der Gewinnzone.  Von Juli bis September verdiente der Konzern, der in Österreich etwa in Villach in Kärnten stark engagiert ist, 109 Mio.", "Euro.  Im Vorquartal war er kurzfristig in die roten Zahlen gerutscht, was neben Belastungen durch die Coronakrise allerdings auch an hohen Kosten für die Übernahme von US-Konkurrent Cypress gelegen hat.", "Der Umsatz lag um 21 Prozent über Vorjahr und traf genau die Erwartungen der Analysten, das Segmentergebnis verbesserte sich in ähnlichem Maße auf 379 (311) Mio.", "Euro.  \\\"Einige unserer Zielmärkte, insbesondere der Automarkt, haben sich seit Sommer besser als erwartet erholt.  Hinzu kommt der beschleunigte strukturelle Wandel hin zur Elektromobilität, insbesondere in Europa\\\", sagte Vorstandschef Reinhard Ploss.", "Für das neue Geschäftsjahr erwartet Infineon - einschließlich der übernommenen Cypress Technologies - einen Umsatzanstieg auf 10,5 Mrd.  Euro plus/minus 5 Prozent.", "Die Umsatzrendite soll bezogen auf das Segmentergebnis auf 16,5 Prozent steigen.  Im ersten Quartal soll der Umsatz zwischen 2,4 und 2,7 Mrd.  Euro liegen, bei einer Marge von 16 Prozent." ],
  "id" : "10YKcf8e",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/infineon-zahlt-nach-gewinneinbruch-weniger-dividende-fuer-201920/401091141",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Infineon plătește mai puțin dividend pentru 2019/20 după o scădere a veniturilor",
  "articleContentTranslated" : [ "Compania de cipuri Infineon a suferit o scădere a profiturilor în exercițiul financiar 2019/20 și reduce dividendul. Vânzările au crescut cu 7% până la 8,57 miliarde EUR la sfârșitul lunii septembrie.", "Cu toate acestea, rezultatul segmentului a scăzut cu 11%, până la 1,17 miliarde de euro, așa cum a anunțat luni Infineon. Venitul net s-a prăbușit cu 58%, la 368 milioane dolari.", "Euro a. Prin urmare, Infineon reduce dividendul la 22 (anul precedent: 27) cenți pe acțiune. În al patrulea trimestru, Infineon a revenit în zona de profit. Din iulie până în septembrie, grupul, care este puternic implicat în Austria, de exemplu în Villach, în Carintia, a câștigat 109 milioane de euro.", "Euro. În trimestrul anterior, s-a strecurat în roșu pentru o scurtă perioadă de timp, ceea ce, pe lângă poverile din criza coroanei, s-a datorat și costurilor ridicate pentru preluarea concurentului american Cypress.", "Vânzările au fost cu 21 la sută mai mari decât anul precedent și au îndeplinit exact așteptările analiștilor, rezultatul segmentului s-a îmbunătățit într-o măsură similară până la 379 (311) milioane.", "Euro. \"Unele dintre piețele noastre țintă, în special piața automobilelor, și-au revenit mai bine decât se așteptau din vară. În plus, există o schimbare structurală accelerată către electromobilitate, în special în Europa\", a declarat CEO-ul Reinhard Ploss.", "Pentru noul an fiscal, Infineon - inclusiv Cypress Technologies achiziționat - se așteaptă la o creștere a vânzărilor la 10,5 miliarde EUR plus / minus 5%.", "Randamentul vânzărilor ar trebui să crească la 16,5% pe baza rezultatului segmentului. În primul trimestru, vânzările ar trebui să fie cuprinse între 2,4 și 2,7 miliarde de euro, cu o marjă de 16%." ]
}