{
  "id" : "11B7LOsv",
  "url" : "https://kurier.at/sport/wintersport/oesterreichs-mixed-team-sorgt-in-oberstdorf-fuer-naechste-wm-medaille/401203000",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T17:45:55Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4970608/46-176085035.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreichs Mixed-Team sorgt für nächste WM-Medaille",
  "articleTitleTranslated" : "Echipa mixtă a Austriei asigură următoarea medalie la Cupa Mondială",
  "articleContent" : [ "Vier bis sechs Medaillen - so lautete die Vorgabe von ÖSV-Direktor Mario Stecher. Vor der zweiten Woche der Nordischen WM in Oberstdorf befindet sich die österreichische Mannschaft demnach mit drei Medaillen auf Kurs.", "Am Sonntag gab es zwei dritte Plätze im Mixed-Springen und im Teambewerb der Kombinierer zu bejubeln. Als echte Gentlemen werden Michael Hayböck und Stefan Kraft sich hoffentlich erkenntlich zeigen und sich bei ihren Kolleginnen mit einem Präsent einstellen.", "Denn die österreichische Bronze-Medaille im Mixed-Teamspringen trägt ganz klar eine weibliche Handschrift. Die Mannschaftsweltmeisterinnen Marita Kramer und Daniela Iraschko-Stolz hatten mit ihren souveränen Auftritten den Hauptanteil am dritten Platz hinter Deutschland und Norwegen.", "Kraft und Hayböck blieben derweil mit ihren Sprüngen unter ihren Möglichkeiten, und in die Freude über die Medaille mischte sich bei ihnen sichtlich auch ein wenig Ratlosigkeit. Eine österreichische Medaille hat Tradition in diesem Bewerb, der 2013 das erste Mal ausgetragen wurde.", "Nur 2015 war Österreichs Mixed-Team leer ausgegangen." ],
  "articleContentTranslated" : [ "Patru până la șase medalii - aceasta era cerința directorului ÖSV, Mario Stecher. Înainte de a doua săptămână a Cupei Mondiale nordice de la Oberstdorf, echipa austriacă este pe curs cu trei medalii.", "Duminică au existat două locuri trei pentru a sărbători în sărituri mixte și în competiția combinată pe echipe. Ca adevărați domni, Michael Hayböck și Stefan Kraft își vor arăta cu plăcere aprecierea și se vor prezenta colegilor lor cu un cadou.", "Deoarece medalia austriacă de bronz la sărituri în echipe mixte poartă în mod clar o semnătură feminină. Campioana mondială a echipei Marita Kramer și Daniela Iraschko-Stolz au avut cea mai mare parte a locului al treilea în spatele Germaniei și Norvegiei cu performanțele lor suverane.", "Kraft și Hayböck au fost între timp cu săriturile sub posibilitățile lor, iar bucuria medaliei a fost vizibil amestecată cu puțină nedumerire. O medalie austriacă are o lungă tradiție în această competiție, care a avut loc pentru prima dată în 2013.", "Abia în 2015 echipa mixtă a Austriei a plecat cu mâinile goale." ]
}