{
  "id" : "11Hu1v8t",
  "url" : "https://kurier.at/chronik/oesterreich/massnahmen-zur-suedafrika-mutation-was-die-tiroler-jetzt-erwartet/401185468",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4932037/46-166076556.jpg",
  "imageCopyright" : "Willim Christian",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Maßnahmen zur Südafrika-Mutation: Was die Tiroler jetzt erwartet",
  "articleTitleTranslated" : "Măsuri de mutație Africa de Sud: la ce se pot aștepta tirolienii acum",
  "articleContent" : [ "Verordnung zu Tirol erlaubt auch Durchreise ohne Test. 650 Soldatinnen und Soldaten verstärken Assistenzeinsatz. \"Helfen Sie uns und vor allem sich selbst.\"", "Was klingt wie ein Mantra aus einem Motivations-Seminar fürs mittlere Management, ist im Falle Tirols ein Appell des hiesigen Polizeichefs an die Tiroler Bevölkerung.  Ab Freitag wird an der Grenze Tirols kontrolliert.", "Und damit es da zu keinen längeren Wartezeiten bei der Ausreise kommt, hat sich Edelbert Kohler im Vorfeld an seine Landsleute gewandt.", "\"Die Polizei sieht sich einmal mehr mit einer neuen großen Herausforderung konfrontiert, die wir nur mit der Unterstützung aller bewältigen können\", erklärte er am Donnerstag in einer Aussendung. Unterstützung soll er dabei auch von insgesamt 1.000 Soldaten bekommen.", "Sie sind bei Massentestungen, beim Contact Tracing sowie bei Einreise- und Ausreisekontrollen in Tirol eingesetzt.", "Konkret sind ab Freitag folgende Maßnahmen - vorerst bis 21.  Februar - in Kraft:  Jede Person, die aus Tirol ausreisen möchte, muss einen - von befugter Stelle durchgeführten - negativen Corona-Test vorweisen, der nicht älter als 48 Stunden ist.", "Vorzuweisen ist die Bestätigung etwa von Teststraßen oder einem Arzt über einen negativen Antigen- oder PCR-Test.  Das gilt auch für Pendler. Und es gilt für alle Grenzübergänge Tirols - also nicht nur die innerösterreichischen, sondern auch jene nach Deutschland und Italien. ", "Bei Verstoß gegen die Testpflicht droht eine Verwaltungsstrafe bis zu 1.450 Euro. Kontrolliert werden die Grenzen - inklusive Bahnverbindungen und Flüge - nicht nur von der Polizei, sondern auch vom Bundesheer.", "Die Durchreise durch Tirol wird weiterhin ohne Test möglich sein.  Polizisten werden an Autobahnen, Bundes- und Landesstraßen, in Zügen, am Flughafen und auf Flugfeldern kontrollieren. ", "Nicht von der Verordnung betroffen ist Osttirol, die Exklave Jungholz und das nur von Deutschland aus erreichbare Rißtal in der Nähe des Achensees.", "Angekündigt war die Ausnahme von der Testpflicht für Kinder bis zum vollendeten zehnten Lebensjahr - und wie üblich ist eine testfreie Ausreise auch zur \"Abwendung einer unmittelbaren Gefahr für Leib, Leben und Eigentum\" sowie für Organe des öffentlichen Sicherheitsdienstes sowie Angehörige von Rettungsorganisationen und der Feuerwehr möglich.  ", "Für Pkw-Insassen, die lediglich durch Tirol durchreisen wollen, werden bei der Einreise Durchfahrtsbestätigungen ausgestellt, die dann bei der Ausreise vorgewiesen werden müssen. ", "Zudem ersuchte die Polizei, zum Schutz der Beamten während der Kontrollen eine FFP2-Maske zu tragen - auch wenn man alleine im Pkw ist.", "An vier innerösterreichischen Grenzstandorten - nämlich Waidring, Hochfilzen und am Pass Thurn an der Grenze zu Salzburg sowie in Pettneu an der Grenze zu Vorarlberg - werden mobile Testbusse rund um die Uhr stationiert, damit Menschen, die keinen negativen Test vorweisen können, diesen vor Ort nachholen können.   ", "Soweit zur Umsetzung des Maßnahmenpakets der Bundesregierung für Tirol. Die Landesregierung hat am Montag ihrerseits ebenfalls ein Bündel an Maßnahmen angekündigt.", "Folgende Punkte wurden u.a. angekündigt:  Verschärfte Kontrollen zur Einhaltung der COVID-Maßnahmen wie Maskenpflicht, Abstandsregeln und Ausgangsbeschränkungen durch Polizei. Zudem Verschärfung der Kontrollen von Zweitwohnsitzen.", "Fokus auf Alten- und Pflegeheime: Intensivierung der Schutzmaßnahmen in ganz Tirol. Bei Mutationsverdacht und Kontaktpersonen Freitestung aus der Quarantäne: Nur nach negativem PCR-Test wird man aus der Quarantäne entlassen.", "Bevölkerung soll auf die Südafrika-Mutation sensibilisiert werden. In Bezirken mit hoher 7-Tages-Inzidenz werden flächendeckende PCR-Tests angeboten. Jeder positive PCR-Test wird in Tirol bereits bisher auf einen Mutationsverdacht untersucht.", "Genauso wie bei der Inanspruchnahme von körpernahen Dienstleistern soll als Vorsichtsmaßnahme für das Betreten von Seilbahnen auch ein negativer Antigen-Test vorgeschrieben werden. Tägliche Evaluierung und laufende Abstimmung über Lagebild zwischen Bund und Land." ],
  "articleContentTranslated" : [ "Reglementarea către Tirol permite, de asemenea, tranzitul fără test. 650 de soldați intensifică desfășurarea asistenței. „Ajută-ne și, mai presus de toate, pe tine însuți”.", "Ceea ce sună ca o mantră dintr-un seminar motivațional pentru managementul mediu este, în cazul Tirolului, un apel al șefului poliției locale către populația tiroleză. De vineri vor exista controale la granița tiroleză.", "Și pentru a nu mai exista timp de așteptare la plecare, Edelbert Kohler și-a contactat în prealabil compatrioții.", "\"Poliția se confruntă din nou cu o nouă provocare majoră pe care o putem stăpâni doar cu sprijinul tuturor\", a spus el într-o emisiune de joi. De asemenea, va primi sprijin de la un total de 1.000 de soldați.", "Acestea sunt utilizate pentru teste de masă, urmărirea contactelor și controale de intrare și ieșire în Tirol.", "Mai exact, următoarele măsuri vor fi în vigoare de vineri - inițial până pe 21 februarie: Fiecare persoană care dorește să părăsească Tirolul trebuie să prezinte un test de coroană negativ - efectuat de un organism autorizat - care nu depășește 48 de ore.", "Trebuie prezentată confirmarea unui antigen negativ sau a testului PCR din căile de testare sau a unui medic. Acest lucru se aplică și navetiștilor. Și se aplică tuturor punctelor de trecere a frontierei din Tirol - nu numai celor din Austria, ci și celor din Germania și Italia.", "Dacă se încalcă cerința de testare, există o sancțiune administrativă de până la 1.450 de euro. Frontierele - inclusiv conexiunile feroviare și zborurile - nu sunt controlate doar de poliție, ci și de forțele armate.", "Încă va fi posibil să treci prin Tirol fără un test. Ofițerii de poliție vor verifica autostrăzile, drumurile federale și de stat, trenurile, aeroporturile și aerodromurile.", "Tirolul de Est, exclava Jungholz și valea Riss de lângă Achensee, la care se poate ajunge doar din Germania, nu sunt afectate de regulament.", "A fost anunțată excepția de la testul obligatoriu pentru copiii cu vârsta de până la zece ani - și, ca de obicei, o ieșire fără test este posibilă și pentru „evitarea unui pericol imediat pentru viață, membre și proprietăți” și pentru organele securității publice. serviciu, precum și membri ai organizațiilor de salvare și serviciul de pompieri.", "Pentru ocupanții de mașini care doresc să călătorească doar prin Tirol, confirmările de tranzit sunt eliberate la intrare, care trebuie apoi prezentate la plecare.", "În plus, poliția a cerut să poarte o mască FFP2 pentru a proteja ofițerii în timpul controalelor - chiar dacă sunteți singur în mașină.", "Autobuzele mobile de testare sunt staționate non-stop în patru puncte de frontieră austriece interne - și anume Waidring, Hochfilzen și la Pass Thurn, la granița cu Salzburg și în Pettneu, la granița cu Vorarlberg, astfel încât persoanele care nu pot face un test negativ pot să-l recupereze. pe site - ul poate.", "Atât de mult pentru punerea în aplicare a pachetului de măsuri al guvernului federal pentru Tirol. Guvernul de stat, la rândul său, a anunțat, de asemenea, luni un pachet de măsuri.", "Următoarele puncte au fost anunțate, printre altele: Controale mai stricte pentru a respecta măsurile COVID, cum ar fi cerințele privind masca, regulile la distanță și restricțiile de ieșire de către poliție. În plus, înăsprirea controalelor asupra locuințelor secundare.", "Concentrare pe bătrâni și case de îngrijire medicală: intensificarea măsurilor de protecție în tot Tirolul. Dacă se suspectează o mutație și persoanele de contact sunt libere să testeze din carantină: veți fi eliberat din carantină numai dacă testul PCR este negativ.", "Populația ar trebui să fie conștientizată de mutația din Africa de Sud. În raioanele cu o incidență ridicată de 7 zile, sunt oferite teste complete de PCR. Fiecare test PCR pozitiv a fost deja examinat pentru o mutație suspectată în Tirol.", "La fel ca în cazul furnizorilor de servicii de îmbrățișare a corpului, ar trebui prescris și un test antigen negativ ca măsură de precauție pentru intrarea în telecabine. Evaluarea zilnică și coordonarea continuă a situației între guvernele federale și guvernele de stat." ]
}