{
  "id" : "11jNn2L8",
  "url" : "https://kurier.at/sport/fussball/neues-oefb-trainingszentrum-land-in-sicht-in-der-seestadt/401173390",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T04:00:00Z[UTC]",
  "author" : "andreas.heidenreich@kurier.at (Andreas Heidenreich)",
  "imageUrl" : "https://image.kurier.at/images/original/4906579/46-167996771.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neues ÖFB-Trainingszentrum: Land in Sicht in der Seestadt",
  "articleTitleTranslated" : "Noul centru de formare ÖFB: Teren la vedere în Seestadt",
  "articleContent" : [ "Man befinde sich im Hinblick auf dringend benötigte Infrastruktur in sehr konstruktiven Gesprächen und Verhandlungen, verriet Neuhold auf abermalige Nachfrage.", "„Ein solches Projekt wäre für uns eine Investition in die kommenden Jahrzehnte, es ist aber noch keine Entscheidung gefallen.“ Der ÖFB würde sich somit auch ein Anlagevermögen schaffen.", "„Das wäre für den ÖFB eine neue Heimat und ein großer Schritt.“ Aufgrund der Topografie bei der Seestadt Aspern besteht großes Entwicklungspotential. Vonnöten ist nun eine Beurteilung und finale Entscheidung mittels Präsidiumsbeschluss. ", "Alles in einem Trainingsplätze, Hotellerie und eine neue Geschäftsstelle sollen laut dem Bericht dabei vereint sein und für professionelle Arbeitsbedingungen sorgen.", "Aktuell haben etwa Nachwuchs-Teamchefs wie Werner Gregoritsch trotz ihrer festen Anstellung beim Verband keinen Arbeitsplatz, weil man in den Räumlichkeiten im Ernst-Happel-Stadion aus allen Nähten platzt.", "Für den Fußballbund würde damit auch eine Odyssee an mühsamen Trainingsbedingungen enden. Aktuell ist man stets Bittsteller bei der Stadt Wien, um für Lehrgänge diverser Nationalteams geeignete Trainingsplätze zu bekommen.", "Weil es diesbezüglich in den vergangenen Jahren auch immer wieder Spannungen gab, wich das Team zuletzt immer öfter in die Bundesländer aus oder trainierte vor Wien-Länderspielen gar in der Südstadt.", "Fixiert ist immerhin, dass die März-Länderspiele im Rahmen der WM-Qualifikation nun in Wien stattfinden werden." ],
  "articleContentTranslated" : [ "Întrebat din nou, Neuhold a dezvăluit că există discuții și negocieri foarte constructive cu privire la infrastructura necesară de urgență.", "„Un astfel de proiect ar fi o investiție pentru noi în deceniile următoare, dar nu s-a luat încă nicio decizie.” ÖFB ar crea astfel și un activ fix.", "„Aceasta ar fi o casă nouă și un pas important pentru ÖFB.” Datorită topografiei din Seestadt Aspern, există un potențial mare de dezvoltare. Ceea ce se cere acum este o evaluare și o decizie finală prin intermediul unei rezoluții de prezidiu.", "Conform raportului, totul dintr-o zonă de instruire, afaceri hoteliere și un birou nou ar trebui combinate și să asigure condiții profesionale de muncă.", "În prezent, de exemplu, tinerii șefi ai echipei, cum ar fi Werner Gregoritsch, nu au niciun loc de muncă, în ciuda poziției lor permanente la asociație, deoarece localurile de pe stadionul Ernst Happel sunt explozive.", "Pentru asociația de fotbal, acest lucru ar pune capăt și odiseei condițiilor dificile de antrenament. În acest moment, solicitați întotdeauna orașul Viena pentru a obține locuri de pregătire adecvate pentru cursuri pentru diferite echipe naționale.", "Deoarece a existat întotdeauna tensiune în acest sens în ultimii ani, echipa s-a mutat recent din ce în ce mai mult în statele federale sau chiar s-a antrenat în partea de sud a orașului înainte de meciurile internaționale de la Viena.", "La urma urmei, este sigur că meciurile internaționale din martie ca parte a calificării la Cupa Mondială vor avea loc acum la Viena." ]
}