{
  "articleContent" : [ "Mit Patson Daka hat RB Salzburg den nächsten Stürmer ausgebildet, der Österreichs Fußballmeister schon bald wieder Millionen einbringen könnte.", "Durch seinen Rekord-Hattrick am Sonntag, der sich für Sturm Graz beim 3:1 als zu große Hypothek erwies, schraubte er seine Ausbeute auf 23 Liga-Tore in dieser Saison und unterstrich seinen Reiz für europäische Topclubs.", "Im Sommer wird Daka wohl nicht zu halten sein, davor möchte er Salzburg noch zum achten Titel in Folge schießen. Der 22-Jährige aus Sambia gibt sich weiterhin bescheiden. \"Ich habe noch eine Menge zu tun.", "Ich möchte noch viel dazulernen\", sagte Daka nach der Partie gegen den SK Sturm, die er mit seinen drei Toren bis zur 11.  Minute quasi im Alleingang entschieden hatte. Zu einem früheren Zeitpunkt im Match hatte noch kein Bundesliga-Spieler zuvor einen Hattrick vollendet gehabt.", "Doch Daka stand danach noch weitere 80 Minuten auf dem Rasen der Red Bull Arena und scheiterte in der zweiten Halbzeit unter anderem mit einem Elfmeter. Zudem wurde ihm ein Treffer wegen einer vermeintlichen Abseitsstellung nicht anerkannt.", "\"Ich hatte die Möglichkeit, ein viertes Tor zu erzielen\", ärgerte er sich Angreifer. Genau diese Einstellung zeichne den Musterprofi aus, sagt Salzburg-Trainer Jesse Marsch. \"Er will sich jeden Tag verbessern.", "Er hat die Mentalität zu einem absoluten Topspieler\", meinte der US-Amerikaner. Taktisch setze Daka alles um, er arbeite immer für die Mannschaft. Menschlich könne man ohnehin keinen Besseren finden.", "Dass Daka längst bei namhaften Clubs aus dem europäischen Ausland in den Überlegungen auftaucht, erstaunt Marsch daher nicht. Da der Spieler noch bis Sommer 2024 vertraglich an Salzburg gebunden ist, würde ein Abgang mit einer stattlichen Ablösesumme einhergehen.", "Dakas aktueller Marktwert wird auf 20 Millionen Euro taxiert. Zu einem Wechsel im Sommer müsse es zwar nicht zwangsläufig kommen, \"aber die Wahrscheinlichkeit ist groß. Ich lese fast jeden Tag, dass eine neue große Mannschaft Interesse hat\", sagte Marsch im Sky-Interview.", "\"Und wenn mich jemand fragt, sage ich, das ist eine gute Entscheidung für einen Topverein.\" Daka selbst blockt noch ab: \"Meine Zukunft ist bei Red Bull\", bekannte er am Sonntag. Doch wie lange noch? \"Wir haben noch zehn Spiele mit Patson sicher\", weiß Marsch.", "Die unmittelbare Zukunft heißt für Salzburg freilich Rapid. In Wien-Penzing kommt es am nächsten Sonntag zum vorgezogenen Showdown Erster gegen Zweiter der Meistergruppe. \"Ich habe immer gesagt, Rapid hat eine super Mannschaft mit einer guten Mentalität\", meinte Marsch.", "Vier Punkte trennen die beiden Topteams. \"Wir haben eine große Chance nächste Woche, den Punktevorsprung auszubauen\", erklärte Torhüter Cican Stankovic, der nach seiner Nicht-Nominierung für das ÖFB-Nationalteam gegen Sturm erneut mit einer Klasseleistung antwortete.", "Schlägt Salzburg die Grün-Weißen, wäre bei sieben Punkten Polster für die dann verbleibenden acht Partien schon eine Vorentscheidung im Kampf um den Meisterteller gefallen. Bei den Grazern regierte nach der Niederlage Selbstkritik.", "\"Zur Pause waren wir alle angefressen, dass wir nicht wacher und präsenter waren\", berichtete Trainer Christian Ilzer. \"Die ersten zehn Minuten waren wir vom Gefühl noch auf der Autobahn, waren überhaupt nicht bereit für dieses Spiel.\"", "Ivan Ljubic erkannte auch Positives. \"Wir haben mit drei Chancen vom Gegner drei Tore bekommen. Trotzdem haben wir danach eine gute Reaktion gezeigt\", analysierte der Mittelfeldspieler.", "\"Aber am Ende des Tages ist es dann einfach zu wenig in Salzburg, wenn du so schnelle Tore kriegst\", sagte Jörg Siebenhandl, der Keeper des Liga-Vierten, der Dakas Elfmeter-Versuch parierte. Nicht nur Daka, auch Chefcoach Marsch könnte Salzburg bekanntlich im Sommer abhandenkommen.", "Danach befragt, ob er sich bei einem Abschied des US-Amerikaners dessen Nachfolge zutrauen würde, winkte Ilzer ab. \"Mein einziger Fokus liegt auf Sturm Graz. Da brauche ich im Moment die volle Energie dafür\", sagte der Steirer.", "\"Ich habe einen Drei-Jahres-Vertrag und noch viele Träume und Visionen, die ich mit diesem Verein bewerkstelligen möchte.\"" ],
  "articleContentTranslated" : [ "Cu Patson Daka, RB Salzburg l-a antrenat pe următorul atacant pe care campionii Austriei la fotbal l-ar putea aduce în curând milioane din nou.", "Duminică, cu un hat trick record, care s-a dovedit a fi o ipotecă prea mare pentru Sturm Graz la 3-1, el și-a scos randamentul la 23 de goluri în ligă în acest sezon și a subliniat apelul său pentru cluburile europene de top.", "Vara, Daka probabil că nu va mai putea ține, înainte de asta ar dori să tragă Salzburg pentru al optulea titlu la rând. Tânărul de 22 de ani din Zambia continuă să fie modest. „Mai am multe de făcut.", "Încă vreau să învăț multe \", a spus Daka după meciul cu SK Sturm, pe care l-a decis aproape singur cu cele trei goluri ale sale până în minutul 11. La un moment dat mai devreme al meciului, niciun jucător din Bundesliga nu finalizase anterior o pălărie. truc avut.", "Dar Daka a fost pe gazonul de pe Red Bull Arena încă 80 de minute și a eșuat în a doua repriză cu un penalty, printre altele. În plus, o lovitură nu a fost recunoscută din cauza unei presupuse poziții în ofside.", "„Am avut ocazia să înscriu un al patrulea gol”, l-a enervat pe atacant. Tocmai această atitudine o caracterizează pe modelul profesionist, spune Jesse Marsch, antrenor de la Salzburg. „Vrea să se îmbunătățească în fiecare zi.", "Are mentalitatea de a fi un jucător absolut de top \", a spus americanul. Daka a făcut totul tactic, a lucrat întotdeauna pentru echipă. În orice caz, nu puteai găsi pe nimeni mai bun.", "Prin urmare, Marsch nu este uimit că Daka a apărut de mult în considerațiile unor cluburi cunoscute din alte țări europene. Deoarece jucătorul este obligat contractual la Salzburg până în vara anului 2024, o plecare ar fi însoțită de o taxă de transfer frumoasă.", "Valoarea actuală a pieței Daka este estimată la 20 de milioane de euro. O schimbare în vară nu trebuie neapărat să vină, \"dar probabilitatea este mare. Am citit aproape în fiecare zi că o nouă echipă mare este interesată\", a spus Marsch într-un interviu acordat Sky.", "„Și dacă mă întreabă cineva, spun că este o decizie bună pentru un club de top”. Daka însuși încă blochează: „Viitorul meu este cu Red Bull”, a mărturisit el duminică. Dar cât mai mult? „Sigur avem încă zece jocuri cu Patson”, spune Marsch.", "Viitorul imediat pentru Salzburg este desigur Rapid. Duminica viitoare la Viena-Penzing va avea loc o confruntare timpurie, prima contra a doua în grupa campionatului. „Am spus întotdeauna că Rapid are o echipă grozavă, cu o mentalitate bună”, a spus Marsch.", "Patru puncte separă cele două echipe de top. \"Avem o mare șansă săptămâna viitoare să ne mărim avantajul de puncte\", a declarat portarul Cican Stankovic, care a răspuns din nou cu o performanță de clasă după ne-nominalizarea sa pentru echipa națională ÖFB împotriva lui Sturm.", "Dacă Salzburg îi va bate pe alb-verzi, cu o pernă de șapte puncte pentru restul de opt jocuri ar fi fost o decizie preliminară în lupta pentru placa de campionat. După înfrângere, auto-critica a domnit în rândul grătarilor.", "\"La pauză am fost cu toții supărați că nu am fost mai atenți și mai prezenți\", a raportat antrenorul Christian Ilzer. \"Primele zece minute ne-am simțit ca și cum am fi încă pe Autobahn și nu am fost deloc gata pentru acest joc.\"", "Ivan Ljubic a văzut și lucruri pozitive. \"Am primit trei goluri de la adversari cu trei șanse. Cu toate acestea, am arătat o reacție bună după aceea\", a spus mijlocașul.", "\"Dar la sfârșitul zilei pur și simplu nu este suficient la Salzburg când obții goluri atât de rapide\", a spus Jörg Siebenhandl, portarul pe locul patru care a parat încercarea de penalizare a lui Daka. Nu doar Daka, ci și antrenorul principal Marsch, Salzburg ar putea fi pierdut în vară.", "Când a fost întrebat dacă va avea încredere în succesorul său dacă americanul va pleca, Ilzer l-a semnat. \"Singurul meu accent se pune pe Sturm Graz. În acest moment am nevoie de toată energia pentru asta\", a spus Styrian.", "\"Am un contract de trei ani și încă mai am o mulțime de vise și viziuni pe care aș vrea să le realizez cu acest club.\"" ],
  "articleId" : "12BRUz11",
  "articleTitle" : "Rapid ist Salzburgs letzter echter Jäger",
  "articleTitleTranslated" : "Rapid este ultimul vânător real din Salzburg",
  "author" : "Amira Ben Saoud",
  "category" : "SPORT",
  "id" : "12BRUz11",
  "imageCopyright" : "GEPA pictures",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/0/5/5961477/BC98589B-921C-4745-A794-DC59452F61BC_v0_l.jpg",
  "publishedOn" : "2021-04-05T10:26:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.diepresse.com/5961477/Bundesliga_Rapid-ist-Salzburgs-letzter-echter-Jaeger?from=rss"
}