{
  "id" : "12rI3vl9",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-gegen-lockdown-enddatum/401159739",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T12:38:09Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4838826/20201223-ABD0015-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurz will Lockdown-Ende ab 8. Februar nicht garantieren",
  "articleTitleTranslated" : "Pe scurt, blocarea nu vrea să garanteze sfârșitul zilei de 8 februarie",
  "articleContent" : [ "Das Ende des Corona-Lockdowns mit 8. Februar ist nicht in Stein gemeißelt. Das sagt Bundeskanzler Sebastian Kurz (ÖVP) in einem Interview mit dem Sender Puls 4, das am Montagabend ausgestrahlt wird.", "Kurz verweist auf das von der Regierung ausgegebene Ziel, bis Anfang Februar auf unter 700 Neuinfektionen pro Tag zu kommen. \"Im Idealfall haben wir die Möglichkeit, am 8. Februar Öffnungsschritte zu setzen.", "Können wir das garantieren? Nein\", betont der Bundeskanzler. Wann - nach dem medizinischen Personal und den über 80-Jährigen - auch die über 60-jährige Bevölkerung gegen Covid-19 geimpft wird, hängt laut Kurz von der Zulassung des AstraZeneca-Impfstoffes ab.", "Erstere beiden Gruppen könne man mit den derzeit verfügbaren Impfstoffen von Biontech/Pfizer und Moderna versorgen (1,2 Mio. Dosen bis März). Für die jüngeren Senioren brauche man aber die über die EU bestellten zwei Mio.", "Impfdosen (bis März) von AstraZeneca. Schneller als Österreich Kurz räumte ein, dass Israel und andere Staaten mit ihren Bestellungen rückblickend gesehen schneller waren als Österreich, das sich der gemeinsamen EU-Impfstoffstrategie angeschlossen hat.", "Das sei damals aber nicht vorhersehbar gewesen. Auf zusätzliche Lieferungen von Biontech/Pfizer und Moderna außerhalb des EU-Kontingentes könnte Österreich demnach zwar zurückgreifen, aber erst nach Erfüllung aller anderen Lieferverbindlichkeiten - also erst im dritten und vierten Quartal, so Kurz.", "Der vom britisch-schwedischen Pharmakonzern AstraZeneca gemeinsam mit der Univerität Oxford entwickelte Impfstoff befindet sich aktuell noch im Zulassungsverfahren. Laut einer am 9.", "Jänner veröffentlichten Studie könnte die Schutzwirkung mit höchsten 70 Prozent deutlich geringer sein als bei den zwei schon zugelassenen Impfstoffen mit über 90 Prozent. Der Impfstoff wurde vorwiegend an unter 55-jährigen Personen getestet.", "Auch SPÖ-Vorsitzende Pamela Rendi-Wagner hat sich am Montag gegen ein fixes End-Datum des Lockdowns ausgesprochen. \"Das Virus kennt keinen Terminkalender\", sagte sie.", "Stattdessen brauche es ein \"klares Ziel\", nämlich das Erreichen eines Zielwertes - und dieser solle wie von den Experten genannt bei einer Sieben-Tages-Inzidenz von 50 pro 100.000 Einwohner liegen.", "Darüber hinaus forderte sie eine Durchimpfung der Über-80-Jährigen sowie des Gesundheits- und Pflegepersonals. © Bild:", "APA - Austria Presse Agentur Sachlich \"unseriös\" Es ist nicht sachlich und eigentlich unseriös, dass man Wochen zuvor ein Öffnungsdatum in den Terminkalender einschreibt\", sagte Rendi-Wagner zu dem von der Bundesregierung am Sonntag genannten Lockerungsdatum 8.  :", "Februar. Die Länge eines Lockdowns könne nur durch eine einzige Maßzahl bestimmt werden: \"Das ist und bleibt die Höhe der Infektionen in Österreich.\" Und man wisse nicht, wie sich die Trends entwickeln, betonte sie.", "\"So ehrlich muss man sein und so eine Ehrlichkeit verdient und erwartet sich die Bevölkerung.\" Bei einem Wert von 50 gehe man davon aus, dass Gesundheitsbehörden es schaffen, das Virus unter Kontrolle zu halten, erinnerte die SPÖ-Chefin. © Bild:", "APA/GEORG HOCHMUTH / GEORG HOCHMUTH Auch verwies sie darauf, dass bereits zwei genannte Daten für das Lockdown-Ende - der 18. und der 25.  Jänner - nicht gehalten haben.  : Sollte der 8.", "Februar auch nicht halten, dann werde die Bevölkerung immer mehr Vertrauen verlieren, sowohl in die Ankündigungen der Bundesregierung wie auch in die Maßnahmen, was wiederum dazu führen werde, dass Letztere immer weniger eingehalten würden.", "Es brauche daher ein \"klares Ziel\", auf das man \"hinarbeiten\" kann. \"Wenn wir gemeinsam einen bestimmten Zielwert erreichen, dann wird gelockert. Jeder kann seinen Beitrag leisten.\" Das sei transparent, schaffe Vertrauen und motiviere, die Maßnahmen mitzutragen.", "Virus-Mutation wird sich rasch durchsetzen Die neue Virus-Mutation B.1.1.7. werde sich rasch in Österreich durchsetzen und die dominante Variante werden, warnte Rendi-Wagner.", "Neben dem Lockdown und der damit einhergehenden Reduzierung der sozialen Kontakte müssten nun die Impfungen der impfwilligen Über-80-Jährigen sowie des gesamten Gesundheits- und Pflegepersonals \"in Hochgeschwindigkeit und mit allen Kräften\" durchgeführt werden, forderte sie.", "Die Über-80-Jährigen sei eine Hochrisikogruppe, es gehe um rund eine halbe Million Menschen in Österreich.", "Durch eine möglichst breite Impfung des Gesundheits- und Pflegepersonals würden nicht nur die Einzelpersonen geschützt, betonte sie: \"Diese Durchimpfung ist quasi auch eine Schutzimpfung für die Gesundheitsversorgung in Österreich.\"", "Dadurch sichere man die Gesundheits- und Intensivstationen ab und reduziere das Risiko für weitere Lockdowns." ],
  "articleContentTranslated" : [ "Sfârșitul blocării coroanei din 8 februarie nu este pus în piatră. Așa a spus cancelarul Sebastian Kurz (ÖVP) într-un interviu acordat canalului Puls 4, care va fi transmis luni seară.", "Kurz se referă la obiectivul guvernului de a înregistra sub 700 de infecții noi pe zi până la începutul lunii februarie. „În mod ideal, vom avea ocazia să facem pașii de deschidere pe 8 februarie.", "Putem garanta asta? Nu \", subliniază cancelarul. Când - după personalul medical și cei peste 80 de ani - populația peste 60 de ani va fi, de asemenea, vaccinată împotriva Covid-19 depinde, conform Kurz, de aprobarea vaccinului AstraZeneca.", "Primele două grupuri pot fi furnizate cu vaccinurile disponibile în prezent de la Biontech / Pfizer și Moderna (1,2 milioane de doze până în martie). Cu toate acestea, pentru persoanele în vârstă mai tinere aveți nevoie de cele două milioane comandate prin UE.", "Dozele de vaccinare (până în martie) de la AstraZeneca. Mai rapid decât Austria Kurz a recunoscut că, retrospectiv, Israelul și alte state au fost mai rapide cu ordinele lor decât Austria, care a aderat la strategia comună de vaccinare a UE.", "Dar acest lucru nu era previzibil în acel moment. Potrivit lui Kurz, Austria ar putea reveni asupra livrărilor suplimentare de la Biontech / Pfizer și Moderna în afara cotei UE, dar numai după ce toate celelalte obligații de livrare au fost îndeplinite - adică numai în al treilea și al patrulea trimestru.", "Vaccinul dezvoltat de compania farmaceutică britanic-suedeză AstraZeneca împreună cu Universitatea din Oxford este în prezent în proces de aprobare. Potrivit unui on 9.", "În studiul publicat în ianuarie, efectul protector al unui maxim de 70% ar putea fi semnificativ mai mic decât cel al celor două vaccinuri care au fost deja aprobate, la peste 90%. Vaccinul a fost testat în principal pe persoanele cu vârsta sub 55 de ani.", "Președintele SPÖ, Pamela Rendi-Wagner, s-a pronunțat, de asemenea, împotriva unei date fixe de încheiere pentru blocare, luni. „Virusul nu are calendar”, a spus ea.", "În schimb, este necesar un „obiectiv clar”, și anume realizarea unei valori țintă - și acest lucru ar trebui, așa cum spun experții, să aibă o incidență de șapte zile de 50 la 100.000 de locuitori.", "În plus, ea a solicitat vaccinarea persoanelor peste 80 de ani, precum și a personalului medical și medical. © Imagine:", "APA - Austria Press Agency Obiectiv „dubios” Nu este obiectiv și de fapt dubios ca cineva să scrie o dată de deschidere în săptămânile calendaristice în avans ”, a spus Rendi-Wagner despre data de relaxare menționată de guvernul federal duminică 8:", "Februarie. Lungimea blocării poate fi determinată doar printr-o singură măsură: „Acesta este și rămâne nivelul infecțiilor din Austria”. Și nu știi cum se vor dezvolta tendințele, a subliniat ea.", "„Așa trebuie să fii onest și așa de cinstită merită și se așteaptă populația”. Cu o valoare de 50, se presupune că autoritățile sanitare vor reuși să țină virusul sub control, a reamintit șeful SPÖ. © Imagine:", "APA / GEORG HOCHMUTH / GEORG HOCHMUTH au subliniat, de asemenea, că două dintre datele menționate pentru sfârșitul blocării - 18 și 25 ianuarie - nu au durat. : În cazul în care a 8-a", "De asemenea, luna februarie nu se menține, atunci populația își va pierde din ce în ce mai multă încredere, atât în anunțurile guvernului federal, cât și în măsuri, ceea ce la rândul său va face ca acesta din urmă să fie din ce în ce mai puțin respectat.", "Prin urmare, are nevoie de un „obiectiv clar” pentru a „lucra”. \"Dacă realizăm împreună o anumită valoare țintă, atunci lucrurile sunt relaxate. Toată lumea își poate aduce contribuția.\" Acest lucru este transparent, creează încredere și motivează să sprijine măsurile.", "Mutația virusului va prinde rapid Noua mutație virus B.1.1.7. Rendi-Wagner a avertizat că se va stabili rapid în Austria și va deveni varianta dominantă.", "În plus față de blocarea și reducerea asociată a contactelor sociale, vaccinările celor peste 80 de ani care sunt dispuși să vaccineze, precum și a întregului personal de sănătate și îngrijire trebuie efectuate „cu viteză mare și cu toată puterea lor”, a cerut ea.", "Tinerii de peste 80 de ani sunt un grup cu risc ridicat, în Austria există aproximativ o jumătate de milion de persoane.", "Cea mai largă vaccinare posibilă a personalului medical și de îngrijire nu ar proteja doar persoanele, a subliniat ea: „Această vaccinare este, de asemenea, un fel de vaccinare de protecție pentru îngrijirea sănătății în Austria”.", "Acest lucru va asigura unitățile de sănătate și terapie intensivă și va reduce riscul blocărilor ulterioare." ]
}