{
  "id" : "13cBPhwQ",
  "url" : "https://kurier.at/politik/inland/religioes-motivierter-extremismus-oevp-ministerin-raab-verteidigt-neues-gesetz/401132253",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T21:51:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825746/46-173591954.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Religiös motivierter Extremismus\": ÖVP-Ministerin Raab verteidigt neues Gesetz",
  "articleTitleTranslated" : "„Extremism motivat religios”: Ministrul ÖVP Raab apără o nouă lege",
  "articleContent" : [ "Kritiker halten Gesetz für verfassungswidrig, ÖVP-Ministerin ist aber überzeugt, dass Islamismus die \"größte Bedrohung\" darstellt. Türkis bleibt zudem beim \"Nein\" zu Kindern von Moria. Die türkis-grüne Regierung präsentierte am Mittwoch den ersten Teil ihres Anti-Terror-Pakets.", "Kernstück ist der neue Straftatbestand gegen \"religiös motivierte extremistische Verbindungen\". Dass es sich konkret gegen den \"politischen Islam\" richtet, ist nur in den Erläuterungen ersichtlich, im Gesetzestitel blieb man neutral.", "Das sorgt jetzt für Kritik: Es wird befürchtet, dass das neue Gesetz verfassungsrechtlich nicht hält. Der Hintergrund: Der Verfassungsgerichtshof hat erst kürzlich das Kopftuch-Verbot an Volksschulen gekippt.", "Auch dieses Verbot war neutral formuliert - und zwar als Regelung gegen \"religiös geprägte Bekleidung\" im Schulunterrichtsgesetz. Und auch hier ist in den Erläuterungen explizit der Islam genannt.", "Die Befürchtung, dass auch der neue Anti-Terror-Paragraf gekippt werden könnte, weil eine Religion herausgepickt wird, versuchte Kanzleramtsministerin Susanne Raab (ÖVP), zuständig für Integration und Kultusagenden, am Abend in der \"ZiB2\" zu zerstreuen.", "Justizministerin Alma Zadic (Grüne) habe genau darauf geachtet, dass die Regelung verfassungskonform sei, man habe sich mit zahlreichen Experten beraten, so Raab.", "Für die ÖVP-Ministerin steht zugleich fest, dass der Islamismus aktuell die \"größte Bedrohung\" darstelle und deshalb auch konkret darauf eingegangen werden solle.", "\"Ich kenne diese Bedrohung seit zehn Jahren aus der Praxis\", sagte Raab, die vor ihrer Regierungstätigkeit im Integrationsministerium gearbeitet hat.", "Vorwurf der \"Symbolpolitik\" Kritiker werfen der Regierung \"Symbolpolitik\" vor - es gebe bereits einige Straftatbestände, mit denen man das Phänomen abdecken könne. Zum Beispiel jenen gegen staatsfeindliche Verbindungen.", "Raab konterte im \"ZiB2\"-Interview, dass man mit dem Straftatbestand gezielt Sittenwächter oder sogenannte Scharia-Polizisten, die in Österreich Menschen unter Druck setzen, erfassen könne. \"Ziel sind Verbindungen, die unsere staatliche Grundordnung um eine religiös begründete Ordnung ersetzen wollen.", "Ich bin froh, dass unsere Strafverfolgungsbehörden jetzt mehr Möglichkeiten haben, dagegen vorzugehen.\" \"Darf auf keinem Auge blind sein\" Vorgesehen ist im neuen Gesetzespaket auch ein Verbot gegen die Symbole der rechtsextremen Bewegung.", "Warum es das braucht? \"Laut Symbolegesetz kann man Symbole verbieten, die sich gegen unsere demokratischen Werte richten. Der Begriff ist sehr weit gefasst. Auf Basis der Einschätzung des Bundesamts für Verfassungsschutz haben wir nun die Identitären aufgenommen\", erklärte die ÖVP-Ministerin dazu.", "Sie betonte: \"Im Kampf gegen Extremismus darf man auf keinem Auge blind sein.\" Die türkis-grüne Regierung gerät aktuell wieder wegen der Kinder im abgebrannten Flüchtlingslager Moria auf Lesbos unter Beschuss.", "Angesichts von Bildern und Berichten, wonach Kinder im Dreck hausen und von Ratten gebissen werden, spricht der Wiener Bürgermeister Michael Ludwig (SPÖ) von einer \"menschlichen Schande\". Wien will weiterhin 100 Flüchtlingskinder aus Moria aufnehmen.", "ÖVP-Ministerin Raab stellte im \"ZiB2\"-Interview klar, dass sich die Haltung ihrer Partei nicht geändert habe: \"Es lässt uns alle nicht kalt, wenn wir diese Bilder sehen, aber Sie werden von mir heute nichts anderes hören als vor ein paar Monaten.\"", "Österreich setze weiterhin auf humanitäre Hilfe." ],
  "articleContentTranslated" : [ "Criticii consideră legea neconstituțională, dar ministrul ÖVP este convins că islamismul este „cea mai mare amenințare”. Turcoazul rămâne și cu „nu” copiilor lui Moria. Guvernul verde turcoaz a prezentat prima parte a pachetului său antiteror miercuri.", "Nucleul este noua infracțiune împotriva „conexiunilor extremiste motivate religios”. Faptul că este îndreptat în mod special împotriva „islamului politic” nu poate fi văzut decât în explicații; titlul legii a rămas neutru.", "Acest lucru provoacă acum critici: se tem că noua lege nu se va ține în mod constituțional. Fundalul: Curtea Constituțională a anulat recent interdicția pentru batic în școlile elementare.", "Această interdicție a fost formulată și neutru - ca o reglementare împotriva „îmbrăcămintei cu influență religioasă” în Legea privind educația școlară. Și și aici, Islamul este menționat explicit în explicații.", "Teama că noul paragraf anti-terorism ar putea fi răsturnat și pentru că a fost aleasă o religie, a încercat să-l risipească pe seara în „ZiB2”, ministrul cancelariei Susanne Raab (ÖVP), responsabilă cu integrarea și afacerile culturale.", "Ministrul Justiției Alma Zadic (verzii) a acordat o atenție deosebită faptului că regulamentul a fost constituțional și a fost consultat cu numeroși experți, a spus Raab.", "Pentru ministrul ÖVP, este de asemenea clar că islamismul este în prezent „cea mai mare amenințare” și, prin urmare, ar trebui abordat în mod specific.", "\"Cunosc această amenințare din practică de zece ani\", a spus Raab, care a lucrat în Ministerul Integrării înainte de a ajunge la guvernare.", "Acuzarea „politicii simbolurilor” Criticii acuză guvernul de „politica simbolurilor” - există deja unele infracțiuni care pot acoperi fenomenul. De exemplu, cele împotriva legăturilor împotriva statului.", "Raab a contestat în interviul „ZiB2” că infracțiunea ar putea viza în mod specific gardienii morali sau așa-zișii ofițeri de poliție din Sharia care au pus oamenii în Austria sub presiune. „Scopul este de a stabili conexiuni care doresc să înlocuiască ordinea noastră de stat de bază cu o ordine religioasă.", "Mă bucur că autoritățile noastre de aplicare a legii au acum mai multe oportunități de a lua măsuri împotriva acesteia. \"„ Nu trebuie să fie orbi pentru niciun ochi \"Noul pachet legislativ include, de asemenea, interzicerea simbolurilor mișcării extremiste de dreapta.", "De ce este necesar? \"Conform legii simbolurilor, simbolurile care sunt îndreptate împotriva valorilor noastre democratice pot fi interzise. Termenul este foarte larg. Pe baza evaluării Oficiului Federal pentru Protecția Constituției, am inclus acum identitățile\", a declarat ministrul ÖVP.", "Ea a subliniat: „În lupta împotriva extremismului nu trebuie să fii orb în niciun ochi”. În prezent, guvernul verde turcoaz este din nou sub foc din cauza copiilor din tabăra de refugiați arsă Moria de pe Lesbos.", "Având în vedere imaginile și rapoartele că copiii trăiesc în murdărie și sunt mușcați de șobolani, primarul Vienei Michael Ludwig (SPÖ) vorbește despre o „rușine umană”. Viena vrea să accepte în continuare 100 de copii refugiați din Moria.", "Ministrul ÖVP Raab a precizat în interviul „ZiB2” că atitudinea partidului ei nu s-a schimbat: „Nu ne lasă reci când vedem aceste poze, dar nu veți auzi nimic de la mine astăzi decât ați făcut-o înainte de câteva Luni. \"", "Austria continuă să se bazeze pe ajutorul umanitar." ]
}