{
  "id" : "14vOrCyn",
  "url" : "https://kurier.at/chronik/oesterreich/corona-96-anzeigen-nach-polizeikontrolle/401173063",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T21:49:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4905859/46-175095099.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: 96 Anzeigen nach Polizeikontrolle ",
  "articleTitleTranslated" : "Corona: 96 de rapoarte după controlul poliției",
  "articleContent" : [ "Nach Berichten unter anderem über angebliche Skitouristen, die auch Partys gefeiert haben sollen, hat die Tiroler Polizei am Freitag mit der angekündigten Intensivierung der Kontrollen von Beherbergungsbetrieben speziell in St.", "Anton am Arlberg und im Stanzertal begonnen. Bei der Kontrolle von 44 Unterkünften und 133 Personen wurden vorerst 96 Anzeigen erstattet und 29 Sicherheitsleistungen eingehoben, teilte die Exekutive in einer Aussendung mit.", "Zudem wurde eine behördliche Quarantäne und ein behördlicher PCR-Test angeordnet. Angezeigt und kontrolliert wurden unter anderem Briten, Dänen, Schweden, Rumänen, Deutsche, Australier, Iren und Polen.", "Im Auge hatte die Polizei - im Auftrag bzw. Abstimmung mit der Bezirkshauptmannschaft Landeck und unter Einbeziehung der betreffenden Gemeinden - dabei besonders die Einhaltung des Meldegesetzes bzw. der Bestimmungen zu Zweitwohnsitzen sowie der Covid-Einreise- und Notmaßnahmenverordnung.", "Bis zu 2.180 Euro Strafe Das Strafmaß nach dem Epidemiegesetz bei Übertretungen der Verordnung beträgt bis zu 2.180 Euro, hieß es.", "Die Kontrollen seien „sehr effektiv und ohne nennenswerte Probleme bei den Beherbergungsbetrieben und Personalunterkünften“ durchgeführt worden, erklärte Bezirkspolizeikommandant Christoph Patigler. Gesetzesübertretungen in diesem Bereich seien „kein Kavaliersdelikt“.", "Tirols Landespolizeidirektor Edelbert Kohler hatte sich zuletzt gegen Vorwürfe von zu wenigen Kontrollen gewehrt. Man kontrolliere bereits seit Wochen in sehr hoher Frequenz, hatte Tirols oberster Polizist im Interview mit dem ORF Tirol betont.", "Hinsichtlich angeblicher Partys in Heustadeln in St. Anton sprach er von „Halbwahrheiten“. Es stimme zwar, dass viele Zweitwohnsitze angemeldet wurden, das sei an sich aber nicht strafbar.", "Auch habe man festgestellt, dass sich Personen abseits der Pisten aufhalten und dort Getränke konsumieren oder die Jause zu sich nehmen, so Kohler.", "Dabei handle es sich aber nicht nur um Niederländer oder Briten, sondern auch um Einheimische - und solange der Abstand dabei gewahrt bleibe, gebe es für die Polizei auch keinen Grund zum Einschreiten." ],
  "articleContentTranslated" : [ "După rapoarte, printre altele, despre presupuși turiști de schi despre care se spune că au sărbătorit petreceri, poliția tiroleză a anunțat vineri intensificarea controalelor asupra unităților de cazare, în special în St.", "Anton am Arlberg și în Stanzertal. La inspectarea a 44 de locuri de cazare și 133 de persoane, au fost inițial depuse 96 de rapoarte și au fost colectate 29 de depozite de garanție, a declarat executivul într-o emisiune.", "În plus, au fost comandate o carantină oficială și un test oficial PCR. Britanicii, danezii, suedezii, românii, germanii, australienii, irlandezii și polonezii, printre alții, au fost raportați și verificați.", "Poliția - în numele sau în coordonare cu autoritatea districtuală Landeck și cu implicarea municipalităților în cauză - a avut o atenție deosebită asupra respectării Legii înregistrării și a dispozițiilor privind locuințele secundare și a Ordonanței Covid privind intrarea și măsurile de urgență.", "Sancțiune de până la 2.180 de euro Sancțiunea prevăzută de Legea epidemiei pentru încălcarea regulamentului este de până la 2.180 de euro, a spus acesta.", "Controalele au fost efectuate „foarte eficient și fără probleme semnificative în unitățile de cazare și personalul de cazare”, a declarat comandantul poliției de district Christoph Patigler. Încălcările legii în acest domeniu „nu sunt o infracțiune banală”.", "Directorul poliției de stat din Tirol, Edelbert Kohler, se apărase recent împotriva acuzațiilor de prea puține controale. Într-un interviu cu ORF Tirol, ofițerul-șef al poliției din Tirol a subliniat că oamenii verifică foarte frecvent de săptămâni.", "În ceea ce privește presupusele petreceri din hambare de fân din Sfântul Anton, el a vorbit despre „adevăruri pe jumătate”. Este adevărat că au fost înregistrate multe locuințe secundare, dar aceasta nu este în sine o infracțiune.", "De asemenea, s-a constatat că oamenii sunt departe de pârtii și consumă băuturi sau au gustări acolo, potrivit Kohler.", "Acestea nu sunt doar olandeze sau britanice, ci și localnici - și atâta timp cât se menține distanța, nu există niciun motiv pentru care poliția să intervină." ]
}