{
  "id" : "158RqxV3",
  "url" : "https://kurier.at/politik/inland/impfstoffe-oesterreich-bittet-um-fairness-deutsche-koennen-sich-nur-wundern/401328705",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T09:57:55Z[UTC]",
  "author" : "Sebastian Fellner",
  "imageUrl" : "https://image.kurier.at/images/original/5919150/46-175861495.jpg",
  "imageCopyright" : "APA/BUNDESKANZLERAMT/HANS HOFER / HANS HOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Impfstoffe: Österreich bittet um Fairness, Deutsche \"können sich nur wundern\"",
  "articleTitleTranslated" : "Vaccinuri: Austria cere corectitudine, germanii „nu pot fi decât uimiți”",
  "articleContent" : [ "Deutschland ist gegen die von Österreich und anderen Ländern geforderte Neuverteilung von Corona-Impfstoffen in der Europäischen Union. \"Ich kann mich über diese Diskussion nur wundern\", sagte Europa-Staatssekretär Michael Roth (SPD) am Dienstag vor Beratungen mit seinen EU-Kollegen.", "Es sei überrascht darüber, dass der Eindruck mangelnder Solidarität entstanden sei. \"Wir haben hier ein sehr transparentes Verfahren\", fuhr Roth fort. Einige Staaten, darunter Österreich, hätten die ihnen nach Bevölkerungsgröße zustehenden Impfstoffkontingente nicht ausgeschöpft.", "Diese Mengen seien anderen EU-Ländern angeboten worden. \"Daraus einen Konflikt zu konstruieren, der der Heilung bedarf, sehe ich überhaupt nicht\", sagte Roth. \"Ich sehe derzeit keine Veranlassung, an diesem transparenten und sehr fairen Verfahren etwas zu verändern.\"", "Hintergrund: Bundeskanzler Sebastian Kurz (ÖVP) hatte gemeinsam mit fünf osteuropäischen Ländern darauf gedrungen, die Aufteilung der Impfstoffe neu zu justieren. \"So wie es ist, so soll es nicht bleiben\", hatte Kurz Mitte März gesagt.", "Auf seiner Seite hatte er Bulgarien, Kroatien, Lettland, Slowenien und Tschechien. Europaministerin Karoline Edtstadler (ÖVP) hat bei der von Österreich geforderten Neuverteilung von Corona-Impfstoffen in der Europäischen Union auf \"Fairness und Solidarität\" gepocht.", "Auf die Frage, ob die im Raum stehende Vetodrohung Österreichs noch aufrecht sei, antwortet Edtstadler am Dienstag vor einem virtuellen Treffen mit EU-Amtskollegen: \"Das ist nicht unser Ziel.\" Die Verhandlungen seien am Laufen, man hoffe auf eine \"gute Lösung\".", "\"Es geht tatsächlich um eine faire Verteilung der Impfdosen über ganz Europa\", so die Europaministerin gegenüber Journalisten. Die Krise könne man nur \"gemeinsam überstehen\", und dafür brauche es Solidarität und Chancengleichheit.", "Wenn in der EU bis zum Sommer 70 Prozent durchgeimpft sein sollten, hätte es wenig Sinn, wenn ein Land mehr und ein anderes Land weniger Impfungen aufweise.", "Angesprochen auf die 400.000 Dosen, die Österreich aus dem vorgezogenen Biontech/Pfizer-Kontingent nach Angaben von Bundeskanzler Sebastian Kurz (ÖVP) erhalten soll, erklärte Edtstadler:", "\"Wir wollen eine faire Verteilung und wir wollen einen Ausgleich schaffen, was immer das in Dosen dann ganz konkret heißt, aber natürlich freuen wir uns über jede Dose für Österreich\".  : Ginge es nach dem Bevölkerungsschlüssel würden Österreich nur 200.000 daraus zustehen.", "Die Europaministerin wird dies nach eigenen Angaben in Vorbereitung auf den Gipfel der Staats-und Regierungschefs Ende der Woche beim heutigen Rat mit ihren EU-Amtskollegen diskutieren.", "Dabei verwies sie auf die Unterstützung aus anderen Ländern (Kroatien, Bulgarien, Slowenien, Tschechien und die Lettland), die bei der Verteilung der Impfstoffe ins Hintertreffen geraten sind. Zudem, so Edtstadler, würde die EU-Kommission ebenfalls auf eine \"faire Verteilung\" pochen.", "Dass das Vorgehen von Kurz Österreichs Ruf in der EU geschädigt hat, glaubt Edtstadler nicht. \"Ganz im Gegenteil, es war Sebastian Kurz, der da etwas aufgedeckt hat\", sagte sie. Innerhalb der europäischen Volksparteien wird indes scharfe Kritik an Kanzler Kurz laut. ", "EVP-Gesundheitssprecher Peter Liese: \"Sebastian Kurz tritt völlig unzulässigerweise als Ankläger auf, er ist ein Bittsteller\", sagte der CDU-Europaabgeordnete am Dienstag in einer Aussendung.", "Schuld an den unterschiedlichen Impfstoffmengen seien \"Fehlentscheidungen\" einiger Staaten, darunter Österreich. Liese unterstützt die Position der deutschen Bundesregierung, keine Debatte über eine Neuverteilung von Corona-Impfstoffen in der Europäischen Union anzustoßen.", "\"Die Kritik von Sebastian Kurz an der Impfstoffverteilung ist unberechtigt. Grund für die Klagen sind Fehler seiner Regierung und den Regierungen der Unterstützer\", sagte Liese.", "\"Die innereuropäische Impfstoffverteilung ist sehr transparent und Bundeskanzler Kurz sollte deshalb nicht als Ankläger auftreten. Vielmehr ist hier etwas Selbstkritik angebracht.\"", "Er könne es der Bevölkerung in Deutschland nicht vermitteln, \"dass manche Mitgliedstaaten, die auf den BioNTech-Impfstoff gesetzt haben, jetzt unter der Fehlentscheidung anderer Mitgliedstaaten leiden sollen, die aus unterschiedlichen Gründen ihre Impfstoffkontingente nicht komplett abrufen wollten, obwohl sie die Möglichkeit hatten\", so Liese weiter.  ", "Einige EU-Staaten, darunter Österreich, hätten weniger BionNTech-, bzw. Moderna-Impfstoff bestellt, als ihnen nach dem Verteilschlüssel pro Kopf der Bevölkerung zugestanden hätten.", "\"Diese Mitgliedstaaten, angeführt vom österreichischen Bundeskanzler Sebastian Kurz, beschweren sich nun darüber, dass sie bei der Verteilung 'zu kurz' gekommen seien\", sagte Liese. Kurz habe daraufhin auf die Entlassung des österreichischen Spitzenbeamten Clemens Martin Auer gedrängt.", "Liese räumte aber ein, dass jetzt auch eine Lösung im Sinne der europäischen Solidarität für jene Länder gefunden werden müsse, die keinen oder weniger BioNTech-Impfstoff wollten und nun unter den Lieferschwierigkeiten von AstraZeneca besonders leiden.", "\"Das kann aber erst dann geschehen, wenn die Impfungen in den Ländern wie Deutschland besser laufen, die von Anfang an auf den richtigen Impfstoff gesetzt haben\", so der Europaabgeordnete." ],
  "articleContentTranslated" : [ "Germania este împotriva redistribuirii vaccinurilor corona în Uniunea Europeană solicitată de Austria și alte țări. \"Nu mă pot întreba decât despre această discuție\", a declarat marți secretarul de stat european, Michael Roth (SPD), înainte de consultări cu colegii săi din UE.", "A fost surprins că a apărut impresia lipsei de solidaritate. \"Avem un proces foarte transparent aici\", a continuat Roth. Unele state, inclusiv Austria, nu au epuizat contingentele de vaccin la care au dreptul în funcție de mărimea populației lor.", "Aceste cantități au fost oferite altor țări din UE. „Nu văd deloc să construim un conflict care să aibă nevoie de vindecare”, a spus Roth. „În prezent nu văd niciun motiv să schimb ceva în această procedură transparentă și foarte corectă”.", "Context: Cancelarul federal Sebastian Kurz (ÖVP), împreună cu cinci țări din Europa de Est, au presat o reajustare a distribuției vaccinurilor. „Cum este, nu ar trebui să rămână așa”, a spus Kurz la mijlocul lunii martie.", "De partea sa a avut Bulgaria, Croația, Letonia, Slovenia și Republica Cehă. Ministrul european Karoline Edtstadler (ÖVP) a insistat asupra „corectitudinii și solidarității” în redistribuirea vaccinurilor corona în Uniunea Europeană, care a fost solicitată de Austria.", "La întrebarea dacă amenințarea cu veto a Austriei în cameră este încă verticală, Edtstadler a răspuns marți, înainte de o întâlnire virtuală cu oficialii UE: „Acesta nu este obiectivul nostru”. Negocierile sunt în curs și există speranța unei „soluții bune”.", "\"Este într-adevăr o distribuție echitabilă a dozelor de vaccin în toată Europa\", a declarat ministrul european jurnaliștilor. Criza poate fi „supraviețuită împreună” și aceasta necesită solidaritate și egalitate de șanse.", "Dacă 70 la sută din vaccinările din UE ar fi vaccinate până în vară, nu ar avea prea mult sens dacă o țară ar avea mai multe vaccinări și o altă țară mai puține.", "Când a fost întrebat despre cele 400.000 de cutii pe care Austria ar trebui să le primească de la contingentul Biontech / Pfizer prezentat în funcție de cancelarul federal Sebastian Kurz (ÖVP), Edtstadler a spus:", "„Vrem o distribuție corectă și vrem să creăm un echilibru, orice ar însemna asta în cutii, dar bineînțeles că suntem fericiți de fiecare cutie pentru Austria”. : Dacă ar fi până la cheia populației, Austria ar avea dreptul doar la 200.000 dintre acestea.", "Potrivit propriilor sale declarații, ministrul european va discuta acest lucru cu omologii săi din UE, în pregătirea summitului șefilor de stat și de guvern de la sfârșitul săptămânii, la Consiliul de astăzi.", "Ea a făcut referire la sprijinul din alte țări (Croația, Bulgaria, Slovenia, Republica Cehă și Letonia), care a rămas în urmă în distribuția vaccinurilor. În plus, potrivit Edtstadler, Comisia UE ar insista și asupra unei „distribuții corecte”.", "Edtstadler nu crede că acțiunile lui Kurz au afectat reputația Austriei în UE. „Dimpotrivă, Sebastian Kurz a descoperit ceva”, a spus ea. Critica ascuțită a cancelarului Kurz este puternică în cadrul partidelor europene.", "Purtătorul de cuvânt al sănătății PPE, Peter Liese: „Sebastian Kurz pare complet inadmisibil în calitate de procuror, este un solicitant”, a declarat marți europarlamentarul CDU într-o emisiune.", "„Deciziile greșite” ale unor state, inclusiv Austria, trebuie să fie acuzate de diferitele cantități de vaccin. Liese susține poziția guvernului federal german de a nu iniția o dezbatere cu privire la o redistribuire a vaccinurilor corona în Uniunea Europeană.", "\"Critica lui Sebastian Kurz privind distribuția vaccinului este nejustificată. Motivul plângerilor sunt greșelile guvernului său și ale guvernelor susținătorilor\", a spus Liese.", "\"Distribuția intra-europeană a vaccinurilor este foarte transparentă și, prin urmare, cancelarul Kurz nu ar trebui să apară ca procuror. Mai degrabă, aici este adecvată o mică autocritică\".", "El nu a putut transmite populației din Germania că „unele state membre care s-au bazat pe vaccinul BioNTech suferă acum de decizia greșită a altor state membre care, din diverse motive, nu au dorit să-și apeleze în totalitate contingentele de vaccinuri, chiar dacă au avut ocazia“, așa că Liese continuă.", "Unele state UE, inclusiv Austria, au comandat mai puține vaccinuri BionNTech sau Moderna decât ar fi avut dreptul în funcție de cheia de distribuție pe cap de populație.", "„Aceste state membre, conduse de cancelarul austriac Sebastian Kurz, se plâng acum că„ au ratat ”distribuția”, a spus Liese. La scurt timp după aceea, am îndemnat demiterea funcționarului public austriac Clemens Martin Auer.", "Liese a recunoscut, totuși, că trebuia găsită o soluție în sensul solidarității europene pentru acele țări care nu doreau sau nu mai puțin vaccin BioNTech și acum suferă în mod deosebit de dificultățile de livrare ale AstraZeneca.", "\"Dar acest lucru se poate întâmpla numai dacă vaccinările se desfășoară mai bine în țări precum Germania care au optat pentru vaccinul potrivit de la început\", a spus europarlamentarul." ]
}