{
  "id" : "1618tXl8",
  "url" : "https://kurier.at/chronik/oesterreich/corona-impfung-salzburger-stadtraetin-bekam-ueberzaehlige-dosis/401148933",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T11:29:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842405/20201227-ABD0014-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Impfung: Salzburger Stadträtin bekam überzählige Dosis",
  "articleTitleTranslated" : "Vaccinarea împotriva coroanei: consilierul orașului Salzburg a primit o doză în exces",
  "articleContent" : [ "Politikerin will, dass sich Politiker wegen ihrer Vorbildwirkung rasch impfen lassen. Die Salzburger Sozial-Stadträtin Anja Hagenauer (SPÖ) hat bereits eine erste Corona-Teilimpfung erhalten, wie die \"Salzburger Nachrichten\" am Donnerstag berichteten.", "Als am 27.  Dezember im Seniorenwohnheim Liefering die ersten 96 Impfdosen im Bundesland symbolisch verabreicht worden seien, habe sie um eine Dosis gebeten.", "\"Ich bin ständig in den Seniorenwohnhäusern unterwegs und kann dabei mich schützen und zugleich andere nicht gefährden\", bestätigte Hagenauer der APA. Eine Ampulle beinhalte offiziell fünf Impfdosen, teilweise würden bei vielen Ampullen aber auch sechs Dosen herausgehen, sagte die Stadträtin.", "\"Wir hatten dann nicht genug Leute, die zur Impfung angemeldet waren. Ich habe die Impfung bekommen, weil sie übrig war.\" Sie selbst sehe das unproblematisch, auch weil die Impfdosen nur wenige Tage halten.", "Weitere übrig gebliebene Impfdosen habe man in ein zweites Seniorenwohnheim gebracht. \"Die Politik muss sich von Impfskeptikern immer wieder den Vorwurf gefallen lassen, die Menschen als Versuchskaninchen für die Corona-Impfung zu verwenden.", "Es ist darum an der Zeit, dass sich Politiker hinstellen und sich impfen lassen. Die vorsichtige Zurückhaltung verstehe ich nicht.\" Man stehe auch in den städtischen Heimen vor dem Problem, dass die Impfbereitschaft gering ist.", "Bei den Bewohnern seien lediglich 50 Prozent bereit, sich impfen zu lassen, bei den Pflegekräften nicht einmal ein Viertel. \"Wenn wir vorangehen, könnte das Unsicherheit minimieren.\"", "Zuletzt hatte für Kritik gesorgt, dass sich etwa der Präsident der Israelitischen Kultusgemeinde (IKG), Oskar Deutsch, mit übrig gebliebenen Dosen aus einem Seniorenheim impfen hat lassen.", "Anfang Jänner hatte auch der steirische Landeshauptmann Hermann Schützenhöfer (ÖVP) in einem Interview mit der \"Kleinen Zeitung\" dafür plädiert, dass sich Politiker \"schnellstens\" impfen lassen sollen, denn das wäre ein Symbol.", "Erste Rücktrittsaufforderung Von den sieben Mitgliedern der Salzburger Landesregierung wurde bisher noch keines geimpft.", "Sie alle wollen sich aber impfen lassen, wenn die \"normale\" Bevölkerung an der Reihe ist bzw. wenn laut Impfplan der Bundesregierung (\"kritische Infrastruktur\") die Möglichkeit dazu besteht, hieß es auf Anfrage der APA am Donnerstag.", "Am wenigsten dringlich dürfte die Impfung übrigens bei Gesundheitslandesrat LHStv. Christian Stöckl (ÖVP) sein. Er hat nach einer Corona-Erkrankung Ende September derzeit noch Antikörper. Gegen die Stadträtin Hagenauer gibt es inzwischen eine erste Rücktrittsaufforderung.", "Sie kommt von den Neos in der Stadt Salzburg. \"Sie hat schamlos ihre Position ausgenützt und sich hier einen Vorteil verschafft. Für uns ist das strukturelle Korruption, so geht das nicht. Hagenauer hat sich einfach vorgedrängt.", "So ein Verhalten ist einer Stadträtin absolut unwürdig\", sagt Fraktionsobmann Lukas Rößlhuber. Er kündigte zudem eine Anfrage im Gemeinderat an." ],
  "articleContentTranslated" : [ "Un politician dorește ca politicienii să fie vaccinați rapid datorită efectului lor de model. Consilierul pentru afaceri sociale din Salzburg, Anja Hagenauer (SPÖ), a primit deja o primă vaccinare împotriva coroanei, așa cum a raportat joi „Salzburger Nachrichten”.", "Când primele 96 de doze de vaccin din stat au fost administrate în mod simbolic la domiciliul persoanelor vârstnice Liefering pe 27 decembrie, ea a cerut o doză.", "\"Sunt în permanență afară în casele persoanelor în vârstă și mă pot proteja și, în același timp, nu le pun în pericol pe ceilalți\", a confirmat Hagenauer către APA. O fiolă conține oficial cinci doze de vaccin, dar uneori șase doze ar ieși cu multe fiole, a spus consilierul orașului.", "\"Atunci nu am avut suficienți oameni înregistrați pentru vaccinare. Am primit vaccinul pentru că a rămas.\" Voi înșivă vedeți acest lucru ca fiind neproblematic, de asemenea, deoarece dozele de vaccinare durează doar câteva zile.", "Alte doze rămase de vaccin au fost luate la o a doua casă de bătrâni. „Politicienii trebuie să suporte acuzația din partea scepticilor de vaccinare de a folosi oamenii ca cobai pentru vaccinarea împotriva coroanei.", "Este timpul ca politicienii să se ridice și să se vaccineze. Nu înțeleg reticența prudentă. \"Chiar și în casele orașului, problema este că dorința de a vaccina este scăzută.", "Doar 50 la sută dintre rezidenți sunt dispuși să fie vaccinați și nici măcar un sfert din personalul care alăptează. \"Dacă mergem mai departe, acest lucru ar putea minimiza incertitudinea\".", "Cel mai recent, critica a fost cauzată de faptul că președintele Comunității Culturale Israelite (IKG), Oskar Deutsch, s-a vaccinat cu doze rămase dintr-o casă de pensionare.", "La începutul lunii ianuarie, guvernatorul stirian Hermann Schützenhöfer (ÖVP) a susținut, de asemenea, într-un interviu acordat „Kleine Zeitung” că politicienii ar trebui să fie vaccinați „cât mai curând posibil”, deoarece acesta ar fi un simbol.", "Primul apel la demisie Niciunul dintre cei șapte membri ai guvernului de stat din Salzburg nu a fost încă vaccinat.", "Cu toate acestea, toți vor să fie vaccinați atunci când este rândul populației „normale” sau când planul de vaccinare al guvernului federal („infrastructura critică”) afirmă că este posibil, a declarat joi APA.", "De altfel, vaccinarea este probabil cea mai puțin urgentă la LHStv. Christian Stöckl (ÖVP). După ce a suferit de coroană la sfârșitul lunii septembrie, el încă mai are anticorpi. Acum există un prim apel de demisie împotriva consilierului orașului Hagenauer.", "Ea vine de la Neos din orașul Salzburg. „Ea și-a exploatat cu nerușinare poziția și a câștigat un avantaj aici. Pentru noi aceasta este corupția structurală, nu așa funcționează. Hagenauer pur și simplu și-a împins calea înainte.", "Un astfel de comportament este absolut nedemn de un consilier al orașului \", spune președintele grupului parlamentar Lukas Rößlhuber. El a anunțat, de asemenea, o cerere către consiliul local." ]
}