{
  "id" : "17la8EPG",
  "url" : "https://wien.orf.at/stories/3076308/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-17T09:20:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sonderschulen fühlen sich im Stich gelassen",
  "articleTitleTranslated" : "Școlile speciale se simt abandonate",
  "articleContent" : [ "Sonderpädagoginnen und Sonderpädagogen beklagen in diesem Zusammenhang eine Diskriminierung von Lehrern und Schülern.  Das Bildungsministerium gehe in seinen Regelungen nicht auf die speziellen Bedürfnisse der Sonderschulen ein, kritisiert der oberste Lehrervertreter Paul Kimberger (FCG).", "„Das ist in Wirklichkeit inakzeptabel. “„Extremen Infektionsgefahr ausgesetzt“ An den Sonderschulen seien Kinder mit schwererer Behinderung vielfach nicht in der Lage, Masken zu tragen oder Abstandsregeln einzuhalten.", "Trotzdem gebe es für diese im Gegensatz zu allen anderen Schulformen undifferenziert die Vorgabe, weiter Präsenzunterricht abzuhalten.  „Unser Lehrpersonal ist damit einer extremen Infektionsgefahr ausgesetzt – vor allem, weil in all diesen Wochen, in denen Zeit dafür gewesen wäre, keine Schutzmaßnahmen getroffen worden sind “, kritisierte Elisabeth Tuma, Vorsitzende des Dienststellenausschusses für allgemeine Sonderpädagogen in Wien.", "Auch für jene Schülerinnen und Schüler, die lediglich Lernbehinderungen hätten oder nur in wenigen Bereichen Unterstützung bräuchten, sei die Regelung diskriminierend.", "Immerhin hätten gerade die älteren unter ihnen während des ersten Lockdown ebenso erfolgreich Distance Learning praktiziert wie ihre Alterskollegen in den Regelschulen.Direktoren sollen entscheiden Tuma forderte deshalb, dass Direktoren der Sonderschulen selbst darüber entscheiden sollen, welchen Schülern eine Umstellung auf Fernunterricht zuzutrauen ist und welche Betreuung vor Ort brauchen.", "In Wien sei der Anteil an Kindern, die trotz Lockdowns vor Ort unterrichtet wurden, schon im Frühjahr mit zwölf Prozent um ein Vielfaches höher gewesen als in den Regelschulen mit einem Prozent.", "„Schon damals haben wir sehr verantwortungsbewusst gehandelt und die Kinder nicht einfach nach Hause geschickt“, betonte Tuma das Engagement der Sonderschullehrer.", "Auch Lehrervertreter Kimberger, selbst gelernter Sonderpädagoge, fordert Fernunterricht als Option für bestimmte Schülergruppen an den Sonderschulen.  Hier seien die einzelnen Standorte die Experten, die entscheiden sollten, wer auch im Distance Learning zurechtkommt.", "Gleichzeitig brauche es endlich Vorkehrungen, um die Gesundheit der Sonderschullehrer zu schützen.Versprochene FFP2-Masken nie angekommen Die von Bildungsminister Heinz Faßmann (ÖVP) versprochenen FFP2-Masken seien an vielen Schulen noch immer nicht eingetroffen.", "Angeblich würden diese Mitte bis Ende der Woche erwartet, so Kimberger.  Er frage sich auch, wieso an den Sonderschulen nicht schon Schnelltests eingesetzt werden.", "Vom Bildungsministerium forderte Kimberger außerdem klare Richtlinien und ein Sicherheitskonzept für die Sonderschulen.  So ist etwa aus seiner Sicht nicht eindeutig, wie mit Integrationsklassen umgegangen werden soll.", "Laut Statistik Austria gibt es in Österreich 29.000 Schüler, denen wegen körperlicher oder psychischer Beeinträchtigung sonderpädagogischer Förderbedarf (SPF) attestiert wird (Stand Schuljahr 2018/19).Viele Kinder in Integrationsklassen Nur etwas mehr als ein Drittel davon geht allerdings in eine Sonderschule.", "Die übrigen 18.400 Schüler mit SPF besuchen gemeinsam mit Schülern ohne Behinderung eine Integrationsklasse an Volks-, Mittel- oder Polytechischen Schulen.  Aus Sicht des Bildungsministeriums ist die Sache indes ohnehin eindeutig: „Präsenzunterricht gibt es in den Sonderschulen.", "Kinder mit sonderpädagogischem Förderbedarf in I-Klassen sind entweder im Distance Learning oder werden an den Schulen betreut und pädagogisch unterstützt . “" ],
  "articleContentTranslated" : [ "În acest context, profesorii din educația specială se plâng de discriminarea împotriva profesorilor și a elevilor. Ministerul Educației nu răspunde nevoilor speciale ale școlilor speciale în regulamentele sale, critică reprezentantul superior al profesorilor, Paul Kimberger (FCG).", "„Este cu adevărat inacceptabil. „„ Expus la un risc extrem de infecție ”La școlile speciale, copiii cu dizabilități severe sunt adesea incapabili să poarte măști sau să respecte regulile la distanță.", "Cu toate acestea, spre deosebire de toate celelalte tipuri de școli, există o cerință nediferențiată pentru ca acestea să continue să țină lecții față în față. „Personalul nostru didactic este expus unui risc extrem de infecție - în principal pentru că nu au fost luate măsuri de protecție în toate aceste săptămâni, în care ar fi existat timp”, a criticat Elisabeth Tuma, președinta comitetului de servicii pentru educatorii speciali generali din Viena.", "Regulamentul este, de asemenea, discriminatoriu pentru acei elevi care au doar dizabilități de învățare sau au nevoie doar de sprijin în câteva domenii.", "La urma urmei, în special cei mai în vârstă au practicat învățarea la distanță la fel de reușită în timpul primului blocaj ca și colegii lor superiori din școlile obișnuite. Prin urmare, directorii ar trebui să decidă că Tuma a cerut directorilor școlilor speciale să decidă singuri ce elevi ar trebui să poată trece la învățământ la distanță și ce sprijin nevoie pe site.", "La Viena, proporția copiilor care au fost învățați la fața locului în ciuda blocării a fost deja de 12% în primăvară, de multe ori mai mare decât în școlile obișnuite, cu 1%.", "„Chiar și atunci, am acționat foarte responsabil și nu am trimis doar copiii acasă”, a spus Tuma, subliniind angajamentul profesorilor de educație specială.", "Reprezentantul profesorului Kimberger, însuși un profesor de educație specială, solicită învățarea la distanță ca opțiune pentru anumite grupuri de elevi din școlile speciale. Aici, locațiile individuale sunt experții care ar trebui să decidă cine poate face față și învățământului la distanță.", "În același timp, sunt necesare măsuri de precauție pentru a proteja sănătatea cadrelor didactice speciale.Măștile FFP2 promise nu au ajuns niciodată Măștile FFP2 promise de ministrul educației Heinz Faßmann (ÖVP) încă nu au ajuns la multe școli.", "Se presupune că acest lucru ar fi de așteptat la sfârșitul săptămânii, așa că Kimberger. De asemenea, el se întreabă de ce testele rapide nu sunt deja utilizate în școlile speciale.", "Kimberger a cerut, de asemenea, îndrumări clare și un concept de siguranță pentru școlile speciale de la Ministerul Educației. Din punctul său de vedere, de exemplu, nu este clar cum ar trebui tratate clasele de integrare.", "Conform Statistics Austria, există 29.000 de elevi în Austria care sunt certificați că au nevoi educaționale speciale (SEN) din cauza deficiențelor fizice sau psihologice (începând cu anul școlar 2018/19). Mulți copii din clasele integrate, însă, doar puțin mai mult de o treime dintre ei merg la o școală specială.", "Restul de 18.400 de elevi cu CES frecventează o clasă de integrare la școlile elementare, medii sau politehnice împreună cu elevi fără dizabilități. Din punctul de vedere al Ministerului Educației, însă, problema este oricum clară: „Există lecții la clasă în școlile speciale.", "Copiii cu nevoi educaționale speciale din clasele I sunt fie în învățământ la distanță, fie sunt îngrijiți și susținuți educațional în școli. \"" ]
}