{
  "id" : "188tqwcx",
  "url" : "https://www.diepresse.com/431236/Star-Moderator_Larry-King_Der-Mann-mit-den-Hosentraegern-ist-tot?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-23T13:31:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/4/f/431183/Unbenannt-120081118115906.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Larry King: Der Mann mit den Hosenträgern ist tot",
  "articleTitleTranslated" : "Larry King: Tipul cu bretele este mort",
  "articleContent" : [ "Larry King bescherte dem Nachrichtensender CNN jahrelang die höchsten Einschaltquoten. Der Star-Moderator mit österreichischen Wurzeln starb im Alter von 87 Jahren. Gefühlt gab es niemanden, der nicht bereit war, mit Larry King zu sprechen.", "US-Präsidenten von Gerald Ford bis Barack Obama, weltberühmte Musiker oder zurückgezogen lebende Schauspieler - sie alle saßen früher oder später King gegenüber.", "Mit seinem lockeren Interviewstil lockte er auch öffentlichkeitsscheue Prominente vor die Kamera und brachte die Berühmten und Mächtigen einem Millionenpublikum nahe.", "Am Samstag ist King nun im Alter von 87 Jahren in einem Krankenhaus in Los Angeles gestorben, wie der Nachrichtensender CNN unter Berufung auf seinen Sohn berichtete. Auch auf dem Twitter-Profil des Moderators wurde die Nachricht bekanntgegeben.", "Die Todesursache wurde zunächst nicht mitgeteilt. Anfang Jänner war bekannt geworden, dass King sich mit dem Coronavirus infiziert hatte und mit einer Covid-19-Erkrankung im Krankenhaus lag. Über die Schwere seiner Erkrankung war zunächst nichts bekannt geworden.  ", "Frage- und Antwortstunde für Amerika King präsentierte Weltgeschichte nicht nur, er erlebte sie gemeinsam mit seinen Zuschauern. Seine \"Street Questions\" - solide und einfache Fragen, die auch \"ein Typ auf der Straße\" stellen würde -, zeigten selbst steife Staatschefs von ihrer menschlichen Seite.", "\"Larry King Live\" war eine Frage- und Antwortstunde für Amerika, verkörpert durch den New Yorker mit Hornbrille, Hemd und Hosenträgern. Schon bald nach ihrem Start im Jahr 1985 wurde die Show für CNN zum Aushängeschild.", "Sie blieb 25 Jahre auf Sendung, immer wochentags um 21 Uhr. Lawrence Harvey Zeiger wurde als Kind jüdischer Einwanderer aus Österreich und Weißrussland im Stadtteil Brooklyn geboren. Der Vater starb an einem Herzinfarkt.", "Die Mutter brachte die beiden Söhne mit ihrem Job als Schneiderin und mit Sozialhilfe durch. Larry träumte von einer Karriere im Radio, er redete gern und viel.", "Auf Empfehlung eines TV-Ansagers zog er nach Florida, wo im wachsenden Radiomarkt Moderatoren gebraucht wurden. 1957 ging er erstmals auf Sendung.", "Den jüdisch klingenden Nachnamen Zeiger hielt sein Manager für \"zu ethnisch\" und schlug den Künstlernamen King vor, inspiriert von einer Spirituosen-Anzeige in der Zeitung. Seine Jobs bei Radio und Zeitungen wankten, als King 1971 wegen schweren Diebstahls verhaftet und angeklagt wurde.", "Die Anklage wurde fallengelassen, doch es dauerte einige Jahre, bis er journalistisch wieder auf die Beine kam.", "Die beliebte \"Larry King Show\" im Radioverband MBS wurde dann Vorläufer zu seiner berühmten TV-Show ab 1985.  Es wurde die erste Sendung, bei der Zuschauer anrufen konnten und live ins Fernsehen geschaltet wurden.", "Alle mussten erst an King vorbei Bald kamen sie alle: Spitzenpolitiker, Sportler, amerikanische Helden und schräge Figuren. Sogar im Rennen ums Weiße Haus, so schien es, mussten Kandidaten erst an King vorbei - Unternehmer Ross Perot kündigte seine Kandidatur 1992 live in der Sendung an (und verlor).", "Den scheuen Marlon Brando holte King ebenso vor die Kamera wie die Beatles, Frank Sinatra, Lady Gaga und Rapper Snoop Dogg. 1995 brachte King mit Palästinenserchef Jassir Arafat, Jordaniens König Hussein II. und Israels Ministerpräsident Jitzchak Rabin die drei Protagonisten des Nahost-Konflikts an einen Tisch.  ", "Sogar ein Mann namens Donald Trump saß King gegenüber, allerdings 1999, als er noch Immobilienunternehmer war. Trump beeindruckte King:", "Mit einem Kommentar in der Sendung über Kings Mundgeruch habe er ihn überrascht, schrieb King in seinem Buch \"Truth Be Told\" von 2011.  Trump sei fast eine \"Karikatur seiner selbst\" mit dem Konzept \"Wahrnehmung ist Realität.\" 2016 nannte King Trump einen \"großartigen Freund\", zum Präsidenten wählen könne er ihn aber nicht.  :", "„Die Hosenträger werden bleiben\" Als \"Gigant im Rundfunk\" bezeichnete der damalige Präsident Barack Obama King, als dieser 2010 nach 25 Jahren das Ende von \"Larry King Live\" verkündete.", "CNN zufolge kam er in 53 Jahren im Radio und Fernsehen auf 50.000 Interviews und mehr als 6000 Sendungen im CNN-Archiv. Über seinen Kleidungsstil sagte King zum Abschied: \"Was immer ich im Leben tue, die Hosenträger werden bleiben.\"", "Fast so turbulent wie in seiner Show ging es auch in Kings Privatleben zu:", "Achtmal heiratete er, darunter eine Frau zweimal, und wurde Vater von fünf Kindern, zwei davon starben vor ihm. 1997 heiratete er seine siebente Frau - die Ex-Sängerin und TV-Moderatorin Shawn Southwick - in einem Krankenhauszimmer in Los Angeles drei Tage vor einer Herzoperation.  :", "Schon 1987 hatte er einen Herzinfarkt erlitten und gab im Jahr darauf das Rauchen auf. Zuvor rauchte er bis zu drei Schachteln Zigaretten pro Tag. Im Buch \"Truth Be Told\" erinnert sich King an die Planung seiner letzten CNN-Show, und wie ihm ein Radiomoderator in den Sinn kam.", "\"Ich habe alle Fragen gestellt und alle Antworten gehört\", sagte dieser zu seinem Abschied aus dem Radio. \"Ich nicht\", schreibt King. \"Nach 53 Jahren fallen mir immer noch Fragen ein.\"" ],
  "articleContentTranslated" : [ "Larry King a acordat canalului de știri CNN cele mai mari ratinguri de ani de zile. Prezentatorul vedetă cu rădăcini austriece a murit la vârsta de 87 de ani. Se simțea că nu era cineva care să nu fie pregătit să vorbească cu Larry King.", "Președinții SUA de la Gerald Ford la Barack Obama, muzicieni de renume mondial și actori retrași - mai devreme sau mai târziu, toți au stat vizavi de King.", "Cu stilul său de interviu relaxat, el a adus de asemenea vedete publice timide în fața camerei și a adus faimosul și puternicul la un public de milioane.", "Sâmbătă, King a murit într-un spital din Los Angeles la vârsta de 87 de ani, după cum a raportat canalul de știri CNN, citându-l pe fiul său. Știrea a fost anunțată și pe profilul Twitter al moderatorului.", "Cauza morții nu a fost inițial dezvăluită. La începutul lunii ianuarie a devenit cunoscut faptul că King fusese infectat cu coronavirus și se afla în spital cu boala Covid-19. Inițial, nu se știa nimic despre gravitatea bolii sale.", "Sesiunea de întrebări și răspunsuri pentru America King nu numai că a prezentat istoria lumii, ci a experimentat-o împreună cu spectatorii săi. „Întrebările sale de stradă” - întrebări solide și simple pe care și le-ar pune chiar „un tip de pe stradă” - au arătat chiar și șefi de stat rigizi din partea lor umană.", "„Larry King Live” a fost o oră de întrebări și răspunsuri pentru America, întruchipată de newyorkeză, cu ochelari, cămașă și bretele cu corn. La scurt timp după lansarea sa în 1985, spectacolul a devenit un personaj important pentru CNN.", "A rămas în aer 25 de ani, în fiecare săptămână la 21:00. Lawrence Harvey Zeiger s-a născut din imigranți evrei din Austria și Belarus în cartierul Brooklyn. Tatăl a murit în urma unui infarct.", "Mama i-a reușit pe cei doi fii să lucreze ca croitor și cu ajutorul social. Larry visa la o carieră la radio, îi plăcea să vorbească și mult.", "La recomandarea unui crainic TV, s-a mutat în Florida, unde erau necesari prezentatori pe piața radio în creștere. În 1957 a fost difuzat pentru prima dată.", "Managerul său a crezut că numele de familie cu sunet evreu Zeiger este „prea etnic” și a sugerat numele de scenă King, inspirat dintr-un anunț de băuturi alcoolice din ziar. Posturile sale de radio și ziare s-au clătinat când King a fost arestat și acuzat de furt calificat în 1971.", "Acuzațiile au fost renunțate, dar a durat câțiva ani până când s-a pus pe picioare jurnalistic.", "Popularul „Larry King Show” de la asociația radio MBS a devenit apoi precursorul celebrei sale emisiuni TV din 1985. A devenit prima emisiune în care telespectatorii puteau suna și erau difuzate în direct la televizor.", "Toată lumea a trebuit să treacă mai întâi de King. Curând au venit toți: politicieni de top, sportivi, eroi americani și personaje ciudate. Chiar și în cursa pentru Casa Albă, se pare, candidații trebuiau să-l treacă mai întâi pe King - antreprenorul Ross Perot și-a anunțat candidatura în direct la spectacol în 1992 (și a pierdut).", "King l-a adus pe timidul Marlon Brando în fața camerei, precum și pe Beatles, Frank Sinatra, Lady Gaga și rapperul Snoop Dogg. În 1995, King i-a adus pe cei trei protagoniști ai conflictului din Orientul Mijlociu la o masă cu șeful palestinian Yasser Arafat, regele Iordaniei Hussein II și primul ministru israelian Yitzchak Rabin.", "Chiar și un bărbat pe nume Donald Trump stătea vizavi de King, dar în 1999, când era încă un antreprenor imobiliar. Trump l-a impresionat pe King:", "L-a surprins cu un comentariu la program despre respirația urât mirositoare a lui King, a scris King în cartea sa din 2011 „Adevărul să fie spus”. Trump este aproape o „caricatură a lui însuși”, cu conceptul că „percepția este realitate”. În 2016, regele Trump a numit „un mare prieten”, dar nu l-a putut alege să fie președinte. :", "„Jambierele vor rămâne” Președintele de atunci, Barack Obama, l-a descris pe King drept „un gigant radio” când a anunțat sfârșitul „Larry King Live” în 2010, după 25 de ani.", "Potrivit CNN, în 53 de ani a avut 50.000 de interviuri la radio și televiziune și peste 6.000 de emisiuni pe arhivele CNN. Despre stilul său vestimentar, King și-a luat rămas bun: „Orice aș face în viață, bretele vor rămâne”.", "Viața privată a lui King a fost aproape la fel de turbulentă ca spectacolul său:", "S-a căsătorit de opt ori, inclusiv o femeie de două ori, și a avut cinci copii, dintre care doi au murit înaintea lui. În 1997, s-a căsătorit cu cea de-a șaptea soție - fosta cântăreață și gazdă TV Shawn Southwick - într-o cameră de spital din Los Angeles cu trei zile înainte de operația cardiacă. :", "El a avut un atac de cord încă din 1987 și a renunțat la fumat în anul următor. Înainte a fumat până la trei pachete de țigări pe zi. În cartea „Truth Be Told”, King își amintește că a planificat ultima sa emisiune CNN și cum i-a venit în minte un gazdă de radio.", "„Am pus toate întrebările și am auzit toate răspunsurile”, a spus el la plecarea sa de la radio. „Nu eu”, scrie King. „După 53 de ani, mai am întrebări”." ]
}