{
  "id" : "192Nz4uB",
  "url" : "https://noe.orf.at/stories/3077693/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-28T17:48:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Briefträger werden zu Paketträgern",
  "articleTitleTranslated" : "Poștașii devin transportatori de colete",
  "articleContent" : [ "Karl Weninger ist Briefträger in kleinen Gemeinden im Umkreis von St. Pölten wie Prinzersdorf, Hafnerbach und Gerersdorf (alle Bezirk St. Pölten). Normalerweise stellt er während des Jahres täglich 60 Pakete zu, derzeit sind es doppelt so viele, manchmal sogar mehr.", "Sein Postauto ist bis zur Decke vollgefüllt. „Teilweise sind die Pakete schon so groß, weil alles von A bis Z geschickt wird, sogar Einrichtung“, sagte Weninger. Dass die Pakete mehr werden, merken die Briefträger schon seit Wochen.", "Die „Hochsaison“, wie die Zeit vor Weihnachten seitens der Post bezeichnet wird, beginnt im Oktober, steigert sich mit dem Black Friday im November und erreicht kurz vor Weihnachten ihren Höhepunkt. Ohne Überstunden und ohne Arbeit am Samstag geht mittlerweile nichts mehr.", "„Mit acht Stunden haben wir momentan keine Chance, dass wir fertig sind“, sagte Weninger, „man muss in Zeiten wie diesen mit zehn Arbeitsstunden rechnen“.Kontaktlose Zustellung wird forciert Wegen der Coronavirus-Pandemie sind die Mitarbeiterinnen und Mitarbeiter bei der Post in St.", "Pölten derzeit in zwei Schichten aufgeteilt. Die erste startet um 5.30 Uhr mit dem Sortieren der Briefe und der Werbung, die zweite um 9.00 Uhr. Auch die Zustellung hat sich aufgrund der Pandemie verändert.", "„Man bekommt weniger Kunden zu Gesicht, der Kontakt ist weniger geworden. Wir probieren, soweit es durch die Abstellgenehmigungen möglich ist, dass wir kontaktlos zustellen“, so Weninger.", "Hochbetrieb herrscht derzeit auch im Post-Logistikzentrum für Niederösterreich in Hagenbrunn (Bezirk Korneuburg), nördlich von Wien. Jedes Paket wird händisch auf das Förderband gelegt, dann beginnt die große Reise.", "Die Pakete werden elektronisch erfasst und über ein 1,1 Kilometer langes Förderband quer durch die Halle ihrem Endziel ein Stück näher gebracht.", "Über eine Rutsche landen sie in den Händen eines Mitarbeiters, der das Paket für die Zustellung vorbereitet.Post-Logistikzentrum: „Irgendwann sind wir voll“ Täglich werden um die 200.000 Pakete bearbeitet, das sind 30 Prozent mehr als während des Jahres.", "Der Standort wurde erst im September 2019 eröffnet, um das Logistikzentrum in Wien zu entlasten, hat aber auch selbst Grenzen. Mittlerweile seien fast 90 Prozent der Kapazitätsgrenze erreicht, sagte Produktionsleiter Reinhard Machowetz im Gespräch mit noe.ORF.at.", "„Irgendwann sind wir auch voll, dann nutzen die vielen Leute und die Ausweitung der Produktionszeiten auch nichts.", "Wir sind noch nicht an der Kapazitätsgrenze, aber die Herausforderungen steigen wöchentlich.“ Personell wurde zuletzt im Hinblick auf die Hochsaison vor Weihnachten auf 250 Mitarbeiterinnen und Mitarbeiter aufgestockt, die auf drei statt bisher zwei Schichten aufgeteilt sind.", "Das Werk läuft fast rund um die Uhr, konkret von 8.00 Uhr bis 6.00 Uhr. In den zwei Stunden dazwischen finden die technischen Überprüfungen und Arbeiten statt. Auf einem Bildschirm wird die Zahl der bearbeiteten Pakete live mitgezählt.", "Beim Lokalaugenschein von noe.ORF.at waren es in der vergangenen Viertelstunde mehr als 2.000 Pakete, in der vergangenen Stunde mehr als 8.000 und in der aktuellen Schicht mehr als 57.000 Pakete.", "Cluster im Mai: „Schlimmste Zeit hinter uns“ Das Logistikzentrum der Post in Hagenbrunn war erst im Mai in den Schlagzeilen, weil sich zahlreiche Mitarbeiterinnen und Mitarbeiter mit dem Coronavirus infiziert hatten.", "Das Bundesheer rückte zur Unterstützung an, um die Verteilung der Pakete sicherzustellen – mehr dazu in Heer „übernimmt“ Post-Verteilzentrum (noe.ORF.at; 15.5.2020) und Logistikzentrum: Soldaten verteilen Pakete (noe.ORF.at; 16.5.2020).", "„Wir haben die schlimmste Zeit hinter uns gebracht“, sagte Machowetz, „wir sind jetzt sehr stabil“. Das Bundesheer habe den Standort bei der Erstellung eines Hygienekonzeptes unterstützt, zusätzlich habe es Auflagen von der Behörde gegeben, die umgesetzt wurden.", "Alle Mitarbeiter tragen Masken und würden regelmäßig getestet, so Machowetz. „Wir leben es strikt, die Mitarbeiter sind sehr diszipliniert . “" ],
  "articleContentTranslated" : [ "Karl Weninger este poștaș în comunități mici din jurul Sf. Pölten, cum ar fi Prinzersdorf, Hafnerbach și Gerersdorf (toate din districtul St. Pölten). În mod normal, livrează 60 de colete pe zi pe parcursul anului, în prezent sunt de două ori mai multe, uneori chiar mai multe.", "Autobuzul său poștal este plin până la tavan. „Unele dintre colete sunt deja atât de mari, deoarece totul este trimis de la A la Z, chiar și mobilier”, a spus Weninger. Poștașii au observat săptămâni întregi că coletele cresc.", "„Sezonul de vârf”, așa cum este momentul în care Crăciunul este numit de Swiss Post, începe în octombrie, crește odată cu Vinerea Neagră din noiembrie și atinge apogeul cu puțin înainte de Crăciun. Nimic nu funcționează fără ore suplimentare și fără muncă sâmbătă.", "„Cu opt ore în prezent nu avem nicio șansă de a fi terminat”, a spus Weninger, „trebuie să calculați cu zece ore de lucru în momente ca acestea.” Livrarea fără contact este împinsă Din cauza pandemiei de coronavirus, angajații de la Post sunt în Sf.", "Pölten este în prezent împărțit în două schimburi. Primul începe la 5:30 am cu sortarea scrisorilor și a publicității, al doilea la 9:00 a.m. Livrarea s-a schimbat și din cauza pandemiei.", "„Vedeți mai puțini clienți, contactul a devenit mai mic. Încercăm, în măsura în care permisele de parcare ne permit, să livrăm fără contact ”, spune Weninger.", "Centrul de logistică poștală pentru Austria Inferioară din Hagenbrunn (districtul Korneuburg), la nord de Viena, este, de asemenea, foarte ocupat. Fiecare pachet este așezat manual pe banda transportoare, apoi începe marea călătorie.", "Coletele sunt înregistrate electronic și aduse puțin mai aproape de destinația finală pe o bandă rulantă lungă de 1,1 kilometri peste hol.", "Printr-un tobogan aterizează în mâinile unui angajat care pregătește coletul pentru livrare.Centru logistic post: „Vom fi plini la un moment dat” În fiecare zi, sunt procesate aproximativ 200.000 de colete, cu 30 la sută mai mult decât în cursul anului.", "Locația a fost deschisă doar în septembrie 2019 pentru a ușura centrul logistic din Viena, dar are și propriile limite. Între timp, aproape 90 la sută din limita de capacitate a fost atinsă, a declarat directorul de producție Reinhard Machowetz într-un interviu acordat noe.ORF.at.", "„La un moment dat vom fi și noi plini, atunci mulți oameni și perioadele extinse de producție nu vor ajuta nici ele.", "Nu suntem încă la limita noastră de capacitate, dar provocările sunt în creștere în fiecare săptămână. ”Având în vedere sezonul de vârf dinaintea Crăciunului, numărul angajaților a crescut recent la 250, care sunt împărțiți în trei în loc de două schimburi.", "Fabrica funcționează aproape 24 de ore, în special de la 8 a.m. la 6 a.m. Verificările tehnice și lucrările au loc în cele două ore între ele. Numărul de pachete procesate este numărat live pe un ecran.", "În inspecția locală noe.ORF.at, au existat peste 2.000 de colete în ultimul sfert de oră, peste 8.000 în ultima oră și peste 57.000 în schimbul actual.", "Cluster în mai: „Cel mai rău timp în spatele nostru” Centrul de logistică al Postului din Hagenbrunn a ajuns în prim-plan doar în luna mai, deoarece numeroși angajați fuseseră infectați cu virusul corona.", "Forțele armate au venit să sprijine pentru a asigura distribuția coletelor - mai multe despre acest lucru în armată „preia” centrul de distribuție a poștei (noe.ORF.at; 15.5.2020) și centrul logistic: soldații distribuie colete (noe.ORF.at; 16.5.2020). 2020).", "„Am trecut prin cel mai rău moment”, a spus Machowetz, „acum suntem foarte stabili”. Forțele armate au sprijinit site-ul în crearea unui concept de igienă și au existat și cerințe din partea autorităților care au fost puse în aplicare.", "Toți angajații poartă măști și sunt testați în mod regulat, spune Machowetz. „O trăim strict, angajații sunt foarte disciplinați. \"" ]
}