{
  "id" : "1976iY01",
  "url" : "https://sport.orf.at/stories/3071498/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-07T17:32:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schlierenzauer handelt sich Rüge ein",
  "articleTitleTranslated" : "Schlierenzauer este o plângere",
  "articleContent" : [ "„Auch in einer so bitteren Niederlage gehört eine Stärke dazu. Zu dieser Stärke gehört auch, dass man zur Materialkontrolle hingeht“, sagte Mario Stecher, der Sportliche Leiter Nordisch, mit Blick auf seinen Superstar, der trotz großer Bemühungen seit Jahren nicht an die Weltspitze zurückfindet.", "„Ich glaube, dass es (die Kontrolle, Anm.) dem Gregor aus der Emotion heraus alles andere als recht war.", "Allerdings muss man sagen: Zu einem Sportsmann gehört das dazu, das war sicherlich ein Fehler von ihm.“ Für den Weltcup-Rekordsieger (53 Siege) bedeutete das Bischofshofen-Aus nach dem ersten Durchgang einen weiteren Tiefschlag innerhalb kurzer Zeit.", "Nach einem schwachen Saisonstart hatte es Schlierenzauer nicht in das Tournee-Aufgebot für die Deutschland-Bewerbe geschafft, und schon zuletzt hatte er sich bei seiner Rückkehr auf die große Bühne auf dem Bergisel nicht für den zweiten Durchgang qualifiziert.", "Stoch gewinnt Vierschanzentournee Kamil Stoch hat sich am Mittwoch zum dritten Mal die Gesamtwertung der Vierschanzentournee gesichert. Der Pole gewann nach Innsbruck auch den Abschlussbewerb in Bischofshofen.", "Herantasten an Weltspitze Dabei hatte der Stubaier in Bischofshofen im Training (20. und 12.), der Qualifikation (11.) und mit der zehntbesten Weite im Probedurchgang Aufwärtstendenz erkennen lassen. Im ÖSV glaube man weiter an eine Schlierenzauer-Rückkehr an die Weltspitze, sagte Stecher.", "„Wenn wir als Österreichischer Skiverband dem Gregor das nicht zutrauen würden, würden wir ihn nicht weiter fördern. Er ist nicht weit weg, die Trainingssprünge zeigen es.“ Allerdings erhöhte der frühere Nordische Kombinierer auch den Druck.", "„Trotzdem muss er – vor allem in der nahen Zukunft – an sich selber arbeiten und die Fehler bei sich selber suchen“, sagte Stecher. „Nur dann kann er noch irgendwann nach ganz vorne kommen.“ Im Weltcup kann Schlierenzauer nicht auf unmittelbare Fehlersuche gehen.", "Im siebenköpfigen ÖSV-Aufgebot für die Bewerbe in Titisee-Neustadt war für den Routinier kein Platz." ],
  "articleContentTranslated" : [ "„Chiar și într-o înfrângere atât de amară, ai nevoie de o forță. Această forță include, de asemenea, accesul la inspecția materială ”, a declarat Mario Stecher, director sportiv nordic, în vederea superstarului său, care, în ciuda eforturilor mari, nu și-a găsit drumul înapoi în vârful lumii de ani de zile.", "„Cred că acest lucru (control, notă) a fost orice altceva decât potrivit pentru Gregor din emoție.", "Cu toate acestea, trebuie să spunem: asta face parte dintr-un sportiv, asta a fost cu siguranță o greșeală a sa. ”Pentru câștigătorul recordului Cupei Mondiale (53 de victorii), Bischofshofen-Aus a însemnat o altă lovitură scăzută în scurt timp după prima rundă.", "După un început slab de sezon, Schlierenzauer nu a intrat în linia turneului pentru competițiile germane și, cel mai recent, nu s-a calificat în turul doi când s-a întors pe marea scenă de pe Bergisel.", "Stoch câștigă turneul Four Hills Kamil Stoch a obținut miercuri clasamentul general al turneului Four Hills. După Innsbruck, polonezul a câștigat și competiția finală de la Bischofshofen.", "Abordarea celui mai bun din lume Bărbatul Stubai din Bischofshofen a arătat o tendință ascendentă în antrenamente (20 și 12), calificare (11) și cu cea de-a zecea cea mai bună distanță în proba de probă. În ÖSV, ei continuă să creadă într-o întoarcere Schlierenzauer la vârf, a spus Stecher.", "„Dacă noi, ca asociație austriacă de schi, nu am avea încredere în Gregor pentru a face asta, nu l-am mai susține. Nu este departe, salturile de antrenament o arată. ”Totuși, fostul combinat nordic a crescut și presiunea.", "„Cu toate acestea, mai ales în viitorul apropiat, el trebuie să lucreze pe sine și să caute greșeli în sine”, a spus Stecher. „Abia atunci poate ajunge la vârf la un moment dat.” La Cupa Mondială, Schlierenzauer nu poate merge direct la depanare.", "Nu a fost loc pentru veteran în echipa ÖSV de șapte persoane pentru competițiile de la Titisee-Neustadt." ]
}