{
  "id" : "19Wp8dSg",
  "url" : "https://sport.orf.at/stories/3069240/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Maradona aus Krankenhaus entlassen",
  "articleTitleTranslated" : "Maradona a fost eliberat din spital",
  "articleContent" : [ "Maradona aus Krankenhaus entlassen Acht Tage nach einer Gehirnoperation hat die argentinische Fußballlegende Diego Maradona das Krankenhaus verlassen.  Der 60-Jährige verließ die Klinik in Buenos Aires am Mittwoch in einem Krankenwagen.", "Dem Weltmeister von 1986 war am Dienstag vergangener Woche ein Blutgerinnsel aus dem Gehirn entfernt worden.  Maradona soll sich voraussichtlich in Tigre 30 Kilometer nördlich von Buenos Aires weiter von der Operation erholen.", "In der Nähe wohnt seine Tochter Giannina.  Die Anwesenheit ihm nahestehender Menschen könne Maradona bei der Genesung helfen, sagte der Psychologe Carlos Diaz, der dem für die Behandlung des Fußballstars zuständigen Team angehört.", "Auch Maradonas Anwalt Matias Morla sagte, dieser müsse jetzt von Familie und medizinischen Betreuern umgeben sein, das werde ihn „glücklich“ machen.  Maradona mache derzeit „vielleicht die schwierigste Zeit seines Lebens“ durch.", "„Es ist ein Wunder, dass das Blutgerinnsel in seinem Kopf entdeckt wurde“, sagte Morla.  Maradona war am Montag vergangener Woche in ein Krankenhaus der Stadt La Plata eingeliefert worden, weil er sich unwohl gefühlt hatte.", "Bei einem Scan wurde dann das Gerinnsel entdeckt.  Daraufhin wurde Maradona in die Spezialklinik in der Hauptstadt verlegt.  Nach der dortigen OP verzögerte sich dann Maradonas Entlassung, was dessen Arzt Leopoldo Luque in der vergangenen Woche mit „Verwirrung“ und „Entzugserscheinungen“ des Patienten begründet hatte.", "Näher äußerte sich der Mediziner dazu nicht.  Maradona hat eine lange Geschichte der Drogen- und Alkoholabhängigkeit." ],
  "articleContentTranslated" : [ "Maradona eliberat din spital La opt zile după o operație pe creier, legenda fotbalului argentinian Diego Maradona a părăsit spitalul. Tânărul de 60 de ani a părăsit miercuri clinica din Buenos Aires într-o ambulanță.", "Campioanei mondiale din 1986 i s-a scos un cheag de sânge din creier marți săptămâna trecută. Se așteaptă ca Maradona să-și revină din operațiunea din Tigre, la 30 de kilometri nord de Buenos Aires.", "Fiica sa Giannina locuiește în apropiere. Prezența unor oameni apropiați i-ar putea ajuta pe Maradona să-și revină, a spus psihologul Carlos Diaz, care face parte din echipa responsabilă pentru tratarea vedetei de fotbal.", "Avocatul Maradonei, Matias Morla, a mai spus că acum trebuie să fie înconjurat de supraveghetori familiali și medicali, ceea ce îl va face „fericit”. Maradona traversează în prezent „poate cel mai dificil moment din viața sa”.", "„Este un miracol că i s-a descoperit cheagul de sânge în cap”, a spus Morla. Maradona a fost internat într-un spital din La Plata luni săptămâna trecută pentru că se simțea rău.", "O scanare a descoperit apoi cheagul. Maradona a fost apoi transferat la clinica specială din capitală. După operația de acolo, externarea lui Maradona a fost amânată, pe care medicul său Leopoldo Luque o justificase săptămâna trecută cu „confuzie” și „simptome de sevraj” ale pacientului.", "Medicul nu a comentat acest lucru. Maradona are o lungă istorie a dependenței de droguri și alcool." ]
}