{
  "id" : "1aby0GFo",
  "url" : "https://www.diepresse.com/5915638/RadioSpendenaktion_Oe3Weihnachtswunder-brachte-knapp-38-Millionen-Euro?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-24T09:39:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Ö3-Weihnachtswunder\" brachte knapp 3,8 Millionen Euro",
  "articleTitleTranslated" : "„Ö3 Miracle de Crăciun” a adus puțin sub 3,8 milioane de euro",
  "articleContent" : [ "Für Familien in Not sammelte der ORF-Radiosender dieses Jahr auch ohne Konzerte und Events für Besucher vor Ort beinahe so viel Geld wie im Vorjahr. Dazu kommen noch 400.000 Euro aus der \"Ö3 Wundertüte“.", "Das \"Ö3-Weihnachtswunder\" 2020, das aus der \"Ö3-Wunschhütte\" in Wien-Heiligenstadt gesendet wurde, hat 3.759.701 Euro eingebracht. 120 Stunden nonstop sendeten Tina Ritschl - die für die mit dem Coronavirus infizierte Gabi Hiller eingesprungen war -, Robert Kratky und und Andi Knoll.", "Gegen eine kleine – oder auch größere – Spende erfüllten sie Musikwünsche. Um 10 Uhr hat die Live-Sendung aus der \"größten Spendenbox Österreichs\" geendet.", "Die Spenden im wohl nicht mit anderen Jahren vergleichbaren Corona-Jahr erreichten aber ein ähnliches Niveau wie 2019.  Gestartet wurden die 120 Stunden eigentlich schon traditionell mit dem Song \"Wunder geschehen\" von Nena, \"Hallelujah\" von Pentatonix war auch 2020 der meistgewünschte Song.", "Ö3-Senderchef Georg Spatt verkündete außerdem eine erste Zwischenbilanz der \"Ö3-Wundertüte\" 2020: 400.000 Euro für Familien in Not in Österreich sind bisher zusammengekommen. Damit sind bisher aus \"Weihnachtswunder\" und \"Wundertüte\" 4.159.701 Euro für Familien in Not zusammengekommen." ],
  "articleContentTranslated" : [ "Pentru familiile în nevoie, postul de radio ORF a adunat aproape la fel de mulți bani în acest an ca în anul precedent, chiar și fără concerte și evenimente pentru vizitatorii locali. În plus, sunt 400.000 de euro din „geanta surpriză Ö3”.", "„Ö3 Miracolul de Crăciun” 2020, care a fost transmis de la „Ö3 Wunschhütte” din Viena-Heiligenstadt, a adus 3.759.701 euro. Tina Ritschl - care a înlocuit-o în locul lui Gabi Hiller, care a fost infectată cu coronavirus -, Robert Kratky și Andi Knoll au transmis 120 de ore non-stop.", "Pentru o donație mică - sau chiar mai mare - au îndeplinit dorințele muzicale. La ora 10 s-a încheiat transmisia în direct din „cea mai mare cutie de donații din Austria”.", "Donațiile din anul Corona, care probabil nu este comparabil cu alți ani, au atins un nivel similar celui din 2019. Cele 120 de ore începute de fapt în mod tradițional cu piesa „Miracolul s-a întâmplat” de Nena, „Aleluia” de Pentatonix a fost și cea mai dorită melodie în 2020.", "Radiodifuzorul Ö3 Georg Spatt a anunțat, de asemenea, un prim bilanț intermediar pentru „geanta surpriză Ö3” 2020: până acum s-au strâns 400.000 de euro pentru familiile care au nevoie în Austria. Până acum, 4.159.701 de euro pentru familiile în nevoie au fost strânși din „minunea de Crăciun” și „geanta norocoasă”." ]
}