{
  "id" : "1AgBrVuW",
  "url" : "https://kurier.at/wissen/gesundheit/hunde-koennen-sars-cov-2-in-schweiss-erschnueffeln/401336937",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T06:42:45Z[UTC]",
  "author" : "Gregor Fauma",
  "imageUrl" : "https://image.kurier.at/images/original/5942385/46-41876442.jpg",
  "imageCopyright" : "Carola Schubbel/Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hunde können SARS-CoV-2 in Schweiß erschnüffeln",
  "articleTitleTranslated" : "Câinii pot adulmeca SARS-CoV-2 în transpirație",
  "articleContent" : [ "Die Fähigkeiten von Hunden im Erschnüffeln könnten auch gegen das Corona-Virus eingesetzt werden. In Rom werden Hunde trainiert, die mit dem Coronavirus infizierte Menschen ausmachen sollen.", "In der Poliklinik Campus Biomedico in Rom wird erstmals ein Forschungsprojekt über die Fähigkeit von Hunden gestartet, das Virus SARS-CoV-2 am Schweiß der Menschen zu erschnüffeln.", "Über 1.000 Menschen sollen sich am Test mit den Hunden beteiligen, die in den vergangenen zwei Monaten aufgrund ihrer Fähigkeiten ausgesucht worden sind. Die bei den Tests eingesetzten Vierbeiner haben bereits Erfahrung als Spürhunde im Kampf gegen Terrorismus.", "Sie werden Patienten testen, die sich im Drive-In des Universitätscampus Corona-Tests unterziehen, berichtete die Mailänder Tageszeitung \"Corriere della Sera\" (Dienstagsausgabe). Die Hunde werden Stichproben mit dem Schweiß der Patienten erschnüffeln.", "Nach vorläufigen Tests von Veterinärmedizinern können Hunde das Virus mit nahezu hundertprozentiger Sicherheit riechen. Sie könnten dabei beim Eingang von Kinos, Stadien und Flughäfen eingesetzt werden." ],
  "articleContentTranslated" : [ "Abilitățile de adulmecare ale câinilor ar putea fi folosite și împotriva virusului corona. Câinii sunt instruiți la Roma pentru a identifica persoanele infectate cu coronavirus.", "În campusul policlinic Biomedico din Roma, este demarat pentru prima dată un proiect de cercetare privind capacitatea câinilor de a adulmeca virusul SARS-CoV-2 în sudoarea oamenilor.", "Peste 1.000 de persoane vor participa la test cu câinii care au fost selectați pe baza abilităților lor în ultimele două luni. Prietenii cu patru picioare folosiți la teste au deja experiență ca câini snifferi în lupta împotriva terorismului.", "Aceștia vor testa pacienții care sunt supuși testelor corona în drive-in-ul campusului universitar, a raportat cotidianul din Milano „Corriere della Sera” (ediția de marți). Câinii vor adulmeca probe cu transpirația pacientului.", "Conform testelor preliminare efectuate de medicii veterinari, câinii pot mirosi virusul cu o certitudine sută la sută. Acestea ar putea fi utilizate la intrarea în cinematografe, stadioane și aeroporturi." ]
}