{
  "id" : "1apady4U",
  "url" : "https://kurier.at/wirtschaft/onlinehandel-wer-vom-lockdown-am-meisten-profitiert/401099931",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T09:02:53Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Onlinehandel: Wer vom Lockdown am meisten profitiert",
  "articleTitleTranslated" : "Comerț online: cine va beneficia cel mai mult de blocare",
  "articleContent" : [ "Geschlossene Geschäfte beflügeln das Weihnachtsgeschäft im Onlinehandel.  So weit, so logisch.  Bleibt die Frage, ob davon nur ausländische Handelsriesen profitieren werden.", "Der Handelsverband sieht zarte Anzeichen, dass die Beteuerungen der Konsumenten, dass sie beim Einkauf mehr auf die Wertschöpfung im eigenen Land achten, neuerdings mehr als Lippenbekenntnisse sind.", "„Heuer ist im E-Commerce das erste mal seit  mehr als einem Jahrzehnt der Kaufkraftabfluss ins Ausland von 57 auf 54 Prozent zurückgegangen.  Faktoren wie Nachhaltigkeit, Qualität und lokale Produktion rücken wieder stärker in den Vordergrund“, meint Rainer Will, Geschäftsführer des Handelsverbandes.", "Will: „In der Corona-Zeit wurde so viel digitalisiert wie in den letzten zehn Jahren.“ Die heimischen Händler haben die Corona-Zeit jedenfalls zum Ausbau ihres Online-Angebotes genutzt.", "In einer Studie des Handelsverbands geben 46 Prozent der Befragten an, im Zuge von COVID-19 ihren eigenen Online-Shop ausgebaut zu haben oder aufbauen zu wollen.", "Jeder Dritte hat demnach die Präsenz auf Onlinemarktplätzen gestartet oder verstärkt oder hat genau das vor.  Unter dem Strich gibt es mittlerweile mehr als 13.500 Austro-Web-Shops.", "Marktmacht steigt Das ändert allerdings nichts daran, dass nach wie vor die internationalen Handelsriesen das größte Stück vom Umsatzkuchen holen, wie die Studie zum „E-Commerce-Markt Österreich 2020“ belegt.", "Die 250 größten Onlineshops in Österreich setzen demnach 3,6 Milliarden Euro um, um 14 Prozent mehr als noch ein Jahr zuvor.  Zugenommen hat aber auch die  Macht der internationalen Riesen.", "Die Hälfte des Online-Umsatzes entfällt auf gerade einmal zehn Unternehmen, allen voran auf  Amazon  (878 Millionen Euro), wobei in diesem Betrag der Amazon Marktplatz noch gar nicht eingerechnet ist.", "Fest steht aus Sicht von Rainer will schon jetzt, dass Corona heuer den Online-Anteil der Handelsumsätze erstmals über die 10-Prozent-Marke treiben wird.  Laut KMU Forschung Austria haben Österreichs Webshops im Vorjahr 3,5 Milliarden Euro umgesetzt." ],
  "articleContentTranslated" : [ "Magazinele închise stimulează afacerea de Crăciun în comerțul cu amănuntul online. Până acum, atât de logic. Rămâne întrebarea dacă numai giganții din comerțul exterior vor beneficia de acest lucru.", "Asociația comercială vede semne ușoare că asigurările consumatorilor că acordă mai multă atenție valorii adăugate în propria țară atunci când cumpărăturile au devenit recent mai mult decât lip-service.", "„Anul acesta, pentru prima dată în mai mult de un deceniu, ieșirea puterii de cumpărare în comerțul electronic a scăzut de la 57 la 54 la sută. Factori precum durabilitatea, calitatea și producția locală vin din nou în prim plan ”, spune Rainer Will, director general al asociației comerciale.", "Will: „În perioada Corona, s-a digitalizat la fel de mult ca în ultimii zece ani.” În orice caz, comercianții cu amănuntul autohtoni au folosit perioada Corona pentru a-și extinde ofertele online.", "Într-un studiu realizat de asociația comercială, 46% dintre cei chestionați au declarat că au sau doresc să își extindă propriul magazin online în urma COVID-19.", "Fiecare terță parte și-a început sau și-a mărit prezența pe piețele online sau intenționează să facă exact acest lucru. Concluzia este că există acum peste 13.500 de magazine web Austro.", "Creșterea puterii de piață Cu toate acestea, acest lucru nu schimbă faptul că giganții internaționali cu amănuntul primesc în continuare cea mai mare bucată din plăcile de venituri, așa cum arată studiul privind „Austria E-Commerce Market 2020”.", "Cele mai mari 250 de magazine online din Austria au o cifră de afaceri de 3,6 miliarde de euro, cu 14% mai mult decât un an mai devreme. Dar puterea giganților internaționali a crescut, de asemenea.", "Jumătate din cifra de afaceri online este reprezentată de doar zece companii, mai presus de toate Amazon (878 milioane de euro), prin care piața Amazon nu este inclusă în această sumă.", "Din punctul de vedere al Rainer, este deja clar că Corona va conduce cota online a vânzărilor cu amănuntul peste marca de 10% pentru prima dată în acest an. Potrivit KMU Research Austria, magazinele web din Austria au avut o cifră de afaceri de 3,5 miliarde de euro în anul precedent." ]
}