{
  "id" : "1aRmr6s0",
  "url" : "https://kurier.at/wirtschaft/handelsobmann-draengt-auf-oeffnung-am-8-februar/401169838",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T14:04:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4900030/46-174283535.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Handelsobmann drängt auf Öffnung am 8. Februar",
  "articleTitleTranslated" : "Președintele comerțului solicită deschiderea pe 8 februarie",
  "articleContent" : [ "Seit einem Monat befindet sich Österreich wieder im harten Lockdown. Bis auf wenige Ausnahmen haben die Geschäfte zu. Handelsobmann Rainer Trefelik drängt auf eine Öffnung am 8. Februar.", "Die Regierung hatte diesen Termin als voraussichtliches Öffnungsdatum genannt, will Details aber erst nächste Woche bekanntgeben. Die Betriebe würden bei der Liquidität an ihre Grenzen stoßen und seien schon zu oft vertröstet worden, \"langsam endet ihre Geduld\", so der Handelsvertreter.", "Jede zusätzliche Woche Lockdown verschlimmere die Liquiditätsengpässe, sagte Trefelik am Mittwoch laut einer Aussendung. \"Die Schäden, die dabei verursacht werden, sind teilweise irreparabel.\" Daher sei es nötig, so rasch wie möglich Öffnungsschritte zu setzen.", "Der Handelsverband ist zuletzt pro Lockdown-Woche im Non-Food Handel von einem Umsatzausfall von rund 900 Mio. Euro ausgegangen. Derzeit haben ja nur Supermärkte, Drogerieketten, Trafiken und Apotheken offen.", "\"Verlässlicher Öffnungsplan\" Der Rest würde \"endlich\" eine Perspektive brauchen, sagte Trefelik. \"Und diese muss ein verlässlicher Öffnungsplan mit Starttermin 8. Februar sein\", fordert der Handelsobmann.", "Seit Montag sind unter anderem im Handel FFP2-Masken Pflicht. Trefelik sieht die Vorbereitungen getroffen, um ein sicheres Aufsperren zu gewährleisten. \"Die Clusterbildungen erfolgen anderswo.", "Sämtliche Statistiken bestätigen, dass die Ansteckungen vorrangig in der Familie und Freizeit erfolgen, aber nicht im Handel\", so der Handelsvertreter." ],
  "articleContentTranslated" : [ "Austria este din nou într-un blocaj dur de o lună. Cu câteva excepții, magazinele sunt închise. Președintele comerțului Rainer Trefelik face presiuni pentru o deschidere pe 8 februarie.", "Guvernul anunțase această dată ca fiind data de deschidere preconizată, dar nu va anunța detalii până săptămâna viitoare. Companiile își ating limitele în ceea ce privește lichiditatea și au fost amânate prea des. „Răbdarea lor se epuizează încet”, a declarat reprezentantul vânzărilor.", "Fiecare săptămână suplimentară de blocare înrăutățește lipsa de lichiditate, a declarat Trefelik miercuri, potrivit unei emisiuni. \"Daunele cauzate sunt parțial ireparabile.\" Prin urmare, este necesar să faceți pașii de deschidere cât mai repede posibil.", "Asociația comercială și-a asumat recent o pierdere a vânzărilor de aproximativ 900 milioane EUR pe săptămână de blocare în comerțul nealimentar. În acest moment, sunt deschise doar supermarketuri, lanțuri de farmacii, tutunuri și farmacii.", "„Plan de deschidere fiabil” Restul ar avea „în sfârșit” nevoie de o perspectivă, a spus Trefelik. \"Și acesta trebuie să fie un plan de deschidere fiabil începând cu 8 februarie\", cere președintele comerțului.", "Măștile FFP2 sunt obligatorii în retail de luni. Trefelik vede pregătirile făcute pentru a asigura o deblocare sigură. „Clusterele se formează în altă parte.", "Toate statisticile confirmă faptul că infecțiile apar în primul rând în familie și timp liber, dar nu și în comerț \", a declarat reprezentantul vânzărilor." ]
}