{
  "id" : "1AXBjK3N",
  "url" : "https://kurier.at/politik/inland/nehammer-warnt-vor-erstarkten-rechtsextremen/401140767",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T08:05:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4824387/20201216-ABD0035-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nehammer warnt vor erstarkten Rechtsextremen",
  "articleTitleTranslated" : "Nehammer avertizează asupra extremistilor de dreapta întăriți",
  "articleContent" : [ "Bedeckt hält sich der Innenminister zu den Ermittlungen den islamistischen Terroranschlag in Wien betreffend. So will Nehammer nicht öffentlich einschätzen, ob der Attentäter allein oder im Rahmen einer Gruppe agiert hat.", "Dafür brauche es noch Zeit, verwies er auf die laufenden Ermittlungen. Ermittlungspannen vor Terror in Wien Im Apparat haben die Ermittlungspannen im Vorfeld des Anschlags bisher einer Person den Job gekostet.", "Der Wiener LVT-Chef Erich Zwettler hat seinen Posten vorübergehend zur Verfügung gestellt. Dass er wieder dorthin zurückkehrt, scheint nicht besonders wahrscheinlich.", "Nehammer betont auf Fragen dazu, dass hier auch die Einschätzung der Untersuchungskommission abzuwarten sei und dass die Führungsfragen in den Landesämtern wohl erst dann geklärt werden können, wenn die neue Struktur des Bundesamts für Verfassungsschutz und Terrorismusbekämpfung feststeht.", "Auch das BVT wartet nach dem Pensionsantritt von Peter Gridling noch auf einen neuen Chef und wird wohl noch eine Zeit weiter warten müssen.", "Denn Nehammer will erst entscheiden, wenn parlamentarisch die neue Struktur des Bundesamts mit der Trennung Nachrichtendienst und staatspolitische Aufgaben auf den Weg gebracht wird. Das soll bis März erfolgt sein.", "Präventivhaft Weiter am Tisch liegt für den Minister der im Regierungsprogramm verankerte Vorschlag einer Präventivhaft.", "Diese soll sich \"prioritär\" an jene Personen richten, von denen auf Grund der Vorgeschichte große Gefahr ausgeht, die aber nicht abschiebbar sind, weil die Heimreise-Zertifikate fehlen. Eine Lösung sei hier nicht so einfach, da man ja die Grund- und Freiheitsrechte beachten müsse.", "Aktuell arbeiteten die Juristen an einer menschenrechtskonformen Umsetzung. Was die illegale Migration nach Österreich angeht, erwartet Nehammer für 2021 tendenziell einen Anstieg: \"Es wird auf keinen Fall weniger sondern eher mehr.\"", "Hoffnungen, effektiver gegen Schlepper vorgehen zu können, macht dem Innenminister der Einsatz von Drohnen, die heuer bereits in einer Art Feldversuch getestet wurden. In den kommenden Wochen wird nun erwogen, welche Modelle man beschafft.", "Denn für diesen Zweck sind die Drohnen komplexer, müssen sie doch auch wetterfest sein und aus großer Höhe unauffällig agieren können. Zum Einsatz kommen werden sie klarerweise nicht permanent sondern anlassbezogen sowie für Schwerpunktkontrollen." ],
  "articleContentTranslated" : [ "Ministrul de Interne este acoperit în ancheta asupra atacului terorist islamist de la Viena. Nehammer nu vrea să evalueze în mod public dacă asasinul a acționat singur sau în grup.", "El are încă nevoie de timp pentru asta, a făcut referire la ancheta în curs. Nefericiri de anchetă înainte de terorism în Viena În aparat, nefericirile de anchetă dinaintea atacului i-au costat până acum unei persoane slujba.", "Șeful vienez LVT Erich Zwettler și-a pus temporar la dispoziție postul. Nu pare deosebit de probabil să se întoarcă acolo.", "Ca răspuns la întrebările legate de acest lucru, Nehammer subliniază că trebuie așteptată și evaluarea comisiei de anchetă și că problemele de gestionare din birourile de stat pot fi clarificate doar odată ce noua structură a Oficiului Federal pentru Protecția Constituției și Combaterea Terorismului este pusă în aplicare.", "După pensionarea lui Peter Gridling, BVT așteaptă în continuare un nou șef și probabil va trebui să aștepte un timp mai mult.", "Pentru că Nehammer vrea să ia o decizie numai atunci când noua structură a Oficiului Federal cu separarea serviciului de informații și a sarcinilor politice de stat este inițiată în parlament. Acest lucru ar trebui făcut până în martie.", "Detenția preventivă Următoarea masă pentru ministru este propunerea de detenție preventivă ancorată în programul guvernamental.", "Acest lucru ar trebui să fie direcționat „cu prioritate” către acele persoane care prezintă un mare risc din cauza istoricului lor anterior, dar care nu pot fi deportate deoarece lipsesc certificatele de călătorie la domiciliu. O soluție nu este atât de ușoară aici, deoarece trebuie respectate drepturile și libertățile fundamentale.", "Avocații lucrează în prezent la o implementare în conformitate cu drepturile omului. În ceea ce privește migrația ilegală în Austria, Nehammer așteaptă o creștere în 2021: „Cu siguranță nu va fi mai puțin, ci mai mult”.", "Ministrul de interne speră să poată lua măsuri mai eficiente împotriva contrabandistilor din utilizarea dronelor, care au fost deja testate anul acesta într-un fel de test pe teren. În următoarele săptămâni se va lua în considerare ce modele vor fi achiziționate.", "În acest scop, dronele sunt mai complexe, deoarece trebuie, de asemenea, să fie rezistente la intemperii și să poată funcționa discret de la o înălțime mare. Desigur, nu sunt utilizate permanent, ci de la caz la caz și pentru verificări prioritare." ]
}