{
  "id" : "1bgYbU7r",
  "url" : "https://kurier.at/kultur/buch/franzobels-heiteres-abenteuer-die-eroberung-amerikas/401164296",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4888251/46-102809856.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Franzobels heiteres Abenteuer \"Die Eroberung Amerikas\"",
  "articleTitleTranslated" : "Aventura veselă a lui Franzobel „Cucerirea Americii”",
  "articleContent" : [ "Franzobel war beim Schreiben fokussiert gewesen und meist mit großem Ernst bei der Sache. Ein neuer Schriftsteller ward geboren (fast neu). Mit 50 hatte er den Beweis erbracht, sich weiter hinauswagen zu können.", "Und weiter zurück in der Zeit. Deshalb jetzt ins 16.  Jahrhundert, 1538 bis 1542.  Die Europäer hacken Dieben die Hände ab, danach erst wird geköpft – und das Blut wird mit Schwämmen aufgefangen:", "Menschenblut hilft ja ungemein gegen Epilepsie und Tbc .... während sich dieselben Europäer über die Indianer wundern, weil die nackt leben und sich Lehm ins Gesicht schmieren.  : Der Aufschrei „Heilige Makrele!", "“ passt immer, man wird ihn oft hören im Buch, das mit uns über die verschiedenen Arten, ein Mensch zu sein, spricht. Hernando de Soto – das ist bei Franzobel: Ferdinand Desoto, „wegen der leichteren Lesart“.", "Unter Pizarros Führung war Desoto an der Vernichtung des Inkareichs beteiligt. Auch wenn er Atahualpa das Schachspiel beibrachte: Er war Barbar. Viel Geld machte er mit Sklavenhandel. Aber er wollte ein „Goldland“ inkl.", "Unsterblichkeit. Aus Goldbechern trinken, in silberne Nachttöpfe pinkeln – das musste in Florida möglich sein. Kaiser Karl V. erteilte die Erlaubnis. 800 Soldaten (und Priester und Desotos Ehefrau) zogen mit Schweinen und scharfen Hunden in sieben Schiffen aus.", "Nach vier Jahren war weniger als die Hälfte am Leben. Mag sein, dass man sich anfangs, das Te Deum singend, benehmen wollte. Doch auf den ziellosen Wanderungen fand Krieg statt. Franzobel im KURIER-Geplauder: „Wofür Desoto steht?", "Zuerst ist er ein etwas verquerer Held, durchaus mit romantischen Zügen. Allmählich nehmen Unzufriedenheit und Verbohrtheit zu. Ein bisschen Hans im Glück, mit dem Erreichten nie zufrieden. Immer mehr will er, um am Ende gar nichts zu haben.", "So gesehen steht er fürs vergebliche Streben von uns Menschen.“ Desoto eignet sich vorzüglich als Komödie, und man kann sich Franzobel vorstellen, wie er sich nach einem Späßchen zurückhalten muss, um nicht gleich noch eines anzubringen.", "Denn sein Roman soll auch Abenteuerroman sein. Die Stimme, die aus dem Heute heraus erzählt, mischt sich mit spöttischen Kommentaren ein. An einigen Stellen sind sie aufdringlich. Eine der vielen Figuren, von denen man sich seinen Liebling aussuchen kann, ist Advokat Turtle Julius.", "Er soll einen Erben ausfindig machen. Einen Gauner, der die Zehennägel von Petrus verkaufte und an Desotos Expedition teilnimmt. Turtle Julius ist trotzdem äußerst pflichtbewusst und nimmt in Kauf, dass er auf der Suche angeschossen wird, bald keinen Arm und keine Nase, ja kein Gesicht mehr hat.", "Nein, Franzobel kennt solche Anwälte nicht, „aber ich habe die Hoffnung, dass es sie gibt.“ Warum heißt der Roman „Die Eroberung Amerikas“? Desoto hat nichts erobert. Die Eroberung gibt es. Im Buch gibt es sie.", "Hier soll sie ein Geheimnis bleiben. Franzobel: „Ich hatte den Titel immer im Sinn.", "Nur kurz fand ich ihn zu nüchtern, habe nach Alternativen gesucht und bin auf DIE SÖHNE GOTTES gekommen.“ „Das klang dem Verlag zu sehr nach Dschihadisten.“ Franzobel: „Die Eroberung Amerikas“ Zsolnay Verlag. 544 Seiten. 26,80 Euro" ],
  "articleContentTranslated" : [ "Franzobel fusese concentrat în timp ce scria și, în cea mai mare parte, serios în legătură cu problema. S-a născut un nou scriitor (aproape nou). La 50 de ani, dovedise că se poate aventura mai departe.", "Și mai înapoi în timp. Deci, acum în secolul al XVI-lea, din 1538 până în 1542. Europenii tăie mâinile hoților, doar atunci este decapitat - și sângele este prins cu bureți:", "Sângele uman ajută foarte mult împotriva epilepsiei și a tuberculozei ... în timp ce aceiași europeni se întreabă despre indieni pentru că trăiesc goi și își sparg argila pe față. : Strigătul „Sfântul macrou!", "„Mereu se potrivește, îl vei auzi des în cartea care ne vorbește despre diferitele moduri de a fi om. Hernando de Soto - adică cu Franzobel: Ferdinand Desoto, „din cauza lecturii mai ușoare”.", "Desoto a fost implicat în distrugerea Imperiului Inca sub conducerea lui Pizarro. Chiar dacă l-a învățat pe Atahualpa să joace șah, era un barbar. A câștigat mulți bani în comerțul cu sclavi. Dar a vrut o „țară de aur” incl.", "Nemurire. Bea din cupe de aur, pipi în vase de cameră de argint - asta trebuia să fie posibil în Florida. Împăratul Carol al V-lea a acordat permisiunea. 800 de soldați (și preoți și soția lui Desoto) au plecat cu porci și câini ascuțiți în șapte nave.", "După patru ani, mai puțin de jumătate erau în viață. S-ar putea ca la început să fi vrut să se comporte cântând Te Deum. Dar războiul a avut loc în rătăcirile fără scop. Franzobel în chat-ul KURIER: „Ce înseamnă Desoto?", "La început este un erou oarecum ciudat, cu siguranță cu trăsături romantice. Treptat, nemulțumirea și încăpățânarea cresc. Un puțin norocos Hans, niciodată mulțumit de ceea ce s-a realizat. Își dorește mereu mai mult pentru ca în final să nu aibă nimic.", "Văzut în acest fel, reprezintă efortul inutil al oamenilor noștri. ”Desoto este ideal pentru o comedie și ne putem imagina că Franzobel trebuie să se rețină după o mică glumă pentru a nu face alta imediat.", "Pentru că romanul său ar trebui să fie și un roman de aventuri. Vocea care spune de astăzi interferează cu comentariile batjocoritoare. În unele locuri sunt intruzive. Unul dintre numeroasele personaje din care îți poți alege favoritul este avocatul Turtle Julius.", "Ar trebui să găsească un moștenitor. Un escroc care a vândut unghiile lui Peter și a participat la expediția lui Desoto. Turtle Julius este totuși extrem de conștient și acceptă că va fi împușcat în timpul căutării și, în curând, nu va mai avea un braț, un nas sau chiar o față.", "Nu, Franzobel nu cunoaște astfel de avocați, „dar sper că există.” De ce se numește romanul „Cucerirea Americii”? Desoto nu a cucerit nimic. Există cucerire. Sunt în carte.", "Aici ar trebui să rămână un secret. Franzobel: „Am avut întotdeauna titlul în minte.", "L-am găsit prea sobru pentru o scurtă perioadă de timp, am căutat alternative și am venit cu FIILE LUI DUMNEZEU. ”„ Asta i s-a părut prea mult jihadiștilor editorului. ”Franzobel:„ Cucerirea Americii ”Zsolnay Verlag. 544 pagini. 26,80 euro" ]
}