{
  "id" : "1bKj4Bbw",
  "url" : "https://kurier.at/politik/inland/fassmann-und-nehammer-praesentieren-details-zu-oeffnungsschritten/401175364",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T07:25:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4894941/20210125-ABD0037-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Faßmann und Nehammer präsentieren Details zu Öffnungsschritten",
  "articleTitleTranslated" : "Faßmann și Nehammer prezintă detalii despre etapele de deschidere",
  "articleContent" : [ "Masken, Tests und Abstand. Was man an Sicherheitsvorkehrungen in den Schulen getroffen habe, \"sucht seinesgleichen in Europa\", so Faßmann. Mit zweistündiger Verspätung präsentierte die Regierung gestern - zaghafte - Öffnungsschritte für die Zeit nach dem 8.", "Februar. Es sind Lockerungen mit viel \"Bauchweh\", verbunden mit der Warnung, dass im Falle eines neuerlichen dramatischen Anstiegs der Infektionszahlen ein neuerlicher Lockdown nötig werden könnte.", "Heute sind Bildungsminister Heinz Faßmann und Innenminister Karl Nehammer vor die Medien getreten, um weitere Details zu präsentieren.", "\"Früher haben sich alle auf die Ferien gefreut, heute freuen sich alle, wenn die Schule wieder losgeht\" - mit dieser launigen Bemerkung eröffnete Bildungsminister Heinz Faßmann die Pressekonferenz. Er präsentierte das gestern in Grundzügen vorgestellte Öffnungskonzept für die Schulen.", "Es basiert auf einem dreifachen Sicherheitskonzept: Masken, Tests und Abstand. Was man an Sicherheitsvorkehrungen getroffen habe, \"sucht seinesgleichen in Europa\", so Faßmann.", "Die Tests, die in der Schule zur Anwendung kommen, sind schmerzfrei und unkompliziert (\"Nasenbohr\"-Tests) - fünf Millionen Sets wurden bestellt.", "Die Tests sind freiwillig, aber es sollen nicht getestete und ungetestete Kinder nebeneinander sitzen – wer also nicht getestet werden möchte, für den gibt es weiterhin Homeschooling.", "Abgesehen von der Volksschule gibt es einen Schichtbetrieb mit zwei Gruppen: A am Montag und Dienstag, B am Mittwoch und Donnerstag. Freitag ist für alle ein gemeinsamer Distance-Learning-Tag. Montag und Mittwoch wird jeweils getestet.f illegale gebuchte Urlaubsquartiere.", "Ab der Sekundarstufe II sind FFP2-Masken vorgeschrieben, für die Volksschulen und die Sekundarstufe I (Mittelschule, Unterstufe) reicht ein Mund-Nasen-Schutz (den die Volksschüler am Platz abnehmen dürfen).", "Die neuen Regeln gelten vorerst bis Ostern. Für die Universitäten stellte Faßmann keine Öffnungen in Aussicht - Großlehrveranstaltungen würden wohl auch im Sommersemester nicht möglich sein.", "Tests auch für Pendler Als Vater freute sich auch Innenminister Karl Nehammer über die Rückkehr des Präsenzunterrichts. Vor allem aber kündigte er verschärfte Strafen bei Verstößen gegen die Corona-Maßnahmen an, die künftig 90 Euro betragen (bisher 25 bis 50 Euro) - mehr dazu lesen Sie hier.", "Verschärft wird überdies die Einreiseverordnung - auch für Pendler wird es verpflichtende Tests geben: Einmal pro Woche muss ein negativer Corona-Test mit entsprechendem Nachweis erfolgen. Zudem wird eine Registrierung im Rahmen der \"Pre Travel Clearance\" vorgeschrieben, so der Innenminister.", "In den Skigebieten werde es verstärkte Kontrollen durch Polizei und Gesundheitsbehörden geben, um \"dem Treiben ein Ende zu bereiten\", sagte er unter anderem mit Verweis au" ],
  "articleContentTranslated" : [ "Măști, teste și degajare. Precauțiile de securitate luate în școli „sunt de neegalat în Europa”, a spus Fassmann. Ieri cu două ore târziu, guvernul a prezentat - provizoriu - pașii de deschidere pentru perioada de după data de 8", "Februarie. Este relaxare cu multă „durere de stomac”, combinată cu avertismentul că, în cazul unei alte creșteri dramatice a numărului de infecții, poate fi necesară o nouă blocare.", "Ministrul educației Heinz Faßmann și ministrul de interne Karl Nehammer au apărut astăzi în fața presei pentru a prezenta mai multe detalii.", "„În trecut toată lumea aștepta cu nerăbdare sărbătorile, astăzi toată lumea este fericită când școala începe din nou” - Ministrul educației Heinz Faßmann a deschis conferința de presă cu această remarcă plină de umor. El a prezentat conceptul de deschidere a școlilor care a fost prezentat ieri în principal.", "Se bazează pe un concept de securitate triplu: măști, teste și distanță. Precauțiile de securitate care au fost luate sunt „de neegalat în Europa”, a spus Fassmann.", "Testele folosite în școală sunt nedureroase și necomplicate (teste \"piercing la nas\") - au fost comandate cinci milioane de seturi.", "Testele sunt voluntare, dar copiii care nu sunt testați și cei care nu sunt testați ar trebui să stea unul lângă celălalt - așa că, dacă nu doriți să fiți testați, există încă educație la domiciliu pentru dvs.", "În afară de școala elementară, există o operațiune de schimb cu două grupuri: A luni și marți, B miercuri și joi. Vinerea este o zi obișnuită de învățare la distanță pentru toată lumea. Testele se efectuează în zilele de luni și miercuri F Cazare de vacanță rezervată ilegal.", "De la nivelul gimnazial superior măștile FFP2 sunt obligatorii, pentru școlile primare și gimnaziale I (gimnaziu, nivel inferior), protecția gurii și a nasului este suficientă (pe care elevii din școala primară o pot elimina la fața locului).", "Noile reguli se aplică deocamdată până la Paști. Faßmann nu a promis nicio deschidere pentru universități - prelegeri majore probabil că nu ar fi posibile nici în semestrul de vară.", "Teste și pentru navetiști. În calitate de tată, ministrul de Interne, Karl Nehammer, s-a bucurat și de revenirea învățământului față în față. Mai presus de toate, totuși, el a anunțat sancțiuni mai dure pentru încălcarea măsurilor Corona, care se vor ridica la 90 de euro în viitor (anterior 25 până la 50 de euro) - citiți mai multe aici.", "Regulamentele de intrare vor fi, de asemenea, înăsprite - vor exista și teste obligatorii pentru navetiști: trebuie efectuat o dată pe săptămână un test corona negativ cu dovezi adecvate. În plus, este necesară înregistrarea ca parte a „Pre Clearance Clearance”, potrivit ministrului de interne.", "În zonele de schi vor exista controale sporite de către poliție și autoritățile sanitare pentru a \"pune capăt agitației\", a spus el cu o mustrare" ]
}