{
  "id" : "1boCy0Cu",
  "url" : "https://www.diepresse.com/5951125/Lockdown_BurgtheaterDirektor-Kusej_Zuschauerraum-ist-ein-sicherer-Ort?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T12:21:00Z[UTC]",
  "author" : "von Anne-Catherine Simon",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/9/5/5951125/0586225A-F492-4EA1-BFD8-73921DABFDF3_v0_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Burgtheater-Direktor Kušej: \"Zuschauerraum ist ein sicherer Ort",
  "articleTitleTranslated" : "Regizorul Burgtheater Kušej: „Auditoriul este un loc sigur",
  "articleContent" : [ "Der Burgtheater-Direktor verwies auf wissenschaftliche Studien, dass Aerosole im Zuschauerraum bei Einhaltung eines Sicherheitskonzepts  keine Rolle bei Infektionen spielen würden. FPÖ-Chef Hofer fordert einen Kulturgipfel.", "Burgtheaterdirektor Martin Kušej nutzte am Sonntag eine Online-Matinee unter dem Titel \"Die Impfung - Ein knappes Gut?\" um erneut die prekäre Situation von Kulturinstitutionen herauszustreichen.", "Mit Verweis auf wissenschaftliche Untersuchungen zur Aerosol-Übertragung des Sars-CoV-2-Virus in Innenräumen forderte Kušej: \"Sobald ein Öffnungsschritt vollzogen wird, der gesellschaftliches Leben an den Abenden ermöglicht, müssen auch die Theater wieder geöffnet werden!\"", "Er wolle sich \"nicht in die Riege der Expertinnen und Experten und schon gar nicht der vermeintlichen Expertinnen und Experten einreihen\", so der Burgtheaterdirektor.", "Es gebe aber Aerosol-Studien des Fraunhofer Heinrich-Hertz-Instituts und der Technischen Universität (TU) Berlin, \"welche die Effektivität der Präventionskonzepte von Kulturveranstaltern wie dem Burgtheater belegen\".", "Leider fänden derartige Erkenntnisse \"in den Planungskonzepten und Entscheidungsprozessen unserer Regierung aber bisher keinerlei Berücksichtigung\", heißt es in einer Aussendung des Hauses am Ring.", "\"Demnach gibt es mit Mund-Nasenschutz sowie ausreichender Frischluftzufuhr praktisch keine Beeinflussung durch Aerosole eines Zuschauers auf den Nachbarplätzen. Der Zuschauerraum ist ein sicherer Ort\", so der 59-Jährige.", "Die Lüftungsanlage des Burgtheaters schaffe die Vorgaben zur Frischluftzufuhr bei einer reduzierten Belegung von 500 Personen bei weitem, rechnete der Direktor bei seiner Begrüßung zu der Veranstaltung im Rahmen der Gesprächsreihe \"Europa im Diskurs\" vor.", "Angesichts von zuletzt laut gewordener Forderungen Hunderter Künstlerinnen und Künstler sowie Kulturinstitutionen nach einem Kulturgipfel mit Beteiligung der Landeshauptleute und der Regierungsspitzen meldete sich am Sonntag auch FPÖ-Bundesparteiobmann Norbert Hofer zu Wort:", "\"Die Ignoranz der Bundesregierung gegenüber der Kunst- und Kulturszene unseres Landes ist blamabel und wird Österreichs Anspruch als Kulturnation nicht im Mindesten gerecht.\"  : Der Sektor sei \"mit großer finanzieller Unsicherheit und Perspektivlosigkeit konfrontiert\".", "Er unterstütze daher die Forderung zur \"schnellstmöglichen Einberufung eines Kulturgipfels\", so der FPÖ-Chef." ],
  "articleContentTranslated" : [ "Directorul Burgtheater s-a referit la studii științifice conform cărora aerosolii din auditoriu nu ar juca un rol în infecții dacă ar fi respectat un concept de siguranță. Șeful FPÖ, Hofer, solicită un summit cultural.", "Regizorul Burgtheater, Martin Kušej, a folosit duminică un matineu online sub titlul „Vaccinarea - un bun rar?” pentru a sublinia încă o dată situația precară a instituțiilor culturale.", "Cu referire la studii științifice privind transmiterea în aerosoli a virusului Sars-CoV-2 în interior, Kušej a cerut: „De îndată ce se face un pas de deschidere care permite viața socială seara, teatrele trebuie, de asemenea, deschise din nou!”", "El nu vrea să „adere la rândul experților și cu siguranță nu printre presupușii experți”, a spus directorul Burgtheater.", "Dar există studii de aerosoli de către Institutul Fraunhofer Heinrich Hertz și Universitatea Tehnică (TU) din Berlin, „care dovedesc eficacitatea conceptelor de prevenire ale organizatorilor culturali precum Burgtheater”.", "Din păcate, astfel de descoperiri „nu au fost încă luate în considerare în conceptele de planificare și procesele de luare a deciziilor guvernului nostru”, potrivit unei emisiuni de la House on the Ring.", "\"Conform acestui fapt, cu o protecție a gurii și a nasului și o cantitate suficientă de aer proaspăt, practic nu există influență de către aerosolii unui spectator pe locurile învecinate. Auditoriul este un loc sigur\", a spus tânărul de 59 de ani.", "Sistemul de ventilație al Burgtheater îndeplinește de departe cerințele pentru alimentarea cu aer proaspăt, cu o ocupare redusă de 500 de persoane, a calculat directorul când a salutat evenimentul ca parte a seriei de discuții „Europa în discurs”.", "Având în vedere apelurile recente din partea sutelor de artiști și instituții culturale pentru un summit cultural cu participarea guvernatorilor de stat și a liderilor guvernamentali, liderul partidului federal FPÖ, Norbert Hofer, a vorbit și duminică:", "„Necunoașterea guvernului federal față de arta și scena culturală din țara noastră este jenantă și nu se ridică, cel puțin, la nivelul pretenției Austriei ca națiune culturală”. : Sectorul este „confruntat cu o mare incertitudine financiară și o lipsă de perspective”.", "Prin urmare, el a susținut cererea pentru „convocarea cea mai rapidă posibilă a unui summit cultural”, a spus șeful FPÖ." ]
}