{
  "id" : "1bRCyTH6",
  "url" : "https://kurier.at/chronik/oesterreich/dramatische-situation-in-vorarlbergs-krankenhaeusern/401097093",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T14:53:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Dramatische Situation\" in Vorarlbergs Krankenhäusern",
  "articleTitleTranslated" : "„Situație dramatică” în spitalele din Vorarlberg",
  "articleContent" : [ "Triage sei in den kommenden Tagen \"nicht auszuschließen\".  Konzentration auf Notfallmedizin und Covid-19-Patienten.  Die große Zahl von Corona-Patienten könnte bald die Kapazitätsgrenzen der Vorarlberger Spitäler übersteigen.", "Die Situation sei \"dramatisch\", so die Verantwortlichen.  Man sehe sich zu drastischen Schritten gezwungen und müsse den Regelbetrieb weiter einschränken.  Man konzentriere sich nun ausschließlich auf Notfallmedizin und die Versorgung von Covid-19-Patienten, Triage in den kommenden Tagen sei \"nicht auszuschließen\" 46 Betten belegt In Vorarlberg sind von den von 51 auf 63 aufgestockten Intensivbetten derzeit 46 belegt, 35 davon mit Covid-19-Patienten.", "Davon müssten 20 beatmet werden.  Damit stünden noch 17 Intensivbetten für alle Patienten zur Verfügung, informierten die Krankenhausbetriebsgesellschaft (KHBG) und das Stadtspital am Freitag bei einer Pressekonferenz.", "Gerald Fleisch, Leiter der KHBG, der intensivmedizinische Koordinator Wolfgang List und Intensivpfleger Jakob Köb appellierten neuerlich an die Bevölkerung, sich an die Sicherheits- und Hygienemaßnahmen zu halten und einen Beitrag zum Absinken der Fallzahlen zu leisten.", "\"Es sind äußerst dunkle Wolken, eine stürmische Zeit\", beschrieb Fleisch die \"Wetterlage\" an den Spitälern.  \"Spitalzahlen sind nicht diskutierbar.  Sie sind ein untrügliches und objektives Zeichen für die Dramatik dieser Covid-Phase\", betonte er.", "Derzeit werden in Vorarlberg 183 Corona-Erkrankte stationär betreut, für Fleisch \"eine erschreckende Zahl\", zumal mit einer weiteren Zunahme zu rechnen sei. 284 der 432 Normalbetten seien für die Behandlung von Covid-19-Patienten noch verfügbar. 16 Personen konnten am Freitag entlassen werden. 220 Spitalmitarbeiter sind derzeit SARS-CoV-2-positiv oder in Quarantäne.", "Teilweise seien Stationen auf den Spitälern gesperrt, weil Mitarbeiter fehlten.  Regelbetrieb muss zurückgefahren werden Es müsse daher nun der Regelbetrieb weiter zurückgefahren werden, Operationen würden auf das nötige Mindestmaß eingeschränkt.", "\"Es betrifft jetzt alle\", betonte Fleisch.  Wenn nächste Woche ein Verkehrsunfall mit mehreren Polytraumen geschehe, könnte es sein, dass das System an seine Grenzen stoße, verdeutlichte er.", "Die Mitarbeiter leisteten derzeit \"unglaubliches\", man bitte auch für sie um Solidarität.  Die Sicherheit, dass das Gesundheitswesen für jeden da sein werde, \"kann es in wenigen Tagen nicht mehr geben\", warnte Fleisch.", "Die Vorarlberger müssten sich nun einen \"g'höriga Ruck\" geben.  Eine Prognose wagte er nicht, die Lage sei \"hochlabil, kann jederzeit kippen\".  Laut Wolfgang List sind nach wie vor allem ältere Patienten mit Begleiterkrankungen auf den Vorarlberger Intensivstationen.", "Die Patienten kämen geschwächt und mit Atemnot ins Spital, wo man alles versuche, die Sauerstoffzufuhr ins Blut zu verbessern.  Sei es medikamentös, per Atemmaske oder über invasive Beatmung.", "\"Wir können aber nach wie vor kein Wundermedikament bieten\", erinnerte List.  Sei eine invasive Beatmung nötig, erfordere das sehr kompetentes Personal, um nicht noch mehr Schaden anzurichten.", "Manche Patienten hätten sehr lange Verläufe mit intensivstationären Aufenthalten von 40, 50 Tagen.  Kapazitätsgrenzen noch im November Das habe Auswirkungen auf die Ressourcen und daher rührten auch die Befürchtungen der Intensivmediziner österreichweit.", "\"Wir könnten schon im November an unsere Kapazitätsgrenzen stoßen\", warnte List.  Vor einer Triage stehe noch die Bitte um Hilfe aus dem Ausland, da aber auch die Nachbarländer derzeit in ähnlicher Lage seien, könnte eine Behandlung dort höchstens für Einzelfälle eine Lösung sein.", "Einen Wechsel in die \"Katastrophenmedizin\" wolle niemand, auch wenn man sich bereits seit dem Frühjahr in enger Zusammenarbeit aller auf diese Möglichkeit vorbereite.", "Man müsse alles tun, um das zu verhindern, appellierte List.  Hier sei jeder Einzelne gefragt.  Einen Eindruck in die Intensivpflege eines Covid-19-Patienten und die angespannte Lage gab Pfleger Jakob Köb.", "Er berichtete von den Strapazen des stundenlangen Arbeitens in voller Schutzausrüstung.  \"Jeder Toilettengang, jedes Nasekratzen wird zum kleinen Problem\", so Köb.", "Für das Intensivpersonal bedeute die Lage zusätzliche Dienste, die das Familienleben belasteten.  Die Covid-19-Patienten kämpften mit Atemnot und Angst, mit der sie zumeist ohne Angehörige zurecht kommen müssten, betreut nur von völlig vermummten Personen.", "Die Kommunikation sei eingeschränkt.  \"Gerade Ältere driften oft in eine Verwirrtheit ab, sie wehren sich gegen die Behandlung, versuchen, sich die Maske herunterzureißen\", schilderte Köb.", "Eine dann nötige invasive Beatmung bedeute einen steinigen Weg mit ungewissem Ausgang." ],
  "articleContentTranslated" : [ "Triajul „nu poate fi exclus” în zilele următoare. Concentrați-vă pe medicina de urgență și pe pacienții cu Covid-19. Numărul mare de pacienți cu corona ar putea depăși în curând limitele de capacitate ale spitalelor din Vorarlberg.", "Situația este „dramatică”, deci cei responsabili. Se văd obligați să ia măsuri drastice și trebuie să restricționeze în continuare operațiunile regulate. Accentul se pune acum exclusiv pe medicina de urgență și îngrijirea pacienților din Covid 19, triajul în zilele următoare „nu poate fi exclus” 46 de paturi ocupate În Vorarlberg, 46 din paturile de terapie intensivă crescute de la 51 la 63 sunt ocupate în prezent, 35 dintre ele cu Covid 19 pacienți.", "20 dintre ele ar trebui ventilate. Aceasta înseamnă că 17 paturi de terapie intensivă sunt încă disponibile pentru toți pacienții, au informat vineri compania de operare a spitalului (KHBG) și spitalul orașului, într-o conferință de presă.", "Gerald Fleisch, șeful KHBG, coordonatorul de terapie intensivă Wolfgang List și asistentul de terapie intensivă Jakob Köb au apelat din nou la populație să adere la măsurile de siguranță și igienă și să contribuie la scăderea numărului de cazuri.", "„Sunt nori extrem de întunecați, o vreme furtunoasă”, a spus Fleisch, descriind „situația meteo” din spitale. \"Numerele spitalelor nu sunt discutabile. Sunt un semn inconfundabil și obiectiv al dramei acestei faze Covid\", a subliniat el.", "În Vorarlberg, 183 de persoane cu coroană sunt în prezent îngrijite ca pacienți internați, „un număr înspăimântător” pentru carne, mai ales că este de așteptat o creștere suplimentară. 284 din cele 432 de paturi normale sunt încă disponibile pentru tratamentul pacienților cu Covid 19. 16 persoane au fost eliberate vineri. 220 de angajați ai spitalului sunt în prezent SARS-CoV-2 pozitivi sau în carantină.", "Uneori, secțiile din spitale sunt închise pentru că lipsesc angajații. Operațiunile regulate trebuie reduse. Prin urmare, operațiunile regulate trebuie acum reduse în continuare, operațiunile ar fi limitate la minimul necesar.", "\"Afectează pe toată lumea acum\", a subliniat Fleisch. Dacă săptămâna viitoare se întâmplă un accident de trafic cu mai multe traume, sistemul ar putea atinge limitele sale, a spus el.", "Angajații fac în prezent „incredibil”, cerem solidaritate și pentru ei. Certitudinea că sistemul de sănătate va fi acolo pentru toată lumea \"nu mai poate fi acolo în câteva zile\", a avertizat Fleisch.", "Vorarlbergerii ar trebui să-și dea acum o „scuturare de g'höriga”. El nu a îndrăznit să facă un prognostic că situația este „extrem de instabilă, putând răsturna oricând”. Potrivit Listei Wolfgang, pacienții mai în vârstă cu comorbidități se află încă în unitățile de terapie intensivă din Vorarlberg.", "Pacienții veneau la spital slabi și cu respirație scurtă, unde s-a încercat totul pentru a îmbunătăți alimentarea cu oxigen a sângelui. Fie că este vorba de medicamente, de o mască de respirație sau de ventilație invazivă.", "\"Dar tot nu putem oferi un drog miraculos\", a reamintit List. Dacă este necesară o ventilație invazivă, este necesar personalul foarte competent pentru a nu provoca și mai multe daune.", "Unii pacienți au cursuri foarte lungi, cu sejururi intensive de 40 sau 50 de zile. Limitele de capacitate încă în noiembrie Acest lucru a avut un impact asupra resurselor și, prin urmare, s-au simțit și temerile medicilor de terapie intensivă din Austria.", "„Ne-am putea atinge limitele de capacitate încă din noiembrie”, a avertizat List. Înainte de triaj, există încă o cerere de ajutor din străinătate, dar din moment ce țările vecine se află în prezent într-o situație similară, tratamentul ar putea exista doar o soluție pentru cazuri individuale.", "Nimeni nu vrea să treacă la „medicina de dezastru”, chiar dacă toată lumea s-a pregătit pentru această posibilitate în strânsă cooperare încă din primăvară.", "Totul trebuie făcut pentru a preveni acest lucru, a apelat Lista. Toată lumea este întrebată aici. Asistenta medicală Jakob Köb a dat o impresie despre îngrijirea intensivă a unui pacient Covid 19 și situația tensionată.", "El a raportat rigorile orelor de muncă în echipament de protecție complet. „Fiecare vizită la toaletă, fiecare zgârietură a nasului devine o problemă minoră”, spune Köb.", "Pentru personalul de terapie intensivă, situația înseamnă servicii suplimentare care afectează viața de familie. Pacienții din Covid 19 s-au luptat cu dificultăți de respirație și frică, pe care trebuie să le facă față fără rude, îngrijite doar de persoane complet mascate.", "Comunicarea este restricționată. „Persoanele vârstnice, în special, se confundă adesea, se apără de tratament și încearcă să se rupă”, a spus Köb.", "O ventilație invazivă necesară atunci înseamnă un drum stâncos cu un rezultat incert." ]
}