{
  "id" : "1caIplQy",
  "url" : "https://www.derstandard.at/story/2000124794167/kuenstlerprotest-am-27-maerz-kunstgebung-als-stationentheater?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T15:23:17Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Künstlerprotest am 27. März: \"Kunstgebung\" als Stationentheater",
  "articleTitleTranslated" : "Protest al artiștilor pe 27 martie: „Arta dăruind” ca teatru de gară",
  "articleContent" : [ "Wien – Zu einer \"künstlerischen Protestaktion\" ruft die Plattform \"Dialog der Kreativität\" für Samstag, den 27.  März, auf. Man wolle \"durch die Städte Österreichs ziehen\" und vor Schanigärten \"Kunst darbieten\" – als \"Kunstgebung für alle Menschen, denen Kunst und Kultur ein Anliegen ist.", "\"Wir sind gezwungen, ein verzweifeltes Zeichen zu setzen\", so Schauspieler und Initiator Gernot Kranner. \"Ein großer Exodus von hoch qualifizierten Kolleg*innen, die der Kultur den Rücken zuwenden und Hilfsarbeiten annehmen um nicht verhungern zu müssen, hat bereits eingesetzt.", "Die Regierung muss endlich handeln. Die Pandemie wird nicht so rasch vorübergehen. Es müssen jetzt kreative Taten gesetzt werden, damit Kulturbetriebe wieder öffnen und Künstler*innen ihren Beruf wieder ausüben können\", so Kranner in seinem Aufruf weiter.", "\"Wir planen keine Demonstration im herkömmlichen Sinne.", "Wir ziehen eher in Form eines Stationentheaters durch die Straßen, halten vor dem einen oder anderen Schanigarten und zeigen auf diesem Weg unser Können\", ergänzt Mitinitiator Gerhard Ruiss von der IG Autorinnen Autoren: \"Wir erzeugen die erste Wiener Kunstwolke.", "Wir hoffen, dass viele unserem Beispiel an anderen Orten in Österreich folgen.\" (APA, 9.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Platforma „Dialogul creativității” solicită sâmbătă, 27 martie, o „acțiune de protest artistic”. Vor să „treacă prin orașele Austriei” și „să facă artă” în fața grădinilor din trotuar - ca „artă pentru toți oamenii cărora le pasă de artă și cultură.", "„Suntem obligați să trimitem un semnal disperat”, a spus actorul și inițiatorul Gernot Kranner. „A început deja un mare exod al colegilor cu înaltă calificare care dau spatele culturii și acceptă munca auxiliară pentru a nu muri de foame.", "Guvernul trebuie să acționeze în cele din urmă. Pandemia nu va dispărea în curând. Acum trebuie făcute fapte creative pentru ca unitățile culturale să poată redeschide și artiștii * să își poată exercita din nou profesia \", a continuat Kranner în apelul său.", "„Nu planificăm o demonstrație în sens tradițional.", "Tindem să ne mișcăm pe străzi sub forma unui teatru de stație, să ne oprim în fața unuia sau a celuilalt pub și să ne arătăm abilitățile în acest fel \", adaugă co-inițiatorul Gerhard Ruiss de la IG Autorinnen Authors:\" Creăm primul Nor artificial vienez.", "Sperăm că mulți vor urma exemplul nostru în alte locuri din Austria. \"(APA, 9.3.2021)" ]
}