{
  "id" : "1CfiSg3h",
  "url" : "https://kurier.at/sport/fussball/das-maerchen-geht-weiter-oefb-frauen-fix-fuer-em-2022-qualifiziert/401198042",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T17:21:31Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4960253/46-175969146.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Das Märchen geht weiter: ÖFB-Frauen fix für EM 2022 qualifiziert",
  "articleTitleTranslated" : "Basmul continuă: femeile ÖFB s-au calificat pentru EM 2022",
  "articleContent" : [ "Die erste Teamchefin Auf Dominik Thalhammer, der im Sommer 2020 nach neun Jahren als Frauen-Teamchef Cheftrainer des LASK wurde, folgte seine Assistentin Irene Fuhrmann. Schon unter Thalhammer wurde der Underdog-Stil der EM 2017 verlassen.", "Man arbeitete daran, mit mehr Ballbesitz auch Abwehrbollwerke einzureißen, weil sich immer mehr Teams aus Respekt vor den Österreicherinnen in die Defensive zurückdrängten. Unter Fuhrmann, die die EM-Qualifikation erfolgreich zu Ende brachte, geht man den Weg weiter.", "Die 40-Jährige ist auf dem Feld weniger „Kontrollfreak“ als ihr Vorgänger. Sie gibt den taktischen Rahmen vor, lässt den Spielerinnen in diesem aber mehr Freiheiten für individuelle Lösungen im Spiel. Am Freitag verlor Österreich ein Testspiel gegen Schweden 1:6, 2019 hatte es ein 0:2 gegeben.", "Ein genauerer Vergleich der beiden Partien verdeutlicht den Stilwechsel: 2021 hatte Österreich mehr Ballbesitz und spielte mehr Pässe, die Passquote stieg von 63 auf 83 Prozent. 2019 wurde ein Mal auf das Tor geschossen, am Freitag waren es fünf Schüsse.", "Dass man beim Turnier auf Malta unter die Räder kam, war auf individuelle Fehler zurückzuführen und wurde als Betriebsunfall eingestuft. Immerhin gelang am Dienstag die Rehabilitation für die Abfuhr gegen Schweden.", "Im zweiten Spiel der Malta Women's Trophy in Paola wurde die Slowakei mit 1:0 besiegt. Marie-Theres Höbinger sorgte mit ihrem ersten Länderspieltor (14.) für einen erfolgreichen Abschluss der Malta-Reise.", "Die heimische Liga Mit St. Pölten gibt es wie bei den Herren mit Salzburg ein Team, das über allen steht. Der Serienmeister, der Thalhammers Assistentin Maria Wolf als Trainerin verpflichtete, spielt im März sogar im Achtelfinale der Champions League.", "Nach der EM 2017 wurde mit der Vorarlberger Firma Planet Pure ein Sponsor für die Bundesliga gefunden, Ligaspiele werden regelmäßig live übertragen. Im ersten Lockdown wurde die Bundesliga der Frauen abgebrochen, im Gegensatz zu jener der Männer.", "Im zweiten Lockdown hat man Hygienekonzept und Kosten so im Griff, dass auch die Frauen den Herbst fertig spielen konnten, am ersten März-Wochenende startet man ins Frühjahr. Finanzielle Unterstützung dafür gibt es von Seiten des ÖFB keine.", "Dessen Einsatz für den Frauenfußball ist zwar ambitioniert, manchmal aber auch enden wollend. So wie das Interesse großer Klubs am Frauenfußball. Salzburg, der LASK und Rapid haben – im Gegensatz zu Sturm Graz, St. ", "Pölten und der Austria – keine Frauen-Mannschaft. Wobei sich Rapid zumindest an zwei Standorten an ÖFB-Mädchenprojekten beteiligt." ],
  "articleContentTranslated" : [ "Primul șef al echipei Dominik Thalhammer, care a devenit antrenorul principal al LASK în vara anului 2020, după nouă ani ca șef al echipei feminine, a fost urmat de asistenta sa Irene Fuhrmann. Chiar și sub Thalhammer, stilul underdog al EM 2017 a fost abandonat.", "Au lucrat la dărâmarea bastioanelor defensive cu mai multă posesie, deoarece tot mai multe echipe s-au împins în defensivă din respect pentru austrieci. Sub Fuhrmann, care a finalizat cu succes calificarea la Campionatul European, calea continuă.", "Tânăra de 40 de ani este mai puțin un „ciudat de control” pe teren decât predecesorul ei. Oferă cadrul tactic, dar lasă jucătorilor mai multă libertate pentru soluții individuale în joc. Vineri Austria a pierdut un amical împotriva Suediei 1: 6, în 2019 a fost 0: 2.", "O comparație mai atentă a celor două jocuri arată schimbarea de stil: în 2021 Austria avea mai multă posesie și a jucat mai multe pase, rata de promovabilitate a crescut de la 63 la 83 la sută. În 2019 golul a fost împușcat o dată, vineri au fost cinci șuturi.", "Faptul că cineva a ajuns sub roți la turneul de la Malta s-a datorat greșelilor individuale și a fost clasificat drept accident industrial. La urma urmei, reabilitarea pentru respingerea împotriva Suediei a reușit marți.", "În cel de-al doilea meci al Trofeului Femeilor de la Malta din Paola, Slovacia a fost învinsă cu 1-0. Marie-Theres Höbinger a asigurat încheierea cu succes a călătoriei în Malta cu primul său obiectiv internațional (al 14-lea).", "Liga internă Cu St. Pölten, la fel ca bărbații cu Salzburg, există o echipă care stă mai presus de toate. Campioana seriei, care a angajat-o pe asistenta lui Thalhammer pe Maria Wolf ca antrenor, a jucat chiar în optimile de finală ale Ligii Campionilor în martie.", "După Campionatul European din 2017, un sponsor pentru Bundesliga a fost găsit în compania Vorarlberg Planet Pure, iar jocurile din ligă sunt transmise în mod regulat în direct. În primul blocaj, Bundesliga feminină a fost anulată, spre deosebire de cea a bărbaților.", "În al doilea blocaj, conceptul și costurile de igienă erau atât de bine sub control încât femeile au reușit să termine jocul toamna, iar primăvara a început în primul weekend din martie. Nu există sprijin financiar din partea ÖFB.", "Angajamentul său față de fotbalul feminin este ambițios, dar uneori dorește și să se termine. La fel ca și interesul marilor cluburi pentru fotbalul feminin. Salzburg, LASK și Rapid au - spre deosebire de Sturm Graz, St.", "Pölten și Austria - fără echipă feminină. Rapid participă la proiectele de fete ÖFB în cel puțin două locații." ]
}