{
  "id" : "1CIWs5jc",
  "url" : "https://kurier.at/kultur/schottische-elektropop-produzentin-sophie-gestorben/401173582",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T19:21:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907539/46-175239788.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/FRAZER HARRISON / FRAZER HARRISON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Elektropop-Produzentin Sophie mit 34 Jahren gestorben",
  "articleTitleTranslated" : "Producătorul scoțian de electro-pop Sophie moare",
  "articleContent" : [ "Schottische Elektropop-Produzentin Sophie gestorben Die Grammy-nominierte Künstlerin arbeitete mit Madonna und Charli XCX. Die für einen Grammy nominierte schottische Elektropop-Produzentin Sophie ist im Alter von 34 Jahren bei einem Unfall ums Leben gekommen.", "Sophie sei \"in die Höhe geklettert, um den Vollmond anzuschauen\", schrieb ihr Label Transgressive am Samstag. Dabei sei sie ausgerutscht und gestürzt.", "Die auch als Sophie Xeon bekannte Künstlerin hatte 2013 ihre Debüt-Single \"Nothing More to Say\" herausgebracht, ihr erstes Album folgte 2018 und wurde für einen Grammy in der Sparte bestes Dance/Electronic-Album nominiert.", "Die Transgender-Aktivistin arbeitete unter anderem mit US-Popstar Madonna und der britischen Sängerin Charli XCX." ],
  "articleContentTranslated" : [ "Producătorul scoțian de electro-pop Sophie moare. Artistul nominalizat la Grammy a lucrat cu Madonna și Charli XCX. Producătorul scoțian de electro-pop Sophie, care a fost nominalizat la Grammy, a murit într-un accident la vârsta de 34 de ani.", "Sophie „s-a urcat să se uite la luna plină”, și-a scris sâmbătă eticheta Transgresivă. A alunecat și a căzut.", "Artista, cunoscută și sub numele de Sophie Xeon, și-a lansat single-ul de debut „Nothing More to Say” în 2013, primul ei album a urmat în 2018 și a fost nominalizată la un Grammy la categoria cel mai bun album de dans / electronic.", "Activistul transgender a lucrat cu vedeta pop americană Madonna și cântăreața britanică Charli XCX, printre altele." ]
}