{
  "articleContent" : [ "Ein Arzt habe über Franz Schuh einmal gesagt, dieser habe sich immer für den Tod interessiert. Das stimme, meint der österreichische Schriftsteller, der Tod habe sich aber auch immer für ihn interessiert.", "Seit einem Jahr liegt der 74-Jährige im Krankenhaus. In dieser Zeit entstand das Buch Lachen und Sterben, erschienen bei Zsolnay. Ein Telefongespräch über die Komödie in der Tragödie – und was die Schwarzwaldklinik damit zu tun hat.", "Kommende Woche wird Schuh entlassen. STANDARD: Welche Erfahrungen mit unseren Krankenanstalten haben Sie im vergangenen Jahr gemacht? Schuh: Eine der gewonnenen Grunderfahrungen hat mit Krankenhäusern nichts zu tun: Ich dachte, ich könnte es vermeiden, zum Darsteller meiner Krankheit zu werden.", "Das hat nicht geklappt, auch Sie stellen mir die Frage, wie es einem so geht, wenn man ein Jahr lang ein Pflegefall ist. Zweitens habe ich gelernt, dass sich im Gesundheitssystem vieles reibt, es im Grunde aber glänzend funktioniert.", "Es ist ein Luxus in einem Land zu leben, wo die Versorgung von Leidtragenden auf einem solchen Niveau funktioniert. STANDARD: Krankenhäuser, Gefängnisse und Nutten seien die Universitäten des Lebens, hat Charles Bukowski einmal gesagt.", "Stimmen Sie zu? Schuh: Ich liebe Bukowski, aber ich folge ihm nicht auf der Spur seiner Zitate. Wenn man die Universität, die selbst in manchen Fächern auf den Strich geht, mit Nutten assoziiert, ist das natürlich eine Hetz.", "STANDARD: Sie lagen lange auf der Intensivstation, sind dem Tod gewissermaßen von der Schaufel gesprungen. Erfüllt es Sie mit Schadenfreude? Schuh: Mir fällt Adorno ein, der gesagt hat: Der Tod, das ist die Verwesung unter der Erde.", "Der Tod ist nichts, das man auf einer Intensivstation wirklich intensiv erlebt. Die Wahrnehmung ist so weit entfernt von der Normalität, dass das Interesse, das der Tod für einen hat, gar nicht erwidert werden kann.", "Was auf der Intensivstation lebendig wird, ist, hervorgerufen durch Opiate, eine unglaubliche Fantasie. Es wird eine Lebendigkeit erzeugt, die dir wie ein Mythos eine Geschichte erzählt, bei der der Tod nicht vorkommt, aber Bilder eines nicht gelebten, nicht lebbaren Lebens.", "STANDARD: Wie geht unsere Gesellschaft allgemein mit dem Tod um? Schuh: Ich bin diesbezüglich kein guter Gesprächspartner, da ich der Meinung bin, dass man den Tod ruhig oder unruhig verdrängen kann.", "Wer über den Tod nachdenkt, der kommt zum Punkt, an dem der Tod dem Rest des Lebens, also der Zeit, in der man noch nicht tot war, eine Einzigartigkeit gibt. Ich erinnere mich, dass in dem Krankenzimmer, in dem ich ursprünglich lag, Menschen tatsächlich gestorben sind.", "Das war für mich ein seltsames, geradezu weihnachtliches Erlebnis: Die Ärzte umstanden bei schummriger Beleuchtung das Krankenbett. Und ich lag auf der anderen Seite der Bettengalerie. STANDARD: Durch Corona hat der Tod neue Präsenz bekommen.", "Wie solidarisch mit Schwächeren nehmen Sie unsere Gesellschaft wahr? Schuh: Eine Gesellschaft ist sehr schwer auf eine Leitkultur zu beschränken. Wir haben eine heterogene Kultur, bei der der Darwinismus keine kleine Rolle spielt.", "Der Bürgermeister, der sich vordrängt, um an die Impfung zu kommen, ist die spießige Variante eines gelebten Sozialdarwinismus. Die bürokratisierte Hilfe durch die Institutionen des Gesundheitswesens ist mir viel lieber als eine vermeintliche Solidarität.", "Noch bevor die Corona-Krise so virulent geworden ist, hat der Soziologe Heinz Bude gesagt: Regt euch nicht auf, die Leute werden zueinanderstehen und das Ärgste verhindern. Wir sehen aber, dass dem nicht so ist.", "Es gibt viele Leute, die von der sogenannten Eigenverantwortung keinen Gebrauch machen. STANDARD: Der Tod ist eng mit dem Komischen verknüpft, die heimische Literatur ist ein gutes Beispiel.", "Schuh: Ich bin der Meinung, dass das Lachen und der Tod nicht wirklich viel miteinander zu tun haben, außer in einer Konstellation: Wenn keine Hoffnung mehr besteht, bleibt einem Romantiker wie mir nichts anderes übrig, als dem Tod ins Gesicht zu lachen.", "Was soll man angesichts der Absolutheit des Todes sonst machen? Lachen hat zwei Seiten: Es ruft zum einen peristaltische Verformungen des Körpers hervor wie sonst nur Durchfall oder andere unerfreuliche Dinge, und andererseits durchbricht das Lachen das gewöhnliche Denken.", "Die Denker sind alle sehr erhaben, deswegen ist es klar, dass jemand wie Bukowski eine Nutte ins Spiel bringt. Die physische Provokation funktioniert nicht mehr so wie früher, das hat das Fernsehen übernommen.", "STANDARD: Serien wie \"Six Feet Under\" oder \"Black Mirror\", die dürften Ihnen als Fernsehjunkie gefallen. Schuh: An Six Feet Under kann man die Merkwürdigkeit beobachten, wie die Sterblichkeit des Menschen zum Geschäft wird und wie dieses Geschäft – wie alle Geschäfte – Anlass zur Sorge gibt.", "Es geht darum, dass Menschen, die einen Lebenslauf hatten, vollkommen verschwinden. Diese Unheimlichkeit wird durch Geschäftsroutine kompensiert. Das ist sehr komisch. STANDARD: \"Wenn alle Stricke reißen, dann häng i mi auf\", hat Johann Nestroy gesagt.", "Warum sind österreichische Künstler so gut darin, den Tod auszulachen? Schuh: Weil sie sich der Unvermeidlichkeit hingeben. Indem man den Tod zelebriert oder vorwegnimmt, nimmt man sich die Angst vor der Ungeheuerlichkeit, wenn ein wundersames Wesen wie man selbst einmal nicht mehr da ist.", "STANDARD: Das bekannteste und gleichzeitig bräsigste österreichische Theaterstück, in dem es um den Tod geht, ist der \"Jedermann\". In Ihrem Buch kommt es nicht einmal vor. Schuh: Der Versuch, Religion und Kunst zu vereinen, mündet in eine Andachtskunst.", "Pathos ist im Unterschied zur Ironie eine Vertiefung des Schreckens bei gleichzeitig tröstlichem Ausgang. Die Ironie dagegen macht sich lustig über dieses Andachtskunstwerk, bei dem nach meinem Gefühl ja auch sehr viel Heuchelei am Werk ist.", "STANDARD: Bei der Geburt und beim Sterben ist der Mensch allein. Sie hatten zeit Ihres Lebens eine besondere Beziehung zur Einsamkeit. Warum? Schuh: Da sind wir bei einer anderen Klasse als jener, die in Salzburg bestimmend ist.", "Ich stamme aus dem Proletariat, da ist man im Wesentlichen sozial isoliert. Es gibt das schöne Wort, der Feind der Arbeiter ist die Konkurrenz der Arbeiter untereinander. Ich habe den Gemeindebau in den 1960ern erlebt, als sich der soziale Zusammenhalt aufgelöst hat.", "Ein reiches Leben ist anders, das hat mit Geld weniger zu tun, als man glauben möchte, ein reiches Leben an Sozialbeziehungen reiht sich in den Gemeindebau nicht ein. In meinem Fall ist es auch so, dass ich keine Mitmachfähigkeit vorweisen konnte.", "Das ist eine Fähigkeit, aber auch eine Strafe. STANDARD: Odo Marquard hat von \"Einsamkeitsfähigkeit\" gesprochen. Ist uns diese abhandengekommen? Schuh: Es gibt zum einen natürlich die selbstgewählte Einsamkeit.", "Andererseits werden wir zur Einsamkeit getrieben. Ich bin ein leidenschaftlicher Fernseher, aber es ist klar, dass Familienserien wie etwa die Simpsons, die total lustig sind, die Aufgabe haben, ein leeres Leben mit Scheinbeziehungen aufzufüllen.", "Sendungen wie der Bachelor arbeiten Hochzeitsmomente heraus. Es gibt natürlich auch die Hochzeitssendungen, in denen man sieht, wie eine Dame ihr Glück damit besiegelt, dass sie sich ein schönes Hochzeitskleid kauft.", "Mit diesen Beziehungsersätzen fällt man mit Sicherheit auf die Nase. STANDARD: Nach dem Tod kommt in der christlichen Welt die Auferstehung. Können Sie mit dem Gedanken der Auferstehung etwas anfangen?", "Schuh: Mit der Hegel’schen Variante ja. Sie besagt, dass das Christentum den Tod des Todes lehrt. Die glatte Vorstellung der Auferstehung ist natürlich eine Lüge. Aber wenn man den Tod des Todes in Betracht zieht, dann wird dieses große Leid des Todes relativiert.", "Hegel hat ja bekanntlich gesagt, die Philosophie darf so wenig als möglich erbaulich sein, aber auch die Theologie sollte es so wenig als möglich sein. Aber wir wissen natürlich nicht, was die Pläne Gottes zu sein scheinen.", "STANDARD: Sie beginnen und beenden Ihr Buch mit Zitaten aus der \"Schwarzwaldklinik\". Ich habe eine schöne Aussage von der von mir sehr geliebten Oberschwester Hildegard gefunden: \"Zu Leuten wie Ihnen\", sagt sie, \"muss man dreimal pfui sagen: pfui, pfui und noch mal pfui.\"", "Schuh: Ich habe Ärzteserien wie die Schwarzwaldklinik immer sehr interessiert beobachtet. Zum einen gibt es dort den klinisch gereinigten Kranken. Bei dem rinnt nix raus, weder vorne noch hinten.", "Zum anderen wird dort die Souveränität des Arztes grandios dargeboten, die dumme Phrase von den Göttern in Weiß. Mein Lieblingszitat stammt von Gaby Dohm, dieser wunderbaren Kitschschauspielerin, die sagt: \"Wir Ärzte können die Krankheit bekämpfen, nicht aber den Tod.\"", "Man sieht daran, dass viele Aussagen über den Tod Gemeinplätze sind. Es fällt einem leider nichts anderes ein als das schon einmal Eingefallene. Das ist auch sehr komisch. (Stephan Hilpold, 3.4.2021) Franz Schuh, geboren 1947 in Wien, ist Schriftsteller und Essayist.", "Sein jüngstes Buch \"Lachen und Sterben\" ist im Wiener Zsolnay-Verlag erschienen und kostet 25,52 Euro." ],
  "articleContentTranslated" : [ "Un medic a spus odată despre Franz Schuh că a fost mereu interesat de moarte. Este adevărat, crede scriitorul austriac, dar moartea a fost mereu interesată de el.", "Bătrânul de 74 de ani se află în spital de un an. În acest timp a scris cartea Lachen und Dieben, publicată de Zsolnay. Un telefon despre comedia din tragedie - și ce legătură are Clinica Pădurea Neagră.", "Schuh va fi lansat săptămâna viitoare. STANDARD: Care este experiența dvs. cu spitalele noastre în ultimul an? Schuh: Una dintre experiențele de bază pe care le-am acumulat nu are nimic de-a face cu spitalele: am crezut că aș putea să-mi portretizez boala.", "Asta nu a funcționat, și tu mă întrebi cum te simți când ești asistentă pe termen lung timp de un an. În al doilea rând, am aflat că există o mulțime de fricțiuni în sistemul de sănătate, dar că funcționează în mod strălucit.", "Este un lux să trăiești într-o țară în care grija celor care suferă este la un asemenea nivel. STANDARD: Spitalele, închisorile și prostituatele sunt universitățile vieții, a spus odată Charles Bukowski.", "Ești de acord? Schuh: Îmi place Bukowski, dar nu-l urmăresc pe urmele citatelor sale. Dacă asociați universitatea, care este chiar în unele materii cu prostituate, este desigur un discurs de ură.", "STANDARD: Ai fost multă vreme în secția de terapie intensivă, ca să zic așa, ai sărit de la bucata morții. Te umple de veselie? Schuh: Îmi amintesc de Adorno, care a spus: Moartea este descompunerea sub pământ.", "Moartea nu este un lucru pe care îl experimentați cu adevărat intens într-o unitate de terapie intensivă. Percepția este atât de departe de normal, încât interesul pe care moartea îl are pentru tine nu poate fi returnat.", "Ceea ce prinde viață în secția de terapie intensivă este o fantezie incredibilă evocată de opiacee. Se creează o vioiciune care, la fel ca un mit, îți spune o poveste în care moartea nu are loc, ci imagini ale unei vieți ne-trăite, care nu pot fi trăite.", "STANDARD: Cum se ocupă societatea noastră de moarte în general? Schuh: Nu sunt un conversator bun în această privință, pentru că cred că moartea poate fi suprimată calm sau neliniștit.", "Dacă te gândești la moarte, ajungi la punctul în care moartea dă restul vieții, adică momentul în care nu erai încă mort, o unicitate. Îmi amintesc că în camera de spital în care am fost inițial, oamenii au murit de fapt.", "A fost o experiență ciudată, aproape de Crăciun, pentru mine: medicii au stat în jurul patului bolnav, cu o lumină slabă. Și eram pe cealaltă parte a galeriei. STANDARD: Corona a dat morții o nouă prezență.", "Cât de solidar cu cei mai slabi percepi societatea noastră? Schuh: Este foarte dificil să restricționezi o societate la o cultură dominantă. Avem o cultură eterogenă în care darwinismul nu joacă un rol mic.", "Primarul care împinge pentru a primi vaccinarea este varianta îngustă a unui darwinism social trăit. Prefer mult ajutorul birocratizat oferit de instituțiile medicale unei pretinse solidarități.", "Chiar înainte ca criza coronei să devină atât de virulentă, sociologul Heinz Bude a spus: Nu vă supărați, oamenii vor sta împreună și vor preveni cele mai rele. Dar vedem că nu este cazul.", "Există mulți oameni care nu folosesc așa-numita responsabilitate personală. STANDARD: Moartea este strâns legată de comic, literatura locală este un bun exemplu.", "Schuh: Sunt de părere că râsul și moartea nu prea au de-a face unul cu celălalt, cu excepția unei constelații: Când nu mai există nicio speranță, un romantic ca mine nu are de ales decât să râdă în fața morții.", "Având în vedere absolutitatea morții, ce altceva se poate face? Râsul are două laturi: pe de o parte, provoacă deformări peristaltice ale corpului, cum ar fi altfel doar diaree sau alte lucruri neplăcute și, pe de altă parte, râsul trece prin gândirea obișnuită.", "Gânditorii sunt toți foarte sublimi, așa că este clar că cineva ca Bukowski aduce o curvă în joc. Provocarea fizică nu mai funcționează ca înainte, televiziunea a preluat.", "STANDARD: Serii precum „Six Feet Under” sau „Black Mirror”, ca un drogat TV, ar trebui să le placă. Schuh: La Six Feet Under se poate observa curiozitatea modului în care mortalitatea umană devine o afacere și cum această afacere - la fel ca toate întreprinderile - este un motiv de îngrijorare.", "Este vorba despre dispariția completă a persoanelor care aveau un CV. Această simplitate este compensată de rutina de afaceri. E foarte amuzant. STANDARD: „Dacă orice altceva eșuează, închide-mă”, a spus Johann Nestroy.", "De ce artiștii austrieci sunt atât de pricepuți să râdă de moarte? Schuh: Pentru că se complac în inevitabilitate. Prin sărbătorirea sau anticiparea morții, se îndepărtează teama de enormitate atunci când o ființă minunată ca tine nu mai este acolo.", "STANDARD: Cea mai cunoscută și în același timp cea mai vicioasă piesă de teatru austriac, despre moarte, este „Jedermann”. Nici măcar nu apare în cartea ta. Schuh: Încercarea de a uni religia și arta duce la arta devoțională.", "Spre deosebire de ironie, patosul este o adâncire a groazei cu un rezultat reconfortant în același timp. Ironia, pe de altă parte, își bate joc de această operă de artă devoțională, în care simt că există și multă ipocrizie la locul de muncă.", "STANDARD: La naștere și la moarte, o persoană este singură. Ați avut o relație specială cu singurătatea de-a lungul vieții. De ce? Schuh: Suntem într-o clasă diferită de cea care este decisivă în Salzburg.", "Eu vin din proletariat, deci sunteți în esență izolat social. Există cuvântul frumos că inamicul muncitorilor este concurența muncitorilor între ei. Am văzut locuințe de consiliu în anii 1960, când coeziunea socială se dizolva.", "O viață bogată este diferită, care are mai puțin de-a face cu banii decât ar vrea să creadă, o viață bogată de relații sociale nu se încadrează în clădirea comunității. În cazul meu, este și cazul în care nu aș putea arăta nicio abilitate de participare.", "Este o abilitate, dar și o pedeapsă. STANDARD: Odo Marquard a vorbit despre „singurătate”. S-a pierdut asta? Schuh: Pe de o parte, există desigur singurătatea pe care o alegi.", "Pe de altă parte, suntem conduși la singurătate. Sunt pasionat de televiziune, dar este clar că seriile de familie precum The Simpsons, care sunt total amuzante, sunt concepute pentru a umple o viață goală cu relații false.", "Programe precum diploma de licență rezolvă momente de nuntă. Desigur, există și programele de nuntă în care poți vedea o doamnă care-și sigilează fericirea cumpărând o rochie de mireasă frumoasă.", "Cu aceste propoziții de relație sunteți sigur că vă veți prăbuși. STANDARD: După moarte vine învierea în lumea creștină. Poți face ceva cu ideea învierii?", "Schuh: Cu varianta hegeliană, da. Se spune că creștinismul învață moartea morții. Ideea lină a învierii este, desigur, o minciună. Dar când luați în considerare moartea morții, atunci această mare suferință a morții este pusă în perspectivă.", "După cum se știe, Hegel a spus că filosofia ar trebui să fie cât mai puțin edificatoare posibil, dar și teologia ar trebui să fie cât mai puțin posibilă. Dar, desigur, nu știm care par să fie planurile lui Dumnezeu.", "STANDARD: Începeți și încheiați cartea cu citate din „Clinica Pădurea Neagră”. Am găsit o declarație drăguță de la foarte iubita mea asistentă șefă Hildegard: „Pentru oamenii ca tine”, spune ea, „trebuie să spui ugh de trei ori: ugh, ugh și ugh din nou”.", "Schuh: Am fost întotdeauna foarte interesat să urmăresc seriale medicale precum Clinica Pădurea Neagră. Pe de o parte, există pacientul purificat clinic acolo. Nu iese nimic din el, nici în față, nici în spate.", "Pe de altă parte, suveranitatea medicului este prezentată acolo într-o manieră grandioasă, fraza stupidă a zeilor în alb. Citatul meu preferat este de la Gaby Dohm, această minunată actriță kitsch care spune: „Noi, medicii, putem lupta împotriva bolilor, dar nu și a morții”.", "Acest lucru arată că multe afirmații despre moarte sunt platitudini. Din păcate, nu vă puteți gândi la nimic altceva decât la ceea ce s-a întâmplat deja. Este, de asemenea, foarte ciudat. (Stephan Hilpold, 3 aprilie 2021) Franz Schuh, născut la Viena în 1947, este scriitor și eseist.", "Ultima sa carte „Lachen und Dieben” a fost publicată de editura Zsolnay din Viena și costă 25,52 euro." ],
  "articleId" : "1cnFlxgU",
  "articleTitle" : "Essayist Franz Schuh: \"Dem Tod ins Gesicht lachen\"",
  "articleTitleTranslated" : "Eseistul Franz Schuh: „Râzând în fața morții”",
  "author" : "Stephan Hilpold",
  "category" : "CULTURE",
  "id" : "1cnFlxgU",
  "publishedOn" : "2021-04-04T12:00:00Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125569318/essayist-franz-schuh-dem-tod-ins-gesicht-lachen?ref=rss"
}