{
  "id" : "1coojJHn",
  "url" : "https://steiermark.orf.at/stories/3082750/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-29T09:07:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "CoV: Schulleiter beim Schnapsbrennen infiziert",
  "articleTitleTranslated" : "CoV: directorul școlii infectat în timp ce distilează schnapps",
  "articleContent" : [ "Der „Club der Direktoren“, wie er von Schulleiter Roman Bruckner genannt wird, treffe sich öfter für gemeinsame Freizeitgestaltung.", "Der für die Fachschulen zuständige Landesrat Johann Seitinger (ÖVP) will sich den Fall nun genau anschauen.Infizierung womöglich bei Verkostung Bruckner habe den Hergang dem Büro des Landesrats ähnlich geschildert, wie die „Kleine Zeitung“.", "Wegen des Lockdowns und des ausgebliebenen Praxisunterrichts sei Arbeit an der Schule liegen geblieben. Edelbrände, die normalerweise im Unterricht produziert werden, hatte Bruckner daher offenbar mit seinen Leiterkollegen zusammen an einem Samstag in der Freizeit gebrannt.", "Mund-und-Nasen-Schutz sei da zwar verwendet worden, und auch der Raum sei groß gewesen, aber offenbar dürfte das Virus beim Weiterreichen der Gläser und beim Durchkosten des Destillats übertragen worden sein, so die Vermutung.", "Keiner der Beteiligten sei schwer erkrankt. Nach zweiwöchiger Quarantäne seien die Betroffenen wieder wohlauf." ],
  "articleContentTranslated" : [ "„Clubul directorilor”, așa cum este numit de directorul Roman Bruckner, se întâlnește mai des pentru a petrece timpul liber împreună.", "Consilierul regional Johann Seitinger (ÖVP), care este responsabil pentru școlile tehnice, dorește acum să arunce o privire mai atentă asupra cazului. Infecția posibilă la degustare Bruckner a descris cursul evenimentelor la biroul consiliului regional într-un mod similar cu „Kleine Zeitung”.", "Din cauza blocării și a lipsei lecțiilor practice, munca la școală a fost suspendată. Acesta este motivul pentru care Bruckner și colegii săi conducători au distilat aparent băuturi spirtoase fine, care sunt produse în mod normal în clasă într-o sâmbătă în timpul liber.", "Acolo s-a folosit protecție pentru gură și nas, iar camera era, de asemenea, mare, dar se pare că virusul a fost probabil transmis atunci când paharele au fost transmise și când s-a gustat distilatul, deci prezumția.", "Niciunul dintre cei implicați nu este grav bolnav. După o carantină de două săptămâni, cei afectați se simt din nou bine." ]
}