{
  "id" : "1D54Jy8I",
  "url" : "https://kurier.at/sport/fussball/aerger-in-gladbach-co-trainer-flachste-nach-cup-aus-mit-haaland/401205997",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T08:28:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975876/haaland.jpg",
  "imageCopyright" : "Screenshot / Twitter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ärger in Gladbach: Co-Trainer flachste nach Cup-Aus mit Haaland",
  "articleTitleTranslated" : "Probleme în Gladbach: Co-antrenorul este cel mai plat după Cup-Aus cu Haaland",
  "articleContent" : [ "Marić ärgerte sich anschließend so sehr darüber, dass er noch in der Nacht auf Mittwoch gleich eine Reihe von Tweets verfasste. \"Ich war und bin so angefressen und traurig, dass ich nicht an irgendwelche Kameras denken konnte.", "Dumm\", schrieb Marić. Roses Assistent, der zur kommenden Saison auch zum BVB wechselt, bezeichnete die Szene als \"naiv, emotional & unbedacht\". Was hatten die zwei Herrschaften eigentlich zu bequatschen?", "Die gemeinsame Vergangenheit, denn Marić war ebenso wie Haaland früher bei Österreichs Serienmeister Red Bull Salzburg angestellt. Der 28 Jahre alte Co-Trainer erklärte: \"Nach Schlusspfiff stand ich am anderen Ende der Coachingzone und ein ehemaliger Spieler ist als Einziger zum Trösten gekommen.\"", "Er wisse, schrieb der in Oberndorf bei Salzburg geborene Coach, \"dass dies bei den Fans in diesem Moment negativ & eben falsch wirkt. Ich werde die Beleidigungen insofern mit gewissem Verständnis auf- & die Verantwortung dafür übernehmen.\"" ],
  "articleContentTranslated" : [ "Marić a fost atât de enervat după aceea, încât a scris miercuri seară o serie de tweet-uri. „Am fost și sunt atât de supărat și trist încât nu m-am putut gândi la nicio cameră.", "Prost \", a scris Marić. Asistentul lui Rose, care se mută și el la BVB pentru sezonul următor, a descris scena ca fiind\" naivă, emoțională și fără gânduri \". Despre ce au trebuit să vorbească cei doi tipi?", "Trecutul comun, pentru că la fel ca Haaland, Marić a fost angajat anterior de campionul austriac de serie Red Bull Salzburg. Asistentul antrenor de 28 de ani a explicat: „După fluierul final, eram la celălalt capăt al zonei de antrenor și un fost jucător a fost singurul care a venit să mă consoleze”.", "Știa, a scris antrenorul, care s-a născut în Oberndorf, lângă Salzburg, \"că acest lucru are un efect negativ și greșit asupra fanilor în acest moment. Voi lua insultele cu o anumită înțelegere și îmi voi asuma responsabilitatea pentru ele\"." ]
}