{
  "id" : "1dkssU7W",
  "url" : "https://kurier.at/politik/inland/anschober-ganz-klar-wir-sind-in-der-dritten-welle/401223423",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T09:29:35Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageUrl" : "https://image.kurier.at/images/original/5011011/46-176492727.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober: \"Ganz klar - wir sind in der dritten Welle\"",
  "articleTitleTranslated" : "Anschober: „Absolut - suntem în al treilea val”",
  "articleContent" : [ "Die Entwicklung der Infektionszahlen - am Freitag waren es über 3.500 Neuinfektionen - sei besorgniserregend, so Gesundheitsminister Rudolf Anschober. Man sehe im Lauf der Wochen einen relativ ähnlichen Zuwachs - eine \"alarmierende Situation\".", "In Ostösterreich gebe es bereits einen 80- bis 90-prozentigen Anteil der deutlich aggressiveren, ansteckenderen britischen Virusvariante. In intensivmedizinischer Behandlung sind fast 400 Personen. Ganz klar zeige sich, wir - und ganz Europa - seien in der dritten Corona-Welle.", "Froh zeigte sich Anschober über die Entscheidung der EMA zugunsten des Impfstoffs von Astra Zeneca. Der neu konstituierte Oberste Sanitätsrat sei eine gute Mischung an bewährten und neu hinzugekommenen Experten.", "Wichtig sei, dass auch der Pflegebereich gut verankert sei. In der Gesundheit hänge alles zusammen. Wieder gewählt wurde der Rektor der MedUni Wien, Markus Müller, als Präsident des Sanitätsrats.", "Katharina Reich, Sektionschefin im Gesundheitsministerium (Chief Medical Officer), lobte die \"große Breite\" des Gremiums, die notwendig sei. Es bilde sich darin ein \"interprofessioneller Ansatz\" ab. \"Wir haben viel zu tun und freuen uns über die Aufgaben.\"", "Anschober sei der siebente Gesundheitsminister, den er als Mitglied des Sanitätsrates beraten dürfe, so Markus Müller. Er nannte auch seine beiden Stellvertreter: Michael Grimm, Herzspezialist in Innsbruch, und Christiane Druml, Vorsitzende der Bioethikkommission.", "Ausdrücklich strich er die Notwendigkeit hervor, sich auch mit Themen jenseits von Corona zu befassen. Für Covid soll es indes einen eigenen Fachausschuss des Sanitätsrats geben.", "Reich betonte auch, die EMA habe die Risikosituation bezüglich Astra Zeneca gut abgebildet und klar gezeigt, dass der Nutzen die (geringen) Risken deutlich überwiegen. Anschober erklärte, man habe es derzeit mit regional sehr unterschiedlichen Entwicklungen zu tun.", "Als Negativbeispiele nannte er die Großräume Paris, Prag oder Helsinki. Diesem Phänomen müsse man auch in Österreich Rechnung tragen und werde darüber bei den Gesprächen am Montag mit Experten und Landeshauptleuten beraten.", "April/Mai/Juni werde beim Impfen die entscheidende Phase werden - da erwarte man eine Vervierfachung der Liefermengen; bis Ende Juni sollten demnach zwei Drittel jener Menschen, die geimpft werden können, auch tatsächlich geimpft sein.", "Als erfreulichsten Aspekt nannte Anschober die Entwicklung in den Alten- und Pflegeheimen: \"Die Impfung wirkt\", das müsste auch Impfskeptiker überzeugen. In diesem Bereich sei auch eine weitere Liberalisierung geplant.", "Gleichzeitig müsse man konstatieren, dass sich die Altersstruktur bei den Patienten verändert habe: Infolge des Vormarsches der britischen Variante gebe es zunehmend junge Menschen (von Teenagern aufwärts), die auch auf den Intensivstationen liegen." ],
  "articleContentTranslated" : [ "Dezvoltarea numărului de infecții - vineri au existat peste 3.500 de infecții noi - este îngrijorătoare, a declarat ministrul Sănătății, Rudolf Anschober. Se vede o creștere relativ similară în decursul săptămânilor - o „situație alarmantă”.", "În estul Austriei există deja o pondere de 80 până la 90% din varianta mult mai agresivă și mai contagioasă a virusului britanic. Aproape 400 de persoane sunt în terapie intensivă. Este foarte clar că noi - și toată Europa - ne aflăm în al treilea val coroană.", "Anschober s-a bucurat de decizia EMA în favoarea vaccinului Astra Zeneca. Consiliul sanitar suprem nou constituit este un amestec bun de experți dovediți și nou-veniți.", "Este important ca și zona de îngrijire să fie bine ancorată. Totul este conectat în sănătate. Rectorul MedUni Viena, Markus Müller, a fost reales în funcția de președinte al Consiliului medical.", "Katharina Reich, șef de secție în Ministerul Sănătății (medic), a lăudat „lățimea mare” a comitetului, care era necesară. Este o „abordare interprofesională”. \"Avem multe de făcut și așteptăm cu nerăbdare sarcina.\"", "Anschober este al șaptelea ministru al sănătății căruia i se permite să consilieze în calitate de membru al consiliului medical, potrivit Markus Müller. El i-a numit și pe cei doi adjuncți ai săi: Michael Grimm, specialist în inimă la Innsbruck și Christiane Druml, președinta comitetului de bioetică.", "El a subliniat în mod expres necesitatea de a trata subiecte dincolo de Corona. Cu toate acestea, pentru Covid ar trebui să existe un comitet tehnic separat al Consiliului sanitar.", "Reich a subliniat, de asemenea, că EMA a cartografiat bine situația de risc în ceea ce privește Astra Zeneca și a arătat în mod clar că beneficiile depășesc în mod clar riscurile (minore). Anschober a explicat că în prezent avem de-a face cu evoluții regionale foarte diferite.", "El a numit zonele metropolitane Paris, Praga și Helsinki ca exemple negative. Acest fenomen trebuie luat în considerare și în Austria și va fi discutat luni în discuțiile cu experți și guvernatori de stat.", "Aprilie / mai / iunie va fi faza decisivă în vaccinare - se așteaptă ca cantitățile de livrare să se cvadrupleze; Până la sfârșitul lunii iunie, două treimi din persoanele care pot fi vaccinate ar fi trebuit să fie vaccinate.", "Ca aspect cel mai îmbucurător, Anschober a numit dezvoltarea în azilurile și bătrânii: „Vaccinarea funcționează”, care ar trebui să convingă chiar și scepticii vaccinului. O liberalizare suplimentară este, de asemenea, planificată în acest domeniu.", "În același timp, trebuie precizat că structura de vârstă a pacienților s-a schimbat: ca urmare a avansului variantei britanice, există un număr tot mai mare de tineri (de la adolescenți și peste) care se află și în unități de terapie intensivă ." ]
}