{
  "id" : "1DPaFWWi",
  "url" : "https://kurier.at/chronik/oesterreich/nach-tod-von-krankenschwester-in-grossbritannien-kein-einziger-fall-bekannt/401213529",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T09:20:18Z[UTC]",
  "author" : "Nina Weißensteiner",
  "imageUrl" : "https://image.kurier.at/images/original/4902634/46-175093123.jpg",
  "imageCopyright" : "REUTERS / RUSSELL CHEYNE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach Tod von Krankenschwester: In Großbritannien \"kein einziger Fall bekannt\"",
  "articleTitleTranslated" : "După moartea asistentei medicale: „nu se cunoaște niciun caz” în Marea Britanie",
  "articleContent" : [ "Nach dem Tod einer Krankenschwester wenige Tage nach einer Covid-Impfung mit dem Impfstoff von Astra Zeneca reißt die Aufregung nicht ab:", "Am Dienstag wurde bekannt, dass eine steirische Krankenschwester eine Lungenemoblie erlitt - auch sie hatte einige Tage zuvor eine Injektion mit dem Astra-Zeneca-Impfstoff erhalten.  :", "Der Betroffenen geht es mittlerweile wieder besser, seit Dienstag ist sie nach einem Spitalsaufenthalt wieder zu Hause.", "\"Ich halte es tatsächlich für sehr wichtig, dass die Gesundheitsbehörden jeden Vorfall sehr genau prüfen\", sagte dazu Andrew Pollard, Direktor der Oxford Vaccine Group in einem Pressegespräch am Dienstag.", "Aber: \"Vorkommnisse wie diese wurden in England nicht beobachtet, während dort bereits Millionen an Dosen verimpft worden sind - und das unter sehr genauer Beobachtung.\"", "Auch Sarah Gilbert, Professorin für Vakzinologie an der Universität Oxford, ergänzte: \"Mir ist kein einziger Fall bekannt, in dem es zu einem Blutgerinnsel in Zusammenhang mit der Impfung  gekommen wäre.", "Das sind einzigartige Beobachtungen bis jetzt.\"  Ein Zusammenhang zwischen der Embolie und der Impfung kann derzeit nicht hergestellt werden, allerdings sind die Behörden alarmiert:", "Wie berichtet, wurde die Charge ABV 5300 am Wochenende zurückgerufen und gesperrt, nachdem eine Krankenschwester in Zwettl (Niederösterreich) zehn Tage nach der Impfung an einer Gerinnungsstörung starb.  :", "Auch eine ihrer Kolleginnen hatte gesundheitliche Probleme. Ebenfalls eine Lungenembolie.", "Die österreichischen Gesundheitsbehörden gehen \"nicht von einem kausalen Zusammenhang\"  zwischen dem Zwettler Todesfall und der Impfung aus, zogen die Restbestände der Charge aber ein, als Vorsichtsmaßnahme, wie es hieß.", "Allerdings wurden Dosen daraus in mehrere Bundesländer geliefert und dort auch verimpft: 37.000 Dosen wurden verabreicht, 6.000 wurden noch eingezogen. Insgesamt wurde eine Million Dosen dieser Charge an 17 Staaten geliefert." ],
  "articleContentTranslated" : [ "După moartea unei asistente medicale la câteva zile după vaccinarea Covid cu vaccinul Astra Zeneca, entuziasmul continuă:", "Marți s-a aflat că o asistentă din Stiria suferea de obiecții pulmonare - primise și o injecție cu vaccinul Astra-Zeneca cu câteva zile mai devreme. :", "Persoana afectată este acum din nou mai bună, de marți s-a întors acasă după ce a stat în spital.", "\"Într-adevăr, cred că este foarte important ca autoritățile sanitare să examineze fiecare incident foarte atent\", a declarat Andrew Pollard, directorul Oxford Vaccine Group, într-un briefing de presă, marți.", "Dar: „Incidente de acest gen nu au fost observate în Anglia, în timp ce milioane de doze au fost deja inoculate acolo - și asta sub o observație foarte atentă”.", "Sarah Gilbert, profesor de vaccinologie la Universitatea Oxford, a adăugat: „Nu știu un singur caz de cheag de sânge în legătură cu vaccinarea.", "Acestea sunt observații unice până acum. \"O conexiune între embolie și vaccinare nu poate fi stabilită în acest moment, dar autoritățile sunt alarmate:", "După cum sa raportat, lotul ABV 5300 a fost retras și blocat în weekend după ce o asistentă medicală din Zwettl (Austria Inferioară) a murit din cauza unei tulburări de coagulare la zece zile după vaccinare. :", "Unul dintre colegii ei a avut, de asemenea, probleme de sănătate. De asemenea, o embolie pulmonară.", "Autoritățile sanitare austriece nu presupun „nicio legătură cauzală” între decesul Zwettler și vaccinare, dar au retras restul lotului ca măsură de precauție, așa cum s-a spus.", "Cu toate acestea, dozele au fost livrate mai multor state federale și, de asemenea, au fost vaccinate acolo: 37.000 de doze au fost administrate, 6.000 au fost încă retrase. Un total de un milion de cutii din acest lot au fost expediate către 17 state." ]
}