{
  "id" : "1DSYD5pf",
  "url" : "https://kurier.at/sport/fussball/fussball-splitter-salzburg-verleiht-diarra-nach-new-york/401040881",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T15:39:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4972774/46-148182746.jpg",
  "imageCopyright" : "REUTERS/LEONHARD FOEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fußball-Splitter: Salzburg verleiht Diarra nach New York",
  "articleTitleTranslated" : "Așchii de fotbal: Salzburg îl împrumută pe Diarra la New York",
  "articleContent" : [ "Adi Hütter hat ein klares Bekenntnis zu Eintracht Frankfurt abgegeben. Er werde auch in der kommenden Saison beim deutschen Bundesligisten bleiben, versicherte der Vorarlberger am Sonntag in der TV-Sendung \"Sky90\".", "Hütter war zuletzt neben Salzburg-Trainer Jesse Marsch als möglicher Nachfolger von Marco Rose, der im Sommer zu Borussia Dortmund wechselt, bei Borussia Mönchengladbach gehandelt worden. \"Mit Spekulationen beschäftige ich mich gar nicht.", "Ich habe einen Vertrag bei der Eintracht, wo ich mich sehr wohlfühle. Deswegen gibt es überhaupt keine Diskussion\", betonte Hütter. \"Ich bleibe.\" Der 51-Jährige steht bei den Frankfurtern seit 2018 in der sportlichen Verantwortung und hat seinen Vertrag im Herbst vorzeitig bis Sommer 2023 verlängert.", "Derzeit belegt der Klub der ÖFB-Teamspieler Martin Hinteregger und Stefan Ilsanker den vierten Tabellenplatz und darf trotz einer bitteren 1:2-Niederlage am Freitag bei Werder Bremen von der erstmaligen Teilnahme an der Champions League träumen.", "\"Die Favoriten sind andere. Aber wenn sich eine Chance auftut, muss man sie auch packen. Wir wollen es unbedingt und können das schaffen\", meinte Hütter. Er hofft zudem auf den Verbleib von Sportvorstand Fredi Bobic, der vom Ligarivalen Hertha BSC heftig umworben wird.", "\"Es ist nicht nur für mich wichtig, sondern es wäre auch für den ganzen Verein wichtig, wenn Fredi in Frankfurt bleibt, weil er einfach diese Ruhe und Ausstrahlung hat.\"" ],
  "articleContentTranslated" : [ "Adi Hütter și-a asumat un angajament clar față de Eintracht Frankfurt. De asemenea, va rămâne cu clubul Germaniei din Bundesliga în sezonul următor, a asigurat Vorarlberger duminică în programul TV „Sky90”.", "Hütter a fost recent tranzacționat alături de antrenorul din Salzburg, Jesse Marsch, ca posibil succesor al lui Marco Rose, care se mută la Borussia Dortmund în vară, la Borussia Mönchengladbach. „Nici măcar nu mă deranjează speculațiile.", "Am un contract cu Eintracht, unde mă simt foarte confortabil. De aceea nu se discută deloc \", a subliniat Hütter.\" Rămân. \"Bărbatul de 51 de ani este responsabil pentru sportul de la Frankfurt din 2018 și și-a prelungit contractul la începutul toamnei până în vara anului 2023.", "Clubul jucătorilor echipei ÖFB Martin Hinteregger și Stefan Ilsanker se află în prezent pe locul patru în clasament și pot visa să participe în Liga Campionilor pentru prima dată, în ciuda unei înfrângeri amare de 1: 2 la Werder Bremen vineri.", "\"Favoritele sunt diferite. Dar dacă există o șansă, trebuie să o profitați. Noi o dorim absolut și o putem face\", a spus Hütter. El speră, de asemenea, ca directorul sportiv Fredi Bobic, care este puternic curtat de rivalii ligii Hertha BSC, să rămână.", "\"Nu este important doar pentru mine, dar ar fi important și pentru întregul club dacă Fredi rămâne la Frankfurt, pentru că pur și simplu are acest calm și carismă.\"" ]
}