{
  "id" : "1DuL84FK",
  "url" : "https://kurier.at/politik/inland/frauentag-nach-wie-vor-trennung-in-maenner-und-frauenberufe/401210935",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T08:20:00Z[UTC]",
  "author" : "von Manfred Seeh von Oliver Pink von Christine Imlinger",
  "imageUrl" : "https://image.kurier.at/images/original/4987345/46-176172975.jpg",
  "imageCopyright" : "REUTERS / IVAN ALVARADO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Frauentag - Nach wie vor Trennung in \"Männer- und Frauenberufe\"",
  "articleTitleTranslated" : "Ziua Femeii - La fel ca înainte, separarea în „locuri de muncă pentru bărbați și femei”",
  "articleContent" : [ "Nach wie vor gibt es am Arbeitsmarkt eine Trennung in typische Frauenberufe und Männerberufe. In den vergangenen Jahren hat diese Geschlechtersegregation sogar noch tendenziell zugenommen - und das trotz zahlreicher Gleichstellungsmaßnahmen.", "Als einen Grund dafür ortet die Soziologin Nina-Sophie Fritsch (Wirtschaftsuniversität Wien) die in Österreich vergleichsweise frühe Weichenstellung bei der Berufswahl. In den vergangenen Jahrzehnten ist die Frauenerwerbsquote in Österreich zwar stark angestiegen.", "Trotzdem bestehen nach wie vor Geschlechtergrenzen: Sowohl Frauen als auch Männer arbeiten mehrheitlich in geschlechterspezifischen Berufen.", "Besonders krass deutlich wird das etwa in Ingenieursberufen wie zum Beispiel in der Elektro- und Telekommunikationstechnik mit einem Männeranteil von über 94 Prozent oder einem Frauenanteil in der Krankenpflege und Geburtshilfe von rund 96 Prozent.", "Laut Daten des österreichischen Mikrozensus sank sogar der Frauenanteil in sogenannten Männerberufen in Österreich zwischen 1995 und 2015: 1995 waren noch rund 13 Prozent der erwerbstätigen Frauen in \"Männerberufen\" tätig, 2015 betrug dieser Anteil nur mehr acht Prozent.", "Fritsch beschäftigt sich in einem vom Wissenschaftsfonds FWF geförderten Projekt nun mit den Gründen für das Fortbestehen dieser Geschlechterschranken bzw. sogar deren Vertiefung - und dies trotz aller Gleichstellungsmaßnahmen.", "Viele Projekte und Gendermainstreaming-Aktivitäten würden erst sehr spät ansetzen, beobachtete Fritsch im Zuge der Datenerhebung. Gleichzeitig stehe die Berufswahl in Österreich im Vergleich zu anderen Ländern bereits sehr früh an.", "Bereits im Alter von 13, 14 Jahren schließen Schüler die Mittelschule bzw. AHS-Unterstufe ab und müssen sich dann für den weiteren Ausbildungsweg entscheiden. \"In diesem jungen Alter spielen Bildung und Vorbilder im eigenen Umfeld eine enorm wichtige Rolle\", so die Soziologin in einer Aussendung.", "Zu diesem frühen Zeitpunkt hätten Jugendliche auch noch kein Problembewusstsein für spätere Karrieremöglichkeiten oder für Altersarmut, die Frauen besonders oft und hart treffe, betonte Fritsch.", "Das Problematische sei dabei gar nicht einmal, dass es typische Frauen- und Männerberufe gebe, sondern die damit verbundenen Konsequenzen wie ungleiche hierarchische Positionen, Bezahlung und Arbeitsbedingungen.", "So zeige etwa der Gender Pay Gap das Ausmaß auf, in dem Frauen weniger verdienen als Männer. Österreich liege da mit rund 20 Prozent im europäischen Spitzenfeld.", "Darüber hinaus konzentrieren sich erwerbstätige Frauen auf wenige Berufe wie kaufmännische und personenbezogene Dienstleistungen oder eben das Gesundheits- und Sozialwesen.", "Die Konsequenz: Weniger Verdienst in \"Frauenberufen\" schmälert deren Ansehen und langfristig ihren gesellschaftlichen Wert - was wiederum Männer von Berufen wie Kindergartenpädagoge abschrecke.", "\"Frauen wiederum wird in Männerberufen häufig die Kompetenz abgesprochen\", schildert Fritsch aus Interviews für ihre Studie." ],
  "articleContentTranslated" : [ "La fel ca înainte, există o separare între locurile de muncă tipice ale femeilor și ale bărbaților pe piața muncii. În ultimii ani, această segregare de gen a tins chiar să crească - și asta în ciuda numeroaselor măsuri de egalitate.", "Unul dintre motive este sociologul Nina-Sophie Fritsch (Universitatea din Economie și Afaceri din Viena) care a stabilit cursul relativ devreme în Austria atunci când a ales o carieră. În ultimele decenii, rata de ocupare a femeilor în Austria a crescut brusc.", "Cu toate acestea, există încă granițe de gen: atât femeile, cât și bărbații lucrează mai ales în profesii specifice genului.", "Acest lucru este deosebit de clar în profesiile de inginerie, cum ar fi ingineria electrică și tehnologia telecomunicațiilor, cu o pondere masculină de peste 94% sau o pondere feminină în asistență medicală și obstetrică de aproximativ 96%.", "Potrivit datelor din microcensul austriac, proporția femeilor în așa-numitele profesii masculine din Austria a scăzut între 1995 și 2015: în 1995, aproximativ 13% dintre femeile ocupate erau încă active în „profesii masculine”; în 2015, această proporție era de doar opt la sută.", "Într-un proiect finanțat de Fondul austriac de știință FWF, Fritsch se ocupă acum de motivele persistenței acestor bariere de gen sau chiar de adâncirea lor - și asta în ciuda tuturor măsurilor de egalitate de gen.", "Multe proiecte și activități de integrare a egalității de gen încep foarte târziu, a observat Fritsch pe parcursul colectării datelor. În același timp, alegerea carierei în Austria se face foarte devreme în comparație cu alte țări.", "Deja la vârsta de 13 sau 14 ani, elevii finalizează școala medie sau nivelul inferior AHS și apoi trebuie să decidă calea de formare suplimentară. „La această vârstă fragedă, educația și modelele din propriul mediu joacă un rol extrem de important”, a spus sociologul într-o emisiune.", "În acest moment timpuriu, tinerii nu erau încă conștienți de problema oportunităților de carieră ulterioare sau a sărăciei la bătrânețe, care afectează femeile deosebit de des și greu, a subliniat Fritsch.", "Problema nu este chiar faptul că există profesii tipice feminine și masculine, ci consecințele asociate, cum ar fi pozițiile ierarhice inegale, salarizarea și condițiile de muncă.", "De exemplu, diferența de remunerare între sexe arată măsura în care femeile câștigă mai puțin decât bărbații. Austria se numără printre țările europene de top, cu aproximativ 20%.", "În plus, femeile care lucrează se concentrează pe câteva profesii, cum ar fi serviciile comerciale și personale sau serviciile sociale și de sănătate.", "Consecința: mai puține câștiguri din „profesiile femeilor” le diminuează reputația și, pe termen lung, valoarea lor socială - ceea ce la rândul său descurajează bărbații de la profesii precum profesorii de grădiniță.", "„Femeilor, pe de altă parte, li se refuză adesea competența în profesiile masculine”, spune Fritsch din interviuri pentru studiul ei." ]
}