{
  "id" : "1dwaYw0V",
  "url" : "https://www.diepresse.com/5953114/Gutachten_Keine-CovidHilfen-fuer-Firmen-mit-verlorenem-Finanzverfahren?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T07:13:00Z[UTC]",
  "author" : "Vanessa Gaigg, Nina Weißensteiner",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Keine Covid-Hilfen für Firmen mit verlorenem Finanzverfahren",
  "articleTitleTranslated" : "Fără ajutor Covid pentru companiile cu proceduri financiare pierdute",
  "articleContent" : [ "40.000 Unternehmen seien von dem Ausschluss betroffen, zeigt ein Gutachten. Dies sei verfassungswidrig, sagt der Auftraggeber. Unternehmen, die in den vergangenen fünf Jahren ein größeres abgeschlossenes Finanzstrafverfahren verloren haben, können keine Coronahilfen bekommen.", "Das sei aber verfassungswidrig, sagt ein Gutachten, das Gerald Zmuegg, Eigentümer des Wiener Beratungsunternehmens \"Finanzombudsmann\", in Auftrag gegeben hat. 40.000 Unternehmen seien von dem Ausschluss betroffen - sogar Firmen, die in der Zwischenzeit einen anderen Eigentümer haben.", "\"Tausende Unternehmen stehen vor dem Nichts, durch eine klar verfassungswidrige Ungleichbehandlung und Doppelbestrafung\", so Zmuegg. Er werde im Interesse seiner 35 betroffenen Kunden nun mit Finanzministerium und Wirtschaftskammer (WKÖ) sprechen.", "Den Unternehmen seien Hilfszahlungen in Höhe von 16 Mio. Euro entgangen, 700 Arbeitsplätze seien bedroht. Die Regierung müsse den Fehler korrigieren. Betroffenen Unternehmen rät Zmuegg, sich zu melden und aktiv zu werden, da die Ansprüche nach drei Jahren verjährten.", "Sollte keine tragfähige Lösung gefunden werden, \"besteht die Möglichkeit einer Beschwerde beim Verfassungsgerichtshof (VfGH) und die Geltendmachung von Ansprüchen gegen die Republik im Zivilrechtsweg\", so der \"Finanzombudsmann\".", "Auch die Anrufung des Europäischen Gerichtshofs für Menschenrechte (EGMR) sei dann naheliegend. Laut dem 22-seitigen Gutachten einer Wiener Rechtsanwaltskanzlei unterliegen staatliche Beihilfen verfassungsrechtlichen Vorgaben wie dem Gleichheitsgrundsatz und dem Sachlichkeitsgebot.", "Die Covid-19-Beihilfen hätten einen klaren Förderungszweck, nämlich die Unterstützung von Unternehmen, die durch die behördlichen Coronamaßnahmen wirtschaftliche Einbußen erleiden.", "Eine Doppelbestrafung wegen bereits getilgter Finanzverfahren sei überschießend und widerspreche klar Artikel 7 der Europäischen Menschenrechtskonvention (EMRK).", "\"Wohl unbestreitbar handelt es sich beim gänzlichen Entzug bzw. der Nichtgewährung der Covid-19-bedingten Förderungen um einen massiven wirtschaftlichen Nachteil, der (zumindest de facto) bestrafende Qualität aufweist\", so der Anwalt in seiner Expertise.", "\"Dies insbesondere dann, wenn die Sanktion mit dem unterlassenen Wohlverhalten als Tathandlung begründet wird.\" Es sei verfassungsrechtlich bedenklich, die Hilfen an das \"steuerliche Wohlverhalten\" der Firmen zu knüpfen.", "Eine explizite gesetzliche Ermächtigung dafür sei nicht erkennbar. Im Ergebnis seien die in den Verordnungen des Finanzministeriums vorgesehen Ausnahmeregelungen \"in ihrer Gesamtheit willkürlich und verletzen den verfassungsrechtlich bewährten Gleichheitsgrundsatz.\"", "Aus dem Finanzministerium hieß es dazu: \"Wir helfen seit Anfang der Krise so rasch wie möglich und so kulant wie nötig. Kleine Finanzordnungswidrigkeiten sind bewusst kein Ausschließungsgrund von Förderungen.\"", "Ausgeschlossen sind laut Ministerium lediglich Firmen mit größeren Finanzvergehen. Die aktuelle Rechtslage sei folgende:", "\"Wurden über das antragstellende Unternehmen oder dessen geschäftsführende Organe in Ausübung ihrer Organfunktion in den letzten fünf Jahren vor der Antragstellung rechtskräftige Finanzstrafen oder entsprechende Verbandsgeldbußen aufgrund von Vorsatz verhängt, so führt das zum Ausschluss von der Antragsberechtigung.\"  :", "Dies gelte nicht \"für bloße Finanzordnungswidrigkeiten sowie für Fälle, in denen eine Finanzstrafe oder Verbandsgeldbuße bis zu 10.000 Euro verhängt wurde.\"" ],
  "articleContentTranslated" : [ "Un raport arată că 40.000 de companii sunt afectate de excludere. Acest lucru este neconstituțional, spune clientul. Companiile care au pierdut proceduri penale financiare majore finalizate în ultimii cinci ani nu pot primi ajutor corona.", "Dar acest lucru este neconstituțional, spune un raport de expertiză comandat de Gerald Zmuegg, proprietarul firmei de consultanță vieneză „Finanzombudsmann”. 40.000 de companii sunt afectate de excludere - chiar și companii care au avut un alt proprietar între timp.", "\"Mii de companii nu au rămas nimic din cauza tratamentului inegal clar neconstituțional și a dublei pedepse\", a spus Zmuegg. În interesul celor 35 de clienți afectați, el va vorbi acum cu Ministerul Finanțelor și Camera de Comerț (WKÖ).", "Companiile au ratat plățile de ajutor de 16 milioane de euro și 700 de locuri de muncă au fost amenințate. Guvernul trebuie să corecteze greșeala. Zmuegg recomandă companiilor afectate să ia legătura și să ia măsuri, deoarece reclamațiile expiră după trei ani.", "Dacă nu se găsește nicio soluție viabilă, „există posibilitatea unei plângeri la Curtea Constituțională (VfGH) și afirmarea revendicărilor împotriva republicii în dreptul civil”, potrivit „Ombudsmanului pentru finanțe”.", "Apelul la Curtea Europeană a Drepturilor Omului (CEDO) este atunci evident. Potrivit raportului de 22 de pagini al unei firme de avocatură vieneze, ajutorul de stat este supus unor cerințe constituționale precum principiul egalității și principiul obiectivității.", "Ajutorul Covid-19 ar avea un scop clar de finanțare, și anume sprijinirea companiilor care suferă pierderi economice ca urmare a măsurilor oficiale corona.", "Pedeapsa dublă pentru procedurile financiare care au fost deja anulate este excesivă și contrazice în mod clar articolul 7 din Convenția europeană a drepturilor omului (CEDO).", "\"Este de netăgăduit că retragerea completă sau neacordarea subvențiilor legate de Covid-19 este un dezavantaj economic masiv care (cel puțin de facto) are o calitate pedepsitoare\", a declarat avocatul în expertiza sa.", "\"Acest lucru se întâmplă în special în cazul în care sancțiunea este justificată cu neîndeplinirea comportamentului ca infracțiune.\" Din punct de vedere constituțional, este îndoielnic legarea ajutorului de „comportamentul fiscal bun” al companiilor.", "O autorizare legală explicită pentru aceasta nu este recunoscută. Drept urmare, scutirile prevăzute în ordonanțele Ministerului Finanțelor sunt „în totalitate arbitrare și încalcă principiul egalității dovedit constituțional”.", "Ministerul Finanțelor a declarat: \"Ajutăm cât mai repede posibil și cât mai acomodat cât este necesar de la începutul crizei. Infracțiunile financiare minore nu sunt în mod deliberat un motiv de excludere de la finanțare.\"", "Potrivit ministerului, doar companiile cu infracțiuni financiare majore sunt excluse. Situația juridică actuală este următoarea:", "„În cazul în care societății solicitante sau organelor executive ale acesteia s-au impus sancțiuni financiare obligatorii din punct de vedere juridic sau amenzi asociate corespunzătoare în exercitarea funcției lor de organ în ultimii cinci ani înainte de depunerea cererii din intenție, acest lucru duce la excluderea din dreptul de a aplica” :", "Acest lucru nu se aplică „simplelor infracțiuni financiare sau cazurilor în care a fost impusă o sancțiune financiară sau amendă de asociere de până la 10.000 de euro”." ]
}