{
  "id" : "1e6UaKiR",
  "url" : "https://kurier.at/kultur/styx-urlaubsreise-endet-mit-schiffbruch/401168740",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T04:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4897957/46-174871807.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Styx“: Urlaubsreise endet mit Schiffbruch",
  "articleTitleTranslated" : "„Styx”: călătoria de vacanță se încheie cu naufragiul",
  "articleContent" : [ "Hervorragend:", "Susanne Wolff als Ärztin auf Urlaubsreise, die in dem Thriller „Styx“ auf ein sinkendes Flüchtlingsschiff trifft Eine Hobby-Seglerin trifft auf ein untergehendes Flüchtlingsboot (Arte, 20.15, Uhr) Seit die Pandemie Europa und den Rest der Welt im Würgegriff hält, geraten andere Probleme in den Hintergrund.  :", "Die Frage nach dem Schicksal von Flüchtlingen taucht zwar immer wieder auf, wird aber weitgehend von aktuellen Corona-Fallzahlen zugedeckt. Warum sich noch mit dem Schicksal von Migranten und Migrantinnen belasten, wenn man ohnehin selbst bis zum Hals in Schwierigkeiten steckt?", "Einen aufrüttelnden und aufwühlenden Film zur Lage der schwelenden Migrationskrise bietet der österreichische Regisseur Wolfgang Fischer mit seinem packenden Atlantik-Thriller „Styx“ (Mittwoch, 20.15 Uhr, Arte).", "Was es bedeutet, im Angesicht einer Tragödie schwerwiegende, persönliche Entscheidungen treffen zu müssen, erfährt eine deutsche Urlauberin beim Segeltörn. Rike ist Notärztin, kompetent, umsichtig – und mitreißend gespielt von Susanne Wolff.", "Ganz allein navigiert sie die zwölf Meter lange Yacht „Asa Grey“, mit der sie – auf den Spuren von Charles Darwin – von Gibraltar Richtung Ascension im Südatlantik segeln will. Anfänglich ist das Wetter herrlich und der Meeresblick überwältigend.", "Die Kamera von Benedict Neuenfels legt wunderbare Ansichten frei, deren Schönheit bald von dunklen Wolken verdüstert wird. Ein Sturm kommt auf, und als sich das Unwetter verzogen hat, bemerkt Rike in ihrer Nähe einen mit Menschen überladenen Fischkutter, der unterzugehen droht.", "Sie funkt um Hilfe, doch die lässt auf sich warten. Regisseur Wolfgang Fischer hat seinen Film nicht umsonst „Styx“ genannt: Styx bedeutet in der griechischen Mythologie „Wasser des Grauens“ und „trennt das Reich der Lebenden von dem der Toten“, erzählte Fischer im KURIER-Gespräch.", "Gedreht wurde auf Malta und auf dem offenen Meer; die Menschen, die man aus der Ferne auf dem Flüchtlingsschiff winken und schreien sieht, haben die Überfahrt übers Meer tatsächlich unternommen: „Der Anspruch war, in allen Bereichen einen existenzialistischen Film zu machen.", "Wir haben zu 90 Prozent alles auf offenem Meer gedreht, kein Studio und keine Spezialeffekte benützt. Auch alle anderen Personen, die man in dem Film sieht – die Feuerwehrleute, die Rettungskräfte – kommen aus ihren echten Berufen“", "Gedion Oduor verlässt ein sinkendes Schiff in \"Styx“ © Bild:", "Filmladen Ein afrikanischer Bub – herausragend gespielt von Gedion Oduor – schafft es, sich an Bord der „Asa Grey“ zu retten und fordert die Frau auf, zu dem sinkenden Boot zu fahren und zu helfen – was die Küstenwache allerdings streng verboten hat.  “:", "Zwischen der Ärztin und dem Kind kommt es zu einer heftigen Konfrontation. Ihm war es wichtig, dass sich die Hauptfigur und der afrikanische Bub auf Augenhöhe begegnen, so Wolfgang Fischer.", "Zudem habe er von den Zuschauern seines Films sehr viel Empathie erfahren: „Menschen kamen auf mich zu und sagten, sie kennen die Flüchtlingssituation aus den Zeitungen, doch sie haben kein Gefühl mehr dazu.", "Dieser Film aber ist ein profundes, emotionales Erlebnis . “" ],
  "articleContentTranslated" : [ "Remarcabil:", "Susanne Wolff ca medic în vacanță, care întâlnește o navă de refugiați care se scufundă în thrillerul „Styx” Un marinar hobby întâlnește o barcă de refugiați care se scufundă (Arte, 8:15 pm) De când pandemia a ținut Europa și restul lumii într-o strangulare , altele au fost prinsi Probleme în fundal. :", "Întrebarea despre soarta refugiaților apare din nou și din nou, dar este în mare parte acoperită de numărul actual de cazuri de coroană. De ce să vă deranjați cu soarta migranților atunci când aveți probleme până la gât?", "Cu thrillerul său captivant din Atlantic, „Styx” (miercuri, 20:15, Arte), regizorul austriac Wolfgang Fischer oferă un film emoționant și agitat despre situația crizei imigrante mocnite.", "Un vacant german învață ce înseamnă să fii nevoit să iei decizii personale serioase în fața unei tragedii într-o călătorie cu barca. Rike este un medic de urgență, competent, prudent - și excitat interpretat de Susanne Wolff.", "Navighează singură pe iahtul de douăsprezece metri lungime „Asa Grey”, cu care vrea să navigheze de la Gibraltar până la Ascensiune în Atlanticul de Sud - pe urmele lui Charles Darwin. Inițial vremea este minunată, iar vederea la mare este copleșitoare.", "Camera lui Benedict Neuenfels dezvăluie vederi minunate, a căror frumusețe este în curând ascunsă de nori întunecați. Apare o furtună și, când furtuna s-a dezlănțuit, Rike observă un tăietor de pescuit supraîncărcat cu oameni care urmează să se înece.", "Ea a transmis prin radio pentru ajutor, dar a trecut mult timp. Regizorul Wolfgang Fischer nu și-a numit filmul „Styx” degeaba: în mitologia greacă, Styx înseamnă „apă a groazei” și „separă tărâmul celor vii de cel al morților”, a spus Fischer într-un interviu pentru KURIER.", "Filmul a fost filmat în Malta și în larg; oamenii pe care îi vedeți fluturând și țipând de departe pe nava de refugiați au făcut de fapt trecerea peste mare: „Scopul a fost să realizăm un film existențialist în toate zonele.", "Am filmat 90 la sută din toate în larg, nu am folosit un studio sau efecte speciale. Toți ceilalți oameni pe care îi vedeți în film - pompierii, lucrătorii de salvare - provin din profesiile lor reale \"", "Gedion Oduor lasă o navă care se scufundă în „Styx” © Imagine:", "Filmladen Un băiat african - interpretat cu brio de Gedion Oduor - reușește să se salveze la bordul „Asa Grey” și îi cere femeii să meargă la barca care se scufundă și să ajute - ceea ce garda de coastă a interzis strict. \":", "Există o confruntare violentă între medic și copil. Pentru el a fost important ca personajul principal și băiatul african să se întâlnească la nivelul ochilor, spune Wolfgang Fischer.", "De asemenea, el a experimentat multă empatie de la spectatorii filmului său: „Oamenii au venit la mine și mi-au spus că știau situația refugiaților din ziare, dar nu mai aveau niciun sentiment pentru ea.", "Dar acest film este o experiență profundă, emoțională. \"" ]
}