{
  "id" : "1ee8yGW9",
  "url" : "https://kurier.at/chronik/oesterreich/nach-einem-jahr-lockdown-innsbrucker-clubs-sperren-wieder-auf/401222781",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T17:00:00Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://image.kurier.at/images/original/5009256/46-176471585.jpg",
  "imageCopyright" : "Dachsbau",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach einem Jahr Lockdown: Innsbrucker Clubs sperren wieder auf",
  "articleTitleTranslated" : "După un an de blocare: cluburile din Innsbruck se închid din nou",
  "articleContent" : [ "Von toter Hose zu einem für die Größe von Innsbruck beachtlichen Nachtleben hat es Jahrzehnte gedauert. 16 Clubs und 13 Betriebe mit Programm gibt es laut der „Innsbruck Club Commission“ in der Studentenstadt.", "Aber den Betreibern geht nach einem Jahr Lockdown langsam die Luft aus. „Wir sehen in Innsbruck, dass viele Betriebe aufgeben und schließen“, sagt Frederik Lordick, Chef des „Dachsbau“ und Sprecher der „Club Commission“, die eine Stimme für die Nachtkultur sein will.", "Am Samstag sperren nun eine ganze Reihe von Clubs und Nachtkulturstätten ihre Türen auf. Allerdings nur für einen Nachmittag (12 bis 18 Uhr) und ohne Musik und Ausschank. Die Besucher können laut Lordick „ähnlich wie in einem Museum “ die Clubs besichtigen.", "„Wir wollen den Stillstand aufzeigen“, sagt er. Und auf die akute Notlage aufmerksam machen. Angesiedelt zwischen Gastronomie und Kultur werden die Betreiber mit ihren Anliegen um Unterstützung zwischen den Parteien, Land und Stadt sowie diversen Fachabteilungen mit ihren Anliegen im Kreis geschickt.", "In Innsbruck bräuchte die Szene mindestens 600.000 Euro Unterstützung, um über die Runden zu kommen. Es gehe dabei um Kosten, die nicht durch Covid-Förderungen abgedeckt sind, erklärt Lordick. Man dränge nicht auf Öffnungen, sondern es gehe um Hilfe zum Überleben.", "Für eine Tour durch die Clubs wird am Freitag noch ein Karte der an der Aktion teilnehmenden Locations veröffentlicht. Sie sind auch hier zu finden." ],
  "articleContentTranslated" : [ "A durat decenii de la pantaloni morți la o viață de noapte remarcabilă pentru dimensiunea Innsbruck. Potrivit „Comisiei clubului din Innsbruck” există 16 cluburi și 13 companii cu un program în orașul studențesc.", "Dar operatorii rămân încet fără aer după un an de blocare. „Vedem la Innsbruck că multe companii renunță și se închid”, spune Frederik Lordick, șeful „Dachsbau” și purtătorul de cuvânt al „Comisiei Clubului”, care vrea să fie o voce pentru cultura de noapte.", "O serie întreagă de cluburi și locuri de cultură nocturnă își vor deschide acum porțile sâmbătă. Dar numai pentru o după-amiază (12 am la 6 pm) și fără muzică și băuturi. Potrivit Lordick, vizitatorii pot vizita cluburile „ca într-un muzeu”.", "„Vrem să arătăm stagnarea”, spune el. Și atrage atenția asupra urgenței acute. Situați undeva între gastronomie și cultură, operatorii sunt trimiși cu cererile lor de sprijin între părți, stat și oraș, precum și diverse departamente specializate cu cererile lor într-un cerc.", "La Innsbruck, scena ar avea nevoie de sprijin de cel puțin 600.000 de euro pentru a ajunge la capăt. Este vorba despre costuri care nu sunt acoperite de subvențiile Covid, explică Lordick. Nu se împinge pentru deschideri, dar este vorba de ajutor pentru a supraviețui.", "Pentru un tur al cluburilor, vineri va fi publicată o hartă a locațiilor care participă la campanie. Le puteți găsi și aici." ]
}