{
  "id" : "1eTD5ad9",
  "url" : "https://kurier.at/wirtschaft/deutsche-industrieauftraege-stiegen-im-november-ueberraschend-an/401148549",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T07:46:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4664989/78370011356696990_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutsche Industrieaufträge stiegen im November überraschend an",
  "articleTitleTranslated" : "Comenzile industriale germane au crescut surprinzător în noiembrie",
  "articleContent" : [ "Die Auftragsbücher der deutschen Industrie haben sich im November überraschend den siebenten Monat in Folge gefüllt. Das Neugeschäft wuchs um 2,3 Prozent zum Vormonat, wie das deutsche Wirtschaftsministerium am Donnerstag mitteilte.", "Ökonomen hatten dagegen mit einem Rückgang von 1,2 Prozent gerechnet. Im Oktober hatte es noch ein Plus von revidiert 3,3 (bisher: +2,9) Prozent gegeben.", "Durch die Aufholjagd ist das Vorkrisenniveau mittlerweile merklich übertroffen worden: Gemessen am Februar 2020, dem Monat vor Beginn der Einschränkungen im Zuge der Coronapandemie, liegen die Bestellungen um 4,0 Prozent höher.", "\"Die Ordereingänge konnten im November ihren Erholungsprozess trotz Teillockdown weiter fortsetzen\", betonte das Ministerium. Geringfügig schwächer entwickelten sich die Auftragseingänge in den beiden wichtigen Branchen Maschinenbau und Kfz-Industrie.", "\"Dies wurde jedoch durch merkliche Zuwächse in den Bereichen sonstiger Fahrzeugbau, EDV- und optische Geräte sowie chemische Erzeugnisse kompensiert\", so das Ministerium. Die gute Industriekonjunktur macht Hoffnung, dass die Wirtschaft im vierten Quartal nicht stark geschrumpft ist.", "Der seit November begonnene, zwischenzeitlich verschärfte und nun bis Ende Jänner verlängerte Lockdown macht in erster Linie Dienstleistern und Innenstadt-Händlern zu schaffen.", "Die Industrie kann darauf bauen, dass das Auslandsgeschäft mit der erwarteten Erholung der Weltwirtschaft stärker in Schwung kommt. Bereits im November legten die Auslandsaufträge mit 2,9 Prozent kräftiger zu als die aus Deutschland mit 1,6 Prozent.", "Dabei nahmen die Bestellungen aus der von der zweiten Pandemiewelle stark betroffenen Eurozone sogar um 6,1 Prozent zu, die aus dem restlichen Ausland dagegen nur um 0,9 Prozent." ],
  "articleContentTranslated" : [ "Cărțile de comandă ale industriei germane s-au umplut în mod surprinzător pentru a șaptea lună consecutivă în noiembrie. Afacerile noi au crescut cu 2,3 la sută comparativ cu luna precedentă, așa cum a anunțat joi ministerul german al afacerilor economice.", "Cu toate acestea, economiștii se așteptau la o scădere de 1,2%. În octombrie a existat o creștere revizuită de 3,3 (anterior: +2,9) procente.", "Ca rezultat al cursei de a ajunge din urmă, nivelul anterior perioadei de criză a fost acum depășit în mod vizibil: măsurat în februarie 2020, cu o lună înainte de începerea restricțiilor în urma pandemiei de coroană, ordinele sunt cu 4,0 la sută mai mari.", "„Ordinele primite au putut să-și continue procesul de recuperare în noiembrie, în ciuda blocării parțiale”, a subliniat ministerul. Comenzile primite în cele două sectoare importante ale ingineriei mecanice și ale industriei auto au fost puțin mai slabe.", "\"Cu toate acestea, acest lucru a fost compensat de o creștere vizibilă în domeniile altor construcții de vehicule, echipamente IT și optice și produse chimice\", a declarat ministerul. Buna activitate industrială dă motive să sperăm că economia nu a scăzut semnificativ în al patrulea trimestru.", "Blocarea, care a început în noiembrie, a fost acum înăsprită și a fost prelungită până la sfârșitul lunii ianuarie, fiind în primul rând o problemă pentru furnizorii de servicii și comercianții cu amănuntul din centrul orașului.", "Industria poate conta pe afacerile străine pentru a prinde impuls cu redresarea așteptată a economiei globale. În noiembrie, comenzile din străinătate au crescut cu 2,9 la sută, mai mult decât cele din Germania cu 1,6 la sută.", "Comenzile din zona euro, care a fost grav afectată de al doilea val de pandemii, au crescut chiar cu 6,1 la sută, în timp ce cele din restul lumii au crescut cu doar 0,9 la sută." ]
}