{
  "id" : "1eUd3uhR",
  "url" : "https://kurier.at/wirtschaft/immobiz/immobilienmarkt-in-wien-keine-krise-trotz-krise/401136159",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T04:02:03Z[UTC]",
  "author" : "andreas.anzenberger@kurier.at (Andreas Anzenberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4834869/46-155026039.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Immobilienmarkt in Wien: Keine Krise trotz Krise",
  "articleTitleTranslated" : "Piața imobiliară din Viena: fără criză în ciuda crizei",
  "articleContent" : [ "Die Immobilienbranche in Italien hat schon bessere Zeiten erlebt. Wegen der Corona-Krise bleiben auch beim südlichen Nachbarn die Touristen aus. Laut einer Studie der Mailänder Wirtschaftszeitung Sole 24 Ore stehen viele Ferienwohnungen leer.", "Die Mietpreise sind in Mailand um zehn Prozent gesunken. Doch Wien ist anders. „Von sinkenden Mieten ist nichts zu bemerken“, lautet die Auskunft von Lukas Tockner, Referent für Wohnbaupolitik bei der Wiener Arbeiterkammer.", "Die Arbeiterkammer gehört zu jenen Institutionen, die sicher gerne über niedrigere Preisen berichten würde, wenn es denn so wäre. Mieten stagnieren Andreas Wollein, Geschäftsführer und Inhaber von Realpartners sieht bei den Mieten bestenfalls eine „Seitwärtsbewegung“.", "Beim Kauf von Wohnungseigentum habe die Corona-Krise keine negativen Auswirkungen auf die Nachfrage und die Entwicklung der Preise bewirkt. „Beim Kauf gibt es eine Steigerung.", "Das ist natürlich auch abhängig von den Bezirken und der Lage der Objekte.“ Lieblingsbezirke Die bisher beliebten Wiener Bezirke wie etwa Hietzing, Währung, Döbling und auch weiterhin die Innere Stadt sind nach wie vor die Favoriten der Investoren.", "„Aber auch in der Josefstadt hat mittlerweile ein hohes Preisniveau“, weiß Wollein. Der Trend, der mit der Wirtschaftskrise 2008 begonnen habe, dauere weiter an. Er sieht auch keinen Grund, warum sich daran etwas ändern sollte.", "Glücklicherweise habe Wien noch über nicht verbaute Grundstücke verfügt, die kürzlich für Immobilienprojekte verwendet worden sind oder nun entsprechend genutzt werden.", "Neue Projekte in Penzing, Donaustadt, Liesing Dazu gehören ehemalige Bahnhofsgelände oder auch Grundstücke in Penzing, die früher dem Bundesherr gehört haben. Auch in der Donaustadt und in Liesing sind noch Flächen als Baugrund verfügbar.", "Grundstücke in Lagen, die früher nicht so interessant waren, werden nun verwertet. Das gilt etwa auch für Liegenschaften entlang von häufig befahrenen Straßen. Ein Grund, warum in Wien der Immobilienmarkt weiter boomt, ist die Bevölkerungsentwicklung.", "In einigen Jahren wird die Einwohnerzahl zwei Millionen erreichen. Da muss man sich um die Nachfrage nach Wohnraum keine Sorgen machen. Die Experten d es Immobiliendienstleisters CBRE gehen davon aus, dass bis 2030 in Wien etwa 48.000 zusätzliche Wohnungen benötigt werden.", "Langfristige Vermietung  Nach wie vor steht Wohnungseigentum an erster Stelle. „Es gibt aber auch viele Fonds aus dem Ausland die Projekte kaufen und an einer langfristigen Vermietung interessiert sind“, erzählt Wollein.", "Die Renditen von drei Prozent oder weniger seien für die Investoren durchaus ausreichend. Schließlich gelte Wien für Immobilieninvestoren ja als „sicherer Hafen“. Die Gefahr einer Immobilienblase in Wien sieht der Immobilienexperte nicht, weil der Eigenmittelanteil der Käufer sehr hoch ist.", "Zumal ja auch die Banken bei der Vergabe von Krediten für Immobiliengeschäfte auf Eigenmittel großen Wert legen. Wollein: „Es wird wenig fremdfinanziert. Man glaubt nicht wie viele Käufer noch über genügend finanzielle Mittel verfügen . “" ],
  "articleContentTranslated" : [ "Industria imobiliară din Italia a cunoscut zile mai bune. Din cauza crizei Corona, turiștii stau și ei departe de vecinul din sud. Potrivit unui studiu al ziarului de afaceri din Milano Sole 24 Ore, multe apartamente de vacanță sunt goale.", "Prețurile închirierilor în Milano au scăzut cu zece la sută. Dar Viena este diferită. „Nu există semne de scădere a chiriilor”, spune Lukas Tockner, consilier pentru politica de locuință la Camera Muncii din Viena.", "Camera Muncii este una dintre acele instituții care ar dori cu siguranță să raporteze despre prețuri mai mici, dacă ar fi așa. Chiriile stagnează. Andreas Wollein, director general și proprietar al Realpartners, vede chiriile ca deplasându-se lateral, în cel mai bun caz.", "Când a cumpărat proprietăți rezidențiale, criza Corona nu a avut efecte negative asupra cererii sau asupra dezvoltării prețurilor. „Când cumpărați există o creștere.", "Bineînțeles, asta depinde și de districte și de locația proprietăților. ”Districtele preferate Districtele vienez populare, cum ar fi Hietzing, Moneda, Döbling și Orașul interior, sunt în continuare favoritele investitorilor.", "„Dar prețurile sunt acum și mari în Josefstadt”, spune Wollein. Tendința care a început odată cu criza economică în 2008 continuă. De asemenea, el nu vede niciun motiv pentru care ar trebui să se schimbe ceva în acest sens.", "Din fericire, Viena mai avea terenuri care nu fuseseră construite pe care au fost folosite recent pentru proiecte imobiliare sau care sunt acum utilizate în mod corespunzător.", "Proiecte noi în Penzing, Donaustadt, Liesing Acestea includ fostele stații de gară sau proprietăți din Penzing care aparțineau conducătorului federal. Există încă zone disponibile ca șantier în orașul dunărean și Liesing.", "Proprietăți în locații care nu au fost atât de interesante în trecut sunt acum vândute. Acest lucru se aplică, de exemplu, proprietăților de-a lungul drumurilor cu trafic frecvent. Unul dintre motivele pentru care piața imobiliară continuă să explodeze în Viena este dezvoltarea populației.", "Peste câțiva ani populația va ajunge la două milioane. Nu trebuie să vă faceți griji cu privire la cererea de spațiu de locuit. Experții furnizorului de servicii imobiliare CBRE presupun că vor fi necesare aproximativ 48.000 de apartamente suplimentare în Viena până în 2030.", "Închiriere pe termen lung Ca și înainte, proprietatea asupra locuințelor este pe primul loc. „Există însă și multe fonduri din străinătate care cumpără proiecte și sunt interesate de închirierea pe termen lung”, spune Wollein.", "Randamentele de trei la sută sau mai puțin sunt suficiente pentru investitori. La urma urmei, Viena este considerată un „refugiu sigur” pentru investitorii imobiliari. Expertul imobiliar nu vede riscul unei bule imobiliare la Viena, deoarece fondurile proprii ale cumpărătorilor sunt foarte mari.", "Mai ales că băncile acordă o mare importanță fondurilor proprii atunci când acordă împrumuturi pentru tranzacții imobiliare. Woolin: „Există puține finanțări externe. Este greu de crezut câți cumpărători mai au suficiente resurse financiare. \"" ]
}