{
  "id" : "1ExssC9z",
  "url" : "https://kurier.at/politik/inland/kocher-zu-kurzarbeit-kein-dauerinstrument/401153121",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T08:28:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4866198/46-174000884.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kocher zu Kurzarbeit: \"Kein Dauerinstrument\"",
  "articleTitleTranslated" : "Kocher despre munca de scurtă durată: „Nu este un instrument permanent”",
  "articleContent" : [ "Der parteilose Wirtschaftsforscher sagte, er hätte bei dem Angebot für ein Ministeramt nicht zugesagt, wenn er das Koalitionsabkommen nicht grundsätzlich für sinnvoll halte. Die Frage, ob er auch bei Schwarz-Blau mitgemacht hätte, könne er nicht so leicht beantworten.", "\"Diese Konstellation gefällt mir besser\", meinte er im Hinblick auf die jetzige ÖVP-Grüne-Regierung. Er habe nach der Anfrage, ob er Arbeitsminister werden wolle, nicht lange überlegt, denn es sei für ihn notwendig gewesen, Verantwortung zu übernehmen.", "Er wolle sich einsetzen, \"dass wir die Arbeitsmarktfolgen so gut es geht abschwächen und wieder Beschäftigung schaffen nach der Pandemie\". In der \"ZiB2\" des ORF-Fernsehens sagte Kocher, er strebe langfristig \"Vollbeschäftigung\" an, das sei das Ziel jedes Arbeitsministers.", "Ob er bei der letzten Wahl ÖVP gewählt habe wolle er nicht bekanntgeben. Bedeckt hielt er sich auch zur zwischen den Koalitionspartnern ÖVP und Grünen umstrittenen Frage der Flüchtlingsaufnahme aus Lagern in Griechenland, da sei er kein Experte.", "Die Erhöhung des Arbeitslosengelds von 55 Prozent des letzten Einkommens auf 70 Prozent, wie es etwa die Gewerkschaft fordert, lehnt der neue Minister ab. Es sei jetzt nicht die Zeit für eine Reform des Arbeitslosengelds.", "Eine kurzfristige Erhöhung wäre schwierig und unfair, wenn nach der Corona-Zeit das Arbeitslosengeld wieder auf 55 Prozent gekürzt werde. Die Berufe in der Pflege müsse man auf jeden Fall attraktiver machen, da gehe es aber nicht nur um den Lohn, sondern auch um andere Faktoren, meinte Kocher." ],
  "articleContentTranslated" : [ "Cercetătorul economic independent a spus că nu ar fi acceptat oferta pentru o funcție ministerială dacă nu ar considera că acordul de coaliție este fundamental sensibil. Întrebarea dacă ar fi participat și la negru și albastru nu este atât de ușor de răspuns.", "„Îmi place mai bine această constelație”, a spus el, referindu-se la actualul guvern ÖVP-Verzilor. După ce a fost întrebat dacă dorește să devină ministru al Muncii, nu s-a gândit de două ori pentru că era necesar ca el să își asume responsabilitatea.", "El vrea să facă campanie „ca să slăbim cât mai mult efectele pieței muncii și să creăm locuri de muncă din nou după pandemie”. În „ZiB2” al televiziunii ORF, Kocher a spus că urmărește „ocuparea deplină” pe termen lung, acesta este obiectivul fiecărui ministru al muncii.", "Nu vrea să anunțe dacă a votat pentru ÖVP la ultimele alegeri. El a fost, de asemenea, acoperit de problema admiterii refugiaților din lagărele din Grecia, care este controversată între partenerii de coaliție ÖVP și Verzii, deoarece nu este un expert.", "Noul ministru respinge creșterea prestațiilor de șomaj de la 55 la sută din ultimul dvs. venit la 70 la sută, așa cum a cerut sindicatul. Nu este momentul să reformăm ajutoarele de șomaj.", "O creștere pe termen scurt ar fi dificilă și nedreaptă dacă ajutorul de șomaj ar fi redus la 55% după perioada Corona. Îngrijirea trebuie făcută mai atractivă în orice caz, dar nu este vorba doar de salarii, ci și de alți factori, spune Kocher." ]
}