{
  "id" : "1faUDRje",
  "url" : "https://sport.orf.at/stories/3071467/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-06T08:25:40Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Cleveland-Cheftrainer fällt für Play-off-Spiel aus",
  "articleTitleTranslated" : "Antrenorul principal al Clevelandului este eliminat pentru meciul din play-off",
  "articleContent" : [ "Cleveland-Cheftrainer fällt für Play-off-Spiel aus Die Cleveland Browns müssen wegen eines positiven Coronavirus-Tests im ersten Play-off-Spiel nach 18 Jahren am Sonntag gegen die Pittsburgh Steelers auf ihren Cheftrainer Kevin Stefanski verzichten.", "Er und vier weitere Angestellte der Browns haben nach Angaben der Franchise entsprechende Ergebnisse bekommen. Darunter sind auch die beiden Spieler Joel Bitonio und KhaDarel Hodge. Die Browns hatten zuletzt 2002 den Einzug in die Playoffs geschafft.", "Die positiven Fälle – die nach Angaben von US-Medien in keinem Zusammenhang stehen und wohl alle auf Ansteckungen außerhalb des Teams zurückzuführen sind – folgen auf eine Rekordwoche. Wie die NFL ebenfalls am Dienstag mitteilte, sind zwischen dem 27.  Dezember und dem 2.", "Jänner 34 Spieler positiv auf das Coronavirus getestet worden. Mehr waren es seit Saisonbeginn binnen sieben Tagen noch nie. Dazu kommen weitere 36 Personen mit einem positiven Coronavirus-Test. Damit sind seit 1.", "August insgesamt 688 Menschen positiv getestet worden. Die Liga hat ihren Grunddurchgang am Sonntag pünktlich beendet und beginnt am Wochenende mit der Wildcard-Runde der Playoffs. Mehr dazu in National Football League" ],
  "articleContentTranslated" : [ "Antrenorul principal al Clevelandului este eliminat pentru meciul din play-off. Cleveland Browns nu are antrenorul principal Kevin Stefanski duminică din cauza unui test pozitiv al coronavirusului în primul său meci din play-off din ultimii 18 ani împotriva celor de la Pittsburgh Steelers.", "El și alți patru angajați Browns au primit rezultate corespunzătoare, potrivit francizei. Printre ei se numără cei doi jucători Joel Bitonio și KhaDarel Hodge. Browns a ajuns ultima dată în playoff în 2002.", "Cazurile pozitive - care, potrivit presei americane, nu au legătură și sunt probabil toate cauzate de infecții în afara echipei - urmează o săptămână record. Așa cum a anunțat și NFL marți, între 27 și 2 decembrie", "În ianuarie 34 de jucători au dat rezultate pozitive pentru virusul corona. Nu au mai fost mai multe în șapte zile de la începutul sezonului. Există, de asemenea, alte 36 de persoane cu un test coronavirus pozitiv. Din 1.", "În luna august, un total de 688 de persoane au dat rezultate pozitive. Liga și-a încheiat sezonul regulat duminică și începe cu runda wildcard a playoff-urilor în weekend. Mai multe despre asta în Liga Națională de Fotbal" ]
}