{
  "id" : "1FllAi0m",
  "url" : "https://www.diepresse.com/5947415/Niederoesterreich_Tod-von-Krankenschwester-nach-AstraZenecaImpfung?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-06T18:27:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/1/7/5947415/6DFE0DDE-3171-48CE-A040-1003FCA60073_v0_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tod von Krankenschwester nach AstraZeneca-Impfung wird untersucht",
  "articleTitleTranslated" : "Moartea asistentei medicale după vaccinarea cu AstraZeneca este în curs de investigare",
  "articleContent" : [ "Die 49-Jährige verstarb im Landesklinikum Zwettl. Kurz davor hatte sie eine Corona-Teilimpfung von AstraZeneca erhalten. Nun soll eine Obduktion im Wiener AKH durchgeführt werden. Ein Zusammenhang könne derzeit nicht nachgewiesen werden.", "Nachdem sie eine Covid-19-Schutzimpfung mit dem AstraZeneca-Vakzin erhalten hatte, ist eine 49-jährige Krankenschwester vom Landesklinikum Zwettl verstorben.", "Um die genaue Todesursache und einen möglichen Zusammenhang abzuklären, werde eine Obduktion im Wiener AKH durchgeführt, erklärte Bernhard Jany von der niederösterreichischen Landesgesundheitsagentur.", "Am vergangenen Wochenende sei eine Patientin aus einem niederösterreichischen Krankenhaus an eine Intensivstation des AKH Wien übernommen worden, die einen Tag später an einer schweren Gerinnungsstörung verstorben ist, erläuterte eine Sprecherin des AKH.", "Die Patientin hatte demnach zehn Tage vor Spitalsaufnahme die erste Teilimpfung eines Covid-19-Impfstoffes in Niederösterreich erhalten.", "\"Derzeit gibt es keinen Nachweis für einen Zusammenhang mit dieser Impfung, aufgrund des zeitlichen Zusammenfallens wird seitens des AKH Wien und der MedUni Wien dennoch alles unternommen, um die Todesursache lückenlos aufzuklären\", wurde seitens des Spitals betont.", "\"Die Untersuchungen werden noch einige Zeit in Anspruch nehmen.\" Die Behörden würden auf dem Laufenden gehalten, wurde versichert. \"Wir bedauern das Ableben der Patientin sehr und möchten der Familie unser tief empfundenes Mitgefühl übermitteln\", betonte die Sprecherin.", "Eine 30-jährige Kollegin der Verstorbenen sei nach der Impfung in medizinischer Behandlung, berichtete die TAgeszeitung \"Heute\". Die Mitarbeiterin befindet sich laut Jany stationär auf der internen Abteilung im Landesklinikum Zwettl.", "Sie werde derzeit jedoch nicht intensivmedizinisch betreut. Nach Angaben des Bundesamts für Sicherheit im Gesundheitswesen (Basg) entwickelte die Frau eine Lungenembolie, sei jedoch mittlerweile wieder am Weg der Besserung.", "\"Wir wünschen uns im Interesse all jener, die sehnlich auf eine Impfung warten, eine möglichst rasche Untersuchung, um Klarheit zu haben, wie es zu diesem bedauernswerten Ereignis kommen konnte\", teilte AstraZeneca am Samstag mit.", "Das Unternehmen stehe im engen Kontakt mit der Agentur für Gesundheit und Ernährungssicherheit (Ages) und unterstütze deren Untersuchung \"voll und ganz\".", "Der Impfstoff sei von der Europäischen Arzneimittelbehörde und der Weltgesundheitsorganisation basierend auf einem globalen klinischen Programm mit 23.000 Teilnehmern zugelassen worden.", "\"Alle diese Bewertungen haben ergeben, dass der Covid-19-Impfstoff AstraZeneca sicher und wirksam ist\", betonte die Firma. Die Ages teilte mit, dass ein Ergebnis der Untersuchung frühestens in zehn bis 14 Tagen zu erwarten sei.", "Eine Stellungnahme aus dem Gesundheitsministerium stand am späten Nachmittag noch aus. Ein Sprecher verwies auf die Zuständigkeit der Ages und des Basg, die intensiv mit den Fällen befasst seien.", "\"Es gilt nun die Ergebnisse der laufenden Abklärungen abzuwarten\", teilte auch der niederösterreichische Landessanitätsstab mit. Man stehe in intensivem Kontakt mit dem Nationalen Impfgremium, dem Gesundheitsministerium und dem Basg.", "\"Aktuell gibt es noch keinen Hinweis auf einen kausalen Zusammenhang mit der Impfung\", teilte das Basg mit. Besonders thrombotische Ereignisse gehörten nicht zu den bekannten oder typischen Nebenwirkungen des Impfstoffes.", "Weder klinische Daten noch eine internationale Analyse der Nebenwirkungsmeldungen zeigten eine Häufung ähnlicher Fallberichte. \"Sicherheitshalber werden die Restbestände der betroffenen Impfstoff-Charge nicht mehr ausgegeben und nicht mehr verimpft\", hieß es vom Basg.", "\"Bis hier ein Zusammenhang nicht mit Sicherheit ausgeschlossen werden kann, müssen in Österreich Impfungen mit dem Wirkstoff von AstraZeneca mit sofortiger Wirkung ausgesetzt werden\", forderte indes FPÖ-Bundesparteiobmann Norbert Hofer per Aussendung.", "Besonders die am Freitag erfolgte Zulassung des Impfstoffes für Menschen ab 65 Jahren stelle eine Gefahr dar: \"Der Gesundheitsminister muss hier sofort handeln und AstraZeneca nicht mehr verimpfen lassen, bis das Obduktionsergebnis der Krankenschwester vorliegt\", hielt Hofer fest." ],
  "articleContentTranslated" : [ "Tânărul de 49 de ani a murit în spitalul de stat din Zwettl. Cu puțin timp înainte de aceasta, ea a primit o vaccinare corona de la AstraZeneca. Acum urmează să se efectueze o autopsie la Spitalul General din Viena. O conexiune nu poate fi dovedită în prezent.", "După ce a primit un vaccin Covid-19 cu vaccinul AstraZeneca, a murit o asistentă de 49 de ani de la Spitalul de Stat Zwettl.", "Pentru a clarifica cauza exactă a decesului și o posibilă legătură, va fi efectuată o autopsie la Spitalul General din Viena, a declarat Bernhard Jany de la Agenția de Sănătate de Stat din Austria inferioară.", "Weekendul trecut, un pacient dintr-un spital austriac inferior a fost transferat la o unitate de terapie intensivă de la Spitalul General din Viena, care a murit o zi mai târziu, din cauza unei tulburări severe de coagulare, a explicat o purtătoare de cuvânt a Spitalului General.", "Pacientul primise prima vaccinare parțială a unui vaccin Covid-19 în Austria Inferioară cu zece zile înainte de internarea în spital.", "\"În acest moment nu există dovezi ale unei legături cu această vaccinare. Datorită coincidenței timpului, Spitalul General din Viena și MedUni Viena fac totuși tot ce pot pentru a clarifica pe deplin cauza decesului\", a subliniat spitalul.", "\"Examinările vor dura ceva timp pentru finalizare.\" S-a asigurat că autoritățile vor fi ținute la curent. „Regretăm foarte mult moartea pacientului și am dori să transmitem familiei simpatia noastră profundă”, a subliniat purtătorul de cuvânt.", "Un coleg de 30 de ani al decedatului primea tratament medical după vaccinare, a relatat cotidianul „Heute”. Potrivit lui Jany, angajatul este internat în secția internă de la Spitalul de Stat din Zwettl.", "Cu toate acestea, în prezent nu primește terapie intensivă. Potrivit Oficiului Federal pentru Siguranță în Îngrijirea Sănătății (Basg), femeia a dezvoltat o embolie pulmonară, dar acum este în curs de reparare.", "\"În interesul tuturor celor care așteaptă cu nerăbdare o vaccinare, ne-ar plăcea o examinare cât mai curând posibil, pentru a avea claritate asupra modului în care s-ar putea produce acest eveniment nefericit\", a declarat AstraZeneca sâmbătă.", "Compania este în contact strâns cu Agenția pentru Sănătate și Siguranță Alimentară (Vârstă) și le susține „pe deplin” ancheta.", "Vaccinul a fost aprobat de Agenția Europeană pentru Medicamente și Organizația Mondială a Sănătății pe baza unui program clinic global cu 23.000 de participanți.", "„Toate aceste analize au arătat că vaccinul Covid-19 AstraZeneca este sigur și eficient”, a spus compania. Ages a anunțat că un rezultat al anchetei poate fi așteptat cel mai devreme în zece până la 14 zile.", "O declarație a Ministerului Sănătății era încă în așteptare la sfârșitul după-amiezii. Un purtător de cuvânt s-a referit la competența Ages și Basg, care sunt implicate intens în cazuri.", "„Acum trebuie să așteptăm rezultatele investigațiilor în curs”, a declarat personalul medical de stat din Austria inferioară. Aceștia sunt în contact strâns cu Consiliul Național de Vaccinare, Ministerul Sănătății și Basg.", "\"În prezent nu există dovezi ale unei legături cauzale cu vaccinarea\", a spus Basg. Evenimentele trombotice în special nu au fost printre efectele secundare cunoscute sau tipice ale vaccinului.", "Nici datele clinice, nici analiza internațională a rapoartelor privind efectele secundare nu au arătat o acumulare de rapoarte de caz similare. „Pentru a fi în siguranță, stocurile rămase din lotul de vaccin afectat nu mai sunt emise și nu mai sunt inoculate”, a spus Basg.", "\"Până când o conexiune nu poate fi exclusă cu certitudine, vaccinările cu ingredientul activ al AstraZeneca trebuie suspendate cu efect imediat în Austria\", a cerut liderul partidului federal FPÖ Norbert Hofer într-o emisiune.", "În special, aprobarea vaccinului pentru persoanele în vârstă de 65 de ani și peste a constituit un pericol: „Ministrul sănătății trebuie să acționeze imediat și să înceteze vaccinarea cu AstraZeneca până când rezultatul autopsiei asistentei este disponibil”, a declarat Hofer." ]
}