{
  "id" : "1FU2SI39",
  "url" : "https://www.diepresse.com/5950380/Reform-in-der-Endphase_BVT_Mehr-Kontrolle-und-PolitikVerbot-fuer?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T12:50:00Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/a/c/5950380/bvt_1615553522012794_v0_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry (Clemens Fabry)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "BVT: Mehr Kontrolle und Politik-Verbot für hochrangige Beamte geplant",
  "articleTitleTranslated" : "BAT: S-au planificat mai multe controale și interzicerea politicii pentru oficiali de rang înalt",
  "articleContent" : [ "Die Reformpläne von Innenminister Nehammer sehen ein zweiteiliges BVT vor: Ein Teil ist ein Geheimdienst mit Analyse; der zweite Bereich umfasst die klassische Staatspolizei.", "Die türkis-grüne Regierung hat sich weitgehend auf eine Reform des ramponierten Bundesamts für Verfassungsschutz und Terrorismusbekämpfung (BVT) geeinigt.", "Die Pläne von Innenminister Karl Nehammer (ÖVP) sehen ein zweiteiliges Amt vor: Ein Teil ist ein Geheimdienst mit Analyse und ohne Notwendigkeit, Straftaten zu verfolgen.", "Der zweite Bereich umfasst die klassische Staatspolizei mit Ermittlungen vor Ort und polizeilichen Maßnahmen wie Festnahmen oder Verhaftungen.", "Darüber hinaus soll ein Politik-Verbot für alle hochrangigen Beamten im Verfassungsschutz gesetzlich verankert werden und die Kontrolle gestärkt und transparent durch ein unabhängiges und weisungsfreies Gremium organisiert werden.", "Vorbild hierfür ist der frühere Menschenrechtsbeirat, hieß es in einem Papier, das die Regierung am Freitag veröffentlichte. Die parlamentarische Kontrolle soll durch Ausweitung der Berichtspflichten gestärkt werden.", "Auch der Rechtsschutzbeauftragte soll eine stärkere Rolle bekommen: Er soll eigens für den Bereich Verfassungsschutz eingesetzt werden und personell weiter verstärkt werden. Das BVT soll auch einen neuen Namen bekommen, aber der wird noch nicht verraten.", "\"Wir bauen den Verfassungsschutz derzeit völlig neu auf, in seiner Struktur und Wirkungsweise. Ich möchte daher im Zuge dessen auch ein Politik-Verbot im Verfassungsschutz etablieren.", "Ähnlich wie beim Bundesamt für Korruptionsbekämpfung sollen Führungskräfte im neuen Verfassungsschutz keine politischen Ämter ausüben dürfen. Das wollen wir jetzt auch gesetzlich verankern\", so der Minister.", "Grünen-Klubobfrau Sigrid Maurer sprach von \"guten Fortschritten\", die man bei den Gesprächen mit dem Koalitionspartner machen würde. \"Für uns war immer zentral, dass das Personal im BVT höchste Qualitätsanforderungen erfüllt und die Besetzungen nach objektiven Kriterien erfolgen.", "Bestqualifizierte Mitarbeiter und klare Strukturen sind der Schlüssel für einen starken und effizienten Verfassungsschutz. Das wissen wir nicht zuletzt durch die Berichte der Untersuchungskommission und des BVT-Untersuchungsausschusses.", "Weil diese Behörde auch in einem so grundrechtssensiblen Bereich operiert ist eine gute Kontrolle, sowohl intern als auch durch ein neues, unabhängiges Kontrollgremium eine absolute Notwendigkeit. In diesen so zentralen Punkten zeichnen sich gute Lösungen ab\", so Maurer.", "SPÖ-Sicherheitssprecher Reinhold Einwallner forderte konkrete Gesetzesvorschläge zu den kolportierten Reformplänen und zweifelte die von der ÖVP behaupteten Bestrebungen einer \"Entpolitisierung\" des Amtes an.", "\"Wir wollen endlich Gesetzesvorschläge sehen, um die Ernsthaftigkeit dieser Reformen beurteilen zu können.", "Die Entpolitisierung des BVT ist für uns auch mehr als fraglich, der kolportierte neue Direktor dürfte laut unseren Informationen noch im vergangenen Jahr Wahlkampf für die ÖVP Niederösterreich betrieben haben.", "Wir verlangen Aufklärung durch den Innenminister\", so Einwallner." ],
  "articleContentTranslated" : [ "Planurile de reformă ale ministrului de interne Nehammer prevăd o BAT în două părți: o parte este un serviciu secret cu analiză; a doua zonă cuprinde poliția de stat clasică.", "Guvernul verde turcoaz a fost de acord în mare măsură cu privire la o reformă a biroului Federal Office for the Protection of the Constitution and Counter-Terrorism (BVT).", "Planurile ministrului de interne Karl Nehammer (ÖVP) prevăd un birou în două părți: o parte este un serviciu secret cu analize și fără a fi necesară urmărirea penală a infracțiunilor.", "A doua zonă cuprinde poliția de stat clasică, cu investigații la fața locului și măsuri ale poliției, cum ar fi arestări sau arestări.", "În plus, o interdicție politică pentru toți înalții oficiali în protecția constituției urmează să fie consacrată prin lege, iar controalele trebuie consolidate și organizate în mod transparent de către un organism independent care nu este supus instrucțiunilor.", "Modelul pentru acest lucru este fostul consiliu consultativ pentru drepturile omului, a spus într-o lucrare pe care guvernul a publicat-o vineri. Controlul parlamentar trebuie consolidat prin extinderea cerințelor de raportare.", "Ofițerul de protecție juridică va avea, de asemenea, un rol mai puternic: urmează să fie detașat în mod special pentru protecția constituției și să fie consolidat în continuare în ceea ce privește personalul. BVT urmează să primească și un nou nume, dar acest lucru nu este încă dezvăluit.", "„În prezent construim protecția constituției de la zero, în structura și modul de funcționare a acesteia. Prin urmare, aș dori să stabilesc o interdicție asupra politicii în protecția constituției.", "La fel ca Oficiul Federal pentru Lupta împotriva Corupției, directorii din noua constituție nu ar trebui să aibă dreptul de a ocupa funcții politice. Acum vrem să consacrăm acest lucru în lege \", a spus ministrul.", "Președintele clubului verde, Sigrid Maurer, a vorbit despre „progrese bune” care vor fi realizate în discuțiile cu partenerul coaliției. „Pentru noi a fost întotdeauna esențial ca personalul de la BVT să îndeplinească cele mai înalte cerințe de calitate și ca numirile să se facă după criterii obiective.", "Angajații cu înaltă calificare și structurile clare sunt cheia unei protecții constituționale puternice și eficiente. Știm acest lucru nu în ultimul rând din rapoartele Comisiei de anchetă și ale Comitetului de anchetă BVT.", "Deoarece această autoritate funcționează și într-o zonă atât de sensibilă la drepturile fundamentale, un control bun este o necesitate absolută, atât la nivel intern, cât și de către un nou organism de control independent. În aceste puncte cheie apar soluții bune \", spune Maurer.", "Purtătorul de cuvânt al securității SPÖ, Reinhold Einwallner, a cerut propuneri legislative concrete pentru planurile de reformă zvonite și a pus sub semnul întrebării eforturile ÖVP de a „depolitiza” biroul.", "„Vrem în cele din urmă să vedem propuneri legislative pentru a evalua gravitatea acestor reforme.", "Depolitizarea BVT este, de asemenea, mai mult decât îndoielnică pentru noi, potrivit informațiilor noastre, zvonul că noul director a făcut, probabil, campanie pentru ÖVP Austria Inferioară anul trecut.", "Cerem lămuriri ministrului de interne \", a spus Einwallner." ]
}