{
  "id" : "1fUKcl3p",
  "url" : "https://salzburg.orf.at/stories/3085126/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-16T06:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/82/crops/w=1280/814376_opener_283982_saab.jpg?s=dea65bea3bf95a9d58501c952c68ea3b6f7cd6a7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Berufliche Zukunft der Saab-Piloten",
  "articleTitleTranslated" : "Viitorul profesional al piloților Saab",
  "articleContent" : [ "Zuletzt hatten die Luftstreitkräfte zwölf Jagdbomber vom Typ Saab 105 OE im Einsatz, stationiert auf dem Fliegerhorst Vogler in Linz-Hörsching.", "Zusammen mit den Eurofightern aus Zeltweg haben diese Düsenjäger in der Alarmrotte den Luftraum über Österreich gesichert. 14 Einsatzpiloten und etwa zwei Dutzend Wartungstechniker sind für diesen Flugzeugtyp ausgebildet.", "Sie wandern weder zur Zivilluftfahrt ab, noch verlassen sie das Heer. Die Piloten – es sind Offiziere und Unteroffiziere – und Mechaniker bleiben bei den Luftstreitkräften.", "Sie werden auf andere Flächenflugzeuge und Hubschrauber umgeschult, versichert der Adneter (Tennengau) Peter Schinnerl, Oberst des Generalstabes und Einsatzführer der österreichischen Luftwaffe:", "„Unsere Einsatzpiloten und auch Techniker auf der Saab 105 haben über die Jahre, natürlich einen gewaltigen Erfahrungsschatz aufgebaut, den wir auch in Zukunft brauchen, und auf den wir keinesfalls verzichten können“:", "Die Saab 105 OE war genau 50 Jahre im Einsatz.  “ Vereinzelt werden die Spezialisten – Piloten wie Techniker, in die Ausbildung wechseln und als Lehrer in der militärischen Luftfahrt tätig sein." ],
  "articleContentTranslated" : [ "Cel mai recent, forța aeriană avea în acțiune douăsprezece bombardiere Saab 105 OE, staționate la baza aeriană Vogler din Linz-Hörsching.", "Împreună cu Eurofighters din Zeltweg, acești avioane de luptă au asigurat spațiul aerian peste Austria în timpul revoltelor de alarmă. 14 piloți operaționali și aproximativ două duzini de tehnicieni de întreținere sunt instruiți pentru acest tip de aeronavă.", "Nu migrează nici la aviația civilă, nici nu părăsesc armata. Piloții - există ofițeri și subofițeri - și mecanicii rămân cu forțele aeriene.", "Aceștia vor fi recalificați pentru alte avioane și elicoptere cu aripi fixe, asigură Adneter (Tennengau) Peter Schinnerl, colonel al Statului Major General și lider operațional al Forțelor Aeriene austriece:", "„Piloții noștri operaționali și tehnicienii de pe Saab 105 au acumulat, desigur, o bogăție de experiență de-a lungul anilor, de care vom avea nevoie în viitor și de care nu ne putem lipsi”:", "Saab 105 OE a fost folosit exact 50 de ani. „Ocazional, specialiștii - deopotrivă piloți și tehnicieni - vor trece la instruire și vor lucra ca instructori în aviația militară." ]
}