{
  "id" : "1GGaOFl6",
  "url" : "https://kurier.at/wirtschaft/forstwirtschaft-holzpreise-sind-im-keller/401128440",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T07:20:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4819140/46-145411544.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Forstwirtschaft: Holzpreise sind im Keller",
  "articleTitleTranslated" : "Silvicultură: prețurile lemnului sunt la subsol",
  "articleContent" : [ "Bundesforste schließen heuer nicht mit befürchtetem Minus, sondern mit positivem Ergebnis ab. Die Forstwirtschaft ist in der Coronakrise nach wie vor Marktverwerfungen ausgesetzt.", "Grund dafür ist die Klimaerwärmung, die für riesige Mengen Schadholz in ganz Mitteleuropa sorgt und so den österreichischen Markt beeinflusst. Heuer wird so viel Holz nach Österreich importiert werden, wie noch nie zuvor.", "Die Rekordmenge des Jahres 2019 wird deutlich getoppt werden, so die Bundesforste-Vorstände Rudolf Freidhager und Georg Schöppl. Es gibt aber Lichtblicke, betonen sie. Voriges Jahr war der mitteleuropäische Holzmarkt praktisch zum Erliegen gekommen.", "Vor allem aus Deutschland und Tschechien wurde Schadholz zu absoluten Schleuderpreisen auch nach Österreich verkauft. Hierzulande waren 80 Prozent der Bundesforste-Holzernte Schadholz. Dann kam heuer zum Jahresanfang noch die Coronakrise dazu, was eine Alarmstimmung aufkommen ließ.", "Aber: \"Verblüffenderweise war die Sägeindustrie aber das ganze Jahr über relativ stabil unterwegs\", so der Forstwirtschaftsvorstand der Österreichischen Bundesforste (ÖBf), Rudolf Freidhager. Nur am Beginn des ersten Lockdowns habe es einen kleinen Knick gegeben.", "Die Holzpreise blieben zwar extrem niedrig, die Nachfrage ist aber enorm. \"Der Sägeholzmarkt hat sich gewaltig gut entwickelt, der brummt wirklich.\" Die ÖBf haben in den vergangenen rund acht Wochen die tägliche Liefermengen von zuvor 5.000 bis 6.000 Festmeter Holz auf 10.000 bis 11.000 gesteigert.", "Im Mai lieferte man am Tag nur rund 4.000 Festmeter. Bei der Papierindustrie habe es auch \"nur bei manchen Sorten ein bisschen einen Einbruch\" gegeben. Der Industrieholzmarkt läuft aber \"schlecht\", so Freidhager.", "\"Es ist schlicht und einfach zu viel am Markt.\" Weiter kämen enorme Holzmengen schlechter Qualität aus Tschechien und Deutschland. Das Holz reiche eben noch für die chemische Aufschließung, wenn auch nicht mehr für die Säge.", "\"Heuer wird soviel Holz nach Österreich importiert werden, wie noch nie\", so der Manager. \"Es wird ein Plus von bis zu 18 Prozent gegenüber dem vorigen Jahr erwartet.\" 2019 wurden 7,1 Mio. Festmeter Nadel-Rundholz importiert, 2018 waren es 7,2 Mio.", "Festmeter. Im November erzielten die ÖBf mit 180.000 Festmeter die stärksten Auslieferungen heuer. \"Es wurde weniger importiert und die Kunden brauchten das Holz\", sagte Finanzvorstand Schöppl. Zuletzt wurden im Jahr insgesamt 1,54 Mio.", "Festmeter ausgeliefert. Es sei sehr wichtig gewesen, die Liefermenge so rasch steigern zu können. Für den Staatsbetrieb ÖBf lief das Geschäftsjahr jedenfalls deutlich besser, als befürchtet.", "Geholfen hat dabei auch ein relativ feuchtes Jahr ohne Hitzewellen, was den Schadholzanteil in Mitteleuropa gesenkt hat, erläuterten die Vorstände im Gespräch mit der APA.", "\"Im Mai haben wir in einer Aufsichtsratssitzung verkündet, dass es heuer wahrscheinlich erstmals einen Verlust geben wird\", sagte Finanzvorstand Schöppl. \"Gott sei Dank war diese Einschätzung zu pessimistisch.", "Wir werden heuer voraussichtlich das EBT (Vorsteuerergebnis, Anm.) aus 2019, das 13,4 Mio. Euro betrug, übertreffen - obwohl der Holzpreis im Vorjahresvergleich um etwa 3 Euro auf 56,50 Euro je Festmeter gesunken ist.\"", "Der weitere Holzpreisverfall kostet demnach rund 20 Prozent des Vorsteuerergebnisses. Das wird unter anderem mit einem Urlaubsabbauprogramm mit einem Ergebniseffekt von gut 2 Mio. Euro abgefedert.", "Im Ausblick 2021 rechnen Schöppl und Freidhager damit, dass die \"Doppelmühle\" aus Klimawandel mit einhergehend hohen Schadholzmengen sowie hohem Preisdruck genau so erhalten bleiben werden, wie die Auswirkungen der Coronakrise." ],
  "articleContentTranslated" : [ "Pădurile federale nu se încheie anul acesta cu minusul temut, ci cu un rezultat pozitiv. Silvicultura este încă expusă dislocărilor pieței în criza coroanei.", "Motivul pentru aceasta este încălzirea globală, care provoacă cantități uriașe de lemn deteriorat în toată Europa Centrală și influențează astfel piața austriacă. Anul acesta, în Austria va fi importată mai multă lemn decât oricând.", "Potrivit membrilor consiliului de administrație al Bundesforste, Rudolf Freidhager și Georg Schöppl, suma record pentru 2019 va fi depășită în mod clar. Dar există pete luminoase, subliniază ei. Anul trecut, piața lemnului din Europa Centrală sa oprit practic.", "Lemnul deteriorat din Germania și, în special, din Republica Cehă a fost, de asemenea, vândut către Austria la prețuri absolut avantajoase. În această țară, 80% din recolta federală de lemn forestier a fost afectată de lemn. Apoi anul acesta, la începutul anului, a apărut criza coroanei, care a provocat o stare de alarmă.", "Dar: „În mod uimitor, industria de tăiere a fost relativ stabilă pe tot parcursul anului”, a spus directorul forestier al Pădurilor Federale Austriece (ÖBf), Rudolf Freidhager. La începutul primului blocaj a existat doar o mică îndoială.", "Prețurile lemnului au rămas extrem de mici, dar cererea este enormă. \"Piața cherestelei de fierăstrău s-a dezvoltat extrem de bine, este într-adevăr buzz.\" În ultimele opt săptămâni sau ceva, ÖBf a mărit cantitățile zilnice de livrare de la 5.000 la 6.000 de metri cubi solizi de lemn la 10.000 la 11.000.", "În luna mai, au fost livrate doar aproximativ 4.000 de metri cubi solizi pe zi. În industria hârtiei a existat „doar un pic de scădere în unele clase”. Piața industrială a lemnului merge „prost”, potrivit Freidhager.", "„Pur și simplu există prea multe pe piață”. Cantități enorme de lemn de proastă calitate ar proveni, de asemenea, din Republica Cehă și Germania. Lemnul este suficient pentru descompunerea chimică, deși nu mai este pentru ferăstrău.", "\"Anul acesta va fi importat mai mult lemn în Austria decât oricând\", a spus managerul. \"Se așteaptă o creștere de până la 18% față de anul precedent.\" În 2019, au fost importate 7,1 milioane de metri cubi solizi de bușteni de rășinoase, în 2018, 7,2 milioane.", "Metri cubi solizi. În noiembrie, ÖBf a realizat cele mai puternice livrări în acest an cu 180.000 de metri cubi solizi. „S-a importat mai puțin și clienții au nevoie de lemn”, a spus CFO Schöppl. Cel mai recent, un total de 1,54 milioane", "Livrare de metri cubi solizi. A fost foarte important să puteți crește volumul de livrare atât de repede. Pentru compania de stat ÖBf, exercițiul financiar a decurs mult mai bine decât se temea.", "A ajutat și un an relativ umed, fără valuri de căldură, care a redus proporția de lemn deteriorat în Europa Centrală, au explicat membrii consiliului într-un interviu acordat APA.", "\"În luna mai am anunțat într-o ședință a consiliului de supraveghere că probabil va exista o pierdere pentru prima dată în acest an\", a spus CFO Schöppl. „Slavă Domnului că evaluarea a fost prea pesimistă.", "Anul acesta probabil vom depăși EBT (rezultatul înainte de impozitare, notă) din 2019, care s-a ridicat la 13,4 milioane de euro - deși prețul lemnului a scăzut cu aproximativ 3 euro față de anul precedent la 56,50 euro pe metru cub \".", "Prin urmare, scăderea în continuare a prețului lemnului costă în jur de 20 la sută din rezultatul înainte de impozitare. Acest lucru este amortizat, printre altele, cu un program de reducere a concediilor cu un efect de câștig de 2 milioane de euro.", "În perspectiva pentru 2021, Schöppl și Freidhager se așteaptă ca „moara dublă” de la schimbările climatice, cu cantitățile ridicate asociate de lemn deteriorat și presiunea ridicată a prețului, să fie păstrate, la fel ca efectele crizei coroanei." ]
}