{
  "id" : "1gk3v80g",
  "url" : "https://sport.orf.at/stories/3069462/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-17T22:20:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutschland läuft in historisches Debakel",
  "articleTitleTranslated" : "Germania se confruntă cu dezastru istoric",
  "articleContent" : [ "Die Kritik am deutschen Teamchef Joachim Löw dürfte durch den völlig verpatzten Jahresabschluss nicht weniger werden.  Der Weltmeister von 2014 wirkte vor leeren Rängen in Sevilla völlig überfordert.", "Manchester Citys Ferran Torres traf nach einem Lattenkopfball von Dani Olmo sowie nach Assists von Jose Gaya und Fabian Ruiz.  Dazu waren bereits in der ersten Hälfte Alvaro Morata (17.) und Rodri (38.) jeweils per Kopf nach einem Corner erfolgreich.", "Für den Endstand sorgte Mikel Oyarzabal erneut nach Gaya-Vorarbeit (89.).  „Diese Niederlage ist schwer zu erklären.  Es war ein rabenschwarzer Tag für uns, an dem gar nichts funktioniert hat.", "Es war heute in jeder Beziehung alles schlecht.  Wir wollten mutig nach vorne spielen.  Nach dem 0:1 haben wir aber unser ganzes Konzept aufgegeben und Räume geöffnet.", "Wir sind ohne Organisation irgendwo rumgelaufen, das war tödlich.  Dann hat man gegen Spanien keine Chance“, erklärte Löw nach dem bittersten seiner insgesamt 189 Länderspiele.", "Neuer verhindert noch höhere Niederlage Für Manuel Neuer war es ein besonders bitterer Abend.  Der Kapitän war mit seinem 96.  Länderspiel zu Deutschlands alleinigem Rekordtormann aufgestiegen, gegen die rollenden Angriffe der in allen Belangen überlegenen Spanier war er aber machtlos.", "Der Sieg hätte sogar noch höher ausfallen können.  Neuer entschärfte in der Anfangsphase etwa einen Freistoß von Spaniens Kapitän Sergio Ramos (7.), der später mit einer Oberschenkelverletzung ausschied.", "Deutschlands einzige Ausbeute war ein Lattenschuss von Serge Gnabry (77.).  Am Ende wurde es die höchste Niederlage der Nachkriegszeit.  Mit sechs Toren Differenz hatten die Deutschen zuletzt am 24.", "Mai 1931 in Berlin gegen Österreichs Wunderteam verloren.  Dieses ließ vier Monate später in Wien auch noch einen 5:0-Kantersieg folgen.  In der Nachkriegszeit war bisher ein 3:8 gegen Ungarn in der Gruppenphase der WM 1954 Deutschlands höchste Pleite gewesen.", "Im Hinspiel gegen Spanien Anfang September hatte es noch ein 1:1 gegeben.  In Pflichtspielen gegen die Spanier ist Löw als deutscher Teamchef weiter sieglos.  Sein eigentlich bis zur WM 2022 anberaumtes Engagement könnte nach der EM im kommenden Sommer vorzeitig zu Ende gehen, war zuletzt spekuliert worden.", "Der frühere Tirol- und Austria-Trainer ist seit 2006 im Amt und hatte Deutschland vor sechs Jahren in Brasilien zum vierten WM-Titel geführt.Frankreich schlägt Schweden Deutschlands Weltmeister-Nachfolger Frankreich hatte sein Ticket für das Nations-League-Finalturnier im Oktober 2021 bereits vor dem Gruppenfinale sicher.", "Die Franzosen gewannen dank zwei Toren von Olivier Giroud (16., 59.) sowie Treffern von Benjamin Pavard (36.) und Kingsley Coman (95.) aber auch zum Abschluss gegen Schweden 4:2.", "Überragender Mann war Verteidiger Marcus Thuram, der die ersten beiden Tore vorbereitete.  Nach sechs Partien stehen für den Weltmeister 16 Zähler zu Buche.  Schweden dagegen muss den Gang in Liga B antreten.", "Vizeweltmeister Kroatien hielt trotz einer 2:3-Heimniederlage gegen Portugal die Klasse.  Für einen Punktegewinn der Kroaten waren zwei Tore des gebürtigen Linzers Mateo Kovacic (29., 65.) zu wenig.", "Die Tore für Portugal erzielten Ruben Dias mit einem Doppelpack (52., 90.) und Joao Felix (60.).  Superstar Cristiano Ronaldo ging leer aus." ],
  "articleContentTranslated" : [ "Critica adusă șefului echipei germane Joachim Löw nu ar trebui să fie mai mică datorită situațiilor financiare anuale complet greșite. Campioana mondială din 2014 părea complet copleșită în fața tribunelor goale din Sevilla.", "Ferran Torres din Manchester City a înscris după o lovitură de cap a lui Dani Olmo și a asistat de Jose Gaya și Fabian Ruiz. În plus, Alvaro Morata (al 17-lea) și Rodri (al 38-lea) au reușit ambii cu capul după un corner în prima repriză.", "Mikel Oyarzabal a făcut din nou scorul final după lucrările pregătitoare ale lui Gaya (89). „Această înfrângere este greu de explicat. A fost o zi neagră pentru noi, în care nimic nu a funcționat.", "Totul a fost rău azi în toate privințele. Am vrut să jucăm curajos înainte. După 0: 1 am renunțat la întregul nostru concept și am deschis camere.", "Mergeam undeva fără organizație, era fatal. Atunci nu ai nicio șansă împotriva Spaniei ”, a spus Löw după cel mai amar dintre cei 189 de internaționali ai săi.", "Neuer previne o înfrângere și mai mare. A fost o seară deosebit de amară pentru Manuel Neuer. Cu cel de-al 96-lea meci internațional, căpitanul a fost promovat la singurul portar record al Germaniei, dar a fost neputincios împotriva atacurilor continue ale spaniolilor, care erau superiori din toate punctele de vedere.", "Victoria ar fi putut fi și mai mare. Neuer a dezamorsat o lovitură liberă a căpitanului spaniol Sergio Ramos (al 7-lea), care a fost ulterior eliminat cu o accidentare la coapsă.", "Singura acțiune a Germaniei a fost un pichet împușcat de Serge Gnabry (77). În cele din urmă a devenit cea mai mare înfrângere din perioada postbelică. Cu o diferență de șase goluri, germanii au avut ultima dată pe 24.", "Mai 1931 a pierdut în fața echipei minune a Austriei la Berlin. Patru luni mai târziu, aceasta a fost urmată de o victorie cu 5-0 la Viena. În perioada postbelică, un 3: 8 împotriva Ungariei în faza grupelor de la Cupa Mondială din 1954 a fost cel mai mare faliment al Germaniei.", "În prima manșă împotriva Spaniei, la începutul lunii septembrie, s-a remizat 1-1. În jocurile competitive împotriva spaniolilor, Löw, în calitate de șef al echipei germane, este încă fără victorie. Angajamentul său, care era de fapt programat pentru Cupa Mondială 2022, s-ar putea încheia prematur după EM vara viitoare, a fost recent speculat.", "Fostul antrenor al Tirolului și Austriei este în funcție din 2006 și a condus Germania la cel de-al patrulea titlu al Cupei Mondiale în urmă cu șase ani în Brazilia. Franța îl învinge pe succesorul Germaniei la campionatul mondial Franța avea deja biletul pentru turneul final al Ligii Națiunilor din octombrie 2021 sigur înainte de finala grupei.", "Francezii au câștigat datorită celor două goluri ale lui Olivier Giroud (16, 59), precum și golurilor lui Benjamin Pavard (36) și Kingsley Coman (95), dar și la final împotriva Suediei cu 4-2.", "Omul remarcabil a fost fundașul Marcus Thuram, care a pregătit primele două goluri. După șase jocuri, campioana mondială are 16 puncte. Suedia, pe de altă parte, trebuie să treacă în liga B.", "Vice-campioane mondiale Croația a deținut clasa, în ciuda unei înfrângeri cu 3-2 în fața Portugaliei. Două goluri ale lui Mateo Kovacic, născut în Linz (29, 65) nu au fost suficiente pentru ca croații să câștige puncte.", "Ruben Dias a marcat golurile pentru Portugalia cu o paranteză (52, 90) și Joao Felix (60). Superstarul Cristiano Ronaldo nu a primit nimic." ]
}