{
  "id" : "1gL5y3nS",
  "url" : "https://kurier.at/sport/fussball/deutsche-bundesliga-oefb-teamstuermer-kalajdzic-trifft-im-fuenften-spiel-in-serie/401202442",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T20:05:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4968895/46-176065098.jpg",
  "imageCopyright" : "Pool via REUTERS/THOMAS KIENZLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutsche Bundesliga: Kalajdzic trifft im fünften Spiel in Serie",
  "articleTitleTranslated" : "Bundesliga germană: Kalajdzic înscrie în al cincilea joc consecutiv",
  "articleContent" : [ "Ebenso 5:1 gewann Rekordmeister Bayern gegen den 1. FC Köln, wobei David Alaba als Innenverteidiger spielte und Weltfußballer Robert Lewandowski einen Doppelpack erzielte. Der Pole hält an der Spitze der Torschützenliste bei 26 Saisontoren.", "Für die Bayern war es eine Rückkehr auf die Siegerstraße nach zuletzt zwei Partien ohne Erfolg in der Liga. Weiter in Richtung Champions League eilt Trainer Oliver Glasner mit Wolfsburg.", "Die Truppe des Österreichers gewann gegen Hertha BSC mit 2:0, es war bereits der sechste volle Erfolg in den jüngsten neun Partien. Dortmund ließ gegen Aufsteiger Arminia Bielefeld nichts anbrennen und siegte souverän mit 3:0." ],
  "articleContentTranslated" : [ "Campionii record Bayern au câștigat, de asemenea, 5: 1 împotriva 1. FC Köln, David Alaba jucând în calitate de fundaș central și fotbalistul mondial Robert Lewandowski marcând o paranteză. Polonezul este în fruntea listei de marcatori cu 26 de goluri în acest sezon.", "Pentru Bayern a fost o revenire la modalitățile de câștig după ultimele două jocuri fără succes în ligă. Antrenorul Oliver Glasner se grăbește spre Liga Campionilor cu Wolfsburg.", "Echipa austriacă a câștigat cu 2-0 împotriva lui Hertha BSC, a fost deja al șaselea succes deplin în ultimele nouă jocuri. Dortmund nu a lăsat nimic de ars împotriva nou-promovatei Arminia Bielefeld și a câștigat cu încredere cu 3-0." ]
}