{
  "id" : "1gPVTxWe",
  "url" : "https://www.derstandard.at/story/2000125133007/luecken-bei-erfassung-von-nebenwirkungen-nach-impfungen?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T05:00:04Z[UTC]",
  "author" : "András Szigetvari",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lücken bei Erfassung der Nebenwirkungen von Impfungen",
  "articleTitleTranslated" : "Lacune în înregistrarea efectelor secundare ale vaccinărilor",
  "articleContent" : [ "Wien – Die Europäische Arzneimittelagentur (EMA) rückte aus, um zu beruhigen. Vergangenen Freitag erklärte die Agentur, dass 30 Fälle von thromboembolischen Ereignissen bei fast fünf Millionen Menschen im Europäischen Wirtschaftsraum gemeldet wurden, die eine Astra-Zeneca-Impfung erhalten hatten.", "Beobachter merkten an, dass damit die Zahl der Betroffenen kleiner ist, als bei so vielen Menschen erwartbar gewesen wäre. Das dürfte kein Zufall sein. Die Kenntnisse über die Sicherheit von Arzneimitteln sind zum Zeitpunkt ihrer ersten Zulassung nie vollständig.", "Deshalb gibt es in Europa ein System, um auftretende Nebenwirkungen und Impfreaktionen rasch zu melden und bei Bedarf abzuklären.", "Diese \"Pharmakovigilanz\" funktioniert allerdings in der Praxis in den verschiedenen Ländern unterschiedlich, weshalb Gesundheitsexperten wie Thomas Czypionka vom Institut für Höhere Studien davon sprechen, dass es zu Untererfassungen kommt.", "Das könnte auch die zu geringe Zahl der Thrombosen erklären. Die Informationen zu Nebenwirkungen werden in jedem Staat gesammelt und dann an die EMA gemeldet. Mit Ausnahme von wenigen Ländern gibt es aber keine systematische Erfassung von Daten.", "Beispiel Österreich: Hier sieht das Arzneimittelgesetz vor, dass vermutete Nebenwirkungen von Ärzten an das Bundesamt für Sicherheit im Gesundheitswesen (BASG) gemeldet werden müssen. In der Praxis tun das Ärzte im niedergelassenen Bereich kaum und auch in den Spitälern nicht systematisch.", "\"Wir haben keinen Überblick in Österreich, wie sollten wir den auch haben?\" , sagt Czypionka. Die Gründe dafür, dass Ärzte nicht melden, sind unterschiedlich. Manche fürchten den Aufwand.", "Auch in großen Ländern wie Deutschland gibt es keine systematische Erfassung von Impfnebenwirkungen, aber immerhin gibt es dort mit dem Paul-Ehrlich-Institut eine große wissenschaftliche Einrichtung, die auf Impfstoffe spezialisiert ist.", "Der Gesundheitsexperte Ernest Pichlbauer sagt, dass in Deutschland allein wegen der Größe ganz seltene Nebenwirkungen ganz gut erfasst und so entdeckt werden.", "Ein umfassendes Bild gewinnen lässt sich fix in Dänemark, Schweden, Norwegen oder Finnland: Hier existieren Impfregister, die mit Gesundheitsdaten verknüpft werden können. Damit lässt sich sagen, ob bestimmte Nebenwirkungen in zeitlichem Zusammenhang mit einer Impfung öfter auftreten.", "Österreich ist dabei, ein elektronisches Impfregister aufzubauen, Corona-Impfungen werden schon digital eingetragen. Was aber nicht getan wird, ist, diese Impfdaten mit Gesundheitsdaten zu verknüpfen, ein Monitoring ist also unmöglich.", "Dass die EMA-Zahlen nur einen Teil der Wirklichkeit abbilden, zeigen auch aktuell eingemeldete Daten, die online ablesbar sind.", "So gab es zum Beispiel aus Österreich bisher etwas mehr als 1.000 Meldungen zu Nebenwirkungen von Astra Zeneca, in Deutschland aber nur etwas mehr als 500.  Die Art der Nebenwirkungen ist hier nicht erfasst.", "Wenn dann die Scheinwerfer auf ein vermutetes Problem gerichtet sind, wie aktuell bei Astra Zeneca, werden auch die Meldungen häufiger, heißt es bei der EMA diese Woche. Diese werden nun bewertet. (András Szigetvari, 18.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Agenția Europeană a Medicamentului (EMA) s-a mutat pentru a se liniști. Vinerea trecută, agenția a declarat că 30 de cazuri de evenimente tromboembolice au fost raportate la aproape cinci milioane de persoane din Spațiul Economic European care au primit vaccinarea Astra-Zeneca.", "Observatorii au menționat că acest lucru înseamnă că numărul persoanelor afectate este mai mic decât s-ar fi așteptat cu atât de mulți oameni. Asta nu ar trebui să fie o coincidență. Cunoașterea siguranței medicamentelor nu este niciodată completă atunci când sunt aprobate pentru prima dată.", "De aceea, există un sistem în Europa pentru raportarea rapidă a efectelor secundare și a reacțiilor de vaccinare și clarificarea acestora, dacă este necesar.", "Cu toate acestea, această „farmacovigilență” funcționează diferit în practică în diferite țări, motiv pentru care experții în sănătate, cum ar fi Thomas Czypionka de la Institutul de studii superioare, vorbesc despre sub-raportare.", "Acest lucru ar putea explica, de asemenea, numărul insuficient de tromboze. Informațiile despre efectele secundare sunt colectate în fiecare stat și apoi raportate către EMA. Cu toate acestea, cu excepția câtorva țări, nu există o colectare sistematică de date.", "Luați Austria ca exemplu: Legea privind medicamentele prevede că reacțiile adverse suspectate trebuie raportate de către medici la Oficiul Federal pentru Siguranță în Sănătate (BASG). În practică, medicii nu fac niciodată acest lucru în cabinetul privat și nici sistematic în spitale.", "\"Nu avem o imagine de ansamblu în Austria, cum ar trebui să avem și asta?\" spune Czypionka. Motivele pentru care medicii nu raportează variază. Unii se tem de efort.", "Chiar și în țările mari, cum ar fi Germania, nu există o înregistrare sistematică a efectelor secundare ale vaccinului, dar cel puțin există o instituție științifică amplă acolo, cu Institutul Paul Ehrlich, specializat în vaccinuri.", "Expertul în sănătate Ernest Pichlbauer spune că în Germania, doar din cauza dimensiunii, sunt înregistrate și astfel descoperite efecte secundare foarte rare.", "O imagine cuprinzătoare poate fi obținută în Danemarca, Suedia, Norvegia sau Finlanda: aici există registre de vaccinare care pot fi legate de datele de sănătate. Acest lucru poate fi folosit pentru a spune dacă anumite efecte secundare apar mai des în legătură cu o vaccinare.", "Austria este în curs de înființare a unui registru electronic de vaccinare, iar vaccinările împotriva coroanei sunt deja introduse digital. Totuși, ceea ce nu se face este să legați aceste date de vaccinare cu datele de sănătate, astfel încât monitorizarea este imposibilă.", "Faptul că cifrele EMA reflectă doar o parte a realității este, de asemenea, demonstrat de datele înregistrate în prezent, care pot fi citite online.", "De exemplu, au existat puțin peste 1.000 de rapoarte de efecte secundare de la Astra Zeneca din Austria, dar doar puțin mai mult de 500 în Germania. Tipul de efecte secundare nu este înregistrat aici.", "Dacă farurile sunt pe o problemă suspectată, așa cum se întâmplă în prezent cu Astra Zeneca, rapoartele vor fi, de asemenea, mai frecvente, potrivit EMA săptămâna aceasta. Acestea sunt acum evaluate. (András Szigetvari, 18 martie 2021)" ]
}