{
  "id" : "1H66c9al",
  "url" : "https://kurier.at/wirtschaft/gericht-stoppt-firmenbucheintragung-bei-swarovski-strukturreform/401184229",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T13:13:34Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4929817/46-174231865.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gericht stoppt Firmenbucheintragung bei Swarovski-Strukturreform",
  "articleTitleTranslated" : "Curtea oprește înscrierea în registrul comerțului în timpul reformei structurale Swarovski",
  "articleContent" : [ "Es ist ein neues Kapitel rund um die Neuausrichtung des Swarovski-Konzerns unter CEO Robert Buchbauer.", "Nachdem dessen Strukturreform in einer Gesellschafterversammlung im Oktober des Vorjahres die Zustimmung von rund 80 Prozent der Gesellschafter erhielt, stoppte jetzt das Landesgericht Innsbruck die Eintragung ins Firmenbuch, wie \"Tiroler Tageszeitung\" und \"Kronen Zeitung\" berichteten.", "Schon im Oktober gingen die sogenannten \"Oppositionellen\", die im Streit um die Strukturreform ja um Stimmrechte und Einfluss fürchten, aber von davon aus, dass ein einstimmiger Beschluss für die Umsetzung der Strukturreform notwendig ist - und kündigten damals Rechtsmittel an. ", "Zumindest das Landesgericht Innsbruck scheint aktuell einer ähnlichen Meinung zu sein und spricht in seiner aktuellen Begründung davon, dass \"kein rechtswirksamer Gesellschafterbeschluss\" zustande gekommen ist.", "Darüber hinaus seien die \"Erfolgsaussichten der Schiedskläger in den anhängigen Verfahren\" als \"erfolgversprechend einzustufen\", heißt es da.  Robert Buchbauer plant ja, dass eine Schweizer Familienholding unter seiner Führung mit über 80 Prozent in die D.", "Swarovski KG einsteigen soll.  Die Familiengruppe aus dem Stamm Manfred - die \"Oppositionellen\" - ihrerseits sieht sich jetzt durch das Landesgericht Innsbruck in ihrer Rechtsmeinung bestätigt. Offiziell wollte hier aber auf Nachfrage des KURIER niemand Stellung nehmen.", "Ebenso wie beim Swarovski-Konzern selbst. Aus Unternehmenskreisen ist aber zu hören, dass die gestoppte Firmenbucheintragung gelassen gesehen wird. Mit Verzögerungen bei der Umsetzung der Strukturreform hat man offenbar gerechnet.", "Dass das Unternehmen einen entsprechenden Rekurs einbringt, scheint möglich. Der allerdings könnte sich ziehen. Der Umbau im Kristallkonzern hat jedenfalls längst begonnen.", "Anfang des Jahres kündigte Swarovski an, 33 von 102 Filialen in Österreich und weltweit 750 von 3.000 Standorten zu schließen. 1.200 Mitarbeiter wurden 2020 im Tiroler Wattens bereits abgebaut, weitere 600 sollen heuer folgen.", "Mit seinen Produkten will sich Swarovski in Richtung \"erreichbaren, demokratischen Luxus“ bewegen und aus dem preislich niedrigeren Segment verschwinden." ],
  "articleContentTranslated" : [ "Este un nou capitol în jurul realinierii Grupului Swarovski sub conducerea CEO Robert Buchbauer.", "După ce reforma sa structurală a primit aprobarea a aproximativ 80 la sută din acționari la o adunare a acționarilor din octombrie a anului precedent, Curtea Regională din Innsbruck a oprit acum înregistrarea în registrul comercial, așa cum au raportat „Tiroler Tageszeitung” și „Kronen Zeitung \".", "Încă din octombrie, așa-numiții „membrii opoziției”, care se tem de drepturile de vot și de influență în disputa privind reforma structurală, au presupus că va fi necesară o decizie unanimă pentru punerea în aplicare a reformei structurale - și la acel moment au anunțat legal remedii.", "Cel puțin Curtea Regională din Innsbruck pare a fi în prezent de o părere similară și în declarația sa actuală vorbește despre faptul că „nu a apărut o rezoluție legală eficientă a acționarilor”.", "În plus, „șansele de succes ale arbitrilor în procedurile în curs” urmează să fie clasificate drept „promițătoare”, spune acesta. Robert Buchbauer planifică ca un holding familial elvețian aflat sub conducerea sa să transfere peste 80% către D.", "Swarovski KG urmează să se alăture. Grupul familial din tribul Manfred - „opoziționistii” - la rândul său, vede acum opinia sa legală confirmată de Tribunalul regional din Innsbruck. Cu toate acestea, oficial, nimeni nu a vrut să comenteze cererea KURIER.", "La fel ca în cazul grupului Swarovski însuși. Din cercurile corporative, se aude însă că intrarea oprită în registrul comercial este privită cu calm. Evident, se așteptau întârzieri în implementarea reformei structurale.", "Se pare posibil ca firma să facă apel. Cu toate acestea, s-ar putea trage de la sine. În orice caz, restructurarea companiei de cristal a început cu mult timp în urmă.", "La începutul anului, Swarovski a anunțat că va închide 33 din 102 sucursale din Austria și 750 din 3.000 de sucursale din întreaga lume. 1.200 de angajați au fost deja tăiați în 2020 în Wattens din Tirol, alți 600 urmând să urmeze anul acesta.", "Cu produsele sale, Swarovski vrea să meargă în direcția „luxului democratic realizabil” și să dispară din segmentul cu prețuri mai mici." ]
}