{
  "id" : "1hXua6fg",
  "url" : "https://kurier.at/sport/wintersport/oesv-boss-schroecksnadel-ueber-corona-lockerungen-verhoehnung-des-sports/401206150",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T09:47:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4976125/46-175716856.jpg",
  "imageCopyright" : "REUTERSREUTERS/Brian Snyder/File Photo",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖSV-Boss Schröcksnadel über Lockerungen: \"Verhöhnung des Sports\"",
  "articleTitleTranslated" : "Șeful ÖSV Schröcksnadel despre relaxare: „Sport batjocoritor”",
  "articleContent" : [ "Die von der Regierung angekündigten Öffnungsschritte im Sport für Kinder und Jugendliche gehen gewichtigen Tiroler Sportfunktionären zu wenig weit. \"Das war gar nichts, das war nicht einmal Makulatur\", sagte ÖSV-Präsident Peter Schröcksnadel der Tiroler Tageszeitung.", "\"Es ist eine Verhöhnung des Sports.\" ÖFB-Vizepräsident Josef Geisler, der auch Chef des Tiroler Fußballverbandes ist, schrieb in einem Gastkommentar, er sei \"zutiefst enttäuscht und fassungslos\".", "Die Bundesregierung hatte am Montag eine bedingte Öffnung für Nachwuchssportler ab dem 15.  März kommuniziert, sollten es die Infektionszahlen zulassen.", "Die genauen Vorgaben in Bezug auf Höchstalter, Gruppengröße, Trainingsformen oder Test-Modalitäten stehen noch nicht fest, sie sollen bis Freitag in einer Verordnung ausgearbeitet sein.", "Fix ist, dass der an Vereine gebundene Amateursport weiter warten muss - also auch der Unterhaus-Fußball, in dem in Österreich die meisten Freizeitsportler organisiert sind.", "Für Geisler ist das unverständlich, da \"keinerlei Gefahr für eine Ausbreitung des Virus\" gegeben und der Fußball kein Treiber der Pandemie sei. \"Es wird pausenlos von der Notwendigkeit und Wichtigkeit des Testens im Zusammenhang mit einer wirksamen Pandemiebekämpfung gesprochen.", "Warum nützt man dann nicht den Fußball, der ja unstrittig die Eigenschaft eines riesengroßen Multiplikators hat, für diese Strategie?\" , wunderte sich der Zillertaler in der TT. Geisler äußerte sich damit wesentlich schärfer als ÖFB-Präsident Leo Windtner." ],
  "articleContentTranslated" : [ "Pașii de deschidere în sport pentru copii și tineri anunțați de guvern nu merg suficient de departe pentru oficialii sportivi tirolezi. „Asta nu a fost nimic, nici măcar nu a fost irosit”, a declarat președintele ÖSV, Peter Schröcksnadel, al cotidianului tirolez.", "„Este o batjocură a sportului”. Vicepreședintele ÖFB, Josef Geisler, care este și șeful Asociației de Fotbal din Tirola, a scris într-un comentariu al oaspeților că a fost „profund dezamăgit și uimit”.", "Guvernul federal a anunțat luni o deschidere condiționată pentru tinerii sportivi începând cu 15 martie, dacă numărul infecțiilor va permite.", "Specificațiile exacte privind vârsta maximă, dimensiunea grupului, formele de formare sau modalitățile de testare nu au fost încă stabilite, acestea ar trebui elaborate într-un regulament până vineri.", "Cert este că sportul amator legat de cluburi trebuie să aștepte - inclusiv fotbalul din camera inferioară, în care majoritatea sportivilor recreativi sunt organizați în Austria.", "Pentru Geisler, acest lucru este de neînțeles, întrucât „nu există riscul răspândirii virusului”, iar fotbalul nu este un factor determinant al pandemiei. „Se vorbește constant despre necesitatea și importanța testării în contextul controlului eficient al pandemiei.", "Atunci de ce să nu folosim fotbalul, care are, fără îndoială, proprietatea unui multiplicator uriaș, pentru această strategie? \", Zillertal a fost surprins în TT. Geisler s-a exprimat mult mai brusc decât președintele ÖFB, Leo Windtner." ]
}