{
  "id" : "1icqHs4q",
  "url" : "https://www.diepresse.com/5910658/Festnahmen_Rechtsextreme-Oesterreicher-horteten-Waffen-fuer?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-12T13:00:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/8/2/5910658/2EC3CF2A-BB6A-46C4-90B5-3D8051EF4B9F_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rechtsextreme Österreicher horteten Waffen für deutsche Miliz",
  "articleTitleTranslated" : "Austriecii de dreapta au acumulat arme pentru miliția germană",
  "articleContent" : [ "Bei Hausdurchsuchungen wurden automatische Waffen, Sprengstoff und Handgranaten sichergestellt. Fünf Personen wurden festgenommen, hauptverdächtig ist ein 53-jähriger Österreicher.", "Automatische Waffen, Sprengstoff und Handgranaten für den möglichen Aufbau einer \"rechtsextremen Miliz\" in Deutschland wurden in den vergangenen Tagen bei Hausdurchsuchungen in der österreichischen Neonazi-Szene sichergestellt.", "Das gab Innenminister Karl Nehammer (ÖVP) am Samstag bei einer Pressekonferenz bekannt. Fünf Festnahmen waren die Folge, hauptverdächtig ist ein 53-jähriger Österreicher, amtsbekannt und vorbestraft, der mit Mittätern den Handel aufgezogen haben soll.", "Vorangegangen waren dem Schlag gegen die rechte Szene jedoch Ermittlungen im Bereich der Suchtmittelkriminalität durch das Wiener Landeskriminalamt (LKA).", "Gefunden wurde dann \"ein Netzwerk, das Verbindungen zwischen dem rechtsextremen Bereich und der organisierten Kriminalität zeigt\", sagte Nehammer, wobei das rechtsextreme Netzwerk vor allem in Deutschland aktiv war.", "Die Landeskriminalämter in Bayern und Nordrhein-Westfalen waren daher ebenfalls involviert, führte der Innenminister aus. Aus informierten Kreisen hieß es, dass ein Zusammenspiel von österreichischen Rechtsextremen und deutschen Biker-Gruppierungen ein Hintergrund sei.", "Pikanterweise soll der österreichische Hauptverdächtige bereits eine Haftstrafe absitzen - und die Waffengeschäfte während seiner Freigänge organisiert haben. Waffenhandel \"im großen Stil\" Michael Mimra, stellvertretender LKA-Leiter nannte den Oktober 2020 als Beginn der Amtshandlungen:", "Gewerbsmäßiger Suchtmittelhandel im Rahmen der Organisierten Kriminalität führten zum 53-jährigen Hauptverdächtigen, der den Waffenhandel \"im großen Stil\" angegangen haben soll.  :", "Am vergangenen Mittwoch kam es zu ersten von insgesamt fünf Hausdurchsuchungen in Österreich: 25 halb- und vollautomatische Waffen wurden sichergestellt: Mit den Erlösen aus den Drogen wurden Maschinenpistolen der Marke \"Uzi, AK47, Skorpion-MP und Sturmgewehre und dazu Munition\", erläuterte Mimra.", "Die geahnte große Dimension bestätigte sich dann am Donnerstag, als ein Container mit weiteren Waffen, Munition und Sprengstoff und weitere Objekte sichergestellt wurden - gestern, Freitag, wurden dann in einer Lagerhalle in Niederösterreich über 100.000 Schuss Munition und zahlreiche Langwaffen gefunden.  ", "In Deutschland kam es \"parallel dazu zu zwei Festnahmen und der Sicherstellung einer großen Menge an Suchtmitteln im Kilogrammbereich\", führte Mimra aus.", "Der Ursprung der Waffen, insgesamt 76 automatische bzw. halb-automatische Waffen, 14 Faustfeuerwaffen und der Munition - zum Teil bereits verpackt für den Transport.", "Sichergestellt wurden unter anderem Sprengstoffe wie TNT oder Hexogen-Sprengstoff, Bargeld und eine umfangreiche Sammlung an Wehrmachtsgegenständen, Waffenstützen und Gewehrscheinwerfer.", "Jeder Gegenstand müsse jetzt kriminaltechnisch untersucht werden, etwa ob Waffen bereits bei anderen Delikten verwendet worden sind. \"Die Ermittlungen haben erst betonnen\", sagte Mimra.", "\"Modell des Schreckens\" Konkrete Namen oder Fundorte wurden keine genannt, jedoch sind laut Nehammer \"Namen aus der Neonazi-Szene, die leider auch in Österreich schon länger bekannt sind\" unter den Verdächtigen - einer machte demnach auch jene Aussagen, die in Richtung des geplanten Aufbaus einer rechten Miliz gingen.  ", "Was die Drogen betrifft, so nannte Mimra Amphetamine, Kokain, aber auch Marihuana und geringe Mengen Heroin.", "Nehammer ergänzte, dass aus der islamistischen Terrorszene bekannt sei, dass sich diese über Drogenhandel finanziert: \"Diesem Modell des Schreckens folgt offensichtlich auch der rechtsextreme Terror.\"", "Angesichts der Dimension dessen, was beschlagnahmt wurde, stellte Nehammer fest, dass nach wie vor zu viele Waffen im Umlauf sind - es müssten hier zusätzliche Maßnahmen getroffen werden.", "Zudem gebe es eine enge Vernetzung der Neonazi-Szene mit neueren Gruppierungen wie den Reichsbürgern - vonseiten der Behörden sei eine Verzahnung zwischen polizeilichen Ermittlungen und Nachrichtendienst nötig, die man auch bei der Reform des Bundesamts für Verfassungsschutz (BVT) berücksichtigen werde.  ", "Die Sprecherin der Grünen gegen Rechtsextremismus, Olga Voglauer, stellte in Zusammenhang mit dieser Causa fest, dass man den \"Nationalen Aktionsplan gegen Rechtsextremismus\" dringend brauche, \"um systematisch gegen rechtsextreme und neonationalsozialistische Netzwerke vorgehen zu können\".", "Der ÖVP-Sicherheitssprecher Karl Mahrer sprach indes von einem \"Ermittlungserfolg, der \"die unglaubliche Dimension dieser noch am Beginn stehenden Ermittlungen deutlich\" zeige." ],
  "articleContentTranslated" : [ "Arme automate, explozivi și grenade de mână au fost confiscate în timpul perchezițiilor domiciliare. Cinci persoane au fost arestate, principalul suspect fiind un austriac în vârstă de 53 de ani.", "Arme automate, explozivi și grenade de mână pentru posibila înființare a unei „miliții extremiste de dreapta” în Germania au fost confiscate în timpul perchezițiilor domiciliare din scena neo-nazistă austriacă în ultimele zile.", "Ministrul de interne Karl Nehammer (ÖVP) a anunțat acest lucru sâmbătă într-o conferință de presă. Cinci arestări au fost rezultatul, principalul suspect este un austriac în vârstă de 53 de ani, cunoscut și condamnat anterior, despre care se spune că a început să facă tranzacții cu complici.", "Cu toate acestea, greva împotriva scenei de dreapta a fost precedată de investigații în domeniul infracțiunilor legate de droguri de către Biroul de poliție penală de stat din Viena (LKA).", "Ceea ce a fost găsit atunci a fost „o rețea care arată conexiunile între sectorul extremist de dreapta și criminalitatea organizată”, a spus Nehammer, deși rețeaua extremistă de dreapta era activă în primul rând în Germania.", "Prin urmare, au fost implicate și birourile de cercetare penală din Bavaria și Renania de Nord-Westfalia, a explicat ministrul de interne. Din cercurile informate s-a spus că o interacțiune între extremiștii de dreapta austrieci și grupurile de motociclisti germani a fost un fundal.", "În mod ironic, principalul suspect austriac se spune că a executat deja o pedeapsă cu închisoarea - și că a organizat tranzacțiile cu armele în timpul vizitelor sale în aer liber. Comerțul cu arme „la scară largă” Michael Mimra, șef adjunct al LKA, a numit octombrie 2020 drept începutul actelor oficiale:", "Traficul comercial de droguri în contextul crimei organizate a condus la primul suspect în vârstă de 53 de ani despre care se spune că a abordat comerțul cu arme „la scară largă”. :", "Miercurea trecută a avut loc prima dintr-un total de cinci percheziții domiciliare în Austria: 25 de arme semi-automate și complet automate au fost confiscate: veniturile obținute din droguri au fost folosite pentru transportul mitralierelor „Uzi, AK47, Scorpion-MP și puști de asalt și muniție”, a explicat Mimra .", "Dimensiunile mari anticipate au fost apoi confirmate joi, când un container cu alte arme, muniție și explozivi și alte obiecte au fost confiscate - ieri, vineri, peste 100.000 de runde de muniție și numeroase arme lungi au fost găsite într-un depozit din Austria Inferioară.", "În Germania au avut loc „două arestări și sechestrul unei cantități mari de substanțe dependente din gama de kilograme”, a explicat Mimra.", "Originea armelor, un total de 76 de arme automate sau semi-automate, 14 arme de mână și muniție - unele dintre ele deja ambalate pentru transport.", "Printre altele, au fost confiscate explozivi precum TNT sau hexogeni, numerar și o colecție extinsă de articole Wehrmacht, suporturi pentru arme și proiectoare pentru puști.", "Fiecare obiect trebuie acum investigat din punct de vedere criminalistic, de exemplu dacă arme au fost deja folosite în alte infracțiuni. „Ancheta abia a început”, a spus Mimra.", "„Modelul groazei” Nu s-au numit nume sau locații specifice, dar, potrivit lui Nehammer, „numele din scena neo-nazistă, care din păcate sunt cunoscute și în Austria de multă vreme” se numără printre suspecți - unul dintre ei a făcut acele declarații care indicau înființarea planificată a unei miliții de dreapta.", "În ceea ce privește drogurile, Mimra a menționat amfetamine, cocaină, dar și marijuana și cantități mici de heroină.", "Nehammer a adăugat că se știa din scena terorismului islamist că a fost finanțat prin traficul de droguri: „Acest model de teroare este în mod evident urmat și de teroarea extremistă de dreapta”.", "Având în vedere mărimea a ceea ce a fost confiscat, Nehammer a constatat că există încă prea multe arme în circulație - ar trebui luate măsuri suplimentare aici.", "În plus, există o rețea strânsă a scenei neonaziste cu grupuri mai noi, precum cetățenii Reichului - din partea autorităților, este necesară o legătură între investigațiile poliției și serviciul de informații, care va fi luată în considerare și la reformarea Oficiului Federal pentru Protecția Constituției (BVT).", "Purtătorul de cuvânt al Verzilor împotriva extremismului de dreapta, Olga Voglauer, a declarat în legătură cu acest caz că „Planul național de acțiune împotriva extremismului de dreapta” este urgent necesar „pentru a putea lua măsuri sistematice împotriva rețelelor extremiste de dreapta și a rețelelor socialiste neo-naționale”.", "Purtătorul de cuvânt al securității ÖVP, Karl Mahrer, a vorbit despre un „succes al anchetei care arată clar” dimensiunea incredibilă a acestei anchete, care este încă la început." ]
}