{
  "id" : "1IrDI4cz",
  "url" : "https://kurier.at/chronik/oesterreich/shopping-tag-andrang-bisher-nicht-so-gross-wie-erwartet/401122644",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T11:29:00Z[UTC]",
  "author" : "laura.schrettl@kurier.at (Laura Schrettl)",
  "imageUrl" : "https://image.kurier.at/images/original/4807320/46-173419574.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zweiter Shopping-Tag: Der große Kaufrausch blieb aus",
  "articleTitleTranslated" : "Ziua cumpărăturilor: grăbirea nu este atât de mare pe cât se aștepta",
  "articleContent" : [ "Der KURIER hat sich am beliebten Einkaufstag und zweiten Tag nach dem Lockdown in den Einkaufsstraßen umgesehen. Der 8. Dezember, Maria Empfängnis, ist traditionell ein starker Einkaufstag für Weihnachtseinkäufe - auch ohne Corona-Pandemie. ", "Dieses Jahr ist es zudem der zweite Tag nach dem Lockdown, an dem der gesamte Handel wieder geöffnet hat. Ein Ansturm auf die Einkaufsstraßen und Einkaufszentren im Land wurde befürchtet. Doch danach sieht es nicht aus.", "Zielstrebiges Einkaufen in Wien  In der Mariahilfer Straße in Wien ist am Montagvormittag und zu Mittag sehr wenig los.  Vereinzelt unternehmen Familien ihre Weihnachtseinkäufe. Gruppen mit mehr als zwei Personen sieht man kaum.", "Die meisten der Einkäufer gehen sehr zielstrebig vor. So erzählt eine Mutter, die mit ihren Töchtern unterwegs ist, dass sie nur ein Geschenk gekauft hat, das es online nicht zu bestellen gibt.", "Michaela ist auf dem Weg zum Massentest auf die Mariahilfer Straße, um für ihre Tochter ein Weihnachtsgeschenk zu kaufen. © Bild: Kurier/Gerhard Deutsch Ein Arzt macht nach der Arbeit einen Umweg:", "„Ich komme direkt aus dem Nachtdienst und habe den Einkauf jetzt in einem Zug erledigt und jetzt gehe ich nach Hause“:   Ein Familienvater besorgt mit seinen Kindern noch neue Skischuhe, weil es am 24.  Dezember auf die Piste gehen soll.  “", "„Davor kommen wir nicht mehr zum Einkaufen.“ Ob er noch mehr braucht: „Nein, das war es. Schluss“, sagt er und lacht etwas erleichtert. Neben den Weihnachtseinkäufern ist auch viel Polizei unterwegs.", "Auf der Mariahilfer Straße werden viele Essens-Kuriere auf ihrem Fahrrad aufgehalten, weil dort heute, am 12. und am 19.  Dezember ein absolutes Fahrverbot herrscht. Keine Durchfahrt gibt es für Fahrradfahrer am 8.", "Dezember. © Bild: Kurier/Gerhard Deutsch Überschaubar ist der Andrang auch in der Kärntnerstraße. Damit habe man aber gerechnet, sagt Martin Blümner, Geschäftsführer von Deckenbacher und Blümner.", "Gestern habe man aber einen starken Tag gehabt: \"Da haben wir gespürt, dass es ein Nachholvakuum gibt.\" © Bild: Kurier/Gerhard Deutsch \"Ich habe heute frei und musste nur in ein Geschäft.", "Es ist nur ein Kurztrip am Vormittag, damit es schnell erledigt ist.\" © Bild: Kurier/Gerhard Deutsch Warum die Freundinnen Nikola und Vivien sich zum Shopping treffen?  \"Für mich war es vor allem, weil ich Vivien wieder sehen wollte\", sagt Nikola.", "Und ihre Freundin ergänzt: \"Wir sind extra auf die Mariahilfer Straße gekommen, weil wir hier draußen sind.\" © Bild: Kurier/Gerhard Deutsch Die Ausverkauftsangebote locken dieses Mal nicht so viele Personen in die Innenstadt. © Bild: Kurier/Gerhard Deutsch Einige Familien sind unterwegs", ".   © Bild: Kurier/Gerhard Deutsch © Bild: Kurier/Gerhard Deutsch © Bild: Kurier/Gerhard Deutsch In der Kärntnerstraße habe man mit keinem großen Ansturm gerechnet, erzählt ein Geschäftsbesitzer. © Bild:", "Kurier/Gerhard Deutsch Wie schon am Montag, dem ersten Einkaufstag nach dem mehrwöchigen Lockdown, ist auch am Feiertag der große Ansturm auf das größte Einkaufszentrum Österreichs, die Shopping City Süd (SCS) in Vösendorf bzw.  :", "Wiener Neudorf (Bezirk Mödling), ausgeblieben. Die Besucherfrequenz blieb moderat. Die meisten Geschäfte in der SCS waren eher mäßig besucht, wenn nicht sogar ohne Kunden.", "Selbst in den Shops der großen Textilketten, wo sich normalerweise Schlangen an den Kassen bilden bzw. zwischen den Kleiderständern durchaus dichteres Aufeinandertreffen möglich ist, gab es vorerst freies Vorankommen.", "Zusätzlich Security und Reinigungspersonal „Es ist ein durchaus verhaltener Start ins Weihnachtsgeschäft“, sagt Anton Cech, Center Manager der Shopping City Süd.", "„Im Vergleich zu einem normalen Weihnachtsgeschäft ist es deutlich unter der Normalfrequenz, was aber in Anbetracht der Pandemie durchaus positiv von uns zu beurteilen ist.“ Die Besucher würden sich jedenfalls an sämtliche Sicherheitsmaßnahmen halten.", "In der Einkaufsmall sind auch zusätzliche Security und Reinigungspersonal im Einsatz. Die Verweildauer der Besucher ist aber deutlich kürzer als vor Weihnachten üblich. „Die Kunden kaufen sehr gezielt ein“, sagt Cech.", "Gefragt sind heuer vor allem Gutscheine. „Das ist der Geschenk-Renner Nummer eins.“ Parkplätze gibt es am Dienstagnachmittag noch: Etwa 70 Prozent sind gegen 13.30 Uhr belegt.", "Im Burgenland derweil noch ruhig  In der burgenländischen Hauptstadt ist der Andrang bei der Geschäftsöffnung am Marienfeiertag ebenso zurückhaltend.  Beim Einkaufszentrum Haidäckerpark gibt es noch viele freie Parkplätze.", "In einem Lebensmittel-Supermarkt kommt man an der Kassa sofort an die Reihe. „Es gab in keinem Geschäft eine Wartezeit“, schildert ein Kunde. Etwas mehr los ist am Vormittag schon in Parndorf. „Wir sind sehr zufrieden“, sagt Mario Schwann, Center Manager des Outlet Centers im Nordburgenland.", "Es gebe eine gute Frequenz, aber keinen Ansturm, betont Schwann.", "„Es ist so, wie wir es zu dieser Jahreszeit erwarten.“ Vor dem Einkaufszentrum Haidäckerpark im Burgenland waren noch viele Parkplätze frei. © Bild: Koglbauer Claudia Besonders gefragt seien nach dem Lockdown dieses Jahr zu Weihnachten Sport- und Outdoorartikel sowie Accessoires.", "Statt – wie sonst üblich – internationaler Kundschaft, würde es nun vor allem Schnäppchenjäger aus dem Osten Österreichs in das Outlet-Center ziehen. Um die Sicherheit zu gewährleisten, sei in Bezug auf die Corona-Krise ein eigenes Konzept erarbeitet worden, sagt Schwann.", "Neben verstärkter Polizeipräsenz wurde zusätzliches Personal engagiert. „Wir machen erhöhte Reinigungs- und Desinfektionsläufe.", "Und die Maskenpflicht gilt auch im Freien.“ Auch in NÖ und Salzburg ruhig  Nach einem \"sehr guten Start\" am Montag im „Fischapark“ in Wiener Neustadt (NÖ), gibt es am Feiertag einen „eher verhaltenen Beginn“, sagt Center-Manager Christian Stagl.", "„Es gibt sogar etliche Kunden, die anrufen und fragen, ob wir heute überhaupt geöffnet haben“, schildert Stagl. Er erwarte aber, dass am Nachmittag mehr Besucher kommen werden.", "„Früher sind die Kunden schon zum Frühstücken gekommen und haben dann eingekauft.“ Weil die Gastronomiebetriebe nun geschlossen sind, erwarte man nun nach dem Mittagessen verstärkte Frequenz. Die Kunden würden aber nicht nur zum Flanieren kommen, sagt Stagl.", "„Die Händler haben mir berichtet, dass die Umsätze bislang sehr gut waren. Es gibt heuer weniger Gucker und mehr Käufer.“ Bewussteres Einkaufen  Ähnlich schildert Manuel Mayer, Center-Manager des „Europarks“ im Salzburger Stadtteil Taxham dem KURIER die Situation.", "„Das Geschäft ist am Feiertag sehr entspannt angelaufen, im Laufe des Vormittags ist die Kundenfrequenz stärker geworden“, sagt Mayer. Von den Shop-Betreibern sei ihm bereits am Montag, nach dem Lockdown, durchwegs berichtet worden, dass sie „sehr zufrieden“ mit dem Weihnachtsgeschäft seien.", "„Im Lockdown haben die Leute offensichtlich genau überlegt, was sie wollen. Es wird jetzt sehr bewusst gekauft und weniger gustiert“, sagt Mayer. Einkaufszentren in OÖ zufrieden Die Einkaufszentren in Oberösterreich zeigen sich mit der Kundenfrequenz am Marienfeiertag durchwegs zufrieden.", "\"Wir haben eine gute Frequenz\", sagt Maria Prims, Centermanagerin von \"Hey! Steyr\" und \"Taborland\" in Steyr sowie von \"Welas Park\" in Wels. In der \"Passage Linz\" ist es am Vormittag noch eher ruhig. Gegen Mittag sind dann mehr Leute gekommen, wie Centerleiterin Monika Sandberger schildert.", "Am gestrigen Montag, dem ersten Einkaufstag nach dem harten Corona-Lockdown, war der Andrang auf die Geschäfte offensichtlich größer. Ein regelrechter Ansturm ist am Dienstag ausgeblieben. Bis zur Mittagszeit ist auch in Steyr und Wels noch kein sehr großer Andrang zu verzeichnen.", "Steirische Einkaufszentren \"nicht überrannt\" Auch die steirischen Einzelhändler verzeichnen am zweiten Tag nach dem Lockdown gute Umsätze, \"überrannt\" werden sie jedoch nicht. Diese Bilanz zieht Gerhard Wohlmuth, Spartenobmann der Fachgruppe Handel in der steirischen Wirtschaftskammer.", "Sowohl in Einkaufszentren als auch im urbanen Bereich gibt es eine rege Nachfrage nach Konfektionen, Schuhen und Sportartikeln gegeben.", "Einlassbeschränkungen, weil der Andrang zu groß ist, sind am Dienstag lediglich bei kleinen Geschäften ein Thema gewesen, bei größeren Häusern komme man mit den Quadratmeter-Regelungen \"gut aus\", sagt der Spartenobmann.", "\"Dass die Gastronomie geschlossen ist, ist allerdings ein großes Manko\", sagte Wohlmuth. Nehammer bedankt sich bei Bevölkerung  Der Feiertag ist laut Innenminister Karl Nehammer (ÖVP) ohne besondere Vorfälle verlaufen.", "\"Die Menschen in Österreich haben sich bisher in dieser herausfordernden Phase wirklich außergewöhnlich gut verhalten\", sagte er in einem Statement zur APA.", "\"Ich will wirklich ein großes Danke sagen - an alle die sich so vorbildlich an die Maßnahmen halten und das Motto 'schau auf dich, schau auf mich' damit mit Leben erfüllen.\" Die Menschen würden Verantwortung füreinander beweisen. ", "Die Landespolizeidirektionen hätten bisher zwar von mäßigen bis hohen Frequenzen in den Einkaufsstraßen berichtet, dennoch sei es bisher zu keinen besonderen Vorfällen gekommen.  Bisher sei es lediglich vereinzelt zu Verwaltungsübertretungen gekommen.", "\"Das zeigt ein hohes Verantwortungsbewusstsein jedes Einzelnen. Ein wirklich starkes Signal der Bevölkerung - dass wir gemeinsam gut durch die Vorweihnachtszeit kommen können\", so Nehammer.", "Längere Öffnungszeiten  Um Kundenströme zu entzerren, wurden heuer ausnahmsweise die Öffnungszeiten verlängert, es darf diesmal von 9.00 bis 19.00 Uhr geshoppt werden statt bisher 10.00 bis 18.00 Uhr. Auch am Montag, dem ersten Tag nach dem Lockdown, hielt sich der Ansturm zurück.", "Das deckt sich mit den Beobachtungen von Rainer Trefelik von der Sparte Handel der Wirtschaftskammer Österreich, der Dienstagabend eine erste Bilanz zog: „Das war definitiv kein 8. Dezember zum Jubeln.", "Aus virologischer Sicht sind es gute Nachrichten, für den Handel ist es aber natürlich schwierig.“ Generell sei die Frequenz in ganz Österreich von Ost bis West unterschiedlich gewesen: Manche Einkaufsstraßen und Shoppingcenter seien besser besucht gewesen, manche schlechter.  ", "Generell merke man aber überall, dass die Touristen, die Gastronomie und die Adventmärkte fehlen: „Das Flanieren, das Aufwärmen beim Punschstand, das Einkaufen als Freizeitbeschäftigung fehlte heuer natürlich“, erklärt Trefelik.", "Dadurch fehle auch so mancher Impulskauf – oft gehe es nur gezielt in ein Geschäft, um das geplante Geschenk zu kaufen. Wie immer in der Vorweihnachtszeit seien Spielwaren, Bücher oder elektronische Geräte gefragt.", "„Einerseits sind wir natürlich froh, dass das  Gedränge, vor dem im Vorfeld gewarnt worden war, ausgeblieben ist“, sagt Trefelik. Nun hoffe man aber auf die letzten 13 Einkaufstage vor Weihnachten: „Nun wissen die Kunden, dass es kein Problem ist, einkaufen zu gehen.“   " ],
  "articleContentTranslated" : [ "KURIER s-a uitat în jurul străzilor comerciale în ziua populară de cumpărături și în a doua zi după blocare. 8 decembrie, Mary's Conception, este în mod tradițional o zi încărcată de cumpărături pentru cumpărăturile de Crăciun - chiar și fără pandemia de coroană.", "Anul acesta este, de asemenea, a doua zi după blocare, când s-au redeschis toate tranzacțiile. S-a temut de o goană către străzile comerciale și centrele comerciale din țară. Dar nu arată așa.", "Cumpărături intenționate în Viena În Mariahilfer Strasse din Viena se desfășoară foarte puțin luni dimineața și la prânz. Ocazional, familiile își fac cumpărăturile de Crăciun. Aproape că nu vezi niciodată grupuri cu mai mult de două persoane.", "Majoritatea cumpărătorilor sunt foarte hotărâți. De exemplu, o mamă care este afară cu fiicele ei ne spune că a cumpărat doar un cadou care nu poate fi comandat online.", "Michaela este în drum spre testul de masă de pe Mariahilfer Strasse pentru a cumpăra un cadou de Crăciun pentru fiica ei. © Imagine: Kurier / Gerhard Deutsch Un medic face un ocol după serviciu:", "„Vin direct din tura de noapte și acum am făcut cumpărăturile dintr-o singură dată și acum mă duc acasă”: un bărbat de familie și copiii săi primesc ghete de schi noi, deoarece ar trebui să lovească pârtiile pe 24 decembrie. \"", "„Nu mergem la cumpărături înainte de asta.” Fie că are nevoie de mai mult: „Nu, asta a fost. Gata ”, spune el și râde puțin ușurat. Pe lângă cumpărătorii de Crăciun, există și o mulțime de polițiști în jur.", "Mulți curieri de alimente sunt ținuți pe biciclete pe Mariahilfer Strasse, deoarece există o interdicție absolută de conducere acolo, azi, 12 și 19 decembrie. Nu există pasaj pentru bicicliști pe 8.", "Decembrie. © Imagine: Kurier / Gerhard Deutsch Graba pe Kärntnerstraße este ușor de gestionat. Dar asta era ceea ce era de așteptat, spune Martin Blümner, director general al Bettenbacher și Blümner.", "Ieri, însă, a avut o zi grea: „Am simțit că există o întârziere”. © Imagine: Kurier / Gerhard Deutsch \"Astăzi am o zi liberă și a trebuit doar să merg la un magazin.", "Este doar o scurtă călătorie dimineața, astfel încât să poată fi făcută rapid. \"© Foto: Kurier / Gerhard Deutsch De ce prietenii Nikola și Vivien se întâlnesc pentru cumpărături?\" Pentru mine a fost în principal pentru că am vrut să o revăd pe Vivien \", spune Nikola.", "Iar prietena ei adaugă: „Am venit special la Mariahilfer Strasse pentru că suntem aici”. © Imagine: Kurier / Gerhard Deutsch De această dată ofertele de vânzare nu atrag atât de mulți oameni în centrul orașului. © Imagine: Kurier / Gerhard Deutsch Unele familii sunt afară", ". © Imagine: Kurier / Gerhard Deutsch © Imagine: Kurier / Gerhard Deutsch © Imagine: Kurier / Gerhard Deutsch În Kärntnerstrasse, un proprietar de afacere a spus că nu ne așteptăm la o grabă mare. © Imagine:", "Kurier / Gerhard Deutsch Ca și luni, prima zi de cumpărături după blocare, care durează câteva săptămâni, există, de asemenea, o mare grabă pe cel mai mare centru comercial din Austria, Shopping City Süd (SCS) din Vösendorf sau:", "Wiener Neudorf (districtul Mödling), nr. Frecvența vizitatorilor a rămas moderată. Majoritatea magazinelor din SCS nu erau foarte ocupate, dacă nu chiar fără clienți.", "Chiar și în magazinele marilor lanțuri textile, unde de obicei se formează cozi la casele de marcat sau unde este destul de posibil să ne întâlnim mai aproape între rafturile pentru haine, a existat inițial libera circulație.", "În plus, personalul de securitate și curățenie „A fost un început redus de afaceri de Crăciun”, spune Anton Cech, directorul centrului Shopping City Süd.", "„În comparație cu afacerea normală de Crăciun, este cu mult sub frecvența normală, care, totuși, având în vedere pandemia, trebuie evaluată pozitiv de noi.” Vizitatorii ar adera, în orice caz, la toate măsurile de siguranță.", "Personalul suplimentar de securitate și curățenie este de asemenea de serviciu în centrul comercial. Durata șederii vizitatorilor este, totuși, semnificativ mai scurtă decât de obicei înainte de Crăciun. „Clienții cumpără foarte specific”, spune Cech.", "Voucherele sunt deosebit de populare anul acesta. „Acesta este primul cadou lovit.” Există încă locuri de parcare marți după-amiază: aproximativ 70 la sută sunt ocupate până la ora 13.30.", "Între timp liniștit în Burgenland În capitala Burgenland, graba la magazinul care se deschide în ziua Sf. Maria este la fel de rezervată. Există încă o mulțime de locuri de parcare gratuite la centrul comercial Haidäckerpark.", "Într-un supermarket alimentar, îți vine rândul imediat la casă. „Nu a existat timp de așteptare în niciun magazin”, spune un client. Dimineața se mai întâmplă ceva în Parndorf. „Suntem foarte mulțumiți”, spune Mario Schwann, directorul centrului Outlet Center din nordul Burgenlandului.", "Schwann subliniază că există o frecvență bună, dar nici o grabă.", "„Așa cum ne așteptăm să fie în această perioadă a anului.” În fața centrului comercial Haidäckerpark din Burgenland existau încă o mulțime de locuri de parcare gratuite. © Imagine: Koglbauer Claudia După blocarea din acest an de Crăciun, obiectele și accesoriile pentru sport și în aer liber sunt în mod special solicitate.", "În loc de - ca de obicei - clienții internaționali, vânătorii de chilipiruri din estul Austriei ar fi atrași spre centrul de desfacere. Pentru a asigura securitatea, a fost elaborat un concept separat cu privire la criza Corona, spune Schwann.", "Pe lângă prezența sporită a poliției, a fost angajat personal suplimentar. „Facem curse sporite de curățare și dezinfectare.", "Și cerința de mască se aplică și în aer liber. ”Liniște și în Austria Inferioară și Salzburg După un„ început foarte bun ”de luni în„ Fischapark ”din Wiener Neustadt (Austria Inferioară), există un„ început destul de precaut ”în vacanță, spune managerul centrului Christian Stagl.", "„Există chiar și câțiva clienți care sună și ne întreabă dacă suntem chiar deschiși astăzi”, explică Stagl. Dar se așteaptă să vină mai mulți vizitatori după-amiaza.", "„În trecut, clienții veneau să ia micul dejun și apoi mergeau la cumpărături.” Deoarece restaurantele sunt acum închise, oamenii se așteaptă acum la o frecvență crescută după prânz. Dar clienții nu vin doar la plimbare, spune Stagl.", "„Dealerii mi-au spus că vânzările au fost foarte bune până acum. Anul acesta sunt mai puțini utilizatori și mai mulți cumpărători. ”Cumpărături mai conștiente Manuel Mayer, directorul centrului„ Europark ”din districtul Taxham din Salzburg, îi descrie situația lui KURIER într-un mod similar.", "„Afacerile au început foarte ușor în vacanță, iar frecvența clienților a crescut de-a lungul dimineții”, spune Mayer. Proprietarii de magazine i-au raportat luni, după închidere, că sunt „foarte mulțumiți” de afacerea de Crăciun.", "„În blocare, oamenii se gândeau în mod evident la ceea ce doreau. Acum se cumpără foarte deliberat și are un gust mai mic ”, spune Mayer. Centrele comerciale din Austria Superioară sunt satisfăcute Centrele comerciale din Austria Superioară sunt satisfăcute în mod constant de numărul de clienți de ziua Sfintei Maria.", "„Avem o frecvență bună”, spune Maria Prims, managerul centrului „Hei! Steyr” și „Taborland” din Steyr și din „Welas Park” din Wels. În \"Pasajul Linz\" este încă destul de liniștit dimineața. În jurul prânzului, au venit mai mulți oameni, după cum descrie managerul centrului Monika Sandberger.", "Ieri, luni, prima zi de cumpărături după blocarea dură a Corona, graba către magazine a fost evident mai mare. Marți nu a existat nicio grabă reală. Chiar și în Steyr și Wels nu există o grabă foarte mare până la prânz.", "Centrele comerciale din Stiria „nu depășesc” Retailerii din Stiria înregistrează, de asemenea, vânzări bune în a doua zi după blocare, dar nu sunt „depășite”. Aceasta este concluzia trasă de Gerhard Wohlmuth, președintele diviziei grupului comercial din Camera de Comerț din Stiria.", "Atât în centrele comerciale, cât și în zonele urbane, există o cerere rapidă de îmbrăcăminte, încălțăminte și articole sportive gata pregătite.", "Restricțiile de admitere, deoarece graba este prea mare, au fost doar o problemă pentru magazinele mici marți, în timp ce reglementările privind metrul pătrat „se înțeleg bine” cu casele mai mari, spune președintele diviziei.", "„Faptul că restaurantul este închis este un dezavantaj major”, a spus Wohlmuth. Nehammer mulțumește populației Potrivit ministrului de interne Karl Nehammer (ÖVP), sărbătoarea a trecut fără incidente speciale.", "\"Oamenii din Austria s-au comportat excepțional de bine până acum în această fază provocatoare\", a spus el într-o declarație adresată APA.", "„Vreau cu adevărat să mulțumesc - tuturor celor care aderă la măsuri într-o manieră atât de exemplară și aduc la viață motto-ul„ privește-te, privește-mă ”. Oamenii ar arăta responsabilitate unul pentru celălalt.", "Departamentele de poliție de stat au raportat până acum trafic moderat până la mare pe străzile comerciale, dar până acum nu au existat incidente speciale. Până în prezent au existat doar încălcări administrative izolate.", "\"Acest lucru arată un nivel ridicat de responsabilitate din partea fiecărui individ. Un semnal cu adevărat puternic din partea populației - că putem trece bine sezonul pre-Crăciun împreună\", a spus Nehammer.", "Orele de deschidere mai lungi Pentru a ușura fluxul de clienți, orele de deschidere au fost prelungite anul acesta, de această dată de la 9 dimineața până la 7 pm în loc de 10 a.m.-6 p.m. Atacul s-a reținut și luni, în prima zi după blocare.", "Acest lucru coincide cu observațiile făcute de Rainer Trefelik de la divizia de comerț a Camerei de Comerț din Austria, care a făcut bilanț marți seară: „Cu siguranță nu a fost un 8 decembrie să ne înveselim.", "Din punct de vedere virologic, este o veste bună, dar, desigur, este dificil pentru comercianții cu amănuntul. ”În general, frecvența a variat în toată Austria de la est la vest: unele străzi comerciale și centre comerciale au fost mai bine frecventate, unele au fost mai proaste.", "În general, totuși, observați peste tot că nu există turiști, restaurante și piețele Adventului: „Plimbarea, încălzirea la standul de pumn, cumpărăturile ca activitate de agrement au lipsit, desigur, anul acesta”, explică Trefelik.", "Ca rezultat, există și o lipsă de achiziții impulsive - de multe ori oamenii merg doar la un magazin specific pentru a cumpăra cadoul planificat. Ca întotdeauna în perioada premergătoare Crăciunului, jucăriile, cărțile și dispozitivele electronice sunt solicitate.", "„Pe de o parte, suntem desigur bucuroși că mulțimea care a fost avertizată în prealabil nu a apărut”, spune Trefelik. Acum se speră pentru ultimele 13 zile de cumpărături înainte de Crăciun: „Acum clienții știu că nu este nicio problemă să mergi la cumpărături”." ]
}