{
  "id" : "1jRGjuoU",
  "url" : "https://sport.orf.at/stories/3069488/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-18T21:58:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖFB-Team rettet Remis gegen Notelf",
  "articleTitleTranslated" : "Echipa ÖFB salvează o remiză împotriva lui Notelf",
  "articleContent" : [ "Gegen Norwegens ambitioniertes B-Team – dem ursprünglichen Kader war aufgrund eines Coronavirus-Falles von den nationalen Behörden ein Antreten verweigert worden – war das ÖFB-Team durch einen Treffer von Ghayas Zahid in der 61.", "Minute in Rückstand geraten.  Als es nach fünf Länderspielsiegen in Serie schon nach einer bitteren Niederlage aussah, sorgte Grbic in der Nachspielzeit doch noch für den Ausgleich.", "Der Lorient-Stürmer hatte schon gegen Nordirland am Sonntag mit dem Tor zum 2:1 als Joker gestochen.  Der fixierte Nations-League-Gruppensieg bringt Österreich nun auch gute Chancen auf eine vielleicht nötige Hintertür ins Play-off für die WM 2022.", "Sollte die ÖFB-Auswahl in der im März 2021 beginnenden WM-Qualifikation nicht unter den Top Zwei ihrer Gruppe landen, könnte sie als einer der besten Ersten der Nations-League-Pools doch noch in die Endausscheidung für das WM-Turnier in Katar rutschen.", "Mit Arnautovic und Ranftl gegen Norwegens Notelf Foda hatte im Vergleich zum mühevollen 2:1-Sieg gegen Nordirland zwei personelle Änderungen vorgenommen.  Mittelfeldmann Reinhold Ranftl (LASK) und Stürmer Marko Arnautovic (Schanghai) rückten in die Startformation.", "Arnautovic ersetzte als Solospitze Michael Gregoritsch.  Ranftl begann in der 4-2-3-1-Formation auf der rechten Flügelposition.  Aleksandar Dragovic fehlte gesperrt.", "Stefan Ilsanker rückte daher vom zentralen Mittelfeld in die Innenverteidigung zurück.  In Norwegens „No name“-Startelf fanden sich gleich sechs Debütanten.  Nur fünf Spieler mit A-Team-Erfahrung hatte Interimscoach Leif Gunnar Smerud zur Verfügung.", "Dennoch war der Ex-Rapidler Veton Berisha (Stavanger) der einzige Nicht-Legionär in der Truppe der „Notnägel“.  Und die Gäste zeigten gleich in den Anfangsminuten, dass sie nicht nach Wien gekommen waren, um sich kampflos zu ergeben.Erneut zähes Ringen und kaum Chancen Österreich wurde im Spielaufbau aggressiv und früh gestört.", "Obwohl die Gastgeber in der 20.  Minute schon 70 Prozent Ballbesitz verbuchten, waren sie bis dahin noch nicht zum Abschluss gekommen.  Ein schöner Rechtsschuss von Arnautovic (knapp am Tor vorbei) war dann die erste wirklich gefährliche Aktion der ÖFB-Equipe.", "Wie gegen Nordirland war es ein zähes Ringen um Torchancen.  Noch fand man im kompakten skandinavischen Defensivverbund keine Lücken.  Arnautovic mit der ersten guten Chance (20.", "Minute) Ein schöner Schuss von Marko Arnautovic geht knapp am Tor vorbei.  Gäste kompakt und nicht ungefährlich Einen weiteren Schuss des bemühten Arnautovic (30.) aus der Drehung lenkte Norwegen-Keeper Per Kristian Bratveit über die Latte.", "Auf der anderen Seite hatte plötzlich Jörgen Strand Larsen (33.) nach grober Unordnung in Österreichs Defensive eine Riesenchance.  Der Stürmer wurde alleine vor ÖFB-Goalie Pavao Pervan gerade noch von Martin Hinteregger entscheidend bedrängt und verfehlte das Tor knapp.", "Auch Jörgen Skjelvik (36.) kam im Strafraum zum Abschluss, scheiterte aber an Pervan.  Sehr souverän agierte das ÖFB-Team hinten nicht.  Beste Torgelegenheit für Norwegen (33.", "Minute) Strand Larsen hat die Führung für Norwegen auf dem Fuß.  Warten auf Torerfolg auch nach Seitenwechsel Das 0:0 zur Pause war ein gerechter Zwischenstand, weil die Norweger sehr ambitioniert auftraten.", "Tempo, Passqualität und Bewegung ohne Ball ließen im Spiel der Österreicher noch schwer zu wünschen übrig.  Grbic, mit seinem Tor zum 2:1 Matchwinner gegen Nordirland, wärmte zur Halbzeit zwar auf.", "Noch verzichtete Foda aber auf die Einwechslung eines zweiten Stürmers, den das lahmende Offensivspiel der Heimischen eigentlich dringend gebrauchen konnte.  Personell unverändert erwischte das Team dennoch einen halbwegs passablen Start in die zweite Hälfte.", "Ein zu zentral platzierter Schuss von Marcel Sabitzer (46.) vom Sechzehner, ein wuchtiger Linksschuss von Arnautovic (48.) über das Tor: Zumindest näherte man sich Zählbarem an.", "Als Mats Möller Dähli (53.) auf der anderen Seite in den Strafraum eindrang, hatten die Österreicher allerdings Glück.  Denn nicht nur konnte der norwegische Kapitän den Ball nicht im Tor unterbringen, auch sah der französische Referee Benoit Bastien über einen Rempler von Hinteregger gegen Dähli hinweg.Norwegen trifft zur Sensation Mit dem Spielglück war es dann in der 61.", "Minute vorbei: Die beherzt auftretenden Gäste gingen durch Ghayas Zahid mit 1:0 in Führung – und das in der Gesamtbetrachtung keinesfalls unverdient.  Berisha lieferte die perfekte Vorlage, nachdem sich Ilsanker bei einem misslungenen Kopfball ungeschickt angestellt hatte und Berisha links im Strafraum nicht mehr stoppen konnte.", "Nach dessen Querpass gaben dann im Zentrum auch Hinteregger und Ulmer keine gute Figur ab. 1:0 für Norwegen (61.  Minute) Ghayas Zahid sorgt aus kurzer Distanz für die Führung der Gäste.", "Der einzige positive Aspekt des bitteren Gegentreffers war, dass Foda nun endlich Grbic als zweiten Angreifer einwechselte.  Der Lorient-Legionär kam in der 65.", "Minute für Xaver Schlager und hatte bald die erste Riesenchance auf den Ausgleich (70.).  Nach Vorarbeit von Alaba scheiterte Grbic aber aus kürzester Distanz am starken Bratveit.", "Das hätte der nächste Stich von „Joker“ Grbic sein müssen.Rettung in letzter Minute Die Sensation für Norwegen und die Blamage für Österreich lag spätestens jetzt in der Luft.", "Dementsprechend warfen die Skandinavier die letzten Kräfte ins Finish.  Gernot Trauner wurde noch für Ilsanker eingewechselt.  Doch außer einer Chance für Arnautovic, der dabei mit grenzwertigen Mitteln zu Fall gebracht wurde, schaute für die enttäuschende ÖFB-Auswahl bis zur Nachspielzeit nichts heraus.", "Ausgleich durch Grbic (94.)  Am Ende holt Österreich dank Stürmer Adrian Grbic noch einen Punkt.  Ein weitere Arnautovic-Schuss ging über das Tor, ehe Grbic in der 94.", "Minute für die Erlösung sorgte.  Der Frankreich-Legionär traf nach Arnautovic-Assist ins lange Eck.  Es war sein viertes Tor im siebenten Länderspieleinsatz.  Für das ÖFB-Team war es Rettung in letzter Minute.", "Der Gruppensieg ist aufgrund des gewonnenen direkten Duells mit Norwegen (nach dem 2:1-Auswärtssieg) fixiert – selbst wenn ein möglicher norwegischer Protest gegen die Wertung des nicht ausgetragenen Spiels in Rumänien (0:3) erfolgreich sein sollte.", "Stimmen zum Spiel: Franco Foda (ÖFB-Teamchef): „Es ist nicht alles gut.  Es war ein schwieriges Spiel, das war uns vor dem Spiel bewusst.  Der Gegner hatte nichts zu verlieren, konnte Geschichte schreiben – es war eine außergewöhnliche Situation.", "Wir waren vor allem im Defensivverhalten heute nicht so präsent, wie wir das gewohnt sind.  Wir haben viele Torchancen zugelassen.  Wir haben viele Abspielfehler gemacht, der Spielaufbau war nicht gut.", "Ich kenne natürlich auch die Umstände.  Man hat bei manchen Spielern gemerkt, dass Dynamik, Spritzigkeit aufgrund der großen Belastungen gefehlt haben.  Nichtsdestotrotz haben wir unser Ziel erreicht.", "Wir haben den ersten Platz auch zu Recht belegt.“ Julian Baumgartlinger (ÖFB-Kapitän): „Es ist ein Riesenziel von uns gewesen, dass wir in der Nations League in den obersten Topf aufsteigen, weil genau solche Spiele dann für uns noch härter werden.", "Wir müssen einfach besser werden.  Jetzt freuen wir uns, weil wir uns die letzten beiden Spiele schwergetan haben.  Es ist im Topf B nichts einfach.  Norwegen war sehr mutig, sie haben uns immer wieder unter Druck gesetzt.", "Sie haben sich etwas zugetraut.  Selber waren wir zu schleißig in unseren Situationen um den Sechzehner herum.“ UEFA Nations League, sechster Spieltag Österreich – Norwegen 1:1 (0:0) Ernst Happel Stadion, keine Zuschauer, SR Bastien (FRA) Torfolge: 0:1 (61.)", "Zahid 1:1 (94.)  Grbic Österreich: Pervan – Lainer, Ilsanker (82.  Trauner), Hinteregger, Ulmer – X.  Schlager (65.  Grbic), Baumgartlinger – Ranftl, Sabitzer, Alaba – Arnautovic Norwegen: Braatveit – Ryerson (81.", "Granli), Gabrielsen, Hanche-Olsen, Skjelvik – Zahid (81.  Askildsen), Tronstad, Ulvestad, Möller Dähli (67.  Thorstvedt) – Berisha (86.  Vindheim), Strand Larsen (86.", "Evjen) Gelbe Karten: Ilsanker bzw.  Möller Dähli, Ryerson, Granli" ],
  "articleContentTranslated" : [ "Împotriva ambițioasei echipe B a Norvegiei - echipei inițiale i sa refuzat intrarea de către autoritățile naționale din cauza unui caz de coronavirus - echipa ÖFB a fost lovită de Ghayas Zahid în 61.", "Cu un minut în urmă. Când a părut o înfrângere amară după cinci meciuri internaționale la rând, Grbic s-a asigurat că va face egal la pauză.", "Atacantul Lorient a înjunghiat deja în glumă împotriva Irlandei de Nord duminică, cu scopul de a face 2-1. Câștigul fix al Ligii Națiunilor oferă acum Austriei șanse mari de a avea o ușă posibilă în spatele play-off-ului pentru Cupa Mondială 2022.", "Dacă selecția ÖFB nu va ajunge în primii doi ai grupei lor în calificarea la Cupa Mondială începând din martie 2021, ar putea totuși să se strecoare în finala turneului Cupei Mondiale din Qatar ca fiind una dintre cele mai bune prime din grupele Ligii Națiunilor.", "Cu Arnautovic și Ranftl împotriva norvegianului Notelf Foda, au existat două schimbări în personal comparativ cu victoria dificilă cu 2-1 împotriva Irlandei de Nord. Mijlocașul Reinhold Ranftl (LASK) și atacantul Marko Arnautovic (Shanghai) s-au mutat în linia de start.", "Arnautovic l-a înlocuit pe Michael Gregoritsch în calitate de șef solo. Ranftl a început în formația 4-2-3-1 pe poziția de aripă dreaptă. Aleksandar Dragovic nu a fost suspendat.", "Prin urmare, Stefan Ilsanker sa mutat din mijlocul terenului central în apărarea centrală. Au fost șase debutanți în „fără nume” al Norvegiei începând cu XI. Antrenorul interimar Leif Gunnar Smerud a avut doar cinci jucători cu experiență în echipa A.", "Cu toate acestea, fostul Rapidler Veton Berisha (Stavanger) a fost singurul non-legionar din trupa „unghiilor de urgență”. Și oaspeții au arătat chiar în primele minute că nu veniseră la Viena pentru a se preda fără luptă. Din nou, lupte dure și fără șanse, Austria a fost agresivă și încă de la începutul jocului.", "Deși gazdele aveau o posesie de 70% în minutul 20, încă nu ajunseseră la o concluzie. Un șut frumos cu piciorul drept al lui Arnautovic (tocmai a ratat poarta) a fost prima acțiune cu adevărat periculoasă a echipei ÖFB.", "În comparație cu Irlanda de Nord, a fost o luptă grea pentru șansele de scor. Încă nu existau lacune în rețeaua defensivă scandinavă compactă. Arnautovic cu prima șansă bună (20.", "Minut) Un șut frumos al lui Marko Arnautovic tocmai ratează golul. Oaspeții sunt compacți și nu lipsiți de pericol O altă lovitură a harnicului Arnautovic (30) de la viraj a condus portarul norvegian Per Kristian Bratveit peste bară.", "Pe de altă parte, Jörgen Strand Larsen (33.) a avut brusc o șansă uriașă după o dezordine gravă în apărarea Austriei. Atacantul a fost presat doar în fața portarului ÖFB Pavao Pervan de către Martin Hinteregger și tocmai a ratat poarta.", "Jörgen Skjelvik (36) a terminat, de asemenea, în suprafața de pedeapsă, dar a eșuat din cauza lui Pervan. Echipa ÖFB nu a acționat foarte încrezător în spate. Cea mai bună oportunitate pentru Norvegia (33.", "Minut) Strand Larsen are conducerea pentru Norvegia pe jos. Așteptarea unui gol chiar și după schimbarea echipei Pauza de 0-0 la pauză a fost un rezultat corect, deoarece norvegienii erau foarte ambițioși.", "Viteza, calitatea pasajului și mișcarea fără minge au lăsat mult de dorit în jocul austriac. Grbic, cu obiectivul său pentru câștigătorul meciului 2-1 împotriva Irlandei de Nord, s-a încălzit la pauză.", "Cu toate acestea, Foda s-a abținut în continuare să înlocuiască un al doilea atacant, de care avea nevoie într-adevăr jocul ofensiv paralizant al echipei gazdă. În ceea ce privește personalul, echipa a avut încă un început rezonabil acceptabil în a doua jumătate.", "Un șut prea central plasat de Marcel Sabitzer (46) din suprafața de pedeapsă, un șut puternic cu mâna stângă al lui Arnautovic (48) peste poartă: cel puțin unul s-a apropiat de ceva ce putea fi numărat.", "Cu toate acestea, când Mats Möller Dähli (53) a intrat în zona de penalizare de cealaltă parte, austriecii au avut noroc. Pentru că nu numai că căpitanul norvegian nu ar fi putut pune mingea în poartă, arbitrul francez Benoit Bastien a trecut cu vederea și o scuturare a lui Hinteregger împotriva lui Dähli. Norvegia lovește senzația Cu norocul jocului era atunci în 61.", "Minut terminat: Oaspeții care au apărut curajos au preluat conducerea cu 1-0 prin Ghayas Zahid - și asta în niciun caz nemeritat în viziunea generală. Berisha a oferit șablonul perfect după ce Ilsanker a acționat incomod cu o lovitură de cap eșuată și Berisha nu s-a putut opri pe stânga în suprafața de pedeapsă.", "După trecerea lui pe cruce, Hinteregger și Ulmer nu au arătat nici bine în centru. 1-0 pentru Norvegia (minutul 61) Ghayas Zahid preia conducerea din apropiere.", "Singurul aspect pozitiv al golului amar a fost că Foda l-a înlocuit în cele din urmă pe Grbic ca al doilea atacator. Legionarul Lorient a venit în 65.", "Minut pentru Xaver Schlager și în curând a avut prima șansă uriașă de egalare (70). După lucrările preliminare ale lui Alaba, Grbic a eșuat de la o distanță foarte scurtă pe puternicul Bratveit.", "Acesta ar fi trebuit să fie următorul truc de la \"Joker\" Grbic. Salvare în ultimul moment Senzația pentru Norvegia și stânjeneala pentru Austria erau în aer cel mai târziu.", "În consecință, scandinavii au aruncat ultima dintre forțele lor în final. Gernot Trauner a fost înlocuit de Ilsanker. Dar, în afară de șansa pentru Arnautovic, care a fost doborât cu mijloace marginale, nimic nu a privit selecția dezamăgitoare a ÖFB până la oprire.", "Grbic a egalat (94) La final, Austria a mai înscris încă un punct grație atacantului Adrian Grbic. Un alt șut Arnautovic a trecut peste poartă înaintea lui Grbic în 94.", "Minutul prevăzut pentru răscumpărare. Legionarul francez a lovit colțul îndepărtat după asistarea lui Arnautovic. A fost cel de-al patrulea gol al său în al șaptelea meci internațional. Pentru echipa ÖFB, a fost o salvare în ultimul moment.", "Câștigul grupului este fix datorită duelului câștigat direct cu Norvegia (după victoria 2-1 în deplasare) - chiar dacă un eventual protest norvegian împotriva ratingului jocului care nu a fost jucat în România (0: 3) ar trebui să aibă succes.", "Citate despre joc: Franco Foda (șeful echipei ÖFB): „Nu este totul bine. A fost un joc dificil, știam asta înainte de joc. Adversarul nu avea nimic de pierdut, putea face istorie - era o situație extraordinară.", "Nu am fost atât de prezenți astăzi, mai ales în ceea ce privește comportamentul defensiv, așa cum suntem obișnuiți. Am permis o mulțime de oportunități de scor. Am făcut multe greșeli și structura jocului nu a fost bună.", "Desigur, știu și circumstanțele. Cu unii jucători ai observat că a existat o lipsă de dinamism și vioiciune din cauza încărcăturilor grele. Cu toate acestea, ne-am atins obiectivul.", "Pe bună dreptate am ocupat primul loc. ”Julian Baumgartlinger (căpitanul ÖFB):„ A fost un obiectiv imens al nostru să fim promovați în topul ligii, deoarece astfel de jocuri vor fi și mai dure pentru noi .", "Trebuie doar să ne îmbunătățim. Suntem fericiți acum pentru că am avut o perioadă grea în ultimele două jocuri. Nimic nu este simplu în vasul B. Norvegia a fost foarte curajoasă, ne-au tot pus sub presiune.", "Ai îndrăznit să faci ceva. Noi înșine am fost prea epuizați în situațiile noastre din jurul zonei de penalizare. „UEFA Nations League, a șasea zi a meciului Austria - Norvegia 1: 1 (0: 0) Stadionul Ernst Happel, fără spectatori, SR Bastien (FRA) Secvența golurilor: 0: 1 (61 .)", "Numărul 1: 1 (94) Grbic Austria: Pervan - Lainer, Ilsanker (82 Trauner), Hinteregger, Ulmer - X. Schlager (65th Grbic), Baumgartlinger - Ranftl, Sabitzer, Alaba - Arnautovic Norvegia: Braatveit - Ryerson ( 81.", "Granli), Gabrielsen, Hanche-Olsen, Skjelvik - Zahid (81th Askildsen), Tronstad, Ulvestad, Möller Dähli (67th Thorstvedt) - Berisha (86th Vindheim), Strand Larsen (86th place)", "Evjen) Cartonaș galben: Ilsanker sau Möller Dähli, Ryerson, Granli" ]
}