{
  "id" : "1ksPXURK",
  "url" : "https://kurier.at/kultur/sharktank-mit-bad-energy-gegen-die-corona-tristesse/401108322",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T09:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sharktank mit \"Bad Energy“ gegen die Corona-Tristesse",
  "articleTitleTranslated" : "Sharktank cu „Bad Energy” împotriva morții coroanei",
  "articleContent" : [ "Die Pandemie hat auch seine guten Seiten.  Da keine Konzerte und Liveshows möglich sind, wird eben im Studio aufgenommen und produziert, was das Zeug hält.  Somit beschert einem das Coronavirus nicht nur einsame Stunden zu Hause, sondern auch viel neue Musik (siehe Seite 33).", "Dazu gehört auch der Output des in Wien ansässiges Trios mit dem Namen Sharktank, das Hip-Hop mit Indie-Rock und Lo-Fi-Pop vermengt.  Dass die Paarung dieser unterschiedlichen Musikstile leicht in die Hose gehen kann, haben zahlreiche Crossover-Acts in den vergangenen Jahren bewiesen (Namen der Redaktion bekannt).", "Im Falle von Sharktank klingt dieser Mix aber hervorragend.  Dabei war alles ganz anders geplant: Es sei nie eine bewusste Entscheidung gewesen, diese zwei Musikstile miteinander zu vermischen, sagt der aus Graz stammende Rapper Michael Lechner alias Mile.", "„Viel eher war es ein Ideen-Austausch von drei Musikern, die aus verschiedenen Bereichen kommen und sich gegenseitig inspirieren.“ Mile wollte ursprünglich unter Aufsicht des viel beschäftigten Musikers und Produzenten Marco Kleebauer sein Soloprojekt vorantreiben und neue Songs aufnehmen.", "Daraus entwickelte sich aber in wenigen Studiotagen eine Band.  Denn Kleebauer, Teil des Duos Leyya, machte Mile mit Katrin Paucz (u. a. in der Liveband von Oehl tätig) bekannt und setzte sich gleich selbst ans Schlagzeug.", "„Wir haben dann einfach geschaut, was passiert“, sagt Mile.  Der sich daraus ergebende Sound ist mehr als die Summe der einzelnen Teile.  Es ist ein harmonisches Zusammenspiel von eingängigen Melodien und nachdenklichen Rap-Lines.", "Kleebauer steuert seine Feel-Good-Rhythmen bei und Katrin Paucz erledigt den Rest: Sie spielt die Gitarre mit Blues und singt dazu mit eindringlicher Soulstimme gegen die Corona-Tristesse an.", "Die persönlich gehaltenen Texte sehen Sharktank als Momentaufnahme, als Ausdruck der vorherrschenden Gefühlslage.  „Wir befinden uns in einer Zeit, in der wir nicht immer kontrollieren können, was um uns herum geschieht.", "Vieles kann sehr beklemmend sein.  Wir haben versucht, diese ,Bad Energy’, also schlechte Energie, zu kanalisieren und in etwas umzuwandeln, das sich gut anfühlt.", "Die Texte sollen ehrlich sein und als Bestandsaufnahme der momentanen Stimmungslage dienen“, fasst Mile zusammen.  „Bad Energy“ heißt dann auch der Titel ihrer kommenden Freitag erscheinenden EP, auf der neben den beiden Hits „Washed Up“ und dem kürzlich veröffentlichten „Too Much“ noch zwei weitere Perlen zu finden sind.", "Die für Anfang Dezember im WUK geplante Live-Präsentation des bisherigen Schaffens musste angesichts des aktuellen Lockdowns verschoben werden.  Auch gut.  Denn so kann bald mit Nachschub gerechnet werden. " ],
  "articleContentTranslated" : [ "De asemenea, pandemia are părțile sale bune. Deoarece concertele și spectacolele live nu sunt posibile, totul este înregistrat și produs în studio. Virusul corona nu numai că aduce ore singure acasă, ci și o mulțime de muzică nouă (vezi pagina 33).", "Aceasta include și ieșirea trio-ului cu sediul la Viena numit Sharktank, care amestecă hip-hop-ul cu indie rock și pop lo-fi. Numeroase acte de încrucișare au dovedit în ultimii ani că asocierea acestor diferite stiluri muzicale poate merge cu ușurință în pantaloni (nume cunoscute editorilor).", "Cu toate acestea, în cazul Sharktank, acest amestec sună grozav. Totul a fost planificat foarte diferit: nu a fost niciodată o decizie conștientă de a amesteca aceste două stiluri de muzică, spune rapperul născut în Graz, Michael Lechner, alias Mile.", "„Mai degrabă, a fost un schimb de idei între trei muzicieni care provin din domenii diferite și se inspiră reciproc.” Inițial, Mile a dorit să avanseze cu proiectul său solo și să înregistreze noi melodii sub supravegherea ocupatului muzician și producător Marco Kleebauer.", "Din aceasta, însă, o trupă s-a dezvoltat în câteva zile în studio. Pentru că Kleebauer, parte a duo-ului Leyya, i-a prezentat Mile lui Katrin Paucz (care a lucrat în trupa live a lui Oehl, printre altele) și s-a așezat el însuși la tobe.", "„Am văzut apoi ce s-a întâmplat”, spune Mile. Sunetul rezultat este mai mult decât suma părților sale. Este o interacțiune armonioasă de melodii captivante și linii de rap gânditoare.", "Kleebauer contribuie la ritmurile sale bune și Katrin Paucz se ocupă de restul: cântă la chitară cu blues și cântă împotriva tenebrelor coroanei cu o voce sufletească bântuitoare.", "Sharktank vede textele personale ca pe un instantaneu, ca pe o expresie a stării emoționale predominante. „Suntem într-un moment în care nu putem controla întotdeauna ce se întâmplă în jurul nostru.", "O mulțime poate fi foarte apăsătoare. Am încercat să canalizăm această energie proastă și să o transformăm în ceva care se simte bine.", "Textele ar trebui să fie oneste și să servească drept inventar al stării actuale ”, rezumă Mile. „Bad Energy” este titlul EP-ului lor, care va fi lansat vinerea viitoare, pe care mai pot fi găsite două perle pe lângă cele două hituri „Washed Up” și recent publicatul „Too Much”.", "Prezentarea în direct a lucrărilor anterioare planificate pentru începutul lunii decembrie la WUK a trebuit amânată, având în vedere blocarea actuală. Bine, de asemenea. Pentru că atunci te poți aștepta la mai multe provizii în curând." ]
}