{
  "sourceCountry" : "austria",
  "articleTitle" : "Bayer: In einem Jahr vom Milliardengewinn zum Milliardenverlust",
  "targetLanguage" : "romanian",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "articleContent" : [ "Agrargeschäft und Corona-Pandemie verantwortlich für die tiefrote Bilanz im dritten Quartal Ein schwaches Geschäft mit Saatgut und Spritzmitteln hat dem deutschen Pharma- und Agrarchemiekonzern Bayer einen Milliardenverlust eingebracht.", "Auch wegen Abschreibungen in der Agrarsparte fiel im dritten Quartal unter dem Strich ein Konzernverlust von rund 2,7 Milliarden Euro an.  Vor einem Jahr hatte Bayer noch einen Überschuss von einer Milliarde Euro erzielt.", "Der Konzernumsatz - also inklusive der anderen Bereiche Pharma und rezeptfreie Arzneimittel - sank im Sommerquartal um 13,5 Prozent auf 8,5 Mrd.  Euro.  Die schlechte Entwicklung lag auch an der Coronapandemie: Da die Preise für Mais und Soja im Keller sind, kaufen die Bauern weniger Agrarprodukte von Bayer.", "Negative Währungseffekte verschlechterten die Zahlen zusätzlich.  Zudem mussten hohe Wertberichtigungen vorgenommen werden, weil der Agrarchemie-Konzernbereich sich schlecht entwickelt und auch die Perspektiven düster bleiben.", "Teil der Sparte \\\"Crop Science\\\" ist der 2016 gekaufte US-Rivale Monsanto, der vor allem Saatgut herstellt sowie das umstrittenen Spritzmittel Roundup mit dem Wirkstoff Glyphosat.", "Der Unkrautvernichter hat Bayer jede Menge Ärger eingebracht.  Wegen Krebsgefahr haben viele US-Bürger Klagen gegen Bayer eingereicht, Bayer hält Glyphosat bei sachgemäßer Anwendung aber für sicher.", "Im Sommer schloss die Firma einen Vergleich ab, der rund 10 Milliarden Euro kostet.  Inzwischen hat sich Bayer nach Auskunft von Konzernchef Werner Baumann mit Klägern von 88.500 Fällen geeinigt. © Bild: APA - Austria Presse Agentur Ein Seitenstrang der für den Konzern enorm wichtigen Einigung ist noch offen - eine Regelung, der zufolge auch zukünftige Klagen in den Vergleich fallen, wurde von einem US-Gericht beanstandet.", "Nun arbeiten Bayer und die Klägerseite daran, wie sie diesen Part gerichtsfest formulieren können.  Laut Baumann will der Konzern eine entsprechende Vereinbarung in den nächsten Wochen beim zuständigen Gericht einreichen.", "Der Konzernchef zeigte sich zuversichtlich, dass der Richter diesmal einverstanden sein wird mit der Formulierung.  War der Monsanto-Kauf rückblickend ein Fehler?", "Mit dieser Frage konfrontiert, gab sich Baumann trotzig und betonte, dass er langfristig für das Agrarchemiegeschäft \\\"sehr zuversichtlich\\\" sei: \\\"Das sind wir immer gewesen, daran hat sich nichts geändert und daran ändert sich ausdrücklich nichts aufgrund der derzeitigen Krise.\\\" © Bild: APA/AFP/PATRIK STOLLARZ / PATRIK STOLLARZ Neben Gegenwind in der Agrarsparte macht die Coronapandemie Bayer auch im Pharmageschäft zu schaffen.", "Ärzte verschieben teilweise nicht dringend notwendige Behandlungen, und das nagt an den Umsätzen mit Eylea, einem eigentlich stark gefragten Augenmedikament.  Hier gingen die Erlöse im dritten Quartal sogar leicht zurück.", "In China hinterließ das nationale Programm zum Großeinkauf von Medikamenten weitere Spuren.  So waren dadurch die Preise für das Diabetesmittel Glucobay und das Antibiotikum Avalox deutlich gesunken.", "Das für den Konzern wichtigste Medikament, der Gerinnungshemmer Xarelto, schaffte unterdessen ein deutliches Umsatzplus.  Das Geschäft mit rezeptfreien Medikamenten blieb auf Erholungskurs.", "Zwar fiel der Umsatz leicht, das lag aber nur an negativen Wechselkurseffekten.  Das operative Ergebnis wuchs - Sondereffekte herausgerechnet - auch dank Kostensenkungen deutlich.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "1kzBtgJp",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/bayer-in-einem-jahr-vom-milliardengewinn-zum-milliardenverlust/401085891",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Bayer: Într-un an de la câștigarea a miliarde la pierderea a miliarde",
  "articleContentTranslated" : [ "Activitatea agricolă și pandemia coroanei responsabile de bilanțul roșu intens în trimestrul trei O afacere slabă cu semințe și pesticide a adus companiei germane farmaceutice și agrochimice Bayer o pierdere de miliarde de dolari.", "De asemenea, din cauza deprecierii din divizia agricolă, rezultatul a reprezentat o pierdere consolidată de aproximativ 2,7 miliarde de euro în trimestrul trei. În urmă cu un an, Bayer realizase încă un surplus de un miliard de euro.", "Vânzările grupului - inclusiv celelalte domenii ale produselor farmaceutice și medicamentelor fără prescripție medicală - au scăzut în trimestrul de vară cu 13,5%, până la 8,5 miliarde de euro. Dezvoltarea proastă s-a datorat și pandemiei de coroană: deoarece prețurile la porumb și soia sunt în pivniță, fermierii cumpără mai puține produse agricole de la Bayer.", "Efectele valutare negative au agravat, de asemenea, cifrele. În plus, trebuiau făcute ajustări de valoare ridicată, deoarece divizia de produse agrochimice se dezvoltă slab și perspectivele rămân sumbre.", "O parte a diviziei „Știința culturilor” este rivalul american Monsanto, care a fost cumpărat în 2016 și produce în principal semințe, și controversatul pesticid Roundup cu ingredientul activ glifosat.", "Ucigașul i-a cauzat o mulțime de probleme lui Bayer. Mulți cetățeni americani au intentat procese împotriva Bayer din cauza riscului de cancer, dar Bayer consideră că glifosatul este sigur atunci când este utilizat corect.", "În vară, compania a încheiat o decontare care a costat aproximativ 10 miliarde de euro. Potrivit CEO-ului Werner Baumann, Bayer a ajuns de atunci la un acord cu reclamanții cu privire la 88.500 de cazuri. © Imagine: APA - Austria Press Agency O parte laterală a acordului, care este extrem de importantă pentru grup, este încă deschisă - un regulament conform căruia viitoarele procese sunt incluse și în soluționare a fost contestat de o instanță din SUA.", "Bayer și reclamantul lucrează acum la modul în care pot formula această parte în instanță. Potrivit lui Baumann, grupul intenționează să prezinte un acord corespunzător instanței competente în următoarele săptămâni.", "CEO-ul era încrezător că de data aceasta judecătorul va fi de acord cu formularea. Retrospectiv, achiziția Monsanto a fost o greșeală?", "Când s-a confruntat cu această întrebare, Baumann a fost sfidător și a subliniat că este „foarte încrezător” pentru afacerea agrochimică pe termen lung: „Am fost întotdeauna, nimic nu s-a schimbat în acest sens și nimic nu s-a schimbat din cauza crizei actuale. \\ \"© Imagine: APA / AFP / PATRIK STOLLARZ / PATRIK STOLLARZ În plus față de vânturile din sectorul agricol, pandemia de coroană provoacă probleme și Bayer în industria farmaceutică.", "Medicii amână uneori tratamente care nu sunt necesare urgent și care roșesc la vânzările de Eylea, un medicament pentru ochi care este de fapt foarte solicitat. Aici, veniturile chiar au scăzut ușor în al treilea trimestru.", "În China, programul național de cumpărare a drogurilor și-a pus amprenta. Ca urmare, prețurile pentru medicamentul împotriva diabetului Glucobay și antibioticul Avalox au scăzut semnificativ.", "Cel mai important medicament pentru grup, anticoagulantul Xarelto, a obținut o creștere semnificativă a vânzărilor. Afacerea cu medicamente fără prescripție medicală a rămas în curs de recuperare.", "Deși vânzările au scăzut ușor, acest lucru s-a datorat numai efectelor negative asupra cursului de schimb. Rezultatul operațional - excluzând efectele speciale - a crescut semnificativ datorită reducerii costurilor.", "Am dori să vă arătăm un abonament la newsletter aici. Din păcate, nu ne-ați dat consimțământul. Dacă doriți să-l afișați, vă rugăm să fiți de acord cu Piano Software Inc." ]
}