{
  "id" : "1LAESj2m",
  "url" : "https://kurier.at/wirtschaft/tesla-chef-musk-ueberholt-bezos-als-reichster-mensch-der-welt/401149440",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T16:45:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4531226/46-165812465.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tesla-Chef Musk überholt Bezos als reichster Mensch der Welt",
  "articleTitleTranslated" : "Șeful Tesla, Musk, îl depășește pe Bezos ca fiind cea mai bogată persoană din lume",
  "articleContent" : [ "Die Kursrally des US-Elektroautobauers Tesla an der Börse hat Firmenchef Elon Musk laut dem Milliardärs-Ranking \"Bloomberg Billionaires Index\" zum reichsten Menschen der Welt aufsteigen lassen.", "Das Vermögen des 49-jährigen Unternehmers ist demnach am Donnerstag dank weiterer Kursgewinne der Tesla-Aktie zeitweise auf 188,5 Milliarden Dollar (152,78 Mrd. Euro) gestiegen und lag damit zuletzt etwa 1,5 Mrd. über dem des Amazon-Gründers und bisherigen Spitzenreiters Jeff Bezos.", "Sowohl Musk als auch Bezos, der seit Oktober 2017 die Top-Position in Bloombergs Superreichen-Charts hielt, profitieren als Großaktionäre ihrer Unternehmen sehr stark von deren guter Entwicklung an der Börse.", "Teslas Aktie ist in den vergangenen zwölf Monaten um mehr als 700 Prozent gestiegen. Trotz noch recht geringer Produktion und nur bescheidener Gewinne ist das Unternehmen schon länger der mit Abstand am höchsten gehandelte Autobauer der Welt.", "Im November erst hatte Musk den drittplatzierten Bill Gates im Bloomberg-Ranking überholt.", "Bei den Angaben in Milliardärs-Charts wie dem \"Bloomberg Billionaires Index\" oder den \"Forbes\"-Listen handelt es sich allerdings lediglich um Schätzwerte, die auf öffentlich zugänglichen Informationen zu Vermögenswerten wie Aktien, Immobilien, Kunstobjekten und anderen Luxusgütern basieren.", "Teilweise sind die Schätzungen umstritten. In der \"Forbes Billionaires List\" rangierte Musk mit einem Vermögen von 173,2 Mrd. Dollar zuletzt noch an zweiter Stelle - deutlich hinter Bezos, der es dort auf 185,9 Mrd. brachte." ],
  "articleContentTranslated" : [ "Mitingul producătorului american de mașini electrice Tesla la bursă l-a făcut pe șeful companiei Elon Musk cea mai bogată persoană din lume, conform clasamentului miliardar „Bloomberg Billionaires Index”.", "Averea antreprenorului în vârstă de 49 de ani s-a ridicat joi la 188,5 miliarde de dolari (152,78 miliarde de euro), datorită câștigurilor suplimentare de preț în acțiunile Tesla și, în ultima perioadă, a fost cu aproximativ 1,5 miliarde mai mult decât cea a fondatorului Amazon și precedentul Jeff Bezos.", "Atât Musk, cât și Bezos, care au deținut poziția de top în topurile super-bogate ale lui Bloomberg din octombrie 2017, deoarece acționarii majori ai companiilor lor beneficiază foarte mult de performanța lor bună la bursă.", "Acțiunile Tesla au crescut cu peste 700 la sută în ultimele douăsprezece luni. În ciuda producției foarte reduse și a profiturilor modeste, compania a fost de multă vreme cel mai bine cotat producător auto din lume.", "Abia în noiembrie Musk l-a depășit pe Bill Gates, pe locul trei, în clasamentul Bloomberg.", "Cifrele din graficele miliardarilor, cum ar fi „Indicele Miliardarilor Bloomberg” sau listele „Forbes”, sunt doar estimări bazate pe informații disponibile publicului despre active precum acțiuni, bunuri imobiliare, obiecte de artă și alte bunuri de lux.", "Estimările sunt parțial controversate. În „Lista miliardarilor Forbes”, Musk s-a clasat pe locul al doilea cu o avere de 173,2 miliarde de dolari - cu mult în spatele lui Bezos, care l-a adus acolo la 185,9 miliarde." ]
}