{
  "sourceCountry" : "austria",
  "articleTitle" : "Europacup-Quartett sichert Platz zehn in UEFA-Fünfjahreswertung",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Bei den zwölftplatzierten Ukrainern sind drei Vereine dabei, Österreich hat 3,525 Punkte Vorsprung.  Sollte Platz zehn bis Saisonende gehalten werden, hat der heimische Meister im Herbst 2022 einen Fixplatz in der Champions League.", "Der Vize-Champion wäre in der Champions-League-Qualifikation im Einsatz.  Für den Cupsieger wäre ein Platz im Europa-League-Play-off reserviert, die beiden restlichen österreichischen Europacup-Starter würden in der Qualifikation für die neu geschaffene Conference League antreten.", "Für einen zweiten Fixplatz in der Champions League und einen Platz im Europa-League-Hauptbewerb müsste Österreich Rang sechs erreichen, was bei einem Rückstand von 10,124 Punkten auf Portugal illusorisch ist." ],
  "id" : "1LJ2zX0q",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/europacup-quartett-salzburg-rapid-lask-und-wac-sichert-platz-zehn-in-uefa-fuenfjahreswertung/401089386",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Cvartetul Cupei Europene își asigură locul al zecelea în clasamentul UEFA pe cinci ani",
  "articleContentTranslated" : [ "Există trei cluburi printre ucrainenii clasați pe locul al doisprezecelea, Austria este cu 3.525 de puncte înainte. Dacă locul zece se va menține până la sfârșitul sezonului, campionii interni vor avea un loc permanent în Liga Campionilor în toamna anului 2022.", "Vicecampioana ar fi în acțiune în calificarea Ligii Campionilor. Un loc în play-off-ul Ligii Europa ar fi rezervat câștigătorului cupei, cei doi începători ai Cupei Europene a Austriei rămânând să concureze în calificarea pentru noua Ligă a Conferinței.", "Pentru un al doilea loc fix în Liga Campionilor și un loc în competiția principală a Ligii Europa, Austria ar trebui să ajungă pe locul șase, care este iluzoriu, cu un decalaj de 10.124 puncte față de Portugalia." ]
}