{
  "id" : "1lYVwBpY",
  "url" : "https://kurier.at/wirtschaft/geschlossene-gastronomie-was-mit-dem-gelagerten-bier-passiert/401180977",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T16:00:00Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4923406/46-163355078.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / rclassenlayouts/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Geschlossene Gastronomie: Was mit dem gelagerten Bier passiert",
  "articleTitleTranslated" : "Gastronomie închisă: Ce se întâmplă cu berea stocată",
  "articleContent" : [ "In Großbritannien müssen fast 50 Millionen Liter Bier vernichtet werden, die abgelaufen sind, weil die Pubs coronabedingt geschlossen blieben. Bei vielen Bieren betrug das Mindesthaltbarkeitsdatum nur wenige Wochen oder Monate.", "Aber was passiert eigentlich mit all den Bieren, die in den geschlossenen Lokalen, Hotels und Skihütten Österreichs lagern? „Die große Wegschütterei gibt es bei uns noch nicht“, kalmiert Sigi Menz, Obmann des Verbands der Brauereien in Österreich.", "Ob das so bleibt, wird wohl am 15.  Februar entschieden. Also dann, wenn die Politik ein Signal gibt, wann die Gastronomie wieder aufsperren darf. Zur Orientierung: Rund ein Drittel des in Österreich gebrauten Bieres fließt normalerweise in die Gastronomie.", "Doch diese ist seit dem Start der Wintersaison mehr oder weniger geschlossen. Das Umsatzniveau dümpelt entlang der Nulllinie. „Es gibt Brauereien, die deswegen die Produktion längst zurück gefahren haben.“ Schließlich sei Bier ein Frischeprodukt und könne nicht auf Lager produziert werden.", "Als Faustregel gilt, dass Bier bis zu einem Jahr haltbar ist, wobei Fassbier am wenigsten lange hält, erklärten die Experten.", "Manche Brauer haben wie üblich schon vor dem ersten großen Schneefall die Skihütten mit ihren Fässern beliefert und stellen sich nun darauf ein, dass sie diese wieder zurück nehmen müssen.", "„Die Rücknahme unserer Produkte gestaltet sich sehr aufwendig“, sagt Thomas Gerbl, Geschäftsführer der Stiegl-Brauerei. „Aktuell können wir ja zu keinem Kunden einfach mit dem Lkw vorfahren und Bier aufladen.", "Die Logistikkette läuft nun über viele Station – vom Hüttenwirt über die Bergbahn bis ins Tal zum Lkw.", "Die Abholungen müssen im Vorfeld ganz genau geplant und terminlich abgestimmt sein, damit alles reibungslos funktioniert.“ Chutney, Suppe oder Bade-Perle Das zurückgenommene Bier kommt bei allen Brauereien zuerst einmal in die Qualitätskontrolle.", "Und vielleicht später in anderer Form noch einmal  auf den Markt. Unter anderem gibt es bei Stiegls ein Projekt, bei dem Frauen  einen Teil des zurückgenommenen Bieres zu Take-Away-Artikeln wie Bier-Chutney oder Brot-Bier-Suppen verarbeiten.", "Geplant seien weiters Bade-Bier-Perlen, erzählt der Brauerei-Chef. Laut Statistik trinkt übrigens jeder Österreicher um die 220 Krügerln Bier im Jahr, noch mehr schaffen europaweit nur die Tschechen.", "Zwischen Boden- und Neusiedlersee gibt es mehr als 300 Braustätten, womit die Dichte umgerechnet auf die Einwohnerzahl so hoch ist, wie in kaum einem anderen Land." ],
  "articleContentTranslated" : [ "În Marea Britanie, trebuie distruse aproape 50 de milioane de litri de bere, care au expirat deoarece puburile au fost închise din cauza coroanei. Pentru multe beri, data cea mai bună a fost doar câteva săptămâni sau luni.", "Dar ce se întâmplă de fapt cu toate berile stocate în puburile închise, hotelurile și colibele de schi din Austria? „Nu avem încă marea explozie”, spune Sigi Menz, președintele Asociației fabricilor de bere din Austria.", "Dacă va rămâne așa se va decide pe 15 februarie. Cu alte cuvinte, când politicienii dau un semnal cu privire la momentul în care afacerea restaurantelor se poate deschide din nou. Pentru orientare: aproximativ o treime din berea fabricată în Austria merge în mod normal la comerțul cu catering.", "Dar acest lucru a fost mai mult sau mai puțin închis de la începutul sezonului de iarnă. Nivelul vânzărilor se deplasează de-a lungul liniei zero. „Există fabrici de bere care au redus de mult producția.” La urma urmei, berea este un produs proaspăt și nu poate fi produsă în stoc.", "De regulă, berea poate fi păstrată timp de până la un an, iar berea la tracțiune rămâne cel mai puțin lungă, au explicat experții.", "Ca de obicei, unii fabrici de bere au aprovizionat deja cabanele de schi cu butoaiele lor înainte de prima mare ninsoare și se pregătesc acum pentru faptul că trebuie să le ia înapoi.", "„Luarea înapoi a produselor noastre este foarte complexă”, spune Thomas Gerbl, director general al fabricii de bere Stiegl. „În acest moment nu putem pur și simplu să mergem la un client în camion și să încărcăm bere.", "Lanțul logistic trece acum prin multe stații - de la hangi la calea ferată montană până la vale până la camion.", "Ridicările trebuie să fie planificate cu precizie și sincronizate în avans, astfel încât totul să funcționeze fără probleme. ”Chutney, supă sau perlă de baie Berea care este luată înapoi trece prin controlul calității la toate fabricile de bere.", "Și poate mai târziu, din nou, într-o altă formă. Printre altele, există un proiect la Stiegls în care femeile prelucrează o parte din bere pe care au luat-o înapoi în articole de luat pentru a lua, cum ar fi chutney de bere sau supe de pâine și bere.", "Sunt planificate și perle de bere de baie, spune șeful fabricii de bere. Potrivit statisticilor, apropo, fiecare austriac bea aproximativ 220 de bere Krügerln pe an, doar cehii gestionează mai mult în Europa.", "Există mai mult de 300 de instalații de fabricare a berii între lacurile Boden și Neusiedlersee, ceea ce înseamnă că densitatea în raport cu numărul de locuitori este mai mare decât în aproape orice altă țară." ]
}