{
  "id" : "1M3TFMkZ",
  "url" : "https://www.diepresse.com/5952410/Zweites-Quartal_Bis-Sommer-koennten-laut-Anschober-46-Millionen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T18:50:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/9/a/5952410/CORONA-IMPFUNG-BEGINN-IMPFAKTION-BEZIRK-SCHWAZ_1615920961951857_v0_l.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER (EXPA/JOHANN GRODER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bis Sommer könnten laut Anschober 4,6 Millionen geimpft sein",
  "articleTitleTranslated" : "Potrivit Anschober, 4,6 milioane ar putea fi vaccinate până în vară",
  "articleContent" : [ "Der Minister verwies auf den EU-Ratsgipfel für mehr Gerechtigkeit im Liefersystem. Österreich geht in der Impfplanung von der Lieferung von rund zwei Millionen Dosen im ersten und weiteren sechs Millionen im zweiten Quartal aus.", "Zusätzlich wurden die ersten 687.000 Dosen von Johnson & Johnson für das zweite Quartal angekündigt, so Gesundheitsminister Rudolf Anschober (Grüne).", "Damit könnten bis Ende des zweiten Quartals bei Einhaltung aller Lieferverpflichtung mehr als 4,6 Millionen Menschen oder rund 63 Prozent aller Erwachsenen einen Impfschutz erhalten.", "\"Die heute von der EU-Kommission angekündigte vorgezogene Lieferung von zehn Millionen Dosen an Biontech/Pfizer lässt für Österreich rund 200.000 Impfdosen erwarten\", hieß es in einer Aussendung des Ressortchefs am Dienstagabend.", "Ab Juli würden zudem weitere elf Millionen Dosen an bereits zugelassenem Impfstoff für das dritte Quartal geliefert. Die Beschaffung der Impfstoffe von Johnson & Johnson war Teil des ersten Beschaffungspakets aus dem Herbst 2020, stellte Anschober klar.", "\"In diesem wurde mit der Beschaffung von 24 Millionen Impfdosen eine fast dreifache Überbestellung der für Österreich erforderlichen Impfdosen verwirklicht, um eine Risikoabsicherung sicherzustellen. Im Jänner folgten Zusatzbestellungen beim Biontech und Modern.\"", "Inklusive der Folgebestellungen erwarte man \"vorbehaltlich Zulassung und tatsächlicher Liefermenge\" 4,7 Millionen Dosen von Moderna, 5,9 Millionen Dosen von AstraZeneca, 2,5 Millionen Dosen von Johnson & Johnson, 11,1 Millionen Dosen von Biontech/Pfizer, drei Millionen von CureVax, 1,9 Millionen von Novavax und 1,2 Millionen Dosen von Valneva.  ", "\"Zum Zeitpunkt des ersten Bestellpakets vom Herbst 2020 musste die Bestellung ohne jede Sicherheit über Marktzulassungen der Produkte, Zeitpunkt der Marktzulassungen sowie Liefermengen zusammengestellt werden\", betonte Anschober.", "Deshalb seien die Bestellungen im Rahmen der budgetierten 200 Millionen Euro \"sehr breit auf die unterschiedlichen erwarteten Produkte aufgeteilt\" worden, so wie auch in den meisten anderen EU-Mitgliedstaaten.", "Rahmen der budgetierten 200 Millionen Euro \"sehr breit auf die unterschiedlichen erwarteten Produkte aufgeteilt\" worden, so wie auch in den meisten anderen EU-Mitgliedstaaten.", "Österreich habe sich bei den Bestellungen stark auf jene Impfstoffe konzentriert, von denen eine rasche Marktzulassung zu erwarten war, \"weil immer unser Ziel die Durchimpfung der gesamten Bevölkerung bis im Sommer 2021 war und ist\", berichtete der Minister.", "Bis heute sei nicht endgültig fixiert, welche Mengen von Johnson & Johnson wann kommen. \"Entscheidend sind daher nicht die Gesamtliefermengen, sondern die Liefermengen, die für das erste Halbjahr abgesichert sind.\"", "Wichtig ist für Anschober die Initiative im Rahmen des kommenden EU-Ratsgipfels in Richtung mehr Gerechtigkeit beim Liefersystem: Ziel müsse es sein, dass die Einzellieferungen anhand des Bevölkerungsschlüssels erfolgen und je nach gesamter Bestellmenge früher oder später auslaufen.", "Die Verträge seien dabei nach Meinung von Experten nicht eindeutig, es brauche daher eine politische Lösung. Eine gerechte Verteilung ist laut Anschober die Grundlage für einen gesamteuropäischen Erfolg in der Impfkampagne." ],
  "articleContentTranslated" : [ "Ministrul a făcut referire la summitul Consiliului UE pentru o mai mare echitate în sistemul de livrare. În planificarea vaccinării, Austria presupune livrarea a aproximativ două milioane de doze în primul trimestru și alte șase milioane în al doilea trimestru.", "În plus, primele 687.000 de doze de Johnson & Johnson au fost anunțate pentru al doilea trimestru, potrivit ministrului sănătății Rudolf Anschober (Greens).", "Aceasta înseamnă că, până la sfârșitul celui de-al doilea trimestru, dacă sunt îndeplinite toate obligațiile de livrare, mai mult de 4,6 milioane de persoane sau aproximativ 63% din toți adulții ar putea beneficia de protecție împotriva vaccinării.", "\"Livrarea timpurie a zece milioane de doze către Biontech / Pfizer anunțată astăzi de Comisia UE înseamnă că aproximativ 200.000 de doze de vaccin pot fi așteptate pentru Austria\", a declarat șeful departamentului marți seară.", "Din iulie încoace, alte unsprezece milioane de doze de vaccin deja aprobat vor fi livrate pentru al treilea trimestru. Achiziționarea vaccinurilor de la Johnson & Johnson a făcut parte din primul pachet de achiziții din toamna anului 2020, a precizat Anschober.", "\"Odată cu achiziționarea a 24 de milioane de doze de vaccinare, s-a realizat o supraordonare de aproape trei ori mai mare a dozelor de vaccinare necesare pentru Austria, pentru a asigura protecția împotriva riscurilor. Au urmat ordine suplimentare în ianuarie de la Biontech și Modern.\"", "Inclusiv ordinele de follow - up „ sub rezerva aprobării și cantitatea reală de livrare“, 4,7 milioane de doze de la Moderna, 5,9 milioane de doze de la AstraZeneca, 2,5 milioane de doze de la Johnson & Johnson, 11.1 milioane de doze de la Biontech / Pfizer, trei milioane sunt de așteptat de la CureVax , 1,9 milioane de la Novavax și 1,2 milioane de doze de la Valneva.", "„La momentul primului pachet de comandă din toamna anului 2020, comanda trebuia să fie pusă împreună fără nicio certitudine cu privire la aprobarea de piață a produselor, la momentul aprobării de piață și la cantitățile de livrare”, a subliniat Anschober.", "Din acest motiv, comenzile în cadrul bugetului de 200 de milioane de euro au fost „împărțite foarte larg între diferitele produse așteptate”, ca în majoritatea celorlalte state membre ale UE.", "La fel ca în majoritatea celorlalte state membre ale UE, bugetul de 200 de milioane de euro a fost „distribuit foarte larg între diferitele produse așteptate”.", "La comandă, Austria s-a concentrat puternic asupra acelor vaccinuri despre care se putea aștepta ca acestea să fie aprobate rapid pe piață, „deoarece obiectivul nostru a fost întotdeauna și este să vaccinăm întreaga populație până în vara anului 2021”, a raportat ministrul.", "Până în prezent, nu s-a stabilit definitiv ce cantități vor proveni de la Johnson & Johnson și când. „Factorul decisiv nu este deci cantitățile totale de livrare, ci cantitățile de livrare care sunt asigurate pentru prima jumătate a anului.”", "Un punct important pentru Anschober este inițiativa de la viitoarea reuniune a Consiliului UE către o mai mare echitate în sistemul de livrare: obiectivul trebuie să fie ca livrările individuale să fie efectuate utilizând indicele populației și să expire mai devreme sau mai târziu, în funcție de cantitatea totală a comenzii.", "Potrivit experților, contractele nu sunt clare, deci este nevoie de o soluție politică. Potrivit Anschober, distribuția corectă este baza succesului paneuropean în campania de vaccinare." ]
}