{
  "id" : "1mPGD7Ig",
  "url" : "https://kurier.at/politik/inland/bereits-2021-wird-die-teiltauglichkeit-eingefuehrt/401137482",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T11:48:37Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4754934/78350011457466086_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bereits 2021 wird die Teiltauglichkeit eingeführt",
  "articleTitleTranslated" : "Fitnessul parțial va fi introdus încă din 2021",
  "articleContent" : [ "Nach einjährigen Vorbereitungen werden jetzt  neue, aber vor allem strengere, Bestimmungen für künftige Präsenzdiener umgesetzt. Die sogenannte Teiltauglichkeit wird für stellungspflichtige junge Männer ab dem Jahrgang 2003 eingeführt.", "Sie kommt ab März 2021 in die Umsetzung. Das kündigte Verteidigungsministerin Klaudia Tanner bei einer Pressekonferenz mit der für den Zivildienst zuständigen Landwirtschaftsministerin Elisabeth (ÖVP) an.", "Betroffen von der Neuregelung sind auch die Zivildiener. Rund 800 \"teiltaugliche\" Zivildiener werden in Bereichen mit geringeren Anforderungen zum Einsatz kommen. Tauglichkeit neu Offiziell ist inzwischen von \"Tauglichkeit neu\" die Rede, eine Einstufung der \"Teiltauglichkeit\" gibt es nicht.", "Tatsächlich bleiben die neun Tauglichkeitsstufen bestehen, es werden aber die Kriterien erweitert. Dies soll etwa dazu führen, dass ein schulterverletzter Sportler künftig als tauglich eingestuft würde, führte Tanner aus.", "Statt am Sturmgewehr könnte er aufgrund seiner Verletzung aber am Pfefferspray ausgebildet werden. Die Einführung erfolgt nun per Erlass der Verteidigungsministerin, was zuletzt Unmut in den Reihen der Grünen ausgelöst hat.", "Insgesamt erwartet das Bundesheer, dass damit rund 2000 junge Männer pro Jahr zusätzlich zur Verfügung stehen werden, davon 1200 für das Heer und 800 für den Zivildienst.", "Im vergangenen Jahr gab es nach Angaben des Verteidiungsministeriums 44.0000 Stellungspflichtige, davon waren 30.000 tauglich. 16.0000 absolvierten den Grundwehrdienst, 14.000 leisteten Zivildienst. 9000 Burschen waren untauglich, bei 5000 erfolgte aus unterschiedlichen Gründen ein Aufschub. ", "Nicht tauglich sollen in Hinkunft nur jene sein, für die der Grundwehrdienst physisch und psychisch tatsächlich nicht möglich sei.  Fragwürdiges Projekt Skeptisch zeigen sich die Neos gegenüber dem Vorhaben. ", "Sogar Militärexperten  fragen sich, warum Ministerin Tanner die Teiltauglichkeit für Männer so rasch und in dieser Form durchboxen will“, stellt Neos-Verteidigungssprecher Douglas Hoyos fest.", "Sie hat angekündigt, dass die Teiltauglichkeit bei der Stellung im Frühling 2021 bereits angewandt werden soll.", "„Einerseits bedeutet das Herausfiltern von Teiltauglichen einen erheblichen Mehraufwand bei der Stellung, andererseits braucht es die zusätzlichen Grundwehrdiener gar nicht im ohnehin zu Tode gesparten System“", "Gänzlich unverständlich ist für Hoyos, warum der Koalitionspartner, der immer kritisch gegenüber dem Wehrdienst war, diesen jetzt noch ausweiten will.  “ Hoyos hat deshalb Anfragen zur Durchführung des Projekts eingebracht.", "Die größten Bedenken für Neos liegen aber weiterhin im Bereich der rechtlichen Einordnung. Hier konnte oder wollte die Ministerin heute nicht für Klarheit sorgen: „Wir sind mehr als skeptisch ob die Einführung der Teiltauglichkeit überhaupt verfassungsrechtlich erlaubt ist. " ],
  "articleContentTranslated" : [ "După un an de pregătiri, sunt puse în aplicare prevederi noi, dar mai ales mai stricte, pentru viitorul personal militar. Așa-numita fitness parțial va fi introdusă pentru tinerii născuți în 2003 sau mai târziu.", "Acesta va fi implementat din martie 2021. Ministrul apărării, Klaudia Tanner, a anunțat acest lucru în cadrul unei conferințe de presă cu ministrul agriculturii Elisabeth (ÖVP), care este responsabil pentru serviciile comunitare.", "Funcționarii publici sunt, de asemenea, afectați de noul regulament. Aproximativ 800 de funcționari publici „parțial potriviți” vor fi desfășurați în zone cu mai puține cerințe. Nouă adecvare În mod oficial, acum se vorbește despre „noi adecvări”, nu există o clasificare a „adecvării parțiale”.", "De fapt, cele nouă niveluri de fitness rămân, dar criteriile sunt extinse. Acest lucru ar trebui să ducă la clasificarea unui sportiv rănit la umăr, potrivit Tanner.", "În loc să folosească o pușcă de asalt, totuși, el ar putea fi antrenat cu spray de piper din cauza rănirii sale. Introducerea va avea loc acum prin decret al ministrului apărării, care a stârnit recent resentimente în rândurile Verzilor.", "În general, forțele armate se așteaptă ca aproximativ 2.000 de tineri să fie disponibili în fiecare an, 1.200 dintre ei pentru armată și 800 pentru serviciile comunitare.", "Anul trecut, potrivit Ministerului Apărării, au fost necesare 44.0000 de persoane pentru a face treaba, dintre care 30.000 erau apți. 16.000 au făcut serviciul militar de bază, 14.000 au făcut servicii comunitare. 9.000 de băieți erau improprii, 5.000 au fost amânați din diverse motive.", "În viitor, numai cei pentru care serviciul militar de bază nu este posibil din punct de vedere fizic și psihologic nu ar trebui să fie potriviți. Proiect discutabil Neos sunt sceptici cu privire la proiect.", "Chiar și experții militari se întreabă de ce ministrul Tanner dorește să facă exerciții fizice parțiale pentru bărbați atât de repede și sub această formă ”, spune purtătorul de cuvânt al apărării Neos, Douglas Hoyos.", "Ea a anunțat că aptitudinea parțială pentru acest post ar trebui deja aplicată în primăvara anului 2021.", "„Pe de o parte, filtrarea celor care sunt parțial în formă înseamnă o cantitate considerabilă de muncă suplimentară pentru funcție, pe de altă parte, nu sunt necesari agenți militari de bază suplimentari în sistemul care este deja mort de moarte”", "Pentru Hoyos este complet de neînțeles de ce partenerul coaliției, care a fost întotdeauna critic față de serviciul militar, vrea acum să-l extindă. „Prin urmare, Hoyos a adus anchete cu privire la implementarea proiectului.", "Cele mai mari preocupări pentru Neos se află încă în zona clasificării juridice. Aici, ministrul nu a putut sau nu a dorit să ofere claritate astăzi: „Suntem mai mult decât sceptici dacă introducerea unei condiții fizice parțiale este chiar permisă din punct de vedere constituțional." ]
}