{
  "id" : "1n34VbFD",
  "url" : "https://www.diepresse.com/5960275/Wachau_Marillenbaeume-werden-zu-Ostern-aufbluehen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T13:31:00Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/5/3/5960275/46EF40E3-9CDD-4BDB-B5DD-C956D1C60EF7_v0_l.jpg",
  "imageCopyright" : "Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wachau: Marillenbäume werden zu Ostern aufblühen",
  "articleTitleTranslated" : "Wachau: Caisele vor înflori de Paști",
  "articleContent" : [ "Der Start der Vollblüte wird für das Osterwochenende erwartet. 100.000 Bäume tauchen die Region dann in Pastellfarben Die ersten Marillenbäume in der Wachau beginnen in diesen Tagen zu blühen.", "Der Start der Vollblüte wird für das Osterwochenende erwartet, teilte die Donau Niederösterreich Tourismus GmbH mit. 100.000 Marillenbäume lassen die Weltkulturerbe-Region in Pastellfarben erstrahlen.", "Üblicherweise beginnt die Blüte im Raum Krems und breitet sich bis nach Aggsbach Markt und den Spitzer Graben aus. \"Die Dauer der Marillenblüte hängt sehr stark vom Wetter ab\", hieß es auf der Webseite.", "Bei sehr warmen Temperaturen kann diese rund eine Woche betragen, bei kälterer Witterung bis zu zwei Wochen, wie auch der Verein \"Wachauer Marille g.U.\" mitteilte.", "Die Marillenblüte lässt sich auch über Webcams auf www.marillenbluete.at oder auf der Webseite des Vereins unter www.wachauermarille.at beobachten." ],
  "articleContentTranslated" : [ "Începutul înfloririi complete este așteptat pentru weekendul de Paște. 100.000 de copaci scaldă apoi regiunea în culori pastelate. Primii cai din Wachau încep să înflorească în aceste zile.", "Începutul înfloririi complete este așteptat pentru weekendul de Paște, a anunțat Donau Niederösterreich Tourismus GmbH. 100.000 de caisi fac ca regiunea patrimoniului cultural mondial să strălucească în culori pastelate.", "De obicei, înflorirea începe în zona Krems și se extinde la Aggsbach Markt și Spitzer Graben. „Durata înfloririi caiselor depinde foarte mult de vreme”, a spus site-ul web.", "La temperaturi foarte calde, aceasta poate fi în jur de o săptămână, pe timp mai rece până la două săptămâni, la fel ca asociația „Wachauer Marille DOP”. a anunțat.", "Floarea de cais poate fi observată și prin intermediul camerelor web la www.marillenbluete.at sau pe site-ul web al asociației la www.wachauermarille.at." ]
}