{
  "id" : "1n3GKo8T",
  "url" : "https://kurier.at/sport/wintersport/corona-chaos-im-weltcup-doch-keine-wengen-rennen-in-kitzbuehel/401154810",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T13:08:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4870209/46-174024282.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Chaos: Zwei Slaloms in Flachau statt in Kitzbühel",
  "articleTitleTranslated" : "Haosul Corona: Două slalome în Flachau în loc de Kitzbühel",
  "articleContent" : [ "Erst Massentests, dann Entscheidung über Kitz-Rennen Wichtig sei, dass man vorsichtig vorgehe, meinte Platter. Derzeit gebe es aber keine Hinweise darauf, dass der Cluster in Jochberg größer werde, da alle bisher durchgeführten PCR-Tests in der Gemeinde negativ waren.", "\"Wir wollen ein hohes Maß an Sicherheit gewährleisten\", betonte der Landeshauptmann. Deshalb können sich nun im gesamten Bezirk Kitzbühel alle Personen freiwillig testen lassen.", "Sollten dabei keine Auffälligkeiten erkennbar werden, könne man die Rennen am darauffolgenden Wochenende in Kitzbühel stattfinden lassen, so Platter.", "In Kitzbühel gab es aktuell zehn Infizierte, in Jochberg verzeichnete man insgesamt 24 aktive Infizierte (inklusive der 17 Fälle der britischen Mutation).", "\"Wir hätten uns natürlich sehr gefreut, diese zusätzlich von der FIS erhaltenen Slaloms in Kitzbühel - einem der renommiertesten Skiorte der Welt - durchzuführen, doch oberste Priorität hat immer die Gesundheit aller Beteiligten und natürlich die sichere Durchführung der Veranstaltungen\", sagte ÖSV-Präsident Peter Schröcksnadel.  ", "\"Nach unseren derzeitigen Informationen ist kein erhöhtes Risiko in der Region gegeben\", sagte der Tiroler über die Lage in Kitzbühel.", "Das Coronavirus hatte bereits für die Absage der Lauberhorn-Rennen in Wengen gesorgt, Kitzbühel war ursprünglich für die Schweizer eingesprungen und sollte erstmals in der Hahnenkamm-Historie fünf Rennen an zwei Wochenenden austragen.", "Wie die FIS gab bekannt, sind alle Teams angehalten, nicht vor Freitag in Flachau anzureisen." ],
  "articleContentTranslated" : [ "Mai întâi teste de masă, apoi decizie cu privire la cursele Kitz Este important să procedăm cu atenție, a spus Platter. Cu toate acestea, în prezent nu există dovezi că clusterul din Jochberg este din ce în ce mai mare, deoarece toate testele PCR efectuate în comunitate până acum au fost negative.", "\"Vrem să garantăm un nivel ridicat de securitate\", a subliniat guvernatorul. De aceea, toată lumea din întregul district Kitzbühel poate fi testată acum în mod voluntar.", "Dacă nu există anomalii, cursele pot avea loc la Kitzbühel în weekendul următor, spune Platter.", "În prezent, în Kitzbühel erau zece persoane infectate și în Jochberg au fost înregistrate 24 de persoane infectate active (inclusiv cele 17 cazuri de mutație britanică).", "„Desigur, am fi fost foarte fericiți să realizăm aceste slalome suplimentare, care au fost primite și de la FIS, la Kitzbühel - una dintre cele mai renumite stațiuni de schi din lume - dar prioritatea principală este întotdeauna sănătatea tuturor celor implicați și, desigur, executarea în siguranță a evenimentelor\", a declarat președintele ÖSV Peter Schröcksnadel.", "\"Conform informațiilor noastre actuale, nu există un risc crescut în regiune\", a spus tirolezul despre situația din Kitzbühel.", "Coronavirusul a provocat deja anularea curselor Lauberhorn din Wengen, Kitzbühel a fost inițial în locul elvețianului și urma să organizeze cinci curse în două weekend-uri pentru prima dată în istoria lui Hahnenkamm.", "După cum a anunțat FIS, tuturor echipelor li se cere să nu ajungă la Flachau înainte de vineri." ]
}