{
  "id" : "1ni3EVWB",
  "url" : "https://kurier.at/politik/inland/kurz-gibt-neue-details-zum-freitesten-bekannt/401143839",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T21:31:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4805709/20201207-ABD0100-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurz zu Freitesten: Betreiber müssen prüfen, Ausnahmen für Wirte",
  "articleTitleTranslated" : "Pe scurt: operatorii trebuie să ia în considerare excepțiile pentru gazde",
  "articleContent" : [ "Bundeskanzler Kurz gab Details zum Freitesten nach dem Lockdown bekannt - etwa wer kontrolliert und wie alt die Tests sein dürfen. Wenn der dritte österreichweite Lockdown am 18.  Jänner endet, sperren auch alle Geschäfte, Dienstleister und Gastronomiebetriebe auf. ", "Wer das Angebot nutzen will, muss sich aus dem Lockdown, der seit 26.  Dezember gilt, freitesten - soweit, so bekannt.", "Bundeskanzler Sebastian Kurz gab am Mittwochabend in der ZIB2 neue Details preis: Um Kulturveranstaltungen, Hotels oder Pensionen besuchen zu können, muss man am Ende des Lockdowns ein negatives Testergebnis vorweisen können, das maximal 48 Stunden alt ist.", "Die Betreiber der jeweiligen Betriebe müssen diese Testergebnisse selbst überprüfen, erklärte der Kanzler. Beim Besuch von Gastronomiebetrieben darf der Test maximal eine Woche alt sein, so Kurz.", "Hier werde die Gesundheitsbehörde zudem Stichproben in Zusammenarbeit mit der Polizei durchführen, kündigte Kurz an.  Gleichzeitig betonte der Bundeskanzler, es sei ein \"Irrglaube\", dass die Gastronomie ab dem 18.  Jänner rund um die Uhr geöffnet werden könnte.", "\"Es wird auch noch andere Sicherheitskonzepte brauchen. Wir werden nächstes Jahr wieder zur Normalität zurückkehren können - aber einige Monate werden sehr fordernd bleiben.", "Angesprochen darauf, dass Verfassungsrechtler daran zweifeln, ob das Freitesten verfassungskonform sei, antwortete Kurz: \"Es gibt immer einen Verfassungsjuristen, der eine neue Idee negativ findet.\"  Das \"Freitesten\" sei ein komplexer neuer Bereich.", "Die Regierung habe in den letzten Wochen sehr intensiv daran gearbeitet, ein \"ausgeklügeltes Modell\" zu erarbeiten. Auf das vergangene Jahr zurückblickend resümierte Kurz, man habe im ersten Halbjahr sehr schnell reagiert, es sei sehr einfach gewesen, den Lockdown durchzusetzen.", "Im zweiten Halbjahr sei das dann deutlich schwieriger gewesen, das Präventionsparadoxon sei eingetreten. Es sei auch von Tag zu Tag schwieriger geworden, dass die Maßnahmen eingehalten werden. Ob die Regierung alles richtig gemacht habe? ", "\"Wer so viele Entscheidungen trifft, macht jeden Tag Fehler\", erklärte der Kanzler.", "Angesprochen auf die starke Verbreitung des Coronavirus in Alten- und Pflegeheimen und die letalen Folgen, meinte er: \"Ich krieg bei dem Thema schon fast Aggressionen und denk mir: Wie gibt's denn das, das muss doch besser machbar sein.\"", "Die Entscheidung zwischen dem Kampf gegen die totale Vereinsamung und dem größtmöglichen Schutz sei für die Verantwortlichen oft eine schwierige. Er selbst sei in dieser Frage ein \"Hardliner\", gebe dem Schutz also Vorrang.", "\"Generell habe man nun ganz andere Testkapazitäten als im Sommer, damals war es einfach nicht möglich, jeden Mitarbeiter einmal in der Woche zu testen\", so lautet die Erklärung des Kanzlers, warum es immer wieder zu Clustern in den Heimen gekommen sei. ", "Wie der genaue Impfplan für 2021 aussehe, das hänge vor allem davon ab, wann der Impfstoff von AstraZeneca zugelassen werden wird, erklärte Kurz. Bei einer baldigen Zulassung sei es möglich, dass im ersten Quartal weit über 500.000 Menschen in Österreich geimpft werden.", "Und ist der Impfstoff sicher? Das sei keine Glaubensfrage, erläuterte der Kanzler. \"Sondern ich vertraue auf die Entscheidung der Behörden auf Basis von wissenschaftlichen Kriterien.\" \"Wir rufen alles ab, was wir durch die Europäische Union in der Beschaffung bekommen können.", "Mehr können wir nicht abrufen, weil wir uns in der Europäischen Union darauf verständigt haben, dass wir nicht einzeln mit Pharmakonzernen verhandeln, um nicht intern in einen Wettbewerb zu kommen\", so Kurz.", "Den Beschaffungsvorgang durch die EU wollte er nicht kritisieren: Es habe niemand wissen können, das Pfizer Biontech als erster Impfstoff zugelassen wird.", "Man müsse nun dafür kämpfen, dass die weiteren Impfstoff-Zulassung - \"wenn die wissenschaftlichen Standards erfüllt sind\" - möglichst \"schnell und unbürokratisch\" vorangehen, betonte er." ],
  "articleContentTranslated" : [ "Cancelarul Kurz a anunțat detalii despre testele gratuite după blocare - cum ar fi cine controlează și cât de vechi pot fi testele. Când cel de-al treilea blocaj la nivel austriac se va încheia pe 18 ianuarie, vor fi deschise și toate magazinele, furnizorii de servicii și restaurantele.", "Dacă doriți să utilizați oferta, trebuie să vă eliberați de blocarea, care este în vigoare din 26 decembrie - până acum, atât de cunoscută.", "Cancelarul Sebastian Kurz a dezvăluit noi detalii miercuri seară în ZIB2: Pentru a putea vizita evenimente culturale, hoteluri sau pensiuni, la sfârșitul blocării trebuie să puteți prezenta un rezultat negativ al testului care nu depășește 48 de ore.", "Operatorii companiilor respective trebuie să verifice singuri aceste rezultate ale testelor, a explicat cancelarul. Când vizitați restaurante, testul poate să nu aibă mai mult de o săptămână, spune Kurz.", "Kurz a anunțat că autoritățile sanitare vor efectua și controale la fața locului aici, în cooperare cu poliția. În același timp, cancelarul a subliniat că este o „credință greșită” că comerțul cu catering ar putea fi deschis non-stop din 18 ianuarie.", "„Vor fi necesare și alte concepte de securitate. Vom putea reveni la normal anul viitor - dar câteva luni vor rămâne foarte solicitante.", "Când a fost întrebat despre faptul că avocații constituționali se îndoiesc dacă cel mai liber este constituțional, Kurz a răspuns: \"Există întotdeauna un avocat constituțional care consideră că o idee nouă este negativă\". „Cel mai liber” este un domeniu complex și nou.", "Guvernul a lucrat foarte mult în ultimele săptămâni pentru a dezvolta un „model sofisticat”. Privind în urmă în ultimul an, Kurz a rezumat că au reacționat foarte repede în prima jumătate a anului și că a fost foarte ușor să se aplice blocarea.", "În a doua jumătate a anului a fost atunci mult mai dificil, paradoxul prevenirii a avut loc. De asemenea, a devenit mai dificil în fiecare zi respectarea măsurilor. Guvernul a făcut totul bine?", "„Oricine ia atât de multe decizii greșește în fiecare zi”, a spus cancelarul.", "Când a fost întrebat despre răspândirea pe scară largă a coronavirusului în căminele de bătrâni și bătrâni și despre consecințele letale, el a spus: „Aproape că am agresivitate asupra subiectului și mă gândesc la mine: Cum se întâmplă asta?", "Decizia dintre combaterea izolării totale și cea mai mare protecție posibilă este adesea una dificilă pentru cei responsabili. El însuși este un \"hardliner\" în această problemă, așa că acordați prioritate protecției.", "„În general, acum aveți capacități de testare complet diferite față de vara, la acea vreme pur și simplu nu era posibil să testați fiecare angajat o dată pe săptămână”, este explicația cancelarului, de ce au apărut în mod repetat clustere în case.", "Cum arată planul exact de vaccinare pentru 2021 depinde în primul rând de momentul în care va fi aprobat vaccinul AstraZeneca, a spus Kurz. Dacă va fi aprobat în curând, este posibil ca peste 500.000 de persoane din Austria să fie vaccinate în primul trimestru.", "Și vaccinul este sigur? Aceasta nu este o chestiune de credință, a explicat cancelarul. „În schimb, am încredere în decizia autorităților pe baza unor criterii științifice”. „Anulăm tot ceea ce putem obține prin Uniunea Europeană în materie de achiziții.", "Nu putem solicita mai multe pentru că am convenit în Uniunea Europeană că nu vom negocia individual cu companiile farmaceutice pentru a nu concura intern \", a spus Kurz.", "El nu a vrut să critice procesul de achiziție din partea UE: nimeni nu ar fi putut ști că Pfizer Biontech va fi primul vaccin care va fi aprobat.", "Acum trebuie să luptăm pentru a ne asigura că aprobarea suplimentară a vaccinului - „dacă sunt îndeplinite standardele științifice” - să procedeze cât mai „rapid și neburocratice”, a subliniat el." ]
}