{
  "id" : "1nr5YyqD",
  "url" : "https://kurier.at/sport/fussball/fussball-ist-das-die-verrueckteste-eckball-variante-aller-zeiten/401208580",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T08:53:50Z[UTC]",
  "author" : "Steffen Arora",
  "imageCopyright" : "MedUni IBK/Florian Lechner Foto: MedUni IBK/Florian Lechner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ist das die verrückteste Eckball-Variante aller Zeiten?",
  "articleTitleTranslated" : "Este cea mai nebună lovitură de colț vreodată?",
  "articleContent" : [ "Keine Frage: Beim Stand von 1:7 gegen einen in allen Belangen überlegenen Gegner kann man doch so etwas ausprobieren.", "Das werden sich die Spieler des tschechischen Drittligisten FC Slavia Kar­lovy Vary im Cup-Achtelfinale gegen den amtierenden Meister Slavia Prag auch gedacht haben, nachdem sie in der 52.  Spielminute einen Eckball zugesprochen bekommen hatten. ", "Während sich ein Teamkollege auf die Ausführung der Ecke vorbereitete, bildeten die anderen knapp außerhalb des Strafraumes einen Kreis.", "Das, was wie ein Stammesritual ausschaute, sorgte für reichlich Verwirrung bei den gegnerischen Spielern, die völlig die Zuordnung beim Verteidigen außer Acht ließen.  Am Tag nach dem Match sprach dann keiner mehr über das 3:10, sondern nur noch über den nachahmenswerten Trick. " ],
  "articleContentTranslated" : [ "Nici o întrebare: cu un scor de 1: 7 împotriva unui adversar superior din toate punctele de vedere, puteți încerca așa ceva.", "Așa s-ar fi gândit jucătorii clubului ceh din divizia a treia FC Slavia Karlovy Vary în optimile de finală ale cupei împotriva campioanei în vigoare Slavia Praga după ce au primit un corner în minutul 52 al jocului.", "În timp ce un coechipier se pregătea să ia corner, ceilalți au format un cerc chiar în afara zonei de penalizare.", "Ceea ce arăta ca un ritual tribal a provocat o mulțime de confuzie în rândul jucătorilor adversari, care au ignorat complet sarcina atunci când au apărat. A doua zi după meci, nimeni nu a vorbit despre 3:10, ci doar despre trucul demn de imitat." ]
}