{
  "id" : "1oId1oh0",
  "url" : "https://kurier.at/chronik/oesterreich/corona-notstand-in-der-slowakei-bundesheer-soldaten-sollen-helfen/401191792",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T15:24:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4945594/46-165443439.jpg",
  "imageCopyright" : "APA/HARALD SCHNEIDER / HARALD SCHNEIDER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Notstand in der Slowakei: Bundesheer-Soldaten sollen helfen",
  "articleTitleTranslated" : "Urgență Corona în Slovacia: soldații Forțelor Armate ar trebui să ajute",
  "articleContent" : [ "Slowakei hatte EU um Hilfe gebeten. Gebraucht werden Ärzte und Krankenschwestern. Österreich bietet der Slowakei Hilfe beim Corona-Notstand an. Medizinisches Personal aus dem Bundesheer soll im Nachbarland aushelfen.", "Der konkrete Bedarf sowie die Anzahl der zu entsendenden Soldaten wird derzeit erhoben, teilte das Verteidigungsministerium der APA Mittwochnachmittag mit. In der Slowakei hat sich die Corona-Situation so dramatisch zugespitzt, dass das Land die EU um Hilfe gebeten hat.", "Es werden Ärzte und Krankenschwestern gebraucht. \"Es ist ein Gebot der europäischen Solidarität, rasch und unbürokratisch zu helfen. Wir haben daher bereits Intensivpatienten aus Frankreich, Italien sowie Montenegro aufgenommen.", "Das Bundesheer wird nun die Slowakei mit Personal unterstützen\", kündigte Bundeskanzler Sebastian Kurz (ÖVP) an. \"Das Österreichische Bundesheer ist immer da, wenn es gebraucht wird. Sei es in Österreich oder auch im Ausland, für unsere Nachbarn und europäischen Freunde.", "Es ist daher selbstverständlich, dass wir der Slowakei in diesen fordernden Zeiten zur Seite stehen\", so Verteidigungsministerin Klaudia Tanner (ÖVP).", "Drohender Kollaps des Gesundheitssystems Die Slowakei war glimpflicher als die meisten anderen EU-Staaten durch die erste Pandemiewelle im Frühling 2020 gekommen und bestätigte bis Herbst nur 28 Corona-Tote.", "Etwa seit Oktober steigen aber die Infektionszahlen ebenso wie die Zahl der bestätigten Corona-Toten so dramatisch an, dass Experten vor einem drohenden Kollaps des Gesundheitssystems warnen.", "Zudem dominiert mittlerweile die sogenannte britische Variante B.1.1.7 des Coronavirus bei den bestätigten positiven Corona-Fällen. Bis Mittwoch kletterte die Zahl der bestätigten Corona-Infektionen seit Ausbruch der Pandemie in dem 5,5 Millionen Einwohner zählenden Land auf 282.864 nach PCR-Tests.", "Als Corona-Tote zählten die Gesundheitsbehörden in Bratislava bis Mittwoch 6.168 Menschen. Nach Angaben des Europäischen Zentrums für die Prävention und Kontrolle von Krankheiten (ECDC) lag die Zahl der Neuinfektionen pro 100.000 Einwohner in der Slowakei binnen 14 Tagen bei 496,4.", "Die vom ECDC angegebene Zahl von 220,7 Toten pro 100.000 Einwohner im selben Zeitraum war in der EU bereits die zweithöchste hinter Portugal mit 353,5. Nach kurzfristigeren Berechnungen dürfte die Slowakei sogar schon Portugal überholt haben." ],
  "articleContentTranslated" : [ "Slovacia ceruse ajutor UE. Medicii și asistentele sunt necesare. Austria oferă Slovaciei ajutor în caz de urgență Corona. Personalul medical din forțele armate ar trebui să ajute în țara vecină.", "Ministerul Apărării a declarat APA miercuri după-amiază că nevoile specifice și numărul de soldați care urmează să fie detașați sunt în prezent chestionați. În Slovacia, situația coroanei s-a înrăutățit atât de dramatic, încât țara a cerut ajutor UE.", "Medicii și asistentele sunt necesare. „Este o cerință a solidarității europene să ajutăm rapid și neburocratic. Prin urmare, am acceptat deja pacienți cu terapie intensivă din Franța, Italia și Muntenegru.", "Forțele armate vor sprijini acum Slovacia cu personal \", a anunțat cancelarul Sebastian Kurz (ÖVP).\" Forțele armate austriece sunt întotdeauna acolo când este nevoie. Fie în Austria sau în străinătate, pentru vecinii noștri și prietenii europeni.", "Este de la sine înțeles că vom sta alături de Slovacia în aceste vremuri dificile \", a declarat ministrul Apărării Klaudia Tanner (ÖVP).", "Prăbușirea iminentă a sistemului de sănătate Slovacia a fost mai ușoară decât majoritatea celorlalte țări ale UE prin primul val de pandemii din primăvara anului 2020 și a confirmat doar 28 de decese de coroană până în toamnă.", "Cu toate acestea, din jurul lunii octombrie, numărul infecțiilor și numărul deceselor confirmate de coroană au crescut atât de dramatic, încât experții avertizează despre o prăbușire iminentă a sistemului de sănătate.", "În plus, așa-numita variantă britanică B.1.1.7 a virusului corona domină acum în cazurile confirmate de coronă pozitivă. Până miercuri, numărul infecțiilor coronare confirmate de la izbucnirea pandemiei în țara cu o populație de 5,5 milioane a urcat la 282.864, conform testelor PCR.", "Autoritățile sanitare din Bratislava au numărat 6.168 de persoane ca decese prin coroană până miercuri. Potrivit Centrului European pentru Prevenirea și Controlul Bolilor (ECDC), numărul de noi infecții la 100.000 de locuitori în Slovacia în 14 zile a fost de 496,4.", "Numărul de 220,7 decese la 100.000 de locuitori raportat de ECDC în aceeași perioadă a fost deja al doilea cel mai mare din UE după Portugalia, cu 353,5. Conform mai multor calcule pe termen scurt, Slovacia este probabil să fi depășit Portugalia." ]
}