{
  "id" : "1OrPOhEO",
  "url" : "https://kurier.at/sport/fussball/bundesliga-salzburg-laesst-rapid-im-spitzenspiel-keine-chance-und-legt-im-titelkampf-vor/401195327",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T17:53:43Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4955864/46-175936605.jpg",
  "imageCopyright" : "APA/KRUGFOTO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Salzburg lässt Rapid keine Chance und legt im Titelkampf vor",
  "articleTitleTranslated" : "Salzburgul nu oferă o șansă Rapidului și se prezintă în lupta pentru titlu",
  "articleContent" : [ "Der Tabellenführer siegt dank dreier Daka-Tore und nach einer turbulenten Schlussphase mit 4:2. Damit schüttelt man die Wiener etwas ab. In der Liga bleibt Salzburg makellos: Wieder einmal waren die Rapidler mit großen Hoffnungen angereist, wieder einmal war der Meister eine Nummer zu groß – 4:2.", "RED BULL SALZBURG - RAPID WIEN 4:2 (1:0) Tore: 1:0 (30.) Daka, 2:0 (64.) Daka, 3:0 (70.) Daka, 3:1 (91.) Schuster, 4:1 (92.) Adeyemi, 4:2 (94.) Kara. Gelbe Karten: Daka bzw. Petrovic, Kühbauer (Trainer).", "Salzburg: Stankovic - Kristensen (77. Farkas), Ramalho, Vallci, Ulmer (78. Solet) - Mwepu (73. Seiwald), Bernede, Junuzovic (73. Sucic), Aaronson - Berisha, Daka (73. Adeyemi). Rapid: Strebinger - Stojkovic, D.", "Ljubicic (76. Greiml), Barac - Schick (76. Arase), Ritzmaier (75. Schuster), Petrovic, Ullmann - Fountas (45. Grahovac), Knasmüllner (70. Demir) - Kara. Bei den Hausherren war Max Wöber nicht rechtzeitig fit geworden.", "Noah Okafor sollte für frischen Wind in der Offensive sorgen, verletzte sich aber beim Aufwärmen. So kam Brenden Aaronson zum Einsatz – der US-Amerikaner sollte zum Gewinn in einer gegen Rapid wieder einmal meisterlichen Offensive werden.", "Bei Rapid kam Dejan Ljubicic zurück – aber nicht anstelle eines Offensiven, sondern als Abwehrchef statt Leo Greiml. Da auch Srdjan Grahovac auf der Bank platziert wurde, war das Motto klar: Mehr Technik, weniger Kampf als üblich in Salzburg. © Bild:", "APA/KRUGFOTO / KRUGFOTO Das ging nicht auf: Salzburg setzte erstmals auf ein 4-3-2-1, um gegen die Dreierkette von Rapid in Mann-gegen-Mann-Duelle zu kommen und überrollte die Gäste damit.  :", "Tormann Richard Strebinger hatte nach sieben Minuten bereits gegen Rasmus Kristensen, Antoine Bernede und Mergim Berisha gerettet. Erst nach rund 20 Minuten konnten sich die Rapidler befreien. Ein Ritzmaier-Solo endete mit einem Pass zu Taxi Fountas.", "Der Grieche traf, doch das Schiedsrichter-Team gab Abseits.", "Während in Ligen wie der deutschen noch der VAR beraten hätte (es ging um wenige Zentimeter), glückte Salzburg das 1:0 – Patson Daka nutzte den Freiraum (30.). © Bild: APA/KRUGFOTO / KRUGFOTO Danach hielt Strebinger die Hütteldorfer im extrem flotten Spiel.", "Der Tausch Grahovac für Fountas brachte nicht die von Trainer Didi Kühbauer erhoffte Stabilität, weil der Serienmeister nochmals an Intensität zulegte. Daka vergab mehrmals, Berisha scheiterte an der Latte.", "Das überfällige 2:0 fiel, als die Rapidler vergeblich Foul reklamierten. Torschütze Daka war von Berisha perfekt freigespielt worden (64.).", "Starke Serie Damit war klar: Salzburg bleibt gegen Rapid seit Februar 2019 ungeschlagen, zu Hause sogar seit August 2015.  Yusuf Demir war Kühbauers letzte Hoffnung auf eine Wende wie beim 1:1 im Herbst.", "Doch der 17-Jährige hatte noch keinen Ball berührt, als Salzburg wie in der Halle zauberte. Am Ende gab es wieder die Kombination Berisha – Daka – Tor (70.). © Bild: APA/KRUGFOTO / KRUGFOTO In der Nachspielzeit fielen noch drei (!)", "Tore. Auf das 3:1 durch Lion Schuster legte Berisha noch einen Assist nach. Karim Adeyemi durfte aber nicht den Endstand bejubeln. Für diesen sorgte Ercan Kara, ohne Jubel – 4:2 (94.). Bereits am Donnerstag geht es für Salzburg in Villarreal um die kleine Rest-Chance in der Europa League." ],
  "articleContentTranslated" : [ "Liderul campionatului câștigă datorită celor trei goluri ale lui Daka și după o fază finală turbulentă cu 4-2. Asta îi scutură puțin pe vienez. În ligă, Salzburg rămâne fără cusur: încă o dată Rapidler venise cu mari speranțe, încă o dată campionii erau de o mărime prea mare - 4: 2.", "RED BULL SALZBURG - RAPID VIENNA 4: 2 (1: 0) Goluri: 1: 0 (30) Daka, 2: 0 (64th) Daka, 3: 0 (70) Daka, 3: 1 (91 - ) Schuster, 4: 1 (92.) Adeyemi, 4: 2 (94.) Kara. Cartonașe galbene: Daka sau Petrovic, Kühbauer (antrenor).", "Salzburg: Stankovic - Kristensen (77 Farkas), Ramalho, Vallci, Ulmer (78 Solet) - Mwepu (73 Seiwald), Bernede, Junuzovic (73 Sucic), Aaronson - Berisha, Daka (73 Adeyemi). Rapid: Strebinger - Stojkovic, D.", "Ljubicic (76 Greiml), Barac - Schick (76 Arase), Ritzmaier (75 Schuster), Petrovic, Ullmann - Fountas (45 Grahovac), Knasmüllner (70 Demir) - Kara. Max Wöber nu s-a potrivit în timp pentru echipa gazdă.", "Noah Okafor trebuia să ofere o gură de aer proaspăt în ofensivă, dar s-a accidentat în timp ce se încălzea. Așa că Brenden Aaronson a intrat în joc - americanul american ar fi trebuit să câștige într-o altă ofensivă magistrală împotriva Rapidului.", "La Rapid, Dejan Ljubicic a revenit - dar nu în loc de ofensivă, ci ca șef al apărării în loc de Leo Greiml. Din moment ce Srdjan Grahovac a fost plasat și pe bancă, deviza a fost clară: mai multă tehnică, mai puțină luptă decât de obicei la Salzburg. © Imagine:", "APA / KRUGFOTO / KRUGFOTO Asta nu a funcționat: Salzburg a pariat pentru prima oară pe un 4-3-2-1 pentru a face față în față împotriva lanțului de trei oameni al Rapid și a trecut peste oaspeți cu el. :", "Portarul Richard Strebinger salvase deja împotriva lui Rasmus Kristensen, Antoine Bernede și Mergim Berisha după șapte minute. Rapidler-ul s-a putut elibera doar după aproximativ 20 de minute. Un solo Ritzmaier s-a încheiat cu o pasă către Taxi Fountas.", "Grecul a marcat, dar echipa de arbitru a dat offside.", "În timp ce în ligi precum Germania VAR l-ar fi sfătuit (a fost o chestiune de câțiva centimetri), Salzburg a reușit să facă 1-0 - Patson Daka a folosit spațiul (30). © Imagine: APA / KRUGFOTO / KRUGFOTO Apoi Strebinger a păstrat Hütteldorfer într-un joc extrem de rapid.", "Schimbul Grahovac pentru Fountas nu a adus stabilitatea la care spera antrenorul Didi Kühbauer, deoarece campioana seriei și-a mărit din nou intensitatea. Daka a iertat de mai multe ori, Berisha a eșuat pe bara transversală.", "2-0 așteptat a căzut când Rapidler a pretins fără greș un fault. Golgheterul Daka a fost perfect eliminat de Berisha (64).", "O serie puternică care a clarificat: Salzburgul a rămas neînvins împotriva Rapidului din februarie 2019, acasă chiar din august 2015. Yusuf Demir a fost ultima speranță a lui Kühbauer pentru o schimbare ca egalul 1-1 din toamnă.", "Dar tânărul de 17 ani nu atinguse o minge când Salzburg a făcut magie ca în sală. În cele din urmă a existat din nou combinația Berisha - Daka - Tor (70). © Imagine: APA / KRUGFOTO / KRUGFOTO În timpul opririi erau trei (!)", "Porti. Pe 3: 1 de Lion Schuster, Berisha a adăugat o asistare. Lui Karim Adeyemi nu i s-a permis să celebreze scorul final. Ercan Kara s-a ocupat de asta fără să-l înveselească - 4: 2 (94). Deja joi la Villarreal, Salzburg va avea o mică șansă rămasă în Europa League." ]
}