{
  "id" : "1ouADkOJ",
  "url" : "https://kurier.at/chronik/oesterreich/mutationen-nehmen-zu-zahlen-zu-hoch-who-astra-zeneca-nicht-zu-frueh-als-unwirksam-abtun/401182393",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T20:31:52Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4927426/46-164398286.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Weitere britische Corona-Variante entdeckt + Deutschland verschärft Grenzkontrollen",
  "articleTitleTranslated" : "1.197 noi infecții în Austria + Bavaria: închiderea frontierelor ca opțiune",
  "articleContent" : [ "Heute, 11:30 AM | Johannes Arends Arbeitslosigkeit sinkt leicht: 526.000 Menschen ohne Job Das Ende des Corona-Lockdowns im Handel und bei körpernahen Dienstleistern hat die Arbeitslosenzahlen leicht sinken lassen.", "Aktuell befinden sich 525.992 Personen in Arbeitslosigkeit oder Schulung, das sind um rund 4.500 Menschen weniger als in der Vorwoche, wie das Arbeitsministerium am Dienstag mitteilte. Der massive Wirtschaftseinbruch dauert aber an.", "Die Entwicklung des Bruttoinlandsprodukts (BIP) lag laut Wifo-Berechnungen knapp 14 Prozent unter dem Vorjahresniveau.", "Heute, 11:04 AM | Karoline Krause-Sandner Israel und Griechenland planen Reise-Korridor für Geimpfte Israel und Griechenland wollen in der Coronakrise Tourismus für Geimpfte ermöglichen.", "Vertreter beider Länder verständigten sich am Montag in Jerusalem darauf, geimpften Bürgern Reisen zwischen den Staaten ohne Auflagen zu gestatten, sobald die Flugbeschränkungen aufgehoben sind.", "Heute, 10:19 AM | Laura Schrettl 267 Neuinfektionen in Niederösterreich In Niederösterreich sind am Dienstag 267 Coronavirus-Neuinfektionen gemeldet worden.", "Die Zahl der Todesfälle im Zusammenhang mit Covid-19-Erkrankungen stieg im Bundesland nach Angaben aus dem Büro von Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) um neun auf 1.229 an. 6.356 Kontaktpersonen befanden sich in Quarantäne.", "Das waren um 267 mehr als am Montag. Heute, 09:30 AM | Peter Temel CSU bringt Grenzschließung zu Österreich ins Gespräch Angesichts der österreichischen Corona-Lockerungen bei gleichzeitig hohen Infektionszahlen wird in Bayern über eine Schließung der Grenzen nachgedacht.", "\"Das, was Österreich macht, ist aus unserer Sicht unverantwortlich\", sagte CSU-Generalsekretär Markus Blume am Dienstag in der Sendung \"Frühstart\" von RTL und n-tv.", "Für Sorge in Deutschland sorgt die starke Ausbreitung von Virus-Mutanten aus Großbritannien und Südafrika, vor allem in dem direkt an Bayern angrenzenden Tirol.", "Heute, 10:01 AM | Laura Schrettl Impfdosen bei Tirol Kliniken wegen Lieferfehler nicht verwendbar In den Tirol Kliniken haben aufgrund eines Lieferfehlers 90 Dosen des Impfstoffes von Moderna nicht mehr verwendet werden können.", "Dies sagte Kliniksprecher Johannes Schwamberger am Dienstag zur APA und bestätigte damit einen Bericht der \"ZiB2\" und des ORF Tirol. Der Impfstoff sei gefroren angekommen, vorgesehen sei aber, dass er bereits aufgetaut ankommen müsse.", "Der Impfstoff darf nämlich während der Auftauphase keinesfalls bewegt werden, erklärte Schwamberger.", "Da nicht sichergestellt werden konnte, dass sich die betroffenen 90 Dosen bereits während der Lieferung in der Auftauphase befanden und deshalb auch bewegt worden waren, konnte der Impfstoff zur Sicherheit der Mitarbeiter, für der Impfstoff gedacht gewesen wäre, nicht verwendet werden.", "Heute, 10:00 AM | Laura Schrettl 1.197 neue Corona-Infektionen in Österreich Von Montag auf Dienstag wurden 1.197 neue Fälle in Österreich registriert. 39 weitere Todesfälle wurden in Zusammenhang mit dem Coronavirus gemeldet. ", "Nach sechswöchigem Corona-Lockdown haben seit gestern Händler und körpernahe Dienstleister wieder aufgesperrt.  Wie sich die Öffnungen auf die Neuinfektionen auswirken, wird man erst in einigen Tagen sehen.", "Mehr dazu hier:  Heute, 09:18 AM | Peter Temel Iran beginnt mit Sputnik-Impfungen Der Iran hat am Dienstag mit den Impfungen gegen das neuartige Coronavirus begonnen.", "Präsident Hassan Ruhani nahm per Video an einer im Staatsfernsehen übertragenen Zeremonie anlässlich des Beginns der Impfkampagne in einem Krankenhaus in Teheran teil. Er erinnerte dabei an die an Covid-19 gestorbenen Mitarbeiter im Gesundheitswesen.", "Im Iran wurden bisher mehr als 58.500 Corona-Tote und 1,4 Millionen Infektionen gemeldet. Das am stärksten von der Pandemie betroffenen Land der Region setzt für die Impfungen das russische Vakzin Sputnik V ein.", "Zudem soll der Iran durch die Covax-Initiative im Februar 4,2 Millionen Dosen des Impfstoffs des britisch-schwedischen Unternehmens AstraZeneca erhalten. Darüber hinaus arbeitet Teheran an zwei eigenen Impfstoffen gegen das Coronavirus.", "Heute, 09:", "19 AM | Laura Schrettl 19 Neuinfektionen und ein Todesfall im Burgenland Im Burgenland sind am Dienstag 19 Neuinfektionen und ein Todesfall im Zusammenhang mit dem Coronavirus zu verzeichnen gewesen. 6.169 Personen bekamen die Corona-Schutzimpfung, davon 1.995 bereits die zweite Dosis. 94.116 haben sich für eine Impfung vorgemerkt, berichtete der Koordinationsstab Coronavirus.  :", "Die Gesamtzahl der bestätigten Fälle betrug 11.470. Ein 84-jähriger Mann aus dem Bezirk Oberpullendorf ist gestorben. Die Zahl der Todesfälle im Burgenland beläuft sich damit auf 226.  In den burgenländischen Spitälern werden derzeit 39 Erkrankte behandelt, fünf davon intensivmedizinisch.", "Heute, 07:43 AM | Peter Temel Draghi will mehr Präsenzunterricht in Schulen Unter der Führung von Mario Draghi, der voraussichtlich bereits bis Ende dieser Woche eine neue Regierung in Rom auf die Beine stellen könnte, bahnt sich in Italien eine radikale Wende in Sachen Unterricht an.", "Während der zurückgetretene Premier Giuseppe Conte stark auf Ferndidaktik als Vorbeugungsmaßnahme gegen Coronavirus-Ansteckungen gesetzt hatte, urgiert Draghi eine Rückkehr zum Präsenzunterricht.", "Im Gespräch mit den Parteien, mit denen er seit Montag eine zweite Konsultationsrunde führt, kritisierte der Ex-Chef der Europäischen Zentralbank, dass seit Ausbruch der Pandemie in Italien zu viele Schultage verloren gegangen seien.", "Italien sei europaweit das Land, in dem die Schulen am längsten geschlossen blieben. Heute, 08:23 AM | Josef Siffert \"Wir brauchen Alternativen für den Nachwuchssport\" Viele Sportanlagen im Burgenland sind verwaist – und derzeit ist kein Ende dieser Situation in Sicht. ", "Das ärgert den Landesrat Heinrich Dorner, deshalb fordert er vom Bund einen Plan für eine schrittweise Öffnung. Heute, 08:22 AM | Josef Siffert TUI auch Ende 2020 mit hohen Verlusten Wenig überraschend: Der weltgrößte Reisekonzern TUI hat auch Ende 2020 roten Zahlen geschrieben.", "Im ersten Geschäftsquartal bis Ende Dezember stand unter dem Strich ein Verlust von rund 803 Mio. Euro, wie das Unternehmen am Dienstag in Hannover mitteilte. Ein Jahr zuvor hatte TUI hier ein saisontypisches Minus von 129 Mio.", "Euro verbucht. Wegen des Einbruchs im Reisegeschäft brach der Umsatz nun um fast 88 Prozent auf 468 Mio. Euro ein. Der deutsche Staat hat TUI seit vergangenem Frühjahr mit fast fünf Milliarden Euro vor dem wirtschaftlichen Untergang bewahrt.", "Heute, 08:22 AM | Josef Siffert Israel und Griechenland planen Reise-Korridor für Geimpfte Israel und Griechenland wollen in der Coronakrise Tourismus für Geimpfte ermöglichen.", "Vertreter beider Länder verständigten sich am Montag in Jerusalem darauf, geimpften Bürgern Reisen zwischen den Staaten ohne Auflagen zu gestatten, sobald die Flugbeschränkungen aufgehoben sind.", "Israels Ministerpräsident Benjamin Netanyahu sagte bei einer Pressekonferenz mit seinem griechischen Kollegen Kyriakos Mitsotakis, die Reisen sollten ohne Einschränkungen und Quarantäne möglich sein.", "Heute, 08:03 AM | Josef Siffert EU-Handelskommissar: EU-Wirtschaft erholt sich im zweiten Quartal EU-Handelskommissar Valdis Dombrovskis geht angesichts steigender Impfzahlen von einer Erholung der Konjunktur in Europa im zweiten Quartal aus.", "\"Tatsächlich erwarten wir bereits im zweiten Quartal des Jahres bessere wirtschaftliche Aussichten.“ Langfristiger gesehen, geht Dombrovskis davon aus, dass die Konjunktur in der EU 2022 wieder den Stand von vor der Coronavirus-Pandemie erreicht.", "In den letzten drei Monaten des vergangenen Jahres war die Wirtschaft in der Euro-Zone um 0,7 Prozent im Vergleich zum Vorquartal geschrumpft. Experten gehen auch für das erste Quartal dieses Jahres von einem Rückgang aus.", "Der Internationaler Währungsfonds (IWF) sagte im vergangenen Monat voraus, dass die Konjunktur in den USA und Japan bis Ende 2021 wieder auf Vorkrisen-Niveau liegen dürfte. Die Euro-Zone werde sich dagegen erst 2022 entsprechend erholt haben.", "Heute, 07:43 AM | Peter Temel Deutschland gibt weitere 6,2 Mrd Euro zur Impfstoff-Beschaffung frei Das deutsche Finanzministerium hat laut Handelsblatt dem deutschen Gesundheitsminister Jens Spahn (CDU) weitere 6,2 Milliarden Euro zur Corona-Impfstoff-Beschaffung freigegeben.", "Die Zeitung beruft sich auf ein Schreiben des Finanzministeriums an den Haushaltsausschuss des Bundestags. Demnach werden mit der Aufstockung im Budgetjahr 2021 insgesamt 8,89 Milliarden Euro zur Impfstoff-Beschaffung zur Verfügung stehen.", "\"Das Bundesgesundheitsministeriums beabsichtigt, damit insgesamt bis zu 635,1 Mio. Impfstoffdosen zu beschaffen\", wird aus dem Dokument zitiert. Heute, 06:30 AM | Josef Siffert Kommen Wochenend-Lockdowns in Wien?", "Wien könnte mit einem international bislang wenig erprobtem Modell den Spagat zwischen \"normalem\" Leben und pandemiebrechenden Maßnahmen versuchen. Der Wiener Gesundheitsstadtrat Peter Hacker hat gegenüber der Kronen Zeitung die Idee des Wochenend-Lockdowns lanciert.", "Mehr dazu hier:  Heute, 06:30 AM | Josef Siffert Deutschland: 3.379 Neuinfektionen In Deutschland hat die sogenannte Sieben-Tage-Inzidenz erstmals seit mehr als drei Monaten die Schwelle von 75 unterschritten.", "So wurden binnen einer Woche 72,8 Neuinfektionen pro 100.000 Einwohner an die Gesundheitsämter übermittelt. Die Zahl sinkt seit mehreren Wochen. Das politische Ziel ist eine Sieben-Tage-Inzidenz von langfristig unter 50.  In Österreich liegt der Wert bei 104,3.", "Binnen eines Tages wurden 3.379 Corona-Neuinfektionen gemeldet. Außerdem wurden 481 neue Todesfälle innerhalb von 24 Stunden verzeichnet.", "Heute, 06:15 AM | Josef Siffert Boeing: Keine Testpflicht Die US-Fluggesellschaft Boeing will entgegen den Erwägungen des Weißen Hauses keine verpflichtenden Corona-Test vor Inlandsflügen in den USA einführen.", "\"Die Auferlegung einer solchen Belastung für die bereits finanziell angeschlagene Luftfahrtindustrie hat das Potenzial für schwerwiegende unbeabsichtigte Folgen, die sich auf die gesamte Wirtschaft auswirken werden\", sagen Stan Deal, Chief Executive von Boeing Commercial Airplanes, und Michael Delaney, Chief Aerospace Safety Officer.  ", "Heute, 05:43 AM | Josef Siffert Fast 8.000 Neuinfektionen in Italien In Italien ist die Zahl der Menschen, die mit oder am Coronavirus gestorben sind, wieder gestiegen. Am Montag wurden innerhalb von 24 Stunden 307 Todesopfer gezählt, nachdem es am Vortag 270 waren.", "Die Zahl der Neuinfektionen ging von 11.380 auf 7.970 zurück. In der Provinz Perugia wurde unterdessen ein Lockdown verhängt. Dort wurden mehrere Fälle sowohl der britischen als auch der brasilianischen Virusmutation festgestellt. Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "Astăzi, 11:30 AM | Șomajul lui Johannes Arend scade ușor: 526.000 de persoane fără un loc de muncă Sfârșitul blocării coroanei în comerțul cu amănuntul și cu furnizorii de servicii prietenoși cu corpul a cauzat scăderea ușoară a șomajului.", "În prezent sunt 525.992 de persoane șomere sau în curs de formare, cu aproximativ 4.500 mai puține decât în săptămâna precedentă, așa cum a anunțat marți Ministerul Muncii. Totuși, criza economică masivă continuă.", "Conform calculelor Wifo, dezvoltarea produsului intern brut (PIB) a fost cu aproape 14 la sută sub nivelul anului precedent.", "Astăzi, 11:04 AM | Karoline Krause-Sandner Israel și Grecia planifică un coridor de călătorie pentru persoanele vaccinate Israelul și Grecia vor să permită turismul pentru persoanele vaccinate în criza coronei.", "Reprezentanții ambelor țări au convenit luni la Ierusalim să permită cetățenilor vaccinați să călătorească între state fără condiții de îndată ce restricțiile de zbor sunt ridicate.", "Astăzi, 10:19 AM | Laura Schrettl 267 de noi infecții în Austria de Jos În Austria de Jos, marți au fost raportate 267 de noi infecții cu coronavirus.", "Numărul deceselor legate de bolile Covid-19 în stat a crescut cu nouă la 1.229, potrivit informațiilor din biroul consilierului de stat pentru sănătate, Ulrike Königsberger-Ludwig (SPÖ). 6.356 persoane de contact se aflau în carantină.", "A fost cu 267 mai mult decât luni. Astăzi, 09:30 AM | Peter Temel CSU aduce în discuție închiderea frontierei în Austria Având în vedere că coroana austriacă se relaxează cu un număr mare de infecții simultan, Bavaria se gândește la închiderea frontierelor.", "„Ceea ce face Austria este iresponsabil din punctul nostru de vedere”, a declarat marți secretarul general al CSU, Markus Blume, în programul RTL și n-tv „Frühstart”.", "Răspândirea puternică a virusurilor mutante din Marea Britanie și Africa de Sud, în special în Tirol, care se învecinează direct cu Bavaria, este de îngrijorare în Germania.", "Astăzi, 10:01 AM | Dozele de vaccinare Laura Schrettl la Tirol Kliniken nu pot fi utilizate din cauza erorilor de livrare. În Tirol Kliniken, 90 de doze de vaccin Moderna nu au mai putut fi utilizate din cauza unei erori de livrare.", "Purtătorul de cuvânt al clinicii, Johannes Schwamberger, a spus acest lucru APA marți și a confirmat un raport al „ZiB2” și ORF Tirol. Vaccinul ajunsese înghețat, dar era planificat să ajungă dezghețat.", "Vaccinul nu trebuie mutat în timpul fazei de decongelare, a explicat Schwamberger.", "Deoarece nu s-a putut asigura că cele 90 de doze în cauză se aflau deja în faza de decongelare în timpul nașterii și, prin urmare, au fost mutate, vaccinul pentru siguranța angajaților nu a putut fi utilizat pentru vaccin.", "Astăzi, 10:00 AM | Laura Schrettl 1.197 noi infecții cu coroană în Austria De luni până marți, 1.197 noi cazuri au fost înregistrate în Austria. Alte 39 de decese au fost raportate în legătură cu coronavirusul.", "După un blocaj corona de șase săptămâni, comercianții cu amănuntul și furnizorii de servicii prietenoși cu corpul s-au deblocat din nou de ieri. Modul în care deschiderile afectează noile infecții va fi văzut doar în câteva zile.", "Citiți mai multe aici: Astăzi, 09:18 AM | Peter Temel Iranul începe cu vaccinările Sputnik Iranul a început marți vaccinările împotriva noului coronavirus.", "Președintele Hassan Ruhani a participat la o ceremonie televizată de stat la un spital din Teheran pentru a marca lansarea campaniei de vaccinare. Și-a amintit lucrătorii din domeniul sănătății care au murit de Covid-19.", "Până în prezent, în Iran au fost raportate peste 58.500 de decese prin coroană și 1,4 milioane de infecții. Țara din regiune cea mai afectată de pandemie folosește vaccinul rus Sputnik V pentru vaccinări.", "În plus, Iranul este așteptat să primească 4,2 milioane de doze de vaccin de la compania britanico-suedeză AstraZeneca în februarie prin inițiativa Covax. În plus, Teheranul lucrează la două vaccinuri proprii împotriva coronavirusului.", "Astăzi, 09:", "19 AM | Laura Schrettl 19 noi infecții și un deces în Burgenland În Burgenland, 19 noi infecții și un deces în legătură cu virusul corona au fost înregistrate marți. 6.169 de persoane au primit vaccinarea corona, dintre care 1.995 au primit a doua doză. 94.116 s-au rezervat pentru vaccinare, a raportat personalul coordonator al Coronavirus. :", "Numărul total de cazuri confirmate a fost de 11.470. Un bărbat în vârstă de 84 de ani din districtul Oberpullendorf a murit. Numărul deceselor în Burgenland este de 226. În spitalele din Burgenland, în prezent sunt tratați 39 de pacienți, dintre care cinci în terapie intensivă.", "Astăzi, 07:43 AM | Peter Temel Draghi vrea mai multă predare față în față în școli Sub conducerea lui Mario Draghi, care se așteaptă să înființeze un nou guvern la Roma până la sfârșitul acestei săptămâni, are loc o schimbare radicală a predării în Italia.", "În timp ce prim-ministrul demis, Giuseppe Conte, s-a bazat puternic pe predarea la distanță ca măsură preventivă împotriva infecțiilor cu coronavirus, Draghi a cerut revenirea la predarea față în față.", "Într-un interviu cu părțile, cu care a avut o a doua rundă de consultări de luni, fostul șef al Băncii Centrale Europene a criticat faptul că s-au pierdut prea multe zile școlare în Italia de la izbucnirea pandemiei.", "Italia este țara din Europa în care școlile au fost închise cel mai mult. Astăzi, 08:23 AM | Josef Siffert „Avem nevoie de alternative pentru sportul tânăr” Multe facilități sportive din Burgenland sunt pustii - și în prezent nu există un sfârșit al acestei situații.", "Acest lucru îl enervează pe consilierul regional Heinrich Dorner, motiv pentru care cere guvernului federal un plan pentru o deschidere treptată. Astăzi, 08:22 AM | Josef Siffert TUI, de asemenea, cu pierderi mari la sfârșitul anului 2020 În mod surprinzător: cel mai mare grup de călătorii din lume TUI a fost, de asemenea, în roșu la sfârșitul anului 2020.", "În primul trimestru al anului comercial până la sfârșitul lunii decembrie, rezultatul a fost o pierdere de aproximativ 803 milioane de euro, așa cum a anunțat compania marți la Hanovra. Cu un an mai devreme, TUI avea un minus sezonier de 129 milioane.", "Euro afișat. Din cauza scăderii activității de turism, vânzările au scăzut acum cu aproape 88%, până la 468 milioane EUR. Din primăvara anului trecut, statul german a salvat TUI de ruina economică cu aproape cinci miliarde de euro.", "Astăzi, 08:22 AM | Josef Siffert Israel și Grecia planifică un coridor de călătorie pentru persoanele vaccinate Israelul și Grecia vor să permită turismul pentru persoanele vaccinate în criza coronei.", "Reprezentanții ambelor țări au convenit luni la Ierusalim să permită cetățenilor vaccinați să călătorească între state fără condiții de îndată ce restricțiile de zbor sunt ridicate.", "Primul ministru israelian Benjamin Netanyahu a declarat într-o conferință de presă cu colegul său grec Kyriakos Mitsotakis că excursiile ar trebui să fie posibile fără restricții și carantină.", "Astăzi, 08:03 AM | Josef Siffert Comisar european pentru comerț: economia UE își revine în al doilea trimestru Comisarul european pentru comerț, Valdis Dombrovskis, așteaptă ca economia din Europa să își revină în al doilea trimestru, având în vedere creșterea numărului de vaccinări.", "„De fapt, ne așteptăm deja la perspective economice mai bune în al doilea trimestru al anului.” Din perspectiva pe termen lung, Dombrovskis presupune că economia din UE va reveni la nivelul anterior pandemiei de coronavirus în 2022.", "În ultimele trei luni ale anului trecut, economia din zona euro a scăzut cu 0,7 la sută comparativ cu trimestrul anterior. Experții anticipează, de asemenea, o scădere în primul trimestru al acestui an.", "Fondul Monetar Internațional (FMI) a prezis luna trecută că SUA și Japonia ar trebui să revină la nivelurile dinaintea crizei până la sfârșitul anului 2021. Zona euro, pe de altă parte, nu se va mai recupera decât în 2022.", "Astăzi, 07:43 AM | Peter Temel Germania eliberează încă 6,2 miliarde de euro pentru achiziționarea vaccinului Potrivit Handelsblatt, Ministerul German al Finanțelor a eliberat încă 6,2 miliarde de euro pentru ministrul german al sănătății Jens Spahn (CDU) pentru achiziționarea vaccinului corona", "Ziarul citează o scrisoare a Ministerului Finanțelor către comisia bugetară Bundestag. În consecință, odată cu creșterea în anul bugetar 2021, un total de 8,89 miliarde de euro va fi disponibil pentru achiziționarea vaccinului.", "„Ministerul Federal al Sănătății intenționează să-l folosească pentru a procura până la 635,1 milioane de doze de vaccin”, se spune în document. Astăzi, 06:30 AM | Josef Siffert Există blocaje în weekend la Viena?", "Viena ar putea încerca echilibrul dintre viața „normală” și măsurile de rupere a pandemiei cu un model care până acum nu a fost testat la nivel internațional. Consilierul pentru sănătate al orașului Viena, Peter Hacker, a lansat ideea unui blocaj de weekend în legătură cu Kronen Zeitung.", "Citiți mai multe aici: Astăzi, 06:30 AM | Josef Siffert Germania: 3.379 de infecții noi În Germania, așa-numita incidență de șapte zile a scăzut sub pragul de 75 pentru prima dată în mai mult de trei luni.", "În decurs de o săptămână, 72,8 noi infecții la 100.000 de locuitori au fost raportate autorităților sanitare. Numărul scade de câteva săptămâni. Scopul politic este o incidență de șapte zile mai mică de 50 pe termen lung. În Austria valoarea este de 104,3.", "Au fost raportate 3.379 de noi infecții coronare într-o zi. În plus, 481 de noi decese au fost înregistrate în decurs de 24 de ore.", "Astăzi, 06:15 AM | Josef Siffert Boeing: fără test obligatoriu Compania aeriană americană Boeing nu dorește să introducă un test corona obligatoriu înainte de zborurile interne din SUA, contrar considerațiilor de la Casa Albă.", "„Impunerea unei astfel de sarcini asupra industriei aviatice deja cu probleme financiare are potențialul de a avea consecințe grave neintenționate care vor afecta întreaga economie”, a declarat Stan Deal, director executiv Boeing Commercial Airplanes și Michael Delaney, șef securitate aerospațială.", "Astăzi, 05:43 AM | Josef Siffert Aproape 8.000 de infecții noi în Italia În Italia, numărul persoanelor care au murit cu sau din cauza coronavirusului a crescut din nou. Luni, 307 de decese au fost numărate în decurs de 24 de ore, după 270 în ziua precedentă.", "Numărul de noi infecții a scăzut de la 11.380 la 7.970. Între timp, a fost impus un blocaj în provincia Perugia. Au fost găsite acolo mai multe cazuri de mutații ale virusului britanic și brazilian. Mai multe intrări liveblog" ]
}