{
  "id" : "1OYkSmzn",
  "url" : "https://kurier.at/chronik/oesterreich/1190-neuinfektionen-in-oesterreich/401173744",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T09:22:45Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1.190 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "1.190 de noi infecții în Austria",
  "articleContent" : [ "Weiter keine Entspannung der Corona-Situation in Österreich. Von Samstag auf Sonntag wurden österreichweit 1.190 neue Fälle verzeichnet, dazu wurden 18 Todesfälle gemeldet, berichteten Innen- und Gesundheitsministerium am Sonntag.", "Der Sieben-Tages-Schnitt liegt somit bei 1.383 Fällen, die täglich hinzugekommen sind. Seit Beginn der Pandemie sind 7.721 Menschen an oder mit Covid-19 gestorben. Österreichweit gab es 14.180 bestätigte aktive Fälle.", "In Summe haben sich in der vergangenen Woche 9.684 Menschen mit SARS-CoV-2 infiziert. Die Sieben-Tages-Inzidenz - die Zahl der Neuinfektionen pro 100.000 Einwohner innerhalb von sieben Tagen - lag am Sonntag bei 108,8.", "Pro 100.000 Einwohner sind bereits 86,7 Menschen an oder mit Covid-19 gestorben. In den vergangenen sieben Tagen kamen 303 Todesfälle hinzu. Den 1.190 Neuinfektionen standen am Sonntag 1.421 neu genesene Patienten gegenüber.", "Zahl der Patienten leicht rückläufig Weiter auf geringem Niveau rückläufig ist die Zahl der Covid-19-Patienten in Krankenhäusern. Insgesamt waren es am 1.676 Erkrankte, sechs weniger als am Freitag und 141 weniger als vergangenen Sonntag.", "Wieder gestiegen ist erstmals seit Tagen die Zahl der Patienten auf Intensivstationen. Auf Intensivstationen mussten am Sonntag 299 Menschen behandelt werden - drei mehr als am Samstag.", "Seit Beginn der Pandemie gab es in Österreich 414.398 positive Testergebnisse. 392.497 Menschen haben sich von einer Infektion wieder erholt.", "Die meisten Neuinfektionen wurden seit Samstag mit 281 in Wien verzeichnet, darin enthalten sind laut Angaben der Stadt auch 13 Nachmeldungen der vergangenen Tage. In Niederösterreich kamen 208 Fälle hinzu.", "Die Steiermark verzeichnete in den vergangenen 24 Stunden 165 Neuinfektionen, Tirol 156 und Oberösterreich 124.  In Kärnten kamen 94 weitere Infizierte hinzu, in Salzburg 82, in Vorarlberg 54 und im Burgenland waren es 26.  Die Neuinfektionen seit der letzten Meldung teilen sich auf die Bundesländer Österreichs wie folgt auf:", "  Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.  : Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.", "Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "În plus, nici o relaxare a situației coroanei din Austria. De sâmbătă până duminică, au fost înregistrate 1.190 de cazuri noi în toată Austria și au fost raportate 18 decese, a informat duminică Ministerul de Interne și Sănătate.", "Media de șapte zile este astfel de 1.383 de cazuri care au fost adăugate zilnic. 7.721 de persoane au murit din sau cu Covid-19 de la începutul pandemiei. Au fost 14.180 de cazuri active confirmate în toată Austria.", "În total, 9.684 de persoane au fost infectate cu SARS-CoV-2 în ultima săptămână. Incidența de șapte zile - numărul de noi infecții la 100.000 de locuitori în decurs de șapte zile - a fost 108,8 duminică.", "La 100.000 de locuitori, 86,7 persoane au murit deja din cauza sau cu Covid-19. În ultimele șapte zile, au existat 303 decese. Cele 1.190 de noi infecții au fost comparate cu 1.421 de pacienți nou recuperați duminică.", "Scăderea ușoară a numărului de pacienți Numărul pacienților cu Covid-19 din spitale continuă să scadă la un nivel scăzut. Au fost în total 1.676 de persoane bolnave, cu șase mai puține decât vineri și cu 141 mai puține decât duminica trecută.", "Pentru prima dată în zile, numărul pacienților din unitățile de terapie intensivă a crescut din nou. 299 de persoane au trebuit să fie tratate duminică în unități de terapie intensivă - cu trei mai multe decât sâmbătă.", "Au existat 414.398 rezultate pozitive ale testelor în Austria de la începutul pandemiei. 392.497 de persoane și-au revenit după o infecție.", "Majoritatea infecțiilor noi au fost înregistrate în Viena de sâmbătă cu 281, care, potrivit orașului, include și 13 rapoarte tardive din ultimele zile. În Austria de Jos au fost 208 de cazuri.", "În ultimele 24 de ore, Stiria a înregistrat 165 de infecții noi, Tirolul 156 și Austria Superioară 124. În Carintia, s-au adăugat încă 94 de persoane infectate, în Salzburg 82, în Vorarlberg 54 și în Burgenland au fost 26. Noile infecții de la ultimul raport sunt împărțite între statele federale Austria , după cum urmează:", "Capacitățile spitalului sunt decisive pentru orice măsuri ulterioare. : Aproximativ vorbind, regula 100-10-1 se aplică aici: Aproximativ 10 din 100 de persoane infectate trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și de obicei timp de cel puțin 10 zile.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”.", "Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea. Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale.", "Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara. Un răspuns la aceasta poate fi rata pozitivă din teste. În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă.", "Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt. La opt luni de la declanșarea pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecției la nivel mondial." ]
}