{
  "id" : "1qanuKze",
  "url" : "https://kurier.at/politik/inland/abschiebungen-gruene-fordern-haertefallkommissionen-und-kritisieren-oevp/401172496",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T12:16:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4373813/6229810.jpg",
  "imageCopyright" : "APA/dpa/Patrick Seeger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Abschiebungen: \"Dann ist Nehammer Problem für Koalition\"",
  "articleTitleTranslated" : "Deportări: „Atunci Nehammer este o problemă pentru coaliție”",
  "articleContent" : [ "Für Michel Reimon (Grüne) \"kracht es in der Koalition\". Grünen-Vize Kaineder fordert ÖVP zum Handeln auf. Neos und SPÖ fordern Entschuldigung Wöginger-Statement. Die Grünen bleiben in Sachen Asyl auf Konfliktkurs mit der ÖVP.", "Der stellvertretende Bundessprecher Stefan Kaineder und Spitzenkandidat für die kommende Landtagswahl in Oberösterreich im Herbst stört sich und vor allem an der Art, wie die Abholung der Familie vonstatten ging:", "\"Um drei Uhr in der Früh mit der WEGA und scharfen Hunden Kinder rausholen, das geht einfach nicht“.  : Reimon: \"Dann ist Nehammer Problem für Koalition\" \"In der Koalition kracht es und es ist morsch\", sagt auch der grüne Abgeordnete Michel Reimon zum KURIER.", "Innenminister Karl Nehammer sei nun unter Druck, er müsse Lösungen finden, damit dergleichen nicht mehr passieren könne. Und wenn er das nicht tut? \"Dann ist er ein Problem für die Koalition\", sagt Reimon zum KURIER. ", "Kaineder sieht nun nicht die Grünen, sondern viel mehr den Koalitionspartner ÖVP zum Handeln aufgefordert. Lösungen müssten her. Konkret fordert Kaineder hier etwa eine Härtefallkommission in der Verantwortung der Länder.", "Und: \"Die ÖVP muss sich überlegen, ob sie das Land so regieren will. Ich glaube, dass sie merken wird, dass das nicht geht“, sagt der grüne Spitzenkandidat für die OÖ-Landtagswahlen im KURIER-Gespräch.", "Tatsächlich gebe es vor allem aus dem christlich-sozialen Flügel in der ÖVP bereits einige Stimmen, die einen Kurswechsel in dieser Frage fordern.", "\"Und alle guten Kräfte, die es gibt, müssen jetzt zum Telefon greifen und der ÖVP sagen, dass es so nicht geht.“ Generell habe er kein Einsehen dafür, dass die ÖVP \"mitten in der größten Krise der letzen Jahre“ diesen Konflikt vom Zaun bricht.", "Dass es bei diesem Thema zu einem Konflikt mit den Grünen kommen musste, das muss auch der ÖVP im Vorfeld klar gewesen sein.  ", "Scharfe Kritik Kaineders gibt es auch daran, dass Wöginger den Bundespräsidenten nach dessen Eintreten für die jungen Flüchtlinge auf die Unabhängigkeit der Justiz hingewiesen hatte. Für den Grünen-Vize solle sich der Klubchef entschuldigen.", "Der Klubobmann solle sich entschuldigen. Dass die ÖVP nicht einmal davor zurückschrecke, den Bundespräsidenten auf Basis von Falschinformationen anzugehen, zeige, wie tief die ÖVP mittlerweile gesunken sei, befindet auch Neos-Asylsprecherin Stephanie Krisper.", "Stephanie Krisper, Neos © Bild: APA - Austria Presse Agentur FPÖ-Generalsekretär Michael Schnedlitz meint hingegen an Van der Bellen gerichtet, die Gesetze des Landes seien zu respektieren, Entscheidungen von Höchstgerichten zur Kenntnis zu nehmen:", "\"Wer daran zweifelt, der untergräbt die Rechtsstaatlichkeit“: Immerhin sei der Präsident auf die Verfassung angelobt.  “", "Van der Bellen hatte sich ungewöhnlich für einen Einzelfall am Donnerstag per Video zu Wort gemeldet und nach eigenen Angaben ohne Aktenkenntnis hinterfragt, ob es nicht rechtlichen Spielraum gegeben hätte und die Kinderrechte entsprechend gewürdigt worden seien.", "Kärntens Landeshauptmann Peter Kaiser (SPÖ) regte am Freitag an, man müsse ernsthaft über das Thema Staatsbürgerschaften und die Anerkennung für alle in Österreich geborenen Menschen diskutieren.", "Zudem fordert der Landeshauptmann ähnlich Kaineder einmal mehr, dass bei derartigen Härtefällen zumindest auch Länder und Gemeinden angehört und ihre Stellungnahme in die Entscheidung über ein humanitäres Bleiberecht, das der Innenminister aussprechen kann, einbezogen wird.", "Caritas-Präsident Michael Landau © Bild: Kurier / Gerhard Deutsch Seitens der Caritas meinte Präsident Michael Landau in einer Aussendung, Entscheidungen, die aus rechtsstaatlichen Verfahren hervorgingen, seien grundsätzlich zu respektieren.", "Doch wenn selbst so gut integrierten Familien kein humanitäres Bleiberecht mehr gewährt werde, drohe dieses Instrument zu totem Recht zu verkommen. Gegebenenfalls sollten Gesetze geändert werden." ],
  "articleContentTranslated" : [ "Pentru Michel Reimon (verzi) „coaliția se crăpă”. Green Vice Kaineder face apel la ÖVP să acționeze. Neos și SPÖ cer scuze din declarația lui Wöginger. Verzii rămân în curs de conflict cu ÖVP în ceea ce privește azilul.", "Purtătorul de cuvânt federal adjunct Stefan Kaineder și cel mai înalt candidat la viitoarele alegeri de stat din Austria Superioară din toamnă este deranjat de modul în care a fost ridicată familia:", "„La ora trei dimineața cu WEGA și hot dog, asta nu funcționează.”: Reimon: „Atunci Nehammer este o problemă pentru coaliție” „Se prăbușește în coaliție și este putred”, spune Green MP Michel Reimon curierului.", "Ministrul de interne Karl Nehammer este acum sub presiune, el trebuie să găsească soluții pentru ca așa ceva să nu se mai poată întâmpla. Dacă nu o face? „Atunci el este o problemă pentru coaliție”, spune Reimon la CURIER.", "Kaineder nu vede acum Verzii, ci mai degrabă partenerul de coaliție ÖVP a chemat să acționeze. Sunt necesare soluții. Mai exact, Kaineder solicită ca o comisie pentru dificultăți să fie responsabilitatea statelor federale.", "Și: \"ÖVP trebuie să se gândească dacă vrea să guverneze țara așa. Cred că va observa că nu este posibil\", a declarat candidatul de top verde pentru alegerile de stat din Austria Superioară într-un interviu pentru KURIER.", "De fapt, există deja câteva voci din aripa creștin-socială din ÖVP care solicită o schimbare de curs în această problemă.", "„Și toți oamenii buni de acolo trebuie să ridice telefonul și să spună ÖVP că nu va funcționa așa.” În general, el nu înțelege faptul că ÖVP se află „în mijlocul celei mai mari crize a ultimii ani“acest conflict de pauze gard.", "Faptul că a trebuit să existe un conflict cu Verzii în această privință trebuie să fi fost, de asemenea, clar pentru ÖVP în prealabil.", "Există, de asemenea, critici ascuțite din partea lui Kaininger conform căreia Wöginger arătase independența sistemului judiciar către președintele federal după avocatul său pentru tinerii refugiați. Șeful clubului ar trebui să-și ceară scuze pentru vicepreședintele Verzilor.", "Președintele clubului ar trebui să-și ceară scuze. Purtătorul de cuvânt al azilului Neos, Stephanie Krisper, crede, de asemenea, că ÖVP nici măcar nu se ferește să se apropie de președintele federal pe baza informațiilor false, arată cât de adânc a scăzut ÖVP acum.", "Stephanie Krisper, Neos © Imagine: APA - Agenția de presă din Austria Secretarul general al FPÖ, Michael Schnedlitz, pe de altă parte, îi spune lui Van der Bellen că legile țării trebuie respectate și că trebuie luate în considerare deciziile instanțelor superioare:", "„Oricine se îndoiește de acest lucru subminează statul de drept”: La urma urmei, președintele este jurat constituției ”.", "Van der Bellen a vorbit în videoclip într-un mod neobișnuit pentru un caz individual joi și, potrivit propriilor informații, a întrebat fără să știe dosarul dacă nu există o marjă legală și dacă drepturile copiilor au fost apreciate în mod corespunzător.", "Guvernatorul Carintiei, Peter Kaiser (SPÖ), a sugerat vineri că ar trebui să se discute serios problema cetățeniei și recunoașterii pentru toți oamenii născuți în Austria.", "În plus, guvernatorul, la fel ca Kaineder, cere din nou ca, în astfel de cazuri de dificultăți, cel puțin statele federale și municipalitățile să fie ascultate și ca poziția lor să fie inclusă în decizia privind un drept umanitar de ședere pe care ministrul de interne îl poate emite .", "Președintele Caritas Michael Landau © Foto: Kurier / Gerhard Deutsch Din partea Caritas, președintele Michael Landau a declarat într-o emisiune că deciziile care rezultă din statul de drept trebuie respectate fundamental.", "Dar dacă chiar și familiilor atât de bine integrate nu li se mai acordă dreptul umanitar de ședere, acest instrument amenință să degenereze în drept mort. Dacă este necesar, ar trebui modificate legile." ]
}