{
  "id" : "1qwnf503",
  "url" : "https://kurier.at/wirtschaft/corona-hotel-sacher-wird-diese-krise-ueberstehen/401119404",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T11:12:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Hotel Sacher \"wird diese Krise überstehen\"",
  "articleTitleTranslated" : "Corona: Hotelul Sacher \"va supraviețui acestei crize\"",
  "articleContent" : [ "Laut Sacher-Chef Winkler hat das Unternehmen Reserven, \"um durch diese sehr schwierige Zeit zu kommen\". Das Hotel Sacher wird die Coronakrise überstehen, viele andere nicht: Davon ist Sacher-Chef Matthias Winkler überzeugt.", "\"Das Sacher und die Sacher-Betriebe sind ein Familienunternehmen, das über Jahrzehnte sehr sparsam gewirtschaftet hat. Das heißt, wir haben Reserven, um durch diese sehr schwierige Zeit zu kommen\", sagte er im Interview mit dem Ö1-Magazin \"Saldo\".", "\"Das Sacher wird diese Krise überstehen, aber viele andere werden und müssen bereits jetzt hart kämpfen.\" Keine Überförderung Da die Hotellerie coronabedingt geschlossen halten muss, bekommt die Branche von der Bundesregierung einen Umsatzersatz in der Höhe von 80 Prozent.", "Dieser ist allerdings aufgrund von EU-Vorgaben auf 800.000 Euro gedeckelt, wies Winkler hin. Damit belaufe sich die Unterstützung \"defacto in einem großen Hotelbetrieb wie in dem Hotel Sacher Wien auf circa 20,25 Prozent\".", "Winkler sieht in den 80 Prozent Umsatzersatz für die Hotellerie keine Überförderung: \"Wenn man sich den November anschaut, dann sieht das auf den ersten Blick fast wie Überförderung aus.", "Aber wenn man sich das ganze Jahr anschaut, merkt man, dass diese Branche vielleicht so stark wie keine andere getroffen ist und, dass das notwendige Hilfsmaßnahmen sind.\"", "Kündigungen Zuletzt machte das Hotel Sacher im Herbst Schlagzeilen, als Winkler bekannt geben musste, dass 140 Mitarbeiterinnen und Mitarbeiter an den Standorten Wien und Salzburg gekündigt werden müssen.", "\"Da tut jeder Einzelne weh, und trotzdem musste diese Entscheidung getroffen werden. Am Ende des Tages bleibt aber stehen: Wir machen circa ein Viertel unserer Umsätze und konnten Dreiviertel unserer Mitarbeiterinnen und Mitarbeiter im Unternehmen behalten.\"", "Das geschieht über Kurzarbeit. Dabei wies Winkler auch auf die Dramatik der aktuellen Situation hin: \"Wir haben letztes Jahr, in einem der besten Sacher-Jahre, fast 50 Mitarbeiterinnen und Mitarbeiter gesucht.", "Heute mussten wir welche kündigen. Die, die wir noch haben, wollen wir auf jeden Fall behalten. Und jene, von denen wir uns trennen mussten, wollen wir auf jeden Fall zurück haben.\" Er ist optimistisch, dass das zwar nicht nächstes Jahr, aber in den nächsten Jahren gelingen wird.", "Jahrelange Erholung Winkler glaubt, dass es Jahre dauern wird, bis sich das Geschäft wieder auf Vorkrisenniveau einpendeln wird.", "\"Für die Stadthotellerie nehmen wir Anleihe an den Krisen 2002, an der Wirtschaftskrise 2008.  In beiden Krisen haben wir letztendlich gesehen, dass es fünf bis sechs Jahre dauert, bis sich sowohl der Preis als auch die Belegung der Hotelzimmer wieder erholt haben.", "Bis dorthin ist es aber ein durchgängiger Weg bergauf.\" Seine große Hoffnung ist, dass es ab nächstem Jahr wieder konstant bergauf geht. \"Wir gehen nicht davon aus, dass wir nächstes Jahr wieder Gewinne schreiben können, das wird wohl ein paar Jahre länger dauern.", "Unsere Hoffnung ist, dass wir 2024/2025 zu jener Stärke zurückkehren können, die wir 2019 hatten.\"" ],
  "articleContentTranslated" : [ "Potrivit șefului lui Sacher, Winkler, compania are rezerve „pentru a trece prin acest moment foarte dificil”. Hotelul Sacher va supraviețui crizei coroanei, multe altele nu: șeful Sacher, Matthias Winkler, este convins de asta.", "\"Sacher și Sacher-Betriebe sunt o afacere de familie care funcționează foarte economic de zeci de ani. Asta înseamnă că avem rezerve pentru a trece prin acest moment foarte dificil\", a spus el într-un interviu pentru revista Ö1 \"Saldo\".", "„Sacherul va supraviețui acestei crize, dar mulți alții vor și vor trebui să lupte din greu acum”. Fără supra-finanțare Deoarece industria hotelieră trebuie să rămână închisă din cauza coroanei, industria va primi o compensație pentru vânzări de 80% din partea guvernului federal.", "Cu toate acestea, aceasta este plafonată la 800.000 de euro din cauza cerințelor UE, a spus Winkler. Aceasta înseamnă că sprijinul „de facto într-o mare afacere hotelieră precum Hotelul Sacher Vienna se ridică la aproximativ 20,25%”.", "Winkler nu vede o finanțare excesivă în ceea ce privește înlocuirea veniturilor cu 80% pentru industria hotelieră: „Dacă te uiți la noiembrie, la prima vedere pare aproape ca o supra-finanțare.", "Dar dacă te uiți la tot anul, îți dai seama că această industrie a fost lovită mai puternic decât oricare alta și că acestea sunt măsuri de ajutor necesare. \"", "Demisii Hotelul Sacher a apărut ultima dată în toamnă, când Winkler a trebuit să anunțe că 140 de angajați din locațiile din Viena și Salzburg vor trebui concediați.", "\"Toată lumea doare și totuși această decizie trebuia luată. La sfârșitul zilei, totuși, un lucru stă pe loc: realizăm aproximativ un sfert din vânzările noastre și am reușit să păstrăm trei sferturi din angajații noștri în companie.\"", "Acest lucru se realizează prin muncă de scurtă durată. Winkler a subliniat și drama situației actuale: „Anul trecut, într-unul dintre cei mai buni ani Sacher, căutam aproape 50 de angajați.", "Astăzi a trebuit să anulăm câteva. Cu siguranță vrem să le păstrăm pe cele pe care le mai avem. Și cu siguranță vrem să-i avem înapoi pe cei cu care a trebuit să ne despărțim. \"Este optimist că acest lucru nu se va întâmpla anul viitor, ci în următorii câțiva ani.", "Ani de recuperare Winkler consideră că vor dura ani de zile pentru ca afacerea să revină la nivelurile dinaintea crizei.", "„Pentru industria hotelieră din oraș, am împrumutat din criza din 2002 și din criza economică din 2008. În ambele crize, am văzut că a fost nevoie de cinci până la șase ani pentru recuperarea atât a prețului, cât și a ocupării camerelor de hotel.", "Dar este o cale continuă ascendentă pentru a ajunge acolo. \"Marea sa speranță este că lucrurile vor continua să se îmbunătățească începând cu anul viitor.\" Nu presupunem că vom putea face profit din nou anul viitor, ceea ce va dura probabil câțiva ani mai mult .", "Speranța noastră este că în 2024/2025 putem reveni la forța pe care am avut-o în 2019. \"" ]
}