{
  "id" : "1Rcjr7h9",
  "url" : "https://kurier.at/kultur/corona-wiener-staatsoper-muss-carmen-premiere-und-nozze-verschieben/401174509",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T10:40:59Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4909804/46-173898871.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Wiener Staatsoper muss \"Carmen\"-Premiere und \"Nozze\" verschieben",
  "articleTitleTranslated" : "Corona: Opera de Stat din Viena trebuie să amâne premiera „Carmen” și „Nozze”",
  "articleContent" : [ "Die Wiener Staatsoper muss wegen Corona-Fällen die für Sonntag geplante Premiere von \"Carmen\" sowie die für den heutigen Montag geplante Afführung von \"Nozze di Figaro\" verschieben. Beide Aufführungen sollten ohne Publikum aufgezeichnet und später ausgestrahlt werden.", "\"Wie von ihr selbst auf Instagram veröffentlicht, wurde Anita Rachvelishvili, die Titelheldin der neuen Carmen-Produktion an der Wiener Staatsoper, vergangene Woche positiv auf COVID-19 getestet\", hieß es in einer Aussendung.", "\"Mittlerweile kam es zu weiteren Infektionen bei Mitwirkenden der Produktion. Diese betreffen auch den Chor der Staatsoper, der die Verbindung zwischen der Carmen und der parallel in Proben befindlichen Wiederaufnahme von Mozarts Le nozze di Figaro darstellt, die heute, 1.", "Februar, aufgezeichnet werden sollte.\" Die neuen Ausstrahlungstermine werden in Absprache mit dem ORF gesondert bekannt gegeben, hieß es." ],
  "articleContentTranslated" : [ "Din cauza unor cazuri de coroană, Opera de Stat din Viena trebuie să amâne premiera pentru \"Carmen\" planificată pentru duminică și spectacolul \"Nozze di Figaro\" planificat pentru astăzi, luni. Ambele spectacole urmau să fie înregistrate fără audiență și difuzate ulterior.", "„După cum a publicat-o ea însăși pe Instagram, Anita Rachvelishvili, eroina noii producții Carmen de la Opera de Stat din Viena, a dat rezultate pozitive la COVID-19 săptămâna trecută”, a spus o transmisie.", "\"Între timp, au existat alte infecții în rândul celor implicați în producție. Acestea afectează și corul Operei de Stat, care reprezintă legătura dintre Carmen și repetițiile din Le nozze di Figaro de Mozart, care se repetă astăzi.", "Februarie, ar trebui să fie înregistrat. \"Noile date de difuzare vor fi anunțate separat, în consultare cu ORF, a spus acesta." ]
}