{
  "id" : "1RgAuEnW",
  "url" : "https://kurier.at/politik/inland/anschober-auslieferung-von-mehr-als-106000-impfdosen-fixiert/401150916",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T12:16:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4843920/20201228-ABD0055-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober: Auslieferung von mehr als 106.000 Impfdosen fixiert",
  "articleTitleTranslated" : "Anschober: Livrarea a peste 106.000 de doze de vaccinare fixate",
  "articleContent" : [ "Das Ausrollen der Corona-Schutzimpfung sei wie geplant voll in Umsetzung, meldete sich Gesundheitsminister Rudolf Anschober (Grüne) am Samstag zur Wort: Bis Sonntagabend würden etwa 30.000 Impfungen durchgeführt, am Montag 34.535 Dosen zur raschen Impfung ausgeliefert sein.", "Insgesamt lägen bereits Bestellungen für die Auslieferung von 106.680 Dosen an Alters- und Pflegeheime ab Montag vor – und stündlich werden es mehr. Anschober: \"Die größte Impfkampagne Österreichs braucht gute Vorbereitung und eine professionelle Umsetzung.", "Daher hat sich die Pilotphase bewährt und gezeigt, dass das logistische System funktioniert, die Vorbereitungen in den Alten- und Pflegeheimen eingespielt sind und der Impfstoff gut verträglich ist. Daher konnte für die zweite Wochenhälfte eine zweite Impftranche vorgezogen werden.", "Und jetzt laufen das Bestellsystem via e-Shop und das Verteilungssystem auf vollen Touren.\" Spürbar sei, dass sich die Stimmung in der Bevölkerung pro Impfung zu drehen beginnt. \"Wir wollen die große Mehrheit erreichen, die sich noch nicht definitiv für oder gegen die Impfung entschieden hat.", "Und hier beginnt sich deutlich etwas in die richtige Richtung zu bewegen\", so der Ressortchef Der Zusatzvertrag der EU mit Biontech/Pfizer bedeutet eine deutliche Aufstockung der zur Verfügung stehenden Impfstoffe.", "Österreich werden damit für das erste Halbjahr insgesamt 5,8 Mio. Dosen der Corona-Schutzimpfung von Biontech/Pfizer zur Verfügung stehen, womit 2,9 Mio. Menschen geimpft werden können. \"Dazu kommen die Impfstoffe von Moderna und nach einer für Februar angestrebten Genehmigung jene von AstraZeneca.\"", "Aber auch weitere Impfstoffe, für die die EU-Verträge hat, würden große Fortschritte am Weg zur Zulassung machen. \"Mein Ziel ist, dass wir bis Sommer in Österreich alle geimpft haben, die dies wollen\", sagte Anschober" ],
  "articleContentTranslated" : [ "Lansarea vaccinării împotriva coroanei este în deplină implementare, așa cum era planificat, a anunțat sâmbătă ministrul sănătății Rudolf Anschober (Verzii): aproximativ 30.000 de vaccinări vor fi efectuate până duminică seara, iar luni, 34.535 de doze pentru vaccinarea rapidă.", "Una peste alta, au fost deja plasate comenzi pentru livrarea a 106.680 de conserve către case de bătrâni și case de bătrâni de luni - și numărul crește în fiecare oră. Anschober: „Cea mai mare campanie de vaccinare din Austria are nevoie de o bună pregătire și implementare profesională.", "Prin urmare, faza pilot s-a dovedit și a demonstrat că sistemul logistic funcționează, că pregătirile în bătrâni și aziluri au fost efectuate și vaccinul este bine tolerat. Prin urmare, o a doua tranșă de vaccinare ar putea fi avansată pentru a doua jumătate a săptămânii.", "Și acum sistemul de comandă prin e-shop și sistemul de distribuție funcționează la viteză maximă. \"Se observă că starea de spirit din populație începe să se schimbe pentru vaccinare.\" Vrem să ajungem la marea majoritate care încă nu sunt cu siguranță pro sau contra. S-a decis vaccinarea.", "Și aici ceva începe clar să se miște în direcția corectă \", a spus șeful departamentului. Contractul suplimentar al UE cu Biontech / Pfizer înseamnă o creștere semnificativă a numărului de vaccinuri disponibile.", "Austria va avea astfel un total de 5,8 milioane de doze de vaccinare corona disponibile de la Biontech / Pfizer pentru prima jumătate a anului, cu care 2,9 milioane de persoane pot fi vaccinate. \"Apoi, există vaccinurile de la Moderna și, după aprobare, care este planificată pentru februarie, cele de la AstraZeneca.\"", "Dar și alte vaccinuri, pentru care tratatele UE au făcut, ar face progrese mari pe calea aprobării. \"Scopul meu este ca noi să vaccinăm pe toți din Austria care doresc acest lucru până în vară\", a spus Anschober" ]
}