{
  "id" : "1RNTQnf4",
  "url" : "https://kurier.at/politik/inland/1-2-3-ticket-nach-salzburg-auch-tirol-und-vorarlberg-an-bord/401164458",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T09:38:20Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4888539/46-174079967.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1-2-3-Ticket: Nach Salzburg auch Tirol und Vorarlberg an Bord",
  "articleTitleTranslated" : "Bilet 1-2-3: După Salzburg, de asemenea, Tirol și Vorarlberg la bord",
  "articleContent" : [ "Mit dem 1-2-3-Klimaticket, einem der großen Versprechen und Projekte der Bundesregierung, soll es Bürgern ermöglicht werden, Jahresticket für ein, zwei oder alle neun Bundesländer für alle öffentlichen Verkehrsmittel zu kaufen.", "Das Ticket soll für ein Bundesland 365 Euro, für zwei Bundesländer 730 Euro und für alle neun Bundesländer 1.095 Euro kosten. Noch nicht ausverhandelt ist, wann welche Stufe umgesetzt werden wird.", "Die Länder drängen darauf, mit allen drei Stufen gleichzeitig zu starten, Gewessler sieht da noch einige rechtlichen Hürden und will vorerst nur mit dem großen 3er-Ticket starten.", "Auch bei den Verträgen die sie heute mit Tirols grüner Landeshauptmann-Stellvertreterin Ingrid Felipe und dem grünen Vorarlberger Mobilitätslandesrat Johannes Rauch unterzeichnet hat, ist auch nur von der \"österreichweiten Stufe\" des 1-2-3-Klimatickets die Rede.", "In einer Vorab-Aussendung erklärte das Ministerium: „Das 1-2-3-Klimaticket ist eine Revolution im Öffentlichen Verkehr in Österreich. Und es ist das Herzensprojekt von unzähligen Österreicherinnen und Österreichern, die seit mittlerweile fast 15 Jahren darauf warten.", "Darum freue ich mich heute besonders, dass wir gemeinsam den nächsten Schritt machen. Und genauso geht es jetzt weiter, damit wir noch in diesem Jahr starten können“, so Klimaschutzministerin Leonore Gewessler.", "“Leuchtturmprojekte wie das 1-2-3-Klimaticket brauchen viele Meilensteine. Ein weiterer wurde heute mit der Umsetzungsvereinbarung gesetzt.", "Das österreichweit gültige Ticket wird vielen in Tirol lebenden und arbeitenden Menschen das bundesländerübergreifende Pendeln vergünstigen und die Mobilitätswende vorantreiben”, freut sich die Landeshauptmannstellvertreterin von Tirol Ingrid Felipe.", "„Ganz ehrlich, ich bin heute erfüllt von beinahe kindlicher Freude. Das 1-2-3-Klimaticket ist eine fantastische Sache, die die Mobilität im ganzen Land auf eine völlig neue Ebene heben kann.", "Die Westachse für das Klimaticket steht; nun bin ich zuversichtlich, dass diese Dynamik sich rasch auf den Rest des Bundesgebietes ausweiten wird“, so Vorarlbergs Mobilitätslandesrat Johannes Rauch nach der Pressekonferenz." ],
  "articleContentTranslated" : [ "Cu biletul climatic 1-2-3, una dintre marile promisiuni și proiecte ale guvernului federal, cetățenii ar trebui să poată cumpăra bilete anuale pentru unul, două sau toate cele nouă state federale pentru toate transporturile publice.", "Biletul ar trebui să coste 365 de euro pentru un stat federal, 730 de euro pentru două state federale și 1.095 de euro pentru toate cele nouă state federale. Nu a fost încă negociat când va fi implementată etapa.", "Statele federale fac presiuni pentru a începe cu toate cele trei niveluri în același timp, Gewessler vede încă câteva obstacole legale și vrea să înceapă doar cu marele bilet de 3 pentru moment.", "De asemenea, în contractele pe care le-a semnat astăzi cu adjunctul guvernator verde al Tirolului, Ingrid Felipe, și consilierul verde pentru mobilitate Vorarlberg, Johannes Rauch, este menționat doar „nivelul la nivel austriac” al biletului climatic 1-2-3.", "Într-o transmisie anticipată, ministerul a declarat: „Biletul climatic 1-2-3 reprezintă o revoluție în transportul public din Austria. Și este proiectul inimii a nenumărați austrieci care îl așteaptă de aproape 15 ani.", "De aceea, sunt deosebit de fericit astăzi că facem următorul pas împreună. Și același lucru se întâmplă acum, astfel încât să putem începe anul acesta ”, a declarat ministrul pentru protecția climei, Leonore Gewessler.", "„Proiectele farului, cum ar fi biletul 1-2-3 pentru climă, au nevoie de multe repere. Altul a fost stabilit astăzi cu acordul de implementare.", "Biletul, care este valabil în toată Austria, va facilita deplasarea mai multor persoane care trăiesc și lucrează în Tirol în toate statele federale și vor promova tranziția de mobilitate ”, spune guvernatorul adjunct al Tirolului, Ingrid Felipe.", "„Pentru a fi sincer, astăzi sunt plin de bucurie aproape copilărească. Biletul climatic 1-2-3 este un lucru fantastic care poate duce mobilitatea în întreaga țară la un nivel cu totul nou.", "Axa de vest pentru biletul climatic este disponibilă; acum sunt încrezător că această dinamică se va răspândi rapid în restul Germaniei ”, a declarat consilierul pentru mobilitate al Vorarlberg, Johannes Rauch, după conferința de presă." ]
}