{
  "id" : "1rpMKthh",
  "url" : "https://www.diepresse.com/5947616/Bundesliga_Trainereffekt-im-Lavanttal?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-07T15:46:00Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/e/0/5947616/ED330F00-E3BA-414D-A5F2-F25E62CEDB6D_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Trainereffekt im Lavanttal",
  "articleTitleTranslated" : "Efect de antrenor în Lavanttal",
  "articleContent" : [ "Roman Stary stand erstmals als Cheftrainer des WAC an der Seitenlinie, die Kärntner besiegten Ried mit 4:0 – und stehen vor dem Einzug in das Meister-Playoff. Ried.", "Im Spiel eins nach Ferdinand Feldhofer hat der WAC seinen Negativlauf prompt beendet und einen großen Schritt Richtung Meistergruppe geschafft.", "Im Fachjargon nennt man solch Errungenschaft „Trainereffekt“, an die Brust heften darf ihn sich der Wiener Roman Stary, 47.  Die Kärntner siegten bei der SV Ried mit 4:0 (2:0) und übernahmen wieder Rang fünf in der Tabelle.", "Drei Tage nach der Trennung von Feldhofer kehrte Stary zu Gewohntem zurück.", "Er Ex-Fußballer und ehemalige Assistent beim FC Kärnten oder Austria ließ wieder in einem 4-4-2 mit Mittelfeldraute spielen, vom in Ungnade gefallenen Trio Liendl, Michael Novak und Christopher Wernitznig standen die ersten zwei wieder in der Startelf, Wernitznig kam nach einer Stunde.", "Und Liendl bewies gleich, wie wichtig er für das Spiel des WAC ist. Dreimal hatte der Spielmacher in den ersten Minuten seinen linken Fuß im Spiel, das reichte für eine vorentscheidende 2:0-Führung.", "Mit dem ersten Sieg nach z drei Niederlagen hat WAC wieder alle Trümpfe für den Einzug in die Meistergruppe der besten sechs Teams in der Hand. Wieder auf Kurs ist auch Salzburg. Nach dem „Ausrutscher“ gegen Sturm Graz in der Woche zuvor witterte der der Serienmeister wieder Höhenluft.", "Wie schon bei der 4:0-Cuprevanche gegen Sturm trat der Tabellenführer in Bestbesetzung an und feierte dank Daka (17.), Mwepu (33.), Aaronson (69.) und Berisha (94. /Elfer) einen klaren 4:1-Sieg über St.", "Pölten. Dabei war der couragierte Außenseiter durch Taylor Booth (12.) sogar in Führung gegangen. Für St. Pölten war nach der zweiten Niederlage en suite auch die letzte rechnerische Chance auf die Meistergruppe dahin.", "Acht Punkte fehlen auf Rang sechs. Trainer Robert Ibertsberger durfte sich aber zumindest freuen, dass sein Team seinen Anweisungen und Vorgaben gehorchte. „Von der ersten bis zur letzten Sekunde sehr fokussiert“ zu sein, hatte er gefordert. Gebracht hat es zu nichts. (al)" ],
  "articleContentTranslated" : [ "Roman Stary s-a aflat pe margine pentru prima dată în calitate de antrenor principal al WAC, carintienii l-au învins pe Ried cu 4-0 - și sunt pe punctul de a intra în playoff-ul campionatului. Stuf.", "În primul joc după Ferdinand Feldhofer, WAC și-a încheiat imediat cursa negativă și a făcut un mare pas către grupa campionatului.", "În jargonul tehnic, o astfel de realizare se numește „efectul antrenorului”, iar vienezul Roman Stary, în vârstă de 47 de ani, îl poate fixa pe piept. Carintienii au câștigat la SV Ried 4-0 (2-0) și au ocupat din nou locul cinci în masa.", "La trei zile după despărțirea de Feldhofer, Stary s-a întors la ceea ce era obișnuit.", "Fostul fotbalist și fost asistent la FC Kärnten sau Austria a jucat din nou într-un 4-4-2 cu diamant la mijlocul terenului, din trio-ul dizgrațat Liendl, Michael Novak și Christopher Wernitznig, primii doi au revenit în linia de start, Wernitznig a venit după o oră.", "Iar Liendl a dovedit imediat cât de important este el pentru jocul WAC. Jucătorul a avut piciorul stâng în joc de trei ori în primele minute, ceea ce a fost suficient pentru o conducere decisivă cu 2-0.", "Cu prima victorie după z trei înfrângeri, WAC are din nou toate atuurile în mână pentru un loc în grupa de campionat a celor mai bune șase echipe. Salzburg este, de asemenea, din nou pe drumul cel bun. După „alunecarea” împotriva lui Sturm Graz cu o săptămână înainte, campionii din serie au simțit din nou miros de aer de munte.", "La fel ca în victoria Cupei 4: 0 împotriva lui Sturm, liderii clasamentului au concurat cu cea mai bună formație și au sărbătorit un 4: 1 clar datorită lui Daka (locul 17), Mwepu (locul 33), Aaronson (locul 69) și Berisha (locul 94) / 911) -Victory peste St.", "Pölten. Curajosul outsider a preluat chiar conducerea prin Taylor Booth (al 12-lea). Pentru St. Pölten, după a doua înfrângere în suită, ultima șansă matematică pentru grupa campionatului a dispărut.", "Opt puncte lipsesc pe locul șase. Antrenorul Robert Ibertsberger a fost cel puțin fericit că echipa sa i-a respectat instrucțiunile și liniile directoare. „Să fiu foarte concentrat de la prima până la ultima secundă”, întrebase el. Nu a făcut nimic. (al)" ]
}