{
  "id" : "1rr4LuGt",
  "url" : "https://kurier.at/chronik/oesterreich/polizeigewerkschaft-kontert-gastronomie-soll-das-freitesten-kontrollieren/401141931",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T08:58:00Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/3389608/46-66482862.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Polizeigewerkschaft kontert: Gastronomie soll Freitesten kontrollieren",
  "articleTitleTranslated" : "Ghișeele uniunii polițienești: Gastronomia ar trebui să controleze libertatea",
  "articleContent" : [ "Der Streit über die Kontrolle des Freitestens eskaliert. Die Gastronomie will nicht überprüfen, ob die Gäste einen negativen Coronatest haben, auch die Exekutive legt sich quer.", "Der Vorsitzende der Polizeigewerkschaft, Reinhard Zimmermann (Bild oben) zeigt sich im Gespräch mit dem KURIER verwundert über die Aussagen von Vertretern der Gastronomie und auch des Handelsverbandes: „Die Polizei kann nicht willkürlich für alle möglichen Aufgaben herangezogen werden.", "Wir haben in den vergangenen Monaten herausragendes geleistet – sei es bei den Kontrollen an den Grenzen oder auch bei der Überwachung von Quarantäne oder auch beim Contact Tracing.", "Aber irgendwann muss man auch nein sagen und den Fokus auf die Kernaufgaben der Polizei legen.“ Zimmermann sieht die Gastronomie gefordert: „Die Wirtinnen und Wirte haben die Einhaltungen des Jugendschutzes ja auch zu bewerkstelligen.", "Nur wer ein bestimmtes Alter hat darf ein Lokal betreten und Alkohol konsumieren. Das muss ja auch durch den Betreiber eines Lokales oder einer Gastwirtschaft sichergestellt werden. Durch eine Kontrolle des Ausweises  oder auf andere geeignete Weise.", "Analog kann bei den Testnachweisen vorgegangen werden. Dazu muss man das Rad nicht neu erfinden“, sagt der Chef der Polizeigewerkschaft. „Die Polizei hat in den letzten Monaten gezeigt, dass sie flexibel handeln kann.", "Das erwarte ich mir auch von den Unternehmern in Zeiten einer Pandemie“, betont Zimmermann." ],
  "articleContentTranslated" : [ "Disputa privind controlul testului gratuit se intensifică. Gastronomia nu vrea să verifice dacă oaspeții au un test corona negativ, iar executivul se află, de asemenea, peste tot.", "Într-un interviu cu KURIER, președintele sindicatului de poliție, Reinhard Zimmermann (imaginea de mai sus), este uimit de declarațiile făcute de reprezentanții comerțului cu catering și, de asemenea, ai asociației comerciale: „Poliția nu poate fi chemată în mod arbitrar pentru tot felul de sarcini.", "Am realizat realizări remarcabile în ultimele luni - fie cu controalele de la frontiere, fie cu monitorizarea carantinelor sau cu urmărirea contactelor.", "Dar la un moment dat trebuie să spuneți nu și să vă concentrați asupra sarcinilor de bază ale poliției. \"Zimmermann vede industria de catering provocată:\" Cârciumarii trebuie să respecte și protecția minorilor.", "Doar celor de o anumită vârstă li se permite să intre într-un bar și să consume alcool. Acest lucru trebuie asigurat de operatorul unui pub sau han. Verificând cartea de identitate sau prin orice alt mijloc adecvat.", "Aceeași procedură poate fi utilizată pentru probele de testare. Nu trebuie să reinventați roata pentru a face acest lucru ”, spune șeful sindicatului de poliție. „Poliția a arătat în ultimele luni că poate acționa flexibil.", "De asemenea, mă aștept la asta de la antreprenori în vremuri de pandemie ”, subliniază Zimmermann." ]
}