{
  "id" : "1S5GEUFp",
  "url" : "https://www.diepresse.com/5952055/Recht_Alma-Zadic-ist-zurueck-und-stellt-sich-vor-die-Staatsanwaelte?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T10:43:00Z[UTC]",
  "author" : "Christian Hackl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/3/7/5952055/EC79BA50-13B8-4047-92A9-527B84E04211_v0_h.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Alma Zadic ist zurück und stellt sich vor die Staatsanwälte",
  "articleTitleTranslated" : "Alma Zadic s-a întors și se află în fața procurorilor",
  "articleContent" : [ "Die Justizministerin kehrt aus der Babypause zurück. Auf eine mögliche Suspendierung des Leiters der Wiener Oberstaatsanwaltschaft, Johann Fuchs, wollte sie sich nicht festlegen.", "Justizministerin Alma Zadic (Grüne) hat sich bei ihrer Rückkehr aus der Babypause vor die von der ÖVP mehrfach attackierten Staatsanwälte gestellt.", "\"Pauschale Unterstellungen müssen zurückgewiesen werden\", meinte sie am Dienstag bei einem Pressetermin, den sie gemeinsam mit ihrer Karenzvertretung, Vizekanzler Werner Kogler (Grüne) bestritt.", "Keine Festlegung der Ministerin gab es bezüglich des Leiters der Wiener Oberstaatsanwaltschaft, Johann Fuchs. Dessen Handy war am Vortag von der Staatsanwaltschaft Innsbruck nach Fuchs' Aussagen im Ibiza-U-Ausschuss eingezogen worden.", "\"Die Sach- und Rechtslage wird von der zuständigen Präsidialsektion, die auch die Dienstaufsicht im Justizministerium innehat, gerade geprüft\", meinte Zadic nach einer möglichen Suspendierung befragt.", "Fuchs hatte in seiner Befragung im Ausschuss vergangene Woche bestätigt, das Justizressort über \"geplante Zwangsmaßnahmen\" zu informieren. Ermittelt wird nun wegen des \"Verdachts der Verletzung des Amtsgeheimnisses\".", "Dem Vizekanzler ist die Justizministerin dankbar, dass dieser sich im Zusammenhang mit den Angriffen auf die Wirtschafts- und Korruptionsstaatsanwaltschaft (rund um die Hausdurchsuchung bei Finanzminister Gernot Blümel, Anml.) schützend vor die Staatsanwaltschaft gestellt habe.", "Denn deren Aufgabe sei es eben, jedem Verdacht nachzugehen. Sie agiere ausschließlich auf Basis der Gesetze. Ob es bei der WKStA Reformbedarf gebe, beantwortet Zadic nicht im Detail.", "Grundsätzlich hielt die Ministerin fest, sachliche Überlegungen, wo es Optimierungsbedarf gebe, seien zulässig und erwünscht: \"Was ich entschieden zurückweise, sind unsachliche Angriffe, die die Unabhängigkeit der Staatsanwaltschaft und der Gerichte in Frage stellen.\"", "Auch Kogler brach eine Lanze für die unabhängige Justiz. Diese stehe stark da und habe starke Verbündete: \"Die Gesellschaft vertraut mit Stolz auf sie.\"", "Erfreut zeigte sich die Justizministerin, dass in ihrer Abwesenheit der unabhängige Bundesstaatsanwalt als Spitze der Weisungskette auf den Weg gebracht wurde. Bezüglich der Ausgestaltung der Funktion bzw. der Besetzung wird in den kommenden Tagen eine Arbeitsgruppe starten.", "Am Wesentlichsten ist Zadic da, dass höchst mögliche Unabhängigkeit garantiert ist. Beim Bundesstaatsanwalt soll es sich um eine erfahrene Person aus der Justiz handeln. Es dürfe kein politischer Akteur sein.", "Die Auswahl soll ein Justizgremium vollziehen, auch soll der Bundespräsident eingebunden werden, allenfalls zusätzlich das Parlament. Zudem soll der Bundesstaatsanwalt eine lange Amtsdauer haben. Zadic zeigte sich froh, nach der zweimonatigen Babypause wieder ins Amt zurückzukehren.", "Sie sei voll Elan und Tatendrang. Nach der schönen, aber auch sehr herausfordernden Zeit daheim gehe sie ihr Amt wieder mit Kraft und Leidenschaft an. Nicht nur Lob gab es für ihre Vertretung Kogler sondern auch ein Geschenk.", "Zadic überreichte dem Kurzzeit-Justizminister eine kleine Statue der Justitia. Begrüßt wurde Zadic' Rückkehr auch vom Koalitionspartner.", "ÖVP-Justizsprecherin Michaela Steinacker meinte in einer Aussendung, Kogler habe Zadic gut vertreten, klar sei aber, dass es angesichts vieler Vorhaben \"wie in jedem Ressort eine 'hauptamtliche' Leitung\" brauche.", "Diesbezüglich streicht Steinacker etwa den \"Reformbedarf\" in der Justiz hervor." ],
  "articleContentTranslated" : [ "Ministrul Justiției revine din concediul de maternitate. Ea nu a dorit să se angajeze într-o eventuală suspendare a șefului Parchetului din Viena, Johann Fuchs.", "Ministrul Justiției, Alma Zadic (Verzii), s-a aflat în fața procurorilor care au fost în mod repetat atacați de ÖVP când s-a întors din concediul de maternitate.", "\"Acuzațiile generale trebuie respinse\", a declarat ea marți, într-o ședință de presă, că a negat împreună cu reprezentantul ei pentru concediul pentru creșterea copilului, vicecancelul Werner Kogler (verzi).", "Ministrul nu l-a specificat pe șeful Parchetului din Viena, Johann Fuchs. Telefonul său mobil fusese confiscat cu o zi înainte de procurorul de la Innsbruck după declarațiile lui Fuchs în comitetul U Ibiza.", "\"Situația de fapt și de drept este în prezent examinată de secția prezidențială responsabilă, care supraveghează și Ministerul Justiției\", a spus Zadic la întrebarea despre o posibilă suspendare.", "În interogatoriul din comisie săptămâna trecută, Fuchs a confirmat că va informa departamentul de justiție cu privire la „măsurile coercitive planificate”. Ancheta se bazează acum pe „presupusa încălcare a secretului oficial”.", "Ministrul Justiției îi este recunoscător vicecancelului pentru că s-a ridicat în fața parchetului în legătură cu atacurile asupra parchetului economic și corupție (în jurul percheziției la domiciliu a ministrului finanțelor, Gernot Blümel, nota).", "Pentru că sarcina lor este să investigheze fiecare suspiciune. Acționează exclusiv pe baza legii. Zadic nu răspunde în detaliu dacă este nevoie de reformă la WKStA.", "Practic, ministrul a afirmat că considerațiile de fapt, acolo unde este nevoie de optimizare, sunt permise și de dorit: „Ceea ce resping ferm sunt atacuri neobiective care pun sub semnul întrebării independența parchetului și a instanțelor judecătorești”.", "Kogler a rupt și o lance pentru sistemul judiciar independent. Aceasta este puternică și are aliați puternici: „Societatea are încredere în ei cu mândrie”.", "Ministrul Justiției a fost încântat că, în absența ei, a fost adus procurorul federal independent pentru a acționa ca șef al lanțului de instrucțiuni. În zilele următoare va începe un grup de lucru în ceea ce privește proiectarea funcției și personalul.", "Cel mai important lucru pentru Zadic este că este garantată cea mai mare independență posibilă. Procurorul federal ar trebui să fie o persoană cu experiență din sistemul judiciar. Nu ar trebui să fie un actor politic.", "Selecția ar trebui efectuată de un organ judiciar, ar trebui să fie implicat și președintele federal și, dacă este necesar, parlamentul. În plus, procurorul federal ar trebui să aibă un mandat îndelungat. Zadic a fost fericit să se întoarcă la birou după concediul de maternitate de două luni.", "Este plină de vigoare și poftă de acțiune. După timpul frumos, dar și foarte provocator de acasă, ea se întoarce la birou cu forță și pasiune. Nu au fost doar laude pentru reprezentantul ei Kogler, ci și un cadou.", "Zadic i-a prezentat ministrului justiției pe termen scurt o mică statuie a Justiției. Întoarcerea lui Zadic a fost binevenită și de partenerul coaliției.", "Purtătorul de cuvânt al justiției ÖVP, Michaela Steinacker, a declarat într-o emisiune că Kogler a reprezentat-o bine pe Zadic, dar era clar că, având în vedere multe proiecte, „ca în fiecare departament, este nevoie de un management„ cu normă întreagă ”.", "În acest sens, Steinacker subliniază „necesitatea reformei” în sistemul judiciar." ]
}