{
  "id" : "1SXifbnb",
  "url" : "https://noe.orf.at/stories/3078836/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-09T18:30:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/49/46/crops/w=1280/772608_opener_268646_201206_mib_feuerwerkerin_alexandra_burgstaller_00_02_17_19.jpg?s=765be02a5723011bb873a8595b593f42a24b10cc",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Eine Fachfrau für Bomben und Granaten",
  "articleTitleTranslated" : "Un specialist în bombe și grenade",
  "articleContent" : [ "„Wenn du mich fragst, mich interessiert der 13.  März 1945, als dieser ominöse Munitionszug angeblich angegriffen wurde und explodierte.“ Alexandra Burgstaller spricht mit ihrem Kollegen Florian Egartner.", "Er ist Experte der Luftbilddatenbank in Wien. Gemeinsam machen sie sich am Computer auf Spurensuche. Auch 75 Jahre nach Kriegsende schlummert noch einiges unter der Erde.", "Was genau es ist oder wo es liegt, muss Alexandra Burgstaller aus Katzelsdorf (Bezirk Wiener Neustadt) herausfinden, bevor auf einem Grundstück gebaut wird.", "Wird ein neues Gebäude errichtet und eine Gefahr vermutet, untersucht Burgstaller vorher, ob sich in der Erde noch Relikte des Zweiten Weltkrieges befinden, „weil auch heute noch genug Blindgänger im Boden vorhanden sind, also Munition, die nicht detoniert ist.", "Das ist ein potenzielles Risiko bei Bauvorhaben“, so Burgstaller. „Das ist wichtig, um eine gewisse Sicherheit zu gewährleisten, dass nicht am Ende ein Baggerfahrer eine Bombe auf der Schaufel hat. Jeder hat das Recht, am Abend gesund nach Hause zu kommen.", "Das ist unser kleiner Beitrag für das Ganze.“ Bombentrichter auf Luftbildern zu sehen Nach dem Ende des Zweiten Weltkrieges sei es um den Wiederaufbau gegangen, weiß die Expertin. „Da hat man sich nicht damit beschäftigt, Blindgänger zu suchen“, so die Katzelsdorferin.", "In einer ersten Vorerkundung durchforstet Alexandra Burgstaller gemeinsam mit Experten der Luftbilddatenbank in Wien Luftbilder und Akten aus dem Zweiten Weltkrieg, die zeigen, welche Kämpfe vor Ort stattgefunden haben.", "Auf den schwarz-weißen Luftaufnahmen von 1944 und 1945 erkennt man „Bombentrichter, beschädigte Bausubstanzen und mitunter auch Artilleriebeschuss. Da können wir viel nachvollziehen.", "Daraus leiten wir dann ab, mit welcher Munition zu rechnen ist, damit wir wissen, worauf wir uns einlassen.“ Niederösterreich sei besonders spannend, so Burgstaller, die auch eine Spezialausbildung nach dem deutschen Sprenggesetz hat.", "„Das Marchfeld ist ein sehr interessantes Gebiet und Wiener Neustadt natürlich, denn das war die meistbombardierte Stadt Österreichs.“ „Beruhigt, wenn es keine Munition ist“ Für einen Lokalaugenschein begleitet noe.ORF.at die Bomben-Fachfrau nach Wiener Neustadt.", "Auf einem Grundstück, das kürzlich den Besitzer wechselte, werden Relikte vermutet. Einige verdächtige Punkte werden mit Holzstöcken markiert. Mit einem Magnetometer und einem Minensuchgerät suchen Alexandra Burgstaller und ihr Geschäftspartner Dieter Vierbach den Boden ab.", "Schlägt das Gerät an, wird gegraben. Wonach, weiß man vorher nie. Beim Lokalaugenschein finden die beiden Bombenexperten allerdings nur rostige Nägel und alte Rohre. „Ich persönlich bin beruhigt, wenn es keine Munition ist.", "Jeder Munitionsfund ist spannend und herausfordernd, weil man innerhalb weniger Sekunden entscheiden muss, was man im nächsten Schritt macht. Ich bin beruhigt, wenn es nur rostige Nägel sind“, sagt Burgstaller.", "Explosive Überraschungen Überraschungen gibt es immer wieder – zum Beispiel im Vorjahr in Neusiedl an der Zaya (Bezirk Gänserndorf). Von 23 markierten Punkten waren 22 rostige Nägel, Hufeisen und Drähte.", "„Beim 23. haben wir dann eine 50-Kilo-Bombe gefunden. Eine Bombe, die insofern besonders war, weil es eine deutsche Bombe mit einem russischen Zünder war. Das ist spannend, weil der Zünder nicht hineinpasst.", "Die haben den aber trotzdem eingebaut und die Bombe wieder eingesetzt – nach dem Motto ‚Was nicht passt, wird passend gemacht‘“. In so einem Fall werden die Relikte von Alexandra Burgstaller und ihrem Partner freigelegt.", "Anschließend wird der Entminungsdienst angefordert. Dann geht es auch schon zur nächsten Baustelle: Die Suche nach Minen, Bomben und Granaten geht weiter." ],
  "articleContentTranslated" : [ "„Dacă mă întrebați, sunt interesat de 13 martie 1945, când acest tren de muniție neplăcut ar fi fost atacat și explodat.” Alexandra Burgstaller îi vorbește colegului ei Florian Egartner.", "Este expert în baza de date de fotografii aeriene din Viena. Împreună caută indicii pe computer. Chiar și la 75 de ani de la sfârșitul războiului, există încă multe somnolente în subteran.", "Alexandra Burgstaller din Katzelsdorf (districtul Wiener Neustadt) trebuie să afle exact ce este sau unde se află înainte ca orice proprietate să poată fi construită.", "Dacă se ridică o clădire nouă și se suspectează un pericol, Burgstaller examinează în prealabil dacă mai există relicve ale celui de-al doilea război mondial în pământ, „pentru că există încă destule în sol astăzi, adică muniție care nu a detonat.", "Acesta este un risc potențial în proiectele de construcții ”, spune Burgstaller. „Acest lucru este important pentru a asigura un anumit grad de certitudine că un șofer de excavator nu ajunge să aibă o bombă pe lopată. Toată lumea are dreptul să vină acasă sănătos seara.", "Aceasta este mica noastră contribuție la ansamblu. ”Craterele de bombă văzute în fotografiile aeriene După sfârșitul celui de-al doilea război mondial, expertul știe că reconstrucția a fost cheia. „Nu erau preocupați de căutarea unor necazuri”, spune locuitorul din Katzelsdorf.", "Într-o primă explorare preliminară, Alexandra Burgstaller, împreună cu experți din baza de date de fotografii aeriene din Viena, trece prin fotografii aeriene și fișiere din cel de-al doilea război mondial, care arată ce bătălii au avut loc pe loc.", "Fotografiile aeriene alb-negru din 1944 și 1945 arată „Craterele bombelor, structurile clădirilor deteriorate și uneori focul de artilerie. Putem înțelege multe aici.", "Din aceasta, atunci obținem ce muniție este de așteptat, astfel încât să știm în ce ne aducem noi. ”Austria de Jos este deosebit de interesantă, spune Burgstaller, care are și o pregătire specială în conformitate cu Legea germană asupra explozivilor.", "„Marchfeld este o zonă foarte interesantă și Wiener Neustadt, desigur, pentru că acesta a fost cel mai bombardat oraș din Austria.” „Calmează-te când nu există muniție” noe.ORF.at însoțește specialistul în bombe la Wiener Neustadt pentru o inspecție locală.", "Se crede că moaștele au fost găsite pe o proprietate care s-a schimbat recent de mână. Unele puncte suspecte sunt marcate cu bețe de lemn. Alexandra Burgstaller și partenerul ei de afaceri Dieter Vierbach caută solul cu un magnetometru și un detector de mină.", "Dacă dispozitivul lovește, acesta sapă. După ce, nu se știe niciodată în prealabil. La fața locului, însă, cei doi experți în bombe găsesc doar cuie ruginite și țevi vechi. „Personal, sunt liniștit când nu este muniție.", "Fiecare descoperire de muniție este interesantă și provocatoare, deoarece trebuie să decideți în câteva secunde ce să faceți în pasul următor. Sunt liniștit când sunt doar unghii ruginite ”, spune Burgstaller.", "Surprize explozive Există întotdeauna surprize - de exemplu anul trecut în Neusiedl an der Zaya (districtul Gänserndorf). Din cele 23 de puncte marcate, 22 erau cuie ruginite, potcoave și fire.", "„Apoi, pe 23, am găsit o bombă de 50 de kilograme. O bombă specială în sensul că era o bombă germană cu un detonator rus. E interesant, deoarece detonatorul nu se potrivește.", "Dar l-au instalat oricum și au pus bomba la loc - conform motto-ului „Ce nu se potrivește, este făcut să se potrivească” ”. Într-un astfel de caz, moaștele Alexandrei Burgstaller și ale partenerului ei sunt expuse.", "Se solicită apoi serviciul de deminare. Apoi se îndreaptă spre următorul șantier: căutarea minelor, a bombelor și a grenadelor continuă." ]
}