{
  "id" : "1T0FawzM",
  "url" : "https://kurier.at/politik/inland/weit-schlechter-vorbereitet-schueler-fordern-keine-normale-matura/401106261",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T08:40:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Weit schlechter vorbereitet\": Schüler fordern keine \"normale\" Matura",
  "articleTitleTranslated" : "„Mult mai prost pregătit”: studenții nu au nevoie de o matură „normală”",
  "articleContent" : [ "\"Weit schlechter vorbereitet\" Aus diesem Grund seien viele Prüfungen und damit auch Feedback-Möglichkeiten entfallen.  \"Im Vergleich zu den Maturanten vom letzten Jahr sind SchülerInnen heuer weit schlechter vorbereitet, da viele Themenbereiche nicht oder kaum gelehrt wurden\", so die Initiative.", "Diese Rückstände könnten vor der Matura nicht mehr aufgeholt werden.  Neben der Kürzung der Themenkörbe bei der mündlichen Matura sowie dem Entfall der Verpflichtung zur Präsentation der VWA fordert \"Fairtura\" auch einen verlässlichen Fahrplan bis zur Matura, der Klarheit für alle Szenarien schafft: \"Nicht erst im April, sondern jetzt!\"", "Bei Verlängerung des Lockdowns oder erneuten Schulschließungen sollen die mündliche Matura ganz entfallen und die Termine der schriftlichen Reifeprüfung auf drei Wochen aufgeteilt werden.", "Erleichterungen im Vorjahr Bereits im Vorjahr hatte es aufgrund der langen Schulschließungen Erleichterungen bei der Matura gegeben.  So war etwa die mündliche Matura nur freiwillig, die schriftliche fand in höchstens drei Fächern statt.", "Außerdem wurde neben der Klausurnote auch die Jahresnote in die Maturanote einbezogen.  Letztere Regelung bleibt auch heuer erhalten, außerdem gibt es Erleichterungen bei der Mathe-Matura an den AHS: Die textlastigen Aufgaben werden weniger stark gewichtet, außerdem kommt bei manchen Aufgaben eine \"Best-of-\"-Wertung.", "Das bedeutet, dass für die Benotung nur jene herangezogen werden, in denen die meisten Punkte erzielt wurden.  Montag Früh hatte die Petition (https://www.change.org/fairtura2021) knapp 2.500 Unterstützer." ],
  "articleContentTranslated" : [ "„Mult mai prost pregătit” Din acest motiv, multe teste și, prin urmare, opțiuni de feedback nu mai sunt disponibile. „Comparativ cu absolvenții de liceu de anul trecut, anul acesta elevii sunt mult mai prost pregătiți, deoarece multe domenii nu au fost sau nu au fost predate cu greu”, potrivit inițiativei.", "Aceste restanțe nu mai puteau fi compensate înainte de Matura. În plus față de scurtarea coșurilor de subiecte pentru Matura orală și eliminarea obligației de prezentare a VWA, „Fairtura” solicită și un calendar fiabil pentru Matura, care creează claritate pentru toate scenariile: „Nu doar în aprilie, ci acum!”", "Dacă blocarea este prelungită sau școala se închide din nou, Matura orală ar trebui abandonată în totalitate și datele examenului scris de părăsire a școlii ar trebui împărțite pe trei săptămâni.", "Relief în anul precedent Datorită închiderilor îndelungate ale școlii, Matura a fost ușurată în anul precedent. De exemplu, Matura orală a fost doar voluntară, cea scrisă a avut loc la maximum trei subiecte.", "Pe lângă nota examenului, nota anuală a fost inclusă și în nota Matura. Ultimul regulament va fi păstrat și anul acesta și vor exista, de asemenea, simplificări pentru matematica Matura la AHS: Sarcinile cu conținut ridicat de text sunt ponderate mai puțin, iar unele sarcini sunt considerate „cele mai bune”.", "Aceasta înseamnă că numai cele sunt utilizate pentru notare în care au fost atinse cele mai multe puncte. Luni dimineață, petiția (https://www.change.org/fairtura2021) a avut aproape 2.500 de susținători." ]
}