{
  "id" : "1T35m9vt",
  "url" : "https://www.derstandard.at/story/2000125323139/oetv-hofft-weiter-auf-zuschlag-fuer-teil-des-davis-cup?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T13:02:26Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖTV hofft weiter auf Zuschlag für Teil des Davis-Cup-Finales",
  "articleTitleTranslated" : "ÖTV încă mai speră să câștige o parte din finala Cupei Davis",
  "articleContent" : [ "Österreichs Tennisverband (ÖTV) wartet dieser Tage auf eine, auch für österreichische Tennisfans spannende Entscheidung: Bis Ende März soll entschieden werden, welche zwei Schauplätze zusätzlich zum Haupt-Austragungsort Madrid beim Davis-Cup-Gruppenfinale je zwei Dreier-Gruppen übernehmen.", "Wegen der Coronavirus-Pandemie wurde entschieden, dass das 18 Nationen umfassende Finalturnier vom 25.11. bis 5.12. nicht nur in Madrid ausgetragen werden soll.", "Aus Österreich ist Innsbruck mit Schauplatz Olympiahalle der Kandidat für die Gruppen F mt Österreich, Deutschland und Serbien sowie Gruppe C mit Frankreich, Großbritannien und Tschechien. Für diese beiden Gruppen ist laut einem Bericht der \"Tiroler Tageszeitung\" nur noch London Konkurrent.", "Für Innsbruck spricht im Sinne von Chancengleichheit auch die Höhenlage. Madrid liegt etwa auf 670 Metern, knapp 100 Meter höher als Innsbruck.", "Da das Absprungverhalten bei Seehöhe (London) ganz anders ist und ab dem Halbfinale alle Begegnungen in Madrid ausgetragen werden, wäre das doch ein krasser Nachteil für die Nationen. Das glaubt auch der Tiroler Verbandspräsident Walter Seidenbusch.", "\"Letzter verbliebener Konkurrent ist London, die werden zwar sicher das finanziell bessere Angebot haben, dafür spricht die Höhenlage für uns\", sagte er der \"TT\".", "Allein mit der Österreich-Gruppe mit Novak Djokovic, Dominic Thiem und Alexander Zverev wäre ein topbesetztes Turnier in Innsbruck gewährleistet. Für Innsbruck soll jedenfalls bereits ein Budget in Höhe von rund fünf Mio.", "Euro aufgestellt worden sein. Es wäre der erste Davis Cup in Innsbruck seit 2007, als Österreich Brasilien mit 4:1 bezwungen hat. (APA, 24.3.2021)" ],
  "articleContentTranslated" : [ "Asociația Austriană de Tenis (ÖTV) așteaptă în aceste zile o decizie care va fi, de asemenea, interesantă pentru fanii austrieci de tenis: până la sfârșitul lunii martie se va decide care două locații vor prelua două grupuri de trei, în plus față de locul principal Madrid la finala grupei Cupei Davis.", "Din cauza pandemiei coronavirusului, s-a decis ca turneul final cu 18 națiuni să aibă loc din 25 noiembrie. până la 5.12. nu ar trebui să aibă loc doar la Madrid.", "Din Austria, Innsbruck cu Olympiahalle este candidatul pentru grupurile F mt Austria, Germania și Serbia, precum și pentru grupa C cu Franța, Marea Britanie și Republica Cehă. Pentru aceste două grupuri, potrivit unui raport din „Tiroler Tageszeitung”, doar Londra concurează.", "Altitudinea vorbește pentru Innsbruck în termeni de șanse egale. Madridul este cu aproximativ 670 de metri, cu aproape 100 de metri mai sus decât Innsbruck.", "Deoarece comportamentul săriturilor la nivelul mării (Londra) este complet diferit și începând cu semifinalele, toate întâlnirile vor fi disputate la Madrid, ceea ce ar reprezenta un dezavantaj flagrant pentru națiuni. Președintele Asociației Tiroleze, Walter Seidenbusch, crede, de asemenea, acest lucru.", "„Ultimul concurent rămas este Londra, cu siguranță vor avea oferta financiară mai bună, dar altitudinea vorbește pentru noi”, a spus el pentru „TT”.", "Cu grupul austriac singur cu Novak Djokovic, Dominic Thiem și Alexander Zverev, un turneu de top din Innsbruck ar fi garantat. În orice caz, se așteaptă un buget de aproximativ cinci milioane pentru Innsbruck.", "Euro. Ar fi prima Cupă Davis de la Innsbruck din 2007, când Austria a învins Brazilia cu 4-1. (APA, 24 martie 2021)" ]
}