{
  "id" : "1TeBcGB4",
  "url" : "https://www.diepresse.com/5953063/Marsch-offenbar-Trainerkandidat-bei-Celtic-Glasgow?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T21:25:00Z[UTC]",
  "author" : "Ljubiša Tošić",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/2/7/5953063/F5459F6A-CBAD-4318-B234-2742B0DA03D1_v0_l.jpg",
  "imageCopyright" : "GEPA pictures/ Jasmin Walter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Marsch offenbar Trainerkandidat bei Celtic Glasgow",
  "articleTitleTranslated" : "Martie aparent candidat la antrenor la Celtic Glasgow",
  "articleContent" : [ "Laut BBC sei der Job bei Celtic Glasgow für Jesse Marsch \"interessant“, vorerst aber habe Salzburg bei ihm Vorrang.", "Salzburg-Trainer Jesse Marsch ist am Mittwoch in einem Bericht auf der BBC-Website mit dem Trainerjob beim entthronten schottischen Fußball-Meister Celtic Glasgow in Verbindung gebracht worden. Er habe von diesbezüglichen Spekulationen gehört, sagte der US-Amerikaner.", "\"Das ist eine Ehre für mich.\" Marsch bezeichnete den Trainerjob bei Celtic als \"interessant\", stellte aber auch klar, derzeit voll auf Salzburg fokussiert zu sein. \"Meine Arbeitsweise ist es, sich auf den aktuellen Job und den Moment zu konzentrieren.", "Je mehr ich das tue, desto mehr andere Möglichkeiten können sich ergeben\", erklärte der 47-Jährige. Laut dem BBC-Bericht absolvierte Marsch dank der Unterstützung von Celtic von 2017 bis 2018 in Schottland die Trainer-Pro-Lizenz, seine Tochter studiert in Glasgow.", "Marschs Vertrag in der Mozartstadt läuft noch bis 2022.  Bei Celtic amtiert nach dem Rücktritt von Neil Lennon dessen vormaliger Assistent John Kennedy interimistisch bis Saisonende." ],
  "articleContentTranslated" : [ "Potrivit BBC, jobul de la Celtic Glasgow este „interesant” pentru Jesse Marsch, dar deocamdată Salzburg are prioritate pentru el.", "Antrenorul din Salzburg, Jesse Marsch, a fost asociat miercuri într-un raport de pe site-ul BBC cu postul de antrenor la detronatul campion scoțian de fotbal Celtic Glasgow. Auzise de speculații în acest sens, a spus americanul.", "- Asta e o onoare pentru mine. Marsch a descris postul de antrenor la Celtic ca fiind „interesant”, dar a precizat, de asemenea, că în prezent este concentrat pe Salzburg. „Modul meu de lucru este să mă concentrez pe locul de muncă actual și moment.", "Cu cât fac asta mai mult, cu atât pot apărea alte oportunități \", a spus tânărul de 47 de ani. Potrivit raportului BBC, datorită sprijinului lui Celtic, Marsch a finalizat licența Trainer Pro în Scoția în perioada 2017-2018, fiica sa studiază în Glasgow.", "Contractul lui Marsch în orașul Mozart durează până în 2022. După demisia lui Neil Lennon, fostul asistent al lui Celtic John Kennedy va servi temporar până la sfârșitul sezonului." ]
}