{
  "id" : "1u1XrnEQ",
  "url" : "https://kurier.at/wirtschaft/stay-grounded-weltweites-aktivistennetzwerk-ruft-zur-drastischen-flugreduktion-auf/401181610",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T10:02:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825764/flugzeug_klimafreitag_epa_neu.jpg",
  "imageCopyright" : "epa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Stay Grounded: Aktivistennetzwerk ruft zur drastischen Flugreduktion auf",
  "articleTitleTranslated" : "Stay Grounded: Rețeaua activistă solicită reducerea drastică a zborului",
  "articleContent" : [ "Ein Zusammenschluss von Aktivisten weltweit hat dazu aufgerufen, dass der coronabedingt eingebrochene Flugverkehr angesichts des Klimawandels nicht wieder auf Vorkrisenniveau ansteigen darf.", "Sie plädieren dafür, die Anzahl von Flughäfen in Europa zu verringern, Flugwerbung zu verbieten oder Subventionen für die Branche deutlich einzuschränken, wie aus einer am Montag veröffentlichten Schrift des Netzwerks Stay Grounded mit Sitz in Wien hervorgeht.", "Zu dem Netzwerk gehören eigenen Angaben zufolge knapp 170 Organisationen weltweit, darunter die Globalisierungskritiker von Attac und Umweltschützer von Robin Wood. Auch eine der größten Gewerkschaften des Vereinigten Königreichs, PCS, unterstützt den Aufruf.", "Wichtig sei es, den Übergang zur einer klimafreundlicheren Mobilität auch sozial gerecht zu gestalten.", "„Mitarbeiter*innen von Fluggesellschaften könnten direkt bei der Bahn eingesetzt werden, deren Gesellschaften in vielen Ländern schon jetzt nach Arbeitskräften suchen“, schreiben die Aktivisten in ihrem Diskussionspapier.", "Insbesondere Nachtzüge, Busse sowie moderne Segel‐ und Solarschiffe sollten gefördert werden, da die nächsten Jahrzehnte keine realistische technische Möglichkeit für umweltfreundliche Linienflüge absehbar sei." ],
  "articleContentTranslated" : [ "O coaliție de activiști din întreaga lume a cerut ca prăbușirea legată de coroană a traficului aerian să nu revină la nivelurile dinaintea crizei, având în vedere schimbările climatice.", "Aceștia pledează pentru reducerea numărului de aeroporturi din Europa, interzicerea publicității în zbor sau restricționarea semnificativă a subvențiilor pentru industrie, potrivit unei publicații publicată luni de rețeaua Stay Grounded din Viena.", "Potrivit propriului cont, rețeaua include aproape 170 de organizații din întreaga lume, inclusiv critici de la globalizare de la Attac și ecologiști de la Robin Wood. Unul dintre cele mai mari sindicate din Marea Britanie, PCS, susține, de asemenea, apelul.", "Este important să se facă tranziția către o mobilitate mai favorabilă climatului, din punct de vedere social.", "„Angajații companiilor aeriene ar putea fi trimiși direct la Deutsche Bahn, ale cărei companii caută deja lucrători în multe țări”, scriu activiștii în documentul lor de discuție.", "Trebuie promovate în special trenurile de noapte, autobuzele și navele moderne cu vele și solare, deoarece nu este previzibilă nicio posibilitate tehnică realistă pentru zboruri programate ecologice în următoarele câteva decenii." ]
}