{
  "id" : "1VBd7a1Y",
  "url" : "https://kurier.at/sport/nba-kobe-bryant-wird-nach-toedlichem-unglueck-im-mai-in-die-hall-of-fame-aufgenommen/401113149",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T08:34:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "NBA: Kobe Bryant wird im Mai in die Hall of Fame aufgenommen",
  "articleTitleTranslated" : "NBA: Kobe Bryant a intrat în Hall of Fame în mai",
  "articleContent" : [ "Bryant gewann unter anderem fünf Meisterschaften und zwei Mal olympisches Gold mit den USA. Die nordamerikanische Basketball-Profiliga NBA wird den im Jänner tödlich verunglückten Kobe Bryant im Mai 2021 in ihre Hall of Fame aufnehmen.", "Wie die Liga am Samstag mitteilte, wird die im August wegen der Corona-Pandemie verschobene Zeremonie in Springfield im US-Bundesstaat Massachusetts abgehalten.", "Bryant, der seine gesamte Karriere über für die Los Angeles Lakers spielte, gewann unter anderem fünf Meisterschaften und zwei Mal olympisches Gold mit den USA.", "Neben Bryant, der im Alter von 41 Jahren bei einem Helikopter-Unfall ums Leben kam, werden unter anderen auch Tim Duncan und Kevin Garnett Mitte Mai in die Ruhmeshalle der NBA aufgenommen. Duncan gewann fünf Meisterschaften mit den San Antonio Spurs, Garnett eine mit den Boston Celtics.", "Alle drei Spieler wurden zudem mindestens einmal zum besten Spieler einer NBA-Saison gekürt. Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Bryant a câștigat cinci campionate și două aururi olimpice cu SUA. Liga nord-americană de baschet profesionist NBA îl va accepta pe Kobe Bryant, care a murit într-un accident în ianuarie, în Hall of Fame în mai 2021.", "După cum a anunțat liga sâmbătă, ceremonia, care a fost amânată din cauza pandemiei de coroană, va avea loc la Springfield, Massachusetts.", "Bryant, care și-a jucat întreaga carieră pentru Los Angeles Lakers, a câștigat cinci campionate și două aururi olimpice cu SUA.", "Pe lângă Bryant, care a murit într-un accident cu elicopterul la vârsta de 41 de ani, Tim Duncan și Kevin Garnett vor fi incluși în Sala Famei NBA la mijlocul lunii mai. Duncan a câștigat cinci campionate cu San Antonio Spurs, Garnett unul cu Boston Celtics.", "Toți cei trei jucători au fost, de asemenea, numiți cel mai bun jucător al unui sezon NBA cel puțin o dată. Mereu actualizat și oriunde Securizați accesul nerestricționat la tot conținutul digital de la KURIER: Plus conținut, ePaper, reviste online și multe altele.", "Încercați abonamentul digital KURIER acum." ]
}