{
  "id" : "1Vek7rY3",
  "url" : "https://sport.orf.at/stories/3072416/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-28T09:59:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ehemaliger Formel-1-Pilot Campos 60-jährig gestorben",
  "articleTitleTranslated" : "Fostul pilot de Formula 1 Campos a murit la vârsta de 60 de ani",
  "articleContent" : [ "Ehemaliger Formel-1-Pilot Campos 60-jährig gestorben Der ehemalige Formel-1-Pilot Adrian Campos ist tot. Sein in der Formel 2 und 3 engagierter Rennstall Campos Racing teilte am Donnerstag auf Twitter mit, dass Campos an einer plötzlich aufgetretenen Herzerkrankung gestorben sei.", "Er wurde nur 60 Jahre alt. „Sein Herz hat aufgehört zu schlagen, aber die Erinnerung an ihn wird unser Motor sein, sein Erbe fortzuführen“, schrieb sein Team. Campos bestritt 1987 und 1988 insgesamt 17 Grand Prix für Minardi und blieb dabei punktlos.", "Wesentlich erfolgreicher war der Rennfahrer aus Valencia als Teamchef. 1997 gründete er Adrian Campos Motorsport. Dieser Rennstall, der Talenten wie dem späteren Doppelweltmeister Fernando Alonso und Marc Gene als Sprungbrett in Richtung Formel 1 diente, wurde dann später in Campos Racing umbenannt." ],
  "articleContentTranslated" : [ "Fostul pilot de Formula 1 Campos a murit la vârsta de 60 de ani Fostul pilot de Formula 1 Adrian Campos a murit. Echipa sa de curse Campos Racing, care este implicată în Formula 2 și 3, a anunțat joi pe Twitter că Campos a murit dintr-un debut brusc al inimii boală.", "Avea doar 60 de ani. „Inima lui a încetat să mai bată, dar amintirea lui va fi motorul nostru pentru a-și continua moștenirea”, au scris echipa sa. Campos a contestat un total de 17 Marele Premiu pentru Minardi în 1987 și 1988 și a rămas inutil.", "Pilotul de curse din Valencia a avut mult mai mult succes ca șef al echipei. În 1997 a fondat Adrian Campos Motorsport. Această echipă de curse, care a servit talente precum viitorul dublu campion mondial Fernando Alonso și Marc Gene ca o piatră de temelie către Formula 1, a fost redenumită ulterior Campos Racing." ]
}