{
  "id" : "1VF1PPF2",
  "url" : "https://kurier.at/kultur/festival-foto-wien-wird-um-ein-jahr-verschoben/401157075",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T09:52:13Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4873995/46-164752933.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Festival \"Foto Wien\" wird um ein Jahr verschoben",
  "articleTitleTranslated" : "Festivalul „Foto Wien” este amânat cu un an",
  "articleContent" : [ "Das Festival „Foto Wien“, das von 10. bis 28.  März an verschiedenen Locations in der Stadt stattfinden hätte sollen, wird auf 2022 verschoben.", "Die aktuellen Entwicklungen in der Coronapandemie würden es unmöglich machen, das Festival wie vorgesehen umzusetzen, teilten die Organisation am Freitag mit. Aus Verantwortung gegenüber Künstlern, Publikum und Programmpartnern habe man sich zu diesem Schritt entschlossen.", "Neuer Termin ist nun von 9. bis 27.  März 2022.  Europäisch vernetzt Das Festival wurde erstmals 2019 federführend vom KunstHausWien ausgerichtet und ist Teil des Netzwerks zum \"European Month of Photography\", dem auch Festivals in Berlin, Lissabon, Luxemburg und Paris angehören.", "Normalerweise finden die Festivals im Zwei-Jahres-Takt statt. Unter dem Markennamen \"Foto Wien\" machte das Kunsthaus die Otto-Wagner-Postsparkasse zur Festivalzentrale; darüber hinaus werden Aktivitäten zahlreicher Galerien, Offspaces und Institutionen unter dem Dach der \"Foto Wien\" gebündelt.", "ProgrammpartnerInnen, die ihre Planungen nicht mehr umstellen können und die Ausstellungen im Frühjahr 2021 durchführen möchten, werden nun über die zur Verfügung stehenden Kommunikationskanäle von FOTO WIEN bei der Bewerbung unterstützt, heißt es in einer Aussendung der Veranstalter.", "Die Vorbereitungen, die das KUNST HAUS WIEN und die zahlreichen ProgrammpartnerInnen bereits geleistet haben, werden in die kommende Ausgabe der FOTO WIEN 2022 einfließen." ],
  "articleContentTranslated" : [ "Festivalul „Foto Wien”, care ar fi trebuit să aibă loc în perioada 10-28 martie în diferite locații din oraș, a fost amânat pentru 2022.", "Evoluțiile actuale ale pandemiei corona ar face imposibilă implementarea festivalului așa cum era planificat, a anunțat organizația vineri. S-a decis să se facă acest pas din responsabilitate față de artiști, public și parteneri de program.", "Noua dată este acum în perioada 9-27 martie 2022. Rețeaua europeană Festivalul a fost organizat pentru prima dată în 2019 de KunstHausWien și face parte din rețeaua pentru „Luna europeană a fotografiei”, care include și festivaluri din Berlin, Lisabona, Luxemburg și Paris.", "Festivalurile au loc de obicei la fiecare doi ani. Sub numele de marcă „Foto Wien”, Kunsthaus a transformat Banca de Economii Post Otto Wagner în sediul festivalului; În plus, activitățile a numeroase galerii, spații libere și instituții sunt incluse sub umbrela „Foto Wien”.", "Partenerii de program care nu își mai pot schimba planurile și ar dori să organizeze expoziții în primăvara anului 2021 vor fi acum sprijiniți în aplicația lor prin intermediul canalelor de comunicare disponibile de la FOTO WIEN, potrivit unei transmisii a organizatorilor.", "Pregătirile pe care KUNST HAUS WIEN și numeroșii parteneri ai programului le-au făcut deja vor fi încorporate în viitoarea ediție a FOTO WIEN 2022." ]
}