{
  "id" : "1vfyrnAc",
  "url" : "https://kurier.at/wissen/gesundheit/oesterreicher-vertrauen-sputnik-mehr-als-astra-zeneca/401206012",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T09:07:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975906/46-176090016.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreicher vertrauen Sputnik mehr als Astra Zeneca    ",
  "articleTitleTranslated" : "Austriecii au încredere în Sputnik mai mult decât în Astra Zeneca",
  "articleContent" : [ "Österreich bekommt zwar von allen Impfstoffen die größte Menge von AstraZeneca – die Begeisterung für den Impfstoff hält sich allerdings in Grenzen.", "Selbst der noch nicht zugelassene russischen Impfstoff Sputnik V wird im deutschsprachigen Raum doppelt so positiv beurteilt wie jener von AstraZeneca, insbesondere in Österreich.", "Aktuell schneidet der Impfstoff von Johnson & Johnson am besten ab, da große Hoffnungen auf einer baldigen Zulassung liegen. Eine gute Nachricht jedenfalls: Insgesamt gibt es einen positiven Trend bei allen Impfstoffen zu verzeichnen, was sich wohl auch auf den Impfwillen auswirkt.", "Das ist das Ergebnis einer Auswertung von knapp 250.000 öffentlichen Meinungsäußerungen im deutschsprachigen Raum durch das Institut für Management- und Wirtschaftsforschung (IMWF).", "Nummer 1 Das beste Image im gesamten deutschsprachigen Raum hat derzeit der Impfstoff von Johnson & Johnson, obwohl dieser noch gar nicht zugelassen ist. Auf den Plätzen folgen BioNTech-Pfizer und Moderna.", "Besonders auffällig: Sogar der (ebenfalls in der EU nicht zugelassene) russische Impfstoff Sputnik V wird als besser angesehen als das Vakzin von AstraZeneca, das sich in den letzten beiden Februarwochen ungefähr auf einer Ebene mit dem chinesischen Produkt Sinopharm bewegt.", "Das ist das Ergebnis einer umfassenden Studie, die das Institut für Management- und Wirtschaftsforschung (IMWF) aus allen öffentlichen Meinungsäußerungen im deutschen Sprachraum zu den Impfstoffen herausgearbeitet hat.", "Dafür hat das Team des IMWF im Jänner und Februar knapp 250.000 Beiträge zu Corona-Impfstoffen - und zwar schlicht alle Beiträge aus öffentlich zugänglichen Quellen im Internet - untersucht.", "Diese Beiträge stammen aus klassischen Medien, aus Blogs, Social Media wie Facebook und Twitter und vielem mehr. Untersucht wurde die gesamte Kommunikation im deutschsprachigen Raum hinsichtlich der Relevanz der Vakzine und der Dynamik des Diskurses.", "Dabei wurden die Beiträge in Verbindung mit den Impfstoffen mit KI-basierter Textanalyse ausgewertet, unter anderem zu relevanten Themen und der Tonalität, also die Bewertung von Aussagen als positiv, neutral oder negativ.  ", "Wirksamkeit und Lieferprobleme Als erster verfügbarer Impfstoff ist BioNTech-Pfizer mit Abstand der am meist genannte. 101.000 Erwähnungen wurden in der Analyse erfasst.", "Der Impfstoff AstraZeneca erreichte mit rund 67.000 Erwähnungen den zweiten Platz, wobei dieser in Österreich und der Schweiz deutlich häufiger genannt wurde als in Deutschland.", "Diese gilt auch für den russischen Impfstoff Sputnik V, der insgesamt auf knapp 11.000 Erwähnungen kommt und dabei in Österreich um rund 40 Prozent öfter erwähnt wird als in Deutschland.", "Die Aufmerksamkeit für den Corona-Impfstoff von Johnson & Johnson ist durch die möglicherweise bevorstehende Zulassung zuletzt stark gestiegen. Sinopharm spielt mit insgesamt 2500 Nennungen eine untergeordnete Rolle.", "Dominiert wird die Debatte rund um die Impfstoffe von deren Wirksamkeit, Lieferungen und Lieferproblemen.", "„Dabei ist zu beobachten, dass AstraZeneca seit Anfang Februar mit vielen kritischen Themen zu kämpfen hatte, während bei BionNTech-Pfizer verstärkt über die laufende praktische Durchführung von Impfungen geschrieben wird“, erklärt der Geschäftsleiter des IMWF Austria, Axel Maireder.", "Nebenwirkungen und Impfreaktionen sind jedenfalls bei den beiden Impfstoffen gleichermaßen Thema. AstraZeneca abgeschlagen Die kritischen Themen rund um AstraZeneca zeigen sich ganz wesentlich in den Werten zur Tonalität:", "Während BioNTech-Pfizer auf der Tonalitätsskala von -1 bis +1 mit einem Wert von 0,14 und Moderna mit 0,13 deutlich im positiven Bereich liegen, kommt AstraZeneca mit 0,04 deutlich schlechter weg.  :", "Dabei hat sich der Wert für AstraZeneca mit einem Plus von 0,06 Punkten in den letzten zwei Wochen gerade erst ins Positive gedreht und konnte damit zumindest Sinopharm (0,03) überholen.", "Für diese Tonalitätswerte wird der Mittelwert der Beurteilungen aller Beiträge zu einem Vakzin als positiv (+1), neutral (0) und negativ (-1) gebildet.", "Aktueller Spitzenreiter ist der Impfstoff von Johnson & Johnson mit einem Wert von 0,18, der sich erst zuletzt rund um eine möglicherweise baldige Zulassung stark erhöht hat.", "Dabei sei jedoch zu beachten, so Maireder, „dass es bei nicht zugelassenen Impfstoffen noch kaum eine Debatte zu Nebenwirkungen und anderen potenziell negativen Themen gibt.", "Daher dominieren tendenziell positive Aussagen zur Wirksamkeit aus den pharmakologischen Studien.“ Auch Sputnik V liegt mit einem Tonalitätswert von 0,11 gut, wobei die positive Einschätzung vor allem aus den sozialen Medien kommt: Dort wird er 50% häufiger erwähnt als in journalistischen Medien.", "Maireder interpretiert dies als Zeichen, „dass die Skepsis gegenüber dem russischen Impfstoff in der Bevölkerung geringer ist, als es die Nachrichtenlage in den journalistischen Medien vermuten lässt“", "Insgesamt zieht Studienleiter Maireder eine positive Bilanz, da sich die Tonalität zu den Impfstoffen in den letzten beiden Wochen durchwegs positiv entwickelt hat:", "„Dies stimmt vorsichtig optimistisch, weil selbstredend der Impfungsgrad der Bevölkerung nicht nur mit der Menge des Impfstoffes, sondern auch mit der Stimmung zu den Impfstoffen zusammenhängt“   “:" ],
  "articleContentTranslated" : [ "Dintre toate vaccinurile, Austria primește cea mai mare cantitate de la AstraZeneca - dar entuziasmul pentru vaccin este limitat.", "Chiar și vaccinul rusesc Sputnik V, care nu a fost încă aprobat, este evaluat de două ori mai pozitiv în țările vorbitoare de limbă germană decât cel de la AstraZeneca, în special în Austria.", "Vaccinul Johnson & Johnson se descurcă cel mai bine în prezent, deoarece există speranțe mari pentru aprobare în curând. În orice caz, există vești bune: în general, există o tendință pozitivă pentru toate vaccinurile, care este probabil să aibă un impact asupra disponibilității de vaccinare.", "Acesta este rezultatul unei evaluări a aproape 250.000 de expresii publice de opinie în țările vorbitoare de limbă germană de către Institutul pentru Management și Cercetare Economică (IMWF).", "Numărul 1 Vaccinul de la Johnson & Johnson are în prezent cea mai bună imagine din întreaga regiune de limbă germană, deși nu a fost încă aprobat. BioNTech-Pfizer și Moderna urmează în clasament.", "Se remarcă în mod deosebit: chiar și vaccinul rusesc Sputnik V (de asemenea, nu este aprobat în UE) este considerat mai bun decât vaccinul de la AstraZeneca, care a fost aproximativ egal cu produsul chinez Sinopharm în ultimele două săptămâni din februarie.", "Acesta este rezultatul unui studiu cuprinzător pe care Institutul de Management și Cercetare Economică (IMWF) l-a elaborat din toate expresiile publice de opinie din zona de limbă germană despre vaccinuri.", "În acest scop, în ianuarie și februarie, echipa IMWF a examinat aproape 250.000 de articole despre vaccinurile anti-corona - pur și simplu toate articolele din surse accesibile publicului de pe internet.", "Aceste postări provin din mass-media tradițională, bloguri, rețele sociale precum Facebook și Twitter și multe altele. Întreaga comunicare în zona de limbă germană a fost examinată în ceea ce privește relevanța vaccinului și dinamica discursului.", "Contribuțiile în legătură cu vaccinurile au fost evaluate cu analize de text bazate pe AI, printre altele pe subiecte relevante și tonalitate, adică evaluarea afirmațiilor ca pozitive, neutre sau negative.", "Eficacitate și probleme de livrare Ca primul vaccin disponibil, BioNTech-Pfizer este de departe cel mai citat. 101.000 de mențiuni au fost înregistrate în analiză.", "Vaccinul AstraZeneca a obținut locul al doilea cu aproximativ 67.000 de mențiuni, deși a fost menționat mult mai frecvent în Austria și Elveția decât în Germania.", "Acest lucru se aplică și vaccinului rus Sputnik V, care are un total de aproape 11.000 de mențiuni și este menționat cu aproximativ 40% mai des în Austria decât în Germania.", "Atenția la vaccinul corona de la Johnson & Johnson a crescut recent în mod semnificativ datorită posibilei aprobări iminente. Sinopharm joacă un rol subordonat cu un total de 2500 de mențiuni.", "Dezbaterea privind vaccinul este dominată de eficacitatea, livrarea și problemele de livrare.", "„Se poate observa că AstraZeneca a trebuit să se lupte cu multe probleme critice de la începutul lunii februarie, în timp ce BionNTech-Pfizer scrie din ce în ce mai mult despre implementarea practică continuă a vaccinărilor”, explică directorul general al IMWF Austria, Axel Maireder.", "În orice caz, efectele secundare și reacțiile la vaccin sunt la fel de importante pentru cele două vaccinuri. AstraZeneca bătută Problemele critice din jurul AstraZeneca pot fi văzute în mare măsură în valorile pentru tonalitate:", "În timp ce BioNTech-Pfizer se află în mod clar în intervalul pozitiv pe scara de tonalitate de la -1 la +1 cu o valoare de 0,14 și Moderna cu 0,13, AstraZeneca se prezintă semnificativ mai rău cu 0,04. :", "Valoarea pentru AstraZeneca tocmai a devenit pozitivă în ultimele două săptămâni, cu un plus de 0,06 puncte și a reușit cel puțin să o depășească pe Sinopharm (0,03).", "Pentru aceste valori de tonalitate, valoarea medie a evaluărilor tuturor contribuțiilor la un vaccin este calculată ca pozitivă (+1), neutră (0) și negativă (-1).", "Vânzătorul actual este vaccinul de la Johnson & Johnson cu o valoare de 0,18, care a crescut abia recent în jurul unei aprobări posibil iminente.", "Trebuie menționat, totuși, potrivit lui Maireder, „că există cu greu vreo dezbatere despre efectele secundare și alte probleme potențial negative cu vaccinurile neaprobate.", "Prin urmare, afirmațiile pozitive privind eficacitatea din studiile farmacologice tind să domine. ”Sputnik V este, de asemenea, bun, cu o valoare de tonalitate de 0,11, prin care evaluarea pozitivă provine în principal din social media: acolo este menționată cu 50% mai des decât în mass-media jurnalistică.", "Maireder interpretează acest lucru ca un semn „că există mai puțin scepticism față de vaccinul rus în rândul populației decât sugerează știrile din presa jurnalistică”", "În general, liderul studiului, Maireder, realizează un bilanț pozitiv, deoarece tonalitatea față de vaccinuri s-a dezvoltat pozitiv în ultimele două săptămâni:", "„Acest lucru oferă motive pentru a fi precaut cu optimism, deoarece, desigur, nivelul de vaccinare în populație nu este legat doar de cantitatea de vaccin, ci și de starea de spirit față de vaccinuri\" \":" ]
}