{
  "id" : "1w5lu90b",
  "url" : "https://kurier.at/chronik/oesterreich/wien-erwaegt-eine-maskenpflicht-im-freien/401336358",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T12:10:57Z[UTC]",
  "author" : "Günther Strobl",
  "imageUrl" : "https://image.kurier.at/images/original/5940216/46-176679509.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wien erwägt sogar Maskenpflicht im Freien",
  "articleTitleTranslated" : "Viena are în vedere chiar și obligativitatea de a purta o mască în aer liber",
  "articleContent" : [ "Nach den neuerlichen Beratungen mit den östlichen Bundesländern am gestrigen Montag haben am Dienstag wieder zahlreiche Gespräche auf allen Ebenen stattgefunden. Es ging dabei um die zahlreichen offenen Fragen für die Zeit nach Ostern.", "Wie es im Büro von Bürgermeister Michael Ludwig (SPÖ) auf APA-Anfrage hieß, stand zunächst keine größere gemeinsame Videokonferenz am Plan, sondern vor allem Telefonate. Wien denkt unterdessen aber auch schon an weiterführende Maßnahmen.", "Die Maskenpflicht könnte auch im Freien kommen. © Bild: Kurier / Franz Gruber Die Bundeshauptstadt selbst steht nicht mehr unmittelbar im Fokus der Gespräche mit dem Bund. Denn in der Hauptstadt wird der Corona-Lockdown jedenfalls bis zum 11.  April verlängert.", "Das hat Ludwig bereits gestern verkündet. Das Gesundheitsministerium werde dies mittels eigener Verordnung umsetzen, hieß es.", "Der Bürgermeister forderte jedoch auch die anderen Ländern auf, angesichts der steigenden Infektionszahlen und der prekären Situation in den Spitälern, dem Wiener Beispiel zu folgen. Im Rathaus, so berichtete ein Sprecher der APA, denkt man auch bereits an zusätzliche Regeln und Maßnahmen.", "Neben verstärkten Kontrollen an öffentlichen Plätzen steht dabei auch eine Maskenpflicht für Bereiche im Freien zur Debatte. Details würde dazu aber erst ausgearbeitet, hieß es.", "Wien möchte damit Treffen im Freien einschränken, nachdem es hier zuletzt - etwa am Donaukanal - zu größeren Menschenansammlungen gekommen war.", "Der burgenländische Landeshauptmann Hans Peter Doskozil (SPÖ) bekräftigte bei einer Pressekonferenz am Dienstag seine Linie, dass er zunächst abwarten will, danach aber ein gemeinsames Vorgehen aller Länder wünscht.", "Es mache keinen Sinn im Burgenland zuzusperren, wenn die Südburgenländer nach Graz und Hartberg fahren können, um dort einzukaufen. \"Ich kann es der Bevölkerung nicht erklären, dass es einen Meter weiter erlaubt ist\", betonte Doskozil.", "Es brauche Maßnahmen, die aber akkordiert sein müssten, um auch Verständnis dafür erzeugen zu können.", "Weil sich abzeichne, dass der von ihm geforderte Gipfel mit allen Landeshauptleuten am Ostermontag wohl nichts werde, werde man im Burgenland bis Freitag abwarten und beobachten, wie sich die Zahlen entwickeln, sagte Doskozil.", "Danach will der Landeshauptmann das weitere Vorgehen zumindest mit Niederösterreich und Wien abstimmen, um in der Ostregion einheitlich Maßnahmen zu setzen. Tirols Landeshauptmann Günther Platter (ÖVP) sieht derzeit keinen Grund für einen Lockdown in seinem Bundesland.", "Die Lage in Tirol sei \"derzeit stabil\", sagte Platter am Dienstag bei einer Pressekonferenz in Innsbruck und verwies auf die Situation auf den Intensivstationen mit 26 Infizierten - um zwei weniger als am Montag.", "Die momentanen Maßnahmen erachtete er als ausreichend. Diese seien \"derzeit ein guter und richtiger Weg\"." ],
  "articleContentTranslated" : [ "După consultările reînnoite cu statele federale din est ieri, luni, marți au avut loc numeroase discuții la toate nivelurile. Era vorba de numeroasele întrebări deschise pentru perioada de după Paști.", "După cum s-a spus în biroul primarului Michael Ludwig (SPÖ) la cererea APA, inițial nu a existat o conferință video comună majoră asupra planului, ci în principal apeluri telefonice. Între timp, Viena se gândește deja la măsuri suplimentare.", "Cerința de mască ar putea veni și în aer liber. © Imagine: Kurier / Franz Gruber Capitala federală în sine nu mai este în centrul discuțiilor cu guvernul federal. Pentru că în capitală, blocarea coroanei va fi prelungită până pe 11 aprilie.", "Ludwig a anunțat asta ieri. Ministerul Sănătății va pune în aplicare acest lucru prin intermediul propriului regulament, a spus acesta.", "Cu toate acestea, primarul a cerut și celorlalte țări să urmeze exemplul Vienei, având în vedere numărul tot mai mare de infecții și situația precară din spitale. În primărie, a declarat un purtător de cuvânt al APA, se gândesc deja la reguli și măsuri suplimentare.", "În plus față de controalele sporite în locurile publice, o cerință de mască pentru spațiile exterioare este, de asemenea, dezbătută. Cu toate acestea, detaliile ar fi mai întâi elaborate, a spus acesta.", "Viena ar dori să restricționeze întâlnirile în aer liber după ultimele mari adunări de oameni de aici - de exemplu pe Canalul Dunării.", "Guvernatorul Burgenlandului, Hans Peter Doskozil (SPÖ), și-a reafirmat marți într-o conferință de presă marți că vrea inițial să aștepte, dar apoi dorește ca toate țările să acționeze împreună.", "Nu are sens să ne închidem în Burgenland, când sudul burgenlandez poate merge la Graz și Hartberg pentru a face cumpărături acolo. „Nu pot explica populației că este permis un metru mai departe”, a subliniat Doskozil.", "Sunt necesare măsuri, dar trebuie coordonate pentru a le genera înțelegere.", "Deoarece devine evident că summitul pe care l-a convocat cu toți guvernanții de luni de Paște probabil nu va funcționa, unul din Burgenland va aștepta până vineri și va urmări cum se dezvoltă numerele, a spus Doskozil.", "După aceea, guvernatorul dorește să coordoneze procedura ulterioară cel puțin cu Austria de Jos și Viena pentru a lua măsuri uniforme în regiunea de est. Guvernatorul tirolez Günther Platter (ÖVP) nu vede în prezent niciun motiv pentru blocarea în statul său.", "Situația din Tirol este „în prezent stabilă”, a declarat Platter marți la o conferință de presă la Innsbruck și a făcut referire la situația din unitățile de terapie intensivă cu 26 de persoane infectate - cu două mai puține decât luni.", "El a considerat că măsurile actuale sunt suficiente. Acestea sunt „în prezent o cale bună și corectă de urmat”." ]
}