{
  "id" : "1WcL2Wys",
  "url" : "https://kurier.at/chronik/oesterreich/2847-neuinfektionen-in-oesterreich/401139213",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T09:45:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "2.847 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "2.847 de noi infecții în Austria",
  "articleContent" : [ "Die Neuinfektionen sind vor Weihnachten auf dem hohen Niveau der vergangenen Woche geblieben. Ab 27.  Dezember wird in Österreich erstmals gegen das Coronavirus geimpft. Fünf Risikopatienten - drei Frauen und zwei Männer über 80 Jahren - werden die ersten Kandidaten sein.   ", "\"Mit der Impfung ist der Anfang für den Sieg gegen die Pandemie eingeleitet\", meint Bundeskanzler Sebastian Kurz. Auch Gesundheitsminister Rudolf Anschober sprach von einer \"ganz großen Chance\". ", "Obwohl am Montag mit 1.519 Neuinfektionen der niedrigste Wert seit zwei Monaten gemeldet wurde, sind die Neuinfektionen seitdem wieder gestiegen und bleiben vor Weihnachten auf dem hohen Niveau der vergangenen Woche. ", "Gestern etwa wurden 2.131 Neuinfektionen und 114 Tote registriert.", "Von Mittwoch auf Donnerstag ist die Zahl der Neuinfektionen weiter geklettert: Innerhalb eines Tages wurden in Österreich knapp 3.000 neue Infektionen mit dem Coronavirus gemeldet. 2.847 Neuinfektionen und 91 Todesfälle wurden in den letzten 24 Stunden gezählt.", "\"Wir bitten Sie, Ihr Weihnachtsfest auf ein nötiges Maß an Personen zu reduzieren\", appellierte Gesundheitsminister Rudolf Anschober vor wenigen Tagen. Bundeskanzler Kurz mahnt: \"Bitte bleiben wir weiterhin vorsichtig.\"", "Seit Beginn der Pandemie gab es in Österreich bisher 347.204 Infektionen. Nach den Zahlen des Gesundheits- und des Innenministeriums (Stand 9.30 Uhr) sind österreichweit bisher 5.745 Menschen an oder mit Covid-19 verstorben, in den vergangenen 24 Stunden kamen 91 weitere Todesfälle hinzu.", "Weiter leicht rückläufig sind die Zahlen der Spitalspatienten: Am Heiligen Abend befanden sich 2.648 Menschen mit Covid-19 im Krankenhaus - um 127 weniger als am Vortag -, und davon 445 auf Intensivstationen (minus 27).", "Bisher sind 315.952 Menschen von einer Infektion mit SARS-CoV-2 wieder genesen. Damit gibt es derzeit 25.507 aktive Infektionen. Derzeit befinden sich 2.648 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 445 der Erkrankten auf Intensivstationen.", "Die Zahlen der Bundesländer Burgenland: 54 Kärnten: 157 Niederösterreich: 513 Oberösterreich: 527 Salzburg: 296 Steiermark: 395 Tirol: 219 Vorarlberg: 193 Wien: 493 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 5.654 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Înainte de Crăciun, noile infecții au rămas la nivelul ridicat al săptămânii precedente. Din 27 decembrie, vaccinările împotriva coronavirusului vor avea loc pentru prima dată în Austria. Cinci pacienți cu risc ridicat - trei femei și doi bărbați cu vârsta peste 80 de ani - vor fi primii candidați.", "„Vaccinarea marchează începutul victoriei împotriva pandemiei”, spune cancelarul federal Sebastian Kurz. Ministrul Sănătății, Rudolf Anschober, a vorbit și despre o „foarte mare oportunitate”.", "Deși cea mai scăzută valoare din ultimele două luni a fost raportată luni, cu 1.519 infecții noi, noile infecții au crescut din nou și rămân la nivelul înalt al săptămânii trecute înainte de Crăciun.", "Ieri, de exemplu, au fost înregistrate 2.131 de noi infecții și 114 decese.", "De miercuri până joi, numărul de noi infecții a crescut și mai mult: în decurs de o zi, aproape 3.000 de infecții noi cu coronavirus au fost raportate în Austria. În ultimele 24 de ore au fost numărate 2.847 de noi infecții și 91 de decese.", "„Vă cerem să reduceți petrecerea de Crăciun la numărul necesar de oameni”, a făcut apel la Ministrul Sănătății, Rudolf Anschober, în urmă cu câteva zile. Cancelarul federal Kurz avertizează: „Vă rugăm să continuați să fiți atenți”.", "Au existat 347.204 infecții în Austria de la începutul pandemiei. Potrivit cifrelor Ministerului Sănătății și Ministerului de Interne (începând cu ora 9.30 dimineața), 5.745 de persoane din toată Austria au murit din sau cu Covid-19, iar alte 91 de decese au avut loc în ultimele 24 de ore.", "Numărul pacienților din spital continuă să scadă ușor: în Ajunul Crăciunului erau 2.648 de persoane cu Covid-19 în spital - cu 127 mai puțini decât în ziua precedentă - și 445 dintre ei se aflau în unități de terapie intensivă (minus 27).", "Până în prezent, 315.952 de persoane s-au recuperat de la o infecție cu SARS-CoV-2. În prezent există 25.507 infecții active. În prezent, 2.648 de persoane se află în tratament spitalicesc din cauza virusului corona și 445 dintre acestea se află în unități de terapie intensivă.", "Cifrele pentru statele federale Burgenland: 54 Carintia: 157 Austria Inferioară: 513 Austria Superioară: 527 Salzburg: 296 Stiria: 395 Tirol: 219 Vorarlberg: 193 Viena: 493 Spitalizări în Austria Capacitățile spitalelor sunt decisive pentru orice măsuri ulterioare.", "Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - de obicei timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Faceți clic pe săgeată pentru a urmări cursul infecției de la sfârșitul lunii februarie. Așa-numita incidență este un reper important în combaterea pandemiilor.", "Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori. Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung.", "În Germania, de exemplu, limita maximă permisă este de 50 de infecții noi la 100.000 de locuitori într-o săptămână. O astfel de limită nu este definită cu precizie în Austria.", "În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”. Decese în Austria În toată Austria, 5.654 de persoane au murit ca urmare a virusului corona.", "Puncte fierbinți Corona din Austria Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după district. Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea.", "Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale. Teste și procent de teste pozitive Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara.", "Un răspuns la aceasta poate fi rata pozitivă din teste. În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. Comparație internațională La opt luni de la debutul pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecțiilor la nivel mondial." ]
}