{
  "id" : "1WQylwr4",
  "url" : "https://wien.orf.at/stories/3081004/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-16T19:03:58Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/61/crops/w=1280/787003_opener_274061_e1ad25c0-6f29-4eb8-bcab-72333decc3a6.jpg?s=3de1e57597406f59ac089bb03e628443dae5d4fe",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erste Impfstoffdosen gehen nach Simmering",
  "articleTitleTranslated" : "Primele doze de vaccin merg la Simmering",
  "articleContent" : [ "Drei spezielle Kühlschränke stehen beim Pharmagroßhändler Herba Chemosan im Wien-Simmering bereit. Dort muss der Impfstoff von Biontech und Pfizer dann bei mindestens minus 70 Grad gelagert werden.", "„In einen dieser Kühlschränke gehen zwischen 160.000 und 170.000 Dosen hinein“, schilderte der Vorstandsvorsitzende Andreas Windischbauer gegenüber „Wien heute“. „Da sieht man schon, dass wir mehr als genug Lagervolumen haben.", "“Noch keine Details zu Wiener Heimen Laut Impfstrategie des Gesundheitsministeriums beginnen die Impfungen, womöglich noch rund um die Weihnachtsfeiertage, als Erstes in Alters- und Pflegeheimen – und aus logistischen Gründen zunächst in Wien und in Niederösterreich.", "Welche Heime in Wien den Anfang machen sollen, gab das Büro von Gesundheitsstadtrat Peter Hacker (SPÖ) am Mittwoch auf Anfrage noch nicht bekannt.", "Fotostrecke mit 4 Bildern Sobald die zweite Lieferung des Biontech/Pfizer-Impfstoffs da ist, soll nach dem Plan des Gesundheitsministeriums auch das Gesundheitspersonal in den Krankenanstalten geimpft werden, außerdem das Personal in den Arztpraxen und bei den Rettungsorganisationen und die Mitarbeiterinnen und Mitarbeiter in den mobilen Diensten der Altenpflege.  ", "Es folgen Hochrisikogruppen und ältere Menschen – mehr dazu in news.ORF.at.Nach Auftauen fünf Tage Zeit für Impfung Weitere Impfstofflieferungen sollen dann auch von anderen Pharmagroßhändlern zu den Impfstellen gebracht werden, so Herba-Chemosan-Chef Windischbauer, der auch Präsident des Verbands der österreichischen Arzneimittelgroßhändler ist.  ", "Laut Windischbauer soll es österreichweit an 17 Standorten Impfstoffkühlschränke geben. Coronavirus-Impfungen im Dezember in Wien In Pflegeheimen in Wien und Niederösterreich soll mit den Impfungen begonnen werden.", "Gelagert werden die Tausenden Dosen tiefgekühlt bei einem Pharmagroßhändler in Simmering. Nach den älteren Personen kommt das Gesundheitspersonal dran. Bereits jetzt gelagert werden im Simmering auch große Mengen an Zubehör für die Impfung, das die Republik in den vergangenen Wochen bestellte.", "„Die Impfstelle soll alles bekommen, was sie zur Impfung braucht. Das heißt: die Nadeln, die Spritzen, die Kanülen zum Aufziehen, auch das Natriumclorid zum Auflösen dieses Impfstoffes“, schilderte Windischbauer die Pläne.", "Die Auslieferung der Impfstoffe erfolgt im Kühlbehälter und via Kleintransporter. Aufgetaut muss der Biontech/Pfizer-Impfstoff dann innerhalb von fünf Tagen verabreicht werden. Noch heißt es aber Warten: Die Europäische Arzneimittelbehörde (EMA) entscheidet am 21.  Dezember erst über die Zulassung." ],
  "articleContentTranslated" : [ "Trei frigidere speciale sunt disponibile la en-grosul farmaceutic Herba Chemosan din Viena-Simmering. Acolo, vaccinul de la Biontech și Pfizer trebuie apoi păstrat la cel puțin minus 70 de grade.", "„Între 160.000 și 170.000 de cutii intră într-unul dintre aceste frigidere”, a declarat Andreas Windischbauer, CEO, pentru „Viena astăzi”. „Puteți vedea că avem mai mult decât suficient spațiu de stocare.", "\"Încă nu există detalii cu privire la casele vieneze. Conform strategiei de vaccinare a Ministerului Sănătății, vaccinările încep mai întâi în casele de bătrâni și bătrâni, posibil în preajma sărbătorilor de Crăciun - și din motive logistice mai întâi în Viena și Austria de Jos.", "Biroul consilierului municipal pentru sănătate Peter Hacker (SPÖ) nu a anunțat încă la cerere miercuri ce case din Viena ar trebui să înceapă.", "Serii de fotografii cu 4 imagini De îndată ce a sosit cea de-a doua livrare a vaccinului Biontech / Pfizer, conform planului Ministerului Sănătății, ar trebui vaccinate și personalul sanitar din spitale, precum și personalul din cabinetele medicului și din organizațiile de salvare și personalul din mobil Servicii de îngrijire a persoanelor vârstnice.", "Urmează grupurile cu risc ridicat și persoanele în vârstă - mai multe despre acest lucru în news.ORF.at. După decongelare, cinci zile pentru vaccinare Livrările ulterioare de vaccin vor fi, de asemenea, aduse în centrele de vaccinare de către alți angrosiști farmaceutici, a declarat șeful Herba-Chemosan Windischbauer, care este și președintele asociației este angrosistul farmaceutic austriac.", "Potrivit Windischbauer, vor exista frigidere pentru vaccinuri în 17 locații din Austria. Vaccinările cu coronavirus în decembrie în Viena Vaccinările vor începe în căminele de bătrâni din Viena și Austria Inferioară.", "Mii de cutii sunt depozitate congelate la un angrosist farmaceutic din Simmering. După vârstnici, este rândul lucrătorilor din sănătate. Cantități mari de accesorii pentru vaccinare, pe care Republica le-a comandat în ultimele săptămâni, sunt deja depozitate în Simmering.", "„Centrul de vaccinare ar trebui să primească tot ce are nevoie pentru vaccinare. Asta înseamnă: ace, seringi, canule pentru extragere, de asemenea clorură de sodiu pentru dizolvarea acestui vaccin \", a spus Windischbauer, descriind planurile.", "Vaccinurile sunt livrate în containere frigorifice și cu o dubiță mică. Decongelat, vaccinul Biontech / Pfizer trebuie apoi administrat în termen de cinci zile. Dar trebuie totuși să așteptăm: Agenția Europeană a Medicamentului (EMA) nu va decide aprobarea până pe 21 decembrie." ]
}