{
  "id" : "1X6Ac2Qp",
  "url" : "https://kurier.at/kultur/david-bowie-fuenf-jahre-nach-seinem-tod-noch-schmerzlich-vermisst/401150787",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T04:00:25Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4862016/46-89130284.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "David Bowie: Fünf Jahre nach seinem Tod schmerzlich vermisst",
  "articleTitleTranslated" : "David Bowie: foarte dor de cinci ani după moartea sa",
  "articleContent" : [ "Erinnerung an das vielseitige Musikgenie:", "Welche Talente, Interessen und Lebensumstände seine Karriere einzigartig machten Vielleicht sind es heuer wegen der Pandemie weniger Fans, die sich am 10.  Jänner in Tunstall Place, einer Seitengasse gegenüber der U-Bahnstation in Londons Stadtteil Brixton, versammeln, um an David Bowies Todestag an die Karriere des innovativen und unvergleichlich vielseitigen Musikgenies zu erinnern.  :", "Aber einige werden kommen und dort – unweit seines Geburtshauses – vor dem weltbekannten Mural seine Songs singen. © Bild: EPA/FACUNDO ARRIZABALAGA Sie werden lachen und trauern.", "Vor allem aber werden sie einander von jenen Momenten erzählen, als sie aus diesem oder jenem Bowie-Konzert kamen und das Gefühl hatten, zu schweben, weil das eben Erlebte so erhebend war.", "Denn eine der beeindruckendsten Stärken von David Bowie – neben seinem untrüglichen Sinn für höchst komplexe und trotzdem markante Melodien – war die souveräne Art, bei seinen Shows Magie zu versprühen.", "Das war vor allem deshalb erstaunlich, weil er mir in Interview oft erzählte, dass er im Studio immer glücklicher war, weil er den kreativen Teil seiner Arbeit dem wiederholten Singen seiner Songs während einer Tournee vorzog.", "Dass Bowie einer Sache schnell überdrüssig wurde, hat aber ohnehin seine ganze Karriere ausgezeichnet.", "Obwohl er als 12-Jähriger als Schüler des Jazz-Saxofonisten Ronnie Ross begann und bald danach in Bands wie The Konrads, The King Bees und The Lower Third spielte, musste er lange auf den Durchbruch warten.", "Der gelang dem als David Robert Jones geborenen Ausnahmetalent nach einem ersten Hit mit „Space Oddity“ erst 1972 mit 25 Jahren mit dem Alter-Ego Ziggy Stardust.", "Gehüllt in Outfits, die vom japanischen Kabuki-Theater beeinflusst waren, spielte er dabei den Außerirdischen, der als Rock-Star auf die Erde kommt, und begründete damit die Glam-Rock-Ära.", "„Man kann in meiner Musik der Ziggy-Stardust-Phase deutlich dieses schreiende, pubertäre Bedürfnis spüren, gehört zu werden“, erzählte er mir 2002.  Dieses Bedürfnis hatte schon damals das klare Ziel, so bekannt zu werden, „dass ich künstlerisch ausscheren und andere Dinge machen kann“.", "Finanziell abgesichert, machte Bowie danach so viele „andere Dinge“ wie kein anderer. Er studierte bei Lindsay Kemp Pantomime, lernte dabei, wie man auf der Bühne „ein Statement machen kann, ohne Requisiten zu brauchen“.", "Mit dem Hit „Fame“ war er der erste Weiße, der einen Auftritt in der US-TV-Show „Soul Train“ hatte, und blieb damit der Einzige außer Paul McCartney und Yoko Ono, der mit John Lennon einen Song geschrieben hat.", "Bowie experimentierte beim Songschreiben mit der Cut-Up-Technik von William Burroughs, weil er die Beat-Poeten liebte. Zusammen mit Brian Eno wandte er sich schon Mitte der 70er-Jahre der elektronischen Musik zu.", "Die damals in Berlin entstandenen Alben „Low“, „Heroes“ und „Lodger“ waren ein Abbild der Depressionen, die Bowie nach seinem Drogenentzug durchmachte.", "Wie sehr es ihm Dekaden danach noch nachhing, dabei nur knapp dem Tod entkommen zu sein, erzählte er mir 1991: „Ich weiß wie gefährlich Drogen sind, weil ich die Überdosis überlebt habe.", "Ich weiß, was passiert: Wenn du so drauf bist, kannst du nicht erwarten, dass du dich mit deinen Kindern gut verstehst. Erwarte nicht, dass du eine Beziehung haben kannst, die länger als zwei Monate hält.", "Erwarte nicht, dass du in der Früh aufstehen und am aktiven Leben teilhaben kannst, ohne, dass du jemand brauchst, der dir dabei hilft.", "Und du darfst auf keinen Fall erwarten, dass dir irgendjemand irgendeine Art von Liebe entgegenbringt, denn du wirst zu einem arroganten, selbstsüchtigen Stück Scheiße.“ Deshalb stellte Bowie sein Leben um und wandte sich gegen Drogen.", "Er half seinem Freund Iggy Pop nach dessen Entzug, indem er die Songs „China Girl“ und „Tonight“, die sie zusammen geschrieben hatten, zu Welt-Hits machte, was Pop ein Einkommen sicherte.", "Er fand mit dem Model Iman die Liebe seines Lebens, blieb als Künstler weiterhin der Wandlungsfähige und erforschte andere Talente. Als Schauspieler konnte er in den Filmen „The Man Who Fell To Earth“ und „Merry Christmas, Mr.", "Lawrence“ überzeugen. Er malte und wurde zum Kunstsammler, der Werke von Tintoretto, Egon Schiele, David Hockney und Damien Hirst besaß.", "Musikalisch fusionierte er für das Album „Earthling“ Rock mit Drum ’n’ Bass, und widmete das großartige „Heathen“ von 2002 erneut seinen Lebensthemen Sinnsuche und Entfremdung. Bowies letztes Album „Blackstar“, das am 8.", "Jänner 2016 – zwei Tage vor seinem Tod und an seinem 69.  Geburtstag – erschien, war von Jazz-Einflüssen geprägt und zeigte ein letztes Mal, wie virtuos er einer Stil-Richtung seinen ureigenen Stempel aufdrücken und damit kompromisslos gegen den Strom schwimmen konnte.", "Tony Visconti, „Blackstar“-Produzent und langjähriger Freund von Bowie, sagte damals: „Als ich David kennenlernte, hat er Buddhismus studiert und jedem davon erzählt. So ist er bis zu seinem Tod geblieben: Offen für alles Neue, ein Wissensjunkie, der sich für so Vieles begeistern konnte“", "Bowie formulierte es so: „Ich kann gar nicht anders, als alles, was um mich herum ist, aufzusaugen“ Die daraus entstandene Wandlungsfähigkeit trug ihm den Beinamen Chamäleon ein.  “ Den mochte er nicht.", "Er konnte ihn nicht verstehen: „Ein Chamäleon passt sich der Umwelt an, um nicht aufzufallen. Ich mache das Gegenteil . “" ],
  "articleContentTranslated" : [ "Memoria geniului muzical versatil:", "Ce talente, interese și condiții de viață au făcut cariera sa unică? Poate din cauza pandemiei, mai puțini fani se vor aduna anul acesta în Tunstall Place, o alee din spatele stației de metrou din districtul Brixton din Londra, pentru a marca aniversarea morții lui David Bowie să ne amintim de cariera geniului muzical inovator și incomparabil versatil. :", "Dar unii vor veni să-și cânte melodiile în fața picturii murale de renume mondial - nu departe de casa în care s-a născut. © Imagine: EPA / FACUNDO ARRIZABALAGA Veți râde și vă va plânge.", "Mai presus de toate, însă, își vor spune reciproc despre acele momente în care au ieșit din acest sau acel concert Bowie și au avut senzația de plutire, deoarece ceea ce tocmai au experimentat a fost atât de înălțător.", "Pentru că unul dintre cele mai impresionante puncte forte ale lui David Bowie - pe lângă simțul său inconfundabil pentru melodii extrem de complexe, dar distincte - a fost modul suveran de a emana magie la spectacolele sale.", "Acest lucru a fost deosebit de uimitor, deoarece mi-a spus adesea în interviuri că a fost mereu mai fericit în studio, deoarece a preferat partea creativă a operei sale decât să cânte repetat melodiile sale în timpul unui turneu.", "Faptul că Bowie s-a săturat repede de un lucru i-a distins oricum întreaga carieră.", "Deși a început la vârsta de 12 ani ca student al saxofonistului de jazz Ronnie Ross și la scurt timp a cântat în formații precum The Konrads, The King Bees și The Third Third, a trebuit să aștepte mult timp pentru descoperirea.", "După primul său hit cu „Space Oddity”, talentul excepțional, născut ca David Robert Jones, a reușit să facă acest lucru abia în 1972, la vârsta de 25 de ani, cu alter ego-ul Ziggy Stardust.", "Înfășurat în ținute care au fost influențate de teatrul japonez kabuki, el a jucat extraterestru care vine pe pământ ca o stea rock, stabilind astfel era glam rock.", "„În muzica mea din faza Ziggy Stardust, poți simți în mod clar acest tip de pubescență care trebuie să fie auzit”, mi-a spus el în 2002. Chiar și atunci, această nevoie avea scopul clar de a deveni atât de bine cunoscut „încât aș renunța artistic și poate face alte lucruri ”.", "Sigur din punct de vedere financiar, Bowie a făcut atâtea „alte lucruri” ca nimeni altcineva. A studiat pantomima cu Lindsay Kemp și a învățat cum să „facă o declarație pe scenă fără a fi nevoie de recuzită”.", "Cu hit-ul „Fame”, el a fost primul om alb care a apărut la emisiunea TV SUA „Soul Train” și a rămas singurul, în afară de Paul McCartney și Yoko Ono, care a scris o melodie împreună cu John Lennon.", "Bowie a experimentat tehnica de tăiere a lui William Burroughs atunci când a scris melodii, deoarece i-a plăcut pe poeții bătători. Împreună cu Brian Eno, el a apelat la muzica electronică la mijlocul anilor '70.", "Albumele „Low”, „Heroes” și „Lodger”, realizate la Berlin la acea vreme, erau o reflectare a depresiei prin care a trecut Bowie după retragerea drogurilor.", "În 1991 mi-a spus cât de mult s-a simțit după ce abia a scăpat de moarte: „Știu cât de periculoase sunt drogurile pentru că am supraviețuit supradozei.", "Știu ce se întâmplă: când ești în starea aceea de spirit, nu te poți aștepta să te înțelegi bine cu copiii tăi. Nu vă așteptați să puteți avea o relație care durează mai mult de două luni.", "Nu vă așteptați să vă ridicați dimineața și să faceți parte dintr-o viață activă fără a avea nevoie de cineva care să vă ajute.", "Și absolut nu trebuie să te aștepți ca cineva să-ți arate vreun fel de iubire pentru că devii o porcărie arogantă, egoistă. ”Așa că Bowie și-a întors viața și a pornit drogurile.", "El și-a ajutat prietenul Iggy Pop după retragerea sa, transformând piesele „China Girl” și „Tonight”, pe care le-au scris împreună, în hituri mondiale, care i-au adus lui Pop un venit.", "A găsit dragostea vieții sale cu modelul Iman, a rămas versatil ca artist și a explorat alte talente. În calitate de actor, a apărut în filmele „Omul care a căzut pe pământ” și „Crăciun fericit, dl.", "Lawrence ”. A pictat și a devenit colecționar de artă care deținea lucrări ale lui Tintoretto, Egon Schiele, David Hockney și Damien Hirst.", "Din punct de vedere muzical, el a fuzionat rockul cu drum ’n’ bass pentru albumul „Earthling” și a dedicat încă o dată marele „păgân” din 2002 temelor sale de viață, căutării sensului și alienării. Ultimul album al lui Bowie „Blackstar”, care a fost lansat pe 8 martie.", "Ianuarie 2016 - cu două zile înainte de moartea sa și la cea de-a 69-a aniversare - a fost modelat de influențe de jazz și a arătat pentru ultima oară cât de virtuos putea să-și pună propria ștampilă pe un stil și să înoate împotriva curentului fără compromisuri.", "Tony Visconti, producătorul „Blackstar” și prieten de lungă durată al lui Bowie, spunea atunci: „Când l-am cunoscut pe David, studia budismul și le-a spus tuturor despre asta. A rămas așa până la moarte: Deschis la tot ce este nou, un drogat de cunoștințe care era entuziasmat de atât de multe \"", "Bowie a spus-o astfel: „Nu mă pot abține să nu absorb tot ce este în jurul meu.” Versatilitatea rezultată i-a adus porecla de cameleon. „Nu i-a plăcut asta.", "Nu l-a putut înțelege: „Un cameleon se adaptează mediului său pentru a nu atrage atenția. Fac invers. \"" ]
}