{
  "id" : "1xBFFkfJ",
  "url" : "https://kurier.at/kultur/medien/waidmannsdank-fuehrt-nun-das-landkrimi-quotenranking-an/401131701",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T13:06:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4824552/46-173482807.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Waidmannsdank\" führt nun das Landkrimi-Quotenranking an",
  "articleTitleTranslated" : "„Waidmannsdank” conduce acum clasamentul cotelor de criminalitate pe țară",
  "articleContent" : [ "Erster Landkrimi von und mit Pia Hierzegger „Waidmannsdank“ ist Pia Hierzeggers erster ORF-Landkrimi \"Waidmannsdank\" als Drehbuchautorin. Es ist ein spannendes Familiendrama, in dem die Beziehungen zwischen den Figuren und ihre Motive im Vordergrund stehen.", "\"Das hat mich mehr interessiert als das Krimigenre. Ich habe versucht, ein Netz zu bauen, in dem sich alle kennen und mögen und trotzdem so etwas passiert\", erzählte die Hierzegger der APA. Gedreht wurde im Oktober und November des vergangenen Jahres unter anderem in Obervellach und Kolbnitz. ", "Die Handlung ist in einer Kärntner Gemeinde in den Bergen angesiedelt.", "Als einer der Dorfbewohner bei einem Sturz von einem Hochstand stirbt, ist für die Polizisten Georg Treichel (Peter Raffalt) und Martina Schober (Jutta Fastian) schnell klar, dass es kein tragischer Unfall war: Denn eine der Sprossen der Leiter wurde präpariert.", "Kurz darauf überlebt Bauer und Jäger Hannes Guggenbauer (Helmut Bohatsch) nur leicht verletzt einen Anschlag auf sein Auto, doch Treichel wird dabei schwer verletzt und fällt ins Koma.", "Um Schober bei der Polizeiarbeit zu unterstützen, wird Oberinspektorin Acham (Hierzegger) aus Klagenfurt in das Dorf versetzt. Auch der Jäger Flattacher (Johannes Flaschberger), der von Schober verdächtigt wird, sich aber selbst bedroht fühlt, beginnt auf eigene Faust zu ermitteln.", "\"Waidmannsdank\", eine Koproduktion von ORF, ZDF, Mona Film und Tivoli Film, ist der zweite \"Landkrimi\", der in Kärnten spielt. Das habe sie auch am Projekt gereizt, sagte die Grazerin.", "\"Kärnten war für mich als Kind immer der Ort, wo ich meine Ferien verbracht habe, weil mein Vater aus Kärnten stammt\", erzählte Hierzegger.", "Nächste Landkrimis Abgedreht bzw. in Vorbereitung und voraussichtlich 2021 auf Sendung sind die Landkrimis „Vier“ (Niederösterreich) sowie „Steirertod“ und „Steirerrausch“. Aber auch on air wird weiter ländliche Krimiunterhaltung serviert ,wenn ab 5.", "Jänner (jeweils Dienstag) drei Filme zum Wiedersehen auf dem Programm von ORF 1 stehen: „Achterbahn“ (5. Jänner, 20.15 Uhr), „Alles Fleisch ist Gras“ (5. Jänner, 21.55 Uhr) und „Grenzland“ (19. Jänner, 20.15 Uhr)." ],
  "articleContentTranslated" : [ "Primul thriller country cu și cu Pia Hierzegger „Waidmannsdank” este primul thriller country „Waidmannsdank” al ORF al lui Pia Hierzegger în calitate de scenarist. Este o dramă de familie interesantă în care relațiile dintre personaje și motivele lor sunt în prim plan.", "\"Asta m-a interesat mai mult decât genul criminalității. Am încercat să construiesc o rețea în care toată lumea să se cunoască și să se placă și se întâmplă așa ceva\", a spus Hierzegger de la APA. Filmările au avut loc în octombrie și noiembrie anul trecut, printre altele la Obervellach și Kolbnitz.", "Acțiunea se desfășoară într-un municipiu din Carintia din munți.", "Când unul dintre săteni moare căzând dintr-o poziție ridicată, devine clar pentru ofițerii de poliție Georg Treichel (Peter Raffalt) și Martina Schober (Jutta Fastian) că accidentul nu a fost unul tragic: deoarece unul dintre treptele scării era pregătit.", "La scurt timp după aceea, fermierul și vânătorul Hannes Guggenbauer (Helmut Bohatsch) a supraviețuit unui atac asupra mașinii sale, doar ușor rănit, dar Treichel a fost grav rănit și a căzut în comă.", "Pentru a-l sprijini pe Schober cu munca poliției, inspectorul șef Acham (Hierzegger) este transferat de la Klagenfurt în sat. Vânătorul Flattacher (Johannes Flaschberger), care este suspectat de Schober, dar se simte amenințat, începe și el să investigheze singur.", "„Waidmannsdank”, o coproducție de ORF, ZDF, Mona Film și Tivoli Film, este al doilea „thriller rural” care se află în Carintia. Asta a fost ceea ce a atras-o la proiect, a spus femeia din Graz.", "„În copilărie, Carintia a fost întotdeauna locul în care mi-am petrecut vacanțele pentru că tatăl meu vine din Carintia”, a spus Hierzegger.", "Următoarele romane pentru crime de țară Romanele pentru crime de țară „Vier” (Austria Inferioară), precum și „Steirertod” și „Steirerrausch” sunt în pregătire și probabil în aer în 2021. Dar divertismentul de thriller pentru crimă rurală va continua să fie difuzat în aer, dacă de la 5.", "Pe 5 ianuarie (în fiecare marți), trei filme pentru a te revedea sunt în programul ORF 1: „Achterbahn” (5 ianuarie, 20:15), „Alles Fleisch ist Gras” (5 ianuarie, 21:55) și „Grenzland” (19 ianuarie, 20:15). Ianuarie, 20:15)." ]
}