{
  "id" : "1Z3prqA0",
  "url" : "https://www.diepresse.com/5960424/Grossbrand-bei-Radatz-in-WienLiesing-nach-drei-Stunden-unter-Kontrolle?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T18:57:00Z[UTC]",
  "author" : "Nora Laufer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/e/8/5960424/39287325-3AAD-4D81-B7D5-F7D6419A61AF_v0_h.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Großbrand bei Radatz in Wien-Liesing nach drei Stunden unter Kontrolle",
  "articleTitleTranslated" : "Incendiu major la Radatz din Viena-Liesing controlat după trei ore",
  "articleContent" : [ "Das Dach der Fleischerei Radatz stand in Flammen. Die Feuerwehr stand im Großeinsatz, um eine Ausbreitung des Feuers zu verhindern. Nach fast vier Stunden Großeinsatz in Wien-Liesing konnte die Wiener Feuerwehr Freitagabend \"Brand aus\" melden.", "Mehr als 100 Einsatzkräfte waren seit 17.15 Uhr am Werk, um einen Großbrand am Dach einer Firma (Fleischerei Radatz) in der Erlaaer Straße 187 unter Kontrolle zu bringen. Das Feuer musste umfangreich bekämpft werden, um eine Ausbreitung auf Nachbarobjekte sowie andere Gebäudeteile zu verhindern.", "Verletzte waren nicht zu beklagen. Es wurde Alarmstufe 2 ausgerufen, nachdem gegen 17.15 Uhr Mitarbeiter des Unternehmens den Brand gemeldet hatten. Die Feuerwehr stand mit 15 Fahrzeugen sowie mehr als 100 Mann im Einsatz.", "Zwei Wasserwerfer bekämpften über Drehleitern die Flammen. Dazu kamen noch weitere Löschleitungen von innerhalb und außerhalb des Gebäudes, berichtete Feuerwehrsprecher Jürgen Figerl.", "Auch nachdem man den Brand nach drei Stunden unter Kontrolle gebracht hatte - was bedeutete, dass sich dieser nicht mehr ausbreiten konnte - war die Arbeit der Einsatzkräfte noch nicht zu Ende.", "Neben den weiteren Löscharbeiten innen und außen musste man Teile des Dachs mittels Spezialtrennsägen mühevoll öffnen, um die Glutnester bekämpfen zu können. Dabei rückte auch eine Sondereinheit, die Höhenretter der Berufsfeuerwehr, zur Unterstützung an.", "Erst nach 21 Uhr war das Feuer - bis auf wenige Glutnester - gelöscht. Die Ursache des Feuers war zunächst unklar." ],
  "articleContentTranslated" : [ "Acoperișul măcelăriei Radatz ardea. Pompierii au fost la scară largă pentru a preveni răspândirea focului. După aproape patru ore de operațiuni la scară largă în Viena-Liesing, pompierii din Viena au putut raporta „incendiul” vineri seară.", "Peste 100 de servicii de urgență au funcționat de la ora 17.15 pentru a provoca un incendiu major pe acoperișul unei companii (măcelăria Radatz) din Erlaaer Straße 187 sub control. Incendiul a trebuit să fie combătut pe scară largă pentru a preveni răspândirea acestuia către proprietățile învecinate și alte părți ale clădirii.", "Nu au fost răniți. Nivelul de alarmă 2 a fost sunat după ce angajații companiei au raportat incendiul în jurul orei 17:15. Pompierii au fost desfășurați cu 15 vehicule și peste 100 de bărbați.", "Două tunuri de apă au luptat împotriva flăcărilor folosind scări de platan. În plus, au existat alte linii de stingere din interiorul și exteriorul clădirii, a raportat purtătorul de cuvânt al pompierilor, Jürgen Figerl.", "Chiar și după ce focul a fost controlat după trei ore - ceea ce însemna că nu se mai poate răspândi - activitatea serviciilor de urgență nu se încheiase încă.", "În plus față de lucrările de stingere ulterioare în interior și în exterior, părțile acoperișului au trebuit să fie deschise laborios folosind ferăstraie speciale pentru a putea lupta împotriva jarului. O unitate specială, salvatorii de înălțime ai pompierilor profesioniști, au venit și ei în sprijin.", "Focul nu a fost stins decât după ora 21:00, în afară de câteva tăciuni. Cauza incendiului a fost inițial neclară." ]
}