{
  "id" : "20aKG9ov",
  "url" : "https://sport.orf.at/stories/3071535/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-08T10:36:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schlierenzauer gesteht „dummen Fehler“ ein",
  "articleTitleTranslated" : "Schlierenzauer admite „greșeli stupide”",
  "articleContent" : [ "Er hätte sich nicht von der Enttäuschung seines vorzeitigen Ausscheidens zu diesem Regelverstoß verleiten lassen dürfen, schrieb Schlierenzauer auf seinem Internetblog. „Die Materialkontrolle und das Prozedere nicht eingehalten zu haben, war ein Fehler, dumm und absolut nicht in Ordnung.", "Ich habe mit meinem Abgang ein schlechtes Vorbild abgegeben, dafür möchte ich mich auch an dieser Stelle aufrichtig entschuldigen“, schrieb der wegen seines Fehlverhaltens in Bischofshofen disqualifizierte Weltcup-Rekordsieger an seinem 31.  Geburtstag.", "„Hätte mich nicht verleiten lassen dürfen“ Er habe sich damit keinen Gefallen getan, und selbstverständlich tue ihm das sehr leid.", "„Sport ist Emotion, trotzdem hätte ich mich nicht von der Enttäuschung verleiten lassen dürfen.“ Schlierenzauer war für seinen Regelverstoß von Cheftrainer Andreas Widhölzl und dem Sportlichen Leiter Mario Stecher gerügt worden.", "Er selbst hatte unmittelbar nach dem Tournee-Finale keine Stellungnahme abgegeben. Dass er wegen seiner schlechten Tournee-Ergebnisse nicht für den Weltcup in Titisee-Neustadt nominiert wurde, sei für ihn selbstverständlich nachvollziehbar.", "Er werde die Wettkampfpause nützen, um sich in Ruhe mit den Dingen auseinanderzusetzen und um die weiteren Schritte mit seinem engsten Umfeld und teamintern zu besprechen.Wünsche für die Teamkollegen Die Aufmerksamkeit sollte abgesehen davon nun jenen gelten, die sportlich aufgezeigt haben.", "Deshalb wünsche er seinen Teamkollegen viel Erfolg, erklärte der seit Jahren nicht an seine früheren Erfolge herankommende Ex-Weltmeister und -Tournee-Sieger. „Das kommt von Herzen und wird bei jenen, die mich persönlich kennen, auch hoffentlich so ankommen.", "Bleibt gesund, das ist in Wahrheit das Einzige, worauf es ankommt . “" ],
  "articleContentTranslated" : [ "Schlierenzauer a scris pe blogul său pe internet că nu ar fi trebuit să lase dezamăgirea plecării sale timpurii să-l determine să încalce regulile. „Ne-a respectat controlul materialului și procedura a fost o greșeală, stupidă și absolut neregulată.", "Odată cu plecarea mea am dat un exemplu prost, aș vrea să-mi cer scuze sincer pentru asta ”, a scris câștigătorul recordului Cupei Mondiale, care a fost descalificat pentru abaterea sa de la Bischofshofen, la 31 de ani.", "„Nu ar fi trebuit să mă las sedus.” El își făcuse un serviciu și, bineînțeles, îi era foarte rău.", "„Sportul este emoție, dar nu ar fi trebuit să mă las tentat de dezamăgire.” Schlierenzauer fusese mustrat pentru încălcarea regulilor de către antrenorul principal Andreas Widhölzl și directorul sportiv Mario Stecher.", "El însuși nu a dat o declarație imediat după finala turneului. Faptul că nu a fost nominalizat la Cupa Mondială de la Titisee-Neustadt din cauza rezultatelor sale proaste din turneu este desigur de înțeles pentru el.", "El va folosi pauza de la competiție pentru a face față lucrurilor în pace și pentru a discuta pașii următori cu cel mai apropiat mediu și în cadrul echipei. Dorințe pentru coechipieri În afară de aceasta, acum ar trebui să se acorde atenție celor care au demonstrat atletism.", "De aceea, își urează coechipierii săi succes, a spus fostul campion mondial și câștigătorul turneului, care nu s-a mai egalat cu succesele sale anterioare de ani de zile. „Vine din inimă și, sperăm, va merge bine cu cei care mă cunosc personal.", "Rămâi sănătos, acesta este de fapt singurul lucru care contează. \"" ]
}