{
  "id" : "20S9pND0",
  "url" : "https://kurier.at/wissen/gesundheit/warum-maenner-das-handy-besser-nicht-in-die-hose-stecken-sollten/401197340",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T10:44:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3305330/46-144073285.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/PichitchaiJampasri/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Warum Männer das Handy besser nicht in die Hose stecken sollten",
  "articleTitleTranslated" : "De ce bărbații nu ar trebui să-și pună telefoanele mobile în pantaloni",
  "articleContent" : [ "Normalgewichtige Männer, die das Handy bevorzugt in den vorderen Hosentaschen tragen, sind weniger fruchtbar - so der Befund einer aktuellen Studie aus den USA. ", "„Männer mit Kinderwunsch sollten das Handy nicht direkt am Unterleib mit sich tragen“, lautet auch die Empfehlung von Heinz Strohmer und Andreas Obruca, die beiden Gründer und ärztlichen Leiter des Kinderwunschzentrums an der Wien. ", "Welche Auswirkungen Handystrahlung auf die Gesundheit hat, ist schon lange eine viel diskutierte Frage. Die Auswirkung auf die Furchtbarkeit von Männern wurde in der Studie der Boston University an 3.100 Probanden untersucht. ", "Die Studienteilnehmer mussten angeben, wo am Körper und wie lange pro Tag sie das Handy tragen. Zusätzlich wurden Samenbefunde erhoben sowie dokumentiert, wie schnell die Partnerinnen schwanger wurden. ", "Das Ergebnis: Bei normalgewichtigen Männern, die das Handy bevorzugt in den vorderen Hosentaschen trugen, konnte eine eingeschränkte Fruchtbarkeit nachgewiesen werden. Es dauerte also bei diesen Männern vergleichsweise länger, bis die Partnerin schwanger wurde. ", "„Wenn auch die Auswirkungen nicht sehr stark sind, sollten Männer mit Kinderwunsch vermeiden, für längere Zeit das Handy in der Hosentasche zu tragen“, so Strohmer. ", "Fruchtbarkeit bei Männern kaum Thema Ein weiterer Hinweis der Experten: Männer würden sich kaum mit der eigenen Fruchtbarkeit beschäftigen. Ein unerfüllter Kinderwunsch kann sich jedoch zur Belastung in einer Beziehung auswachsen. ", "„Die Ursachen für ungewollte Kinderlosigkeit liegen zu 55,1 % beim Mann, 14,8 % bei der Frau und in 30,1 % der Fälle an beiden Partnern“, so Obruca. In solchen Fällen können sich betroffene Paare an die Reproduktionsmedizin wenden. ", "Im Jahr 2018 wurden in Österreich insgesamt rund 16.300 IVF-Behandlungen durchgeführt, darunter knapp 11.000, die vom IVF-Fonds unterstützt wurden – das sind um 50 % mehr als vor zehn Jahren, heißt es in der Aussendung. " ],
  "articleContentTranslated" : [ "Bărbații cu greutate normală, care preferă să-și ducă telefonul mobil în buzunarele din față, sunt mai puțin fertili - potrivit unui studiu recent din SUA.", "„Bărbații care doresc să aibă copii nu trebuie să-și ducă telefoanele mobile cu ei direct pe abdomen”, este și recomandarea lui Heinz Strohmer și a lui Andreas Obruca, cei doi fondatori și directori medicali ai centrului de fertilitate din Viena.", "Ce efecte are radiația telefonului mobil asupra sănătății a fost demult o întrebare aprins dezbătută. Efectul asupra fricii bărbaților a fost examinat în studiul de la Universitatea din Boston a 3.100 de subiecți.", "Participanții la studiu au trebuit să indice unde pe corp și cât timp poartă telefonul mobil în fiecare zi. În plus, au fost colectate rezultatele materialului seminal și s-a documentat cât de repede au rămas însărcinate partenerii.", "Rezultatul: La bărbații cu greutate normală care au preferat să-și ducă telefoanele mobile în buzunarele din față, a fost posibil să se demonstreze o fertilitate afectată. Așa că a durat relativ mult timp ca acești bărbați să rămână însărcinate.", "„Chiar dacă efectele nu sunt foarte puternice, bărbații care doresc să aibă copii ar trebui să evite să își ducă telefoanele mobile în buzunar pentru perioade lungi de timp”, spune Strohmer.", "Fertilitatea este cu greu o problemă pentru bărbați Un alt sfat din partea experților: bărbații cu greu se preocupă de propria lor fertilitate. Cu toate acestea, dorința neîmplinită de a avea copii poate deveni o povară într-o relație.", "\"Cauzele apariției copilului nedorite sunt 55,1% la bărbați, 14,8% la femei și în 30,1% din cazuri la ambii parteneri\", spune Obruca. În astfel de cazuri, cuplurile afectate pot apela la medicina reproductivă.", "În 2018, în Austria au fost efectuate un total de aproximativ 16.300 de tratamente FIV, inclusiv aproape 11.000 care au fost sprijinite de Fondul FIV - adică cu 50% mai mult decât acum zece ani, potrivit difuzării." ]
}