{
  "id" : "21ffaUdx",
  "url" : "https://kurier.at/chronik/oesterreich/2485-neuinfektionen-in-oesterreich-218-tote/401132511",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T09:29:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "2.485 Neuinfektionen in Österreich, 218 Tote",
  "articleTitleTranslated" : "2.485 infecții noi în Austria, 218 decese",
  "articleContent" : [ "Durch Nachmeldungen aus Wien ist die Zahl der Corona-Toten binnen eines Tages auf 218 in die Höhe geschnellt. Die europäische Arzneimittelbehörde drückt aufs Gas: Bis 21.  Dezember will sie den Impfstoff von Biontech/Pfizer zulassen.", "In Österreich könnte die erste Impfung nach Informationen der Regierung womöglich schon am 24.  Dezember verabreicht werden. Die Impfbereitschaft in Österreich ist freilich überschaubar, nahm mit der Zeit sogar ab, zeigt eine Umfrage des Gallup Instituts.", "Aus derselben Umfrage geht hervor, dass die Österreicher das Vertrauen in die Maßnahmen der Bundesregierung größtenteils verloren haben. Die heimische Corona-Situation werde sich so bald nicht verbessern, glauben sie.", "Im Gegenteil: Ganze 82 Prozent rechnen damit, dass sich die Lage noch verschlechtern oder bestenfalls so bleiben wird, wie sie ist. Das spiegeln auch die Zahlen wider: Nach dem Ende des Lockdowns vor mehr als einer Woche wurden in Österreich 2.263 neue Fälle registriert.", "Seitdem liegen die Zahlen der Neuinfektionen stets darüber. So auch heute. In den letzten 24 Stunden wurden insgesamt 2.485 neue Fälle in Österreich registriert.", "Einen bedauernswerten Höchststand erreicht auch die Zahl der Todesopfer: Insgesamt 218 Personen sind binnen eines Tages an den Folgen des Virus gestorben. Bei 135 verstorbenen Personen handelt es sich um Nachmeldungen aus Wien. ", "Seit Beginn der Pandemie gibt es somit österreichweit 4.982 Tote. 294.315 Personen sind wieder genesen. Derzeit befinden sich 3.220 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 530 der Erkrankten auf Intensivstationen.", "Neuinfektionen nach Bundesland Burgenland: 81 Kärnten: 190 Niederösterreich: 375 Oberösterreich: 482 Salzburg: 182 Steiermark: 358 Tirol: 190 Vorarlberg: 114 Wien: 513 Hospitalisierungen in Österreich Maßgeblich für die geltenden Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Din cauza rapoartelor întârziate din Viena, numărul deceselor de coroană a crescut la 218 într-o zi. Agenția Europeană pentru Medicamente împinge gazul: vrea să aprobe vaccinul de la Biontech / Pfizer până pe 21 decembrie.", "Conform informațiilor guvernului, prima vaccinare din Austria ar putea fi administrată în 24 decembrie. Dorința de a vaccina în Austria este, desigur, gestionabilă, chiar scăzută în timp, arată un sondaj realizat de Institutul Gallup.", "Același sondaj arată că austriecii și-au pierdut în mare măsură încrederea în măsurile luate de guvernul federal. Situația internă Corona nu se va îmbunătăți în curând, cred ei.", "Dimpotrivă: 82% din procente se așteaptă ca situația să se înrăutățească sau, în cel mai bun caz, să rămână așa cum este. Acest lucru se reflectă și în cifre: după închiderea blocării în urmă cu mai mult de o săptămână, în Austria s-au înregistrat 2.263 de cazuri noi.", "De atunci, numărul de noi infecții a fost întotdeauna mai mare. Deci și astăzi. Un total de 2.485 de cazuri noi au fost înregistrate în Austria în ultimele 24 de ore.", "Numărul deceselor a atins, de asemenea, un nivel regretabil: un total de 218 de persoane au murit în decurs de o zi ca urmare a virusului. 135 de persoane decedate sunt înregistrate cu întârziere din Viena.", "De la începutul pandemiei, au existat 4.982 de decese în toată Austria. 294.315 persoane și-au revenit. În prezent, 3.220 de persoane sunt în tratament spitalicesc din cauza virusului corona și 530 dintre acestea se află în unități de terapie intensivă.", "Noi infecții conform provinciei Burgenland: 81 Carintia: 190 Austria de Jos: 375 Austria Superioară: 482 Salzburg: 182 Stiria: 358 Tirol: 190 Vorarlberg: 114 Viena: 513 Spitalizări în Austria Capacitățile spitalelor sunt decisive pentru măsurile aplicabile.", "Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și de obicei timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Faceți clic pe săgeată pentru a urmări cursul infecției de la sfârșitul lunii februarie. Așa-numita incidență este un reper important în combaterea pandemiilor.", "Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori. Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung.", "În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână. O astfel de limită nu este definită cu precizie în Austria.", "În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”. Decese în Austria Puncte fierbinți Corona în Austria Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după district.", "Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea. Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale.", "Teste și procent de teste pozitive Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara. Un răspuns la aceasta poate fi rata pozitivă din teste.", "În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. Comparație internațională La opt luni de la debutul pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecțiilor la nivel mondial." ]
}