{
  "id" : "21NGR1EL",
  "url" : "https://kurier.at/sport/fussball/dfb-pokal-kalajdzic-schoss-stuttgart-in-die-naechste-runde/401139141",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T21:54:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4840401/46-173743597.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "DFB-Pokal: Kalajdzic schoss Stuttgart in die nächste Runde",
  "articleTitleTranslated" : "Cupa DFB: Kalajdzic a împușcat Stuttgart în runda următoare",
  "articleContent" : [ "Stürmer Sasa Kalajdzic hat dem VfB Stuttgart einen erfolgreichen Jahresabschluss beschert und sein Team ins Achtelfinale des DFB-Pokals geführt. Dank eines Treffers des ÖFB-Teamspielers  in der 15.  Minute gewannen die Schwaben am Mittwoch mit 1:0 (1:0) gegen ihren badischen Rivalen SC Freiburg.", "Bei den Gästen spielte Philipp Lienhart durch. Kalajdzic unterstrich einmal mehr seine Topform. Auch in den weiteren Szenen dieses Pokalduells wurde es meist gefährlich, wenn der 23-Jährige  beteiligt war (19., 22. und 71.  Minute).", "Siege für Wolfsburg, Bremen Auch der VfL Wolfsburg erreichte die Runde der letzten 16.  Der Bundesliga-Tabellenvierte besiegte den SV Sandhausen trotz Corona-Sorgen und zahlreicher Ausfälle - unter anderem fehlte der als Kontaktperson in Quarantäne sitzende Xaver Schlager - hochverdient mit 4:0.", "Yannick Gerhardt (27.), Wout Weghorst (30., 91. und Joao Victor (41.) erzielten die Tore für die in allen Belangen überlegene Mannschaft von Trainer Oliver Glasner, der ÖFB-Teamgoalie Pavao Pervan einmal mehr auf die Bank setzte.", "Werder Bremen setzte sich in Hannover mit 3:0 durch, wobei Marco Friedl verletzungsbedingt fehlte. Kein Erfolgserlebnis gab es für die Österreicher Kevin Danso und Christoph Klarer mit Fortuna Düsseldorf.", "Für das ÖFB-Duo und ihren Club kam mit einem 2:3 bei RW Essen das Aus." ],
  "articleContentTranslated" : [ "Atacantul Sasa Kalajdzic a adus VfB Stuttgart un final de an reușit și și-a condus echipa în optimile de finală ale Cupei DFB. Datorită unui gol al jucătorului echipei ÖFB în minutul 15, șvabii au câștigat miercuri cu 1-0 (1-0) împotriva rivalului lor din Baden, SC Freiburg.", "Philipp Lienhart a jucat cu oaspeții. Kalajdzic și-a subliniat încă o dată forma de top. Și în celelalte scene ale acestui duel de cupă, a fost în mare parte periculos când a fost implicat tânărul de 23 de ani (minutele 19, 22 și 71).", "Victoriile pentru Wolfsburg, Bremen VfL Wolfsburg au ajuns, de asemenea, în optimile de finală. Locul patru în Bundesliga l-a învins pe SV Sandhausen în ciuda îngrijorărilor Coronei și a numeroaselor eșecuri - printre altele, persoana de contact din carantină Xaver Schlager a lipsit - bine meritat cu 4-0.", "Yannick Gerhardt (27), Wout Weghorst (30, 91 și Joao Victor (41) au marcat golurile pentru echipa superioară a antrenorului Oliver Glasner, care a pus încă o dată pe bancă golul echipei ÖFB Pavao Pervan.", "Werder Bremen s-a impus cu 3-0 la Hanovra, cu Marco Friedl dispărut din cauza accidentării. Nu a existat niciun sentiment de realizare pentru austriecii Kevin Danso și Christoph Klarer cu Fortuna Düsseldorf.", "Duo-ul ÖFB și clubul lor s-au încheiat cu 2: 3 la RW Essen." ]
}