{
  "id" : "22UuoDdl",
  "url" : "https://sport.orf.at/stories/3071689/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-11T15:36:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kitzbühel springt für Rennen in Wengen ein",
  "articleTitleTranslated" : "Kitzbühel intervine pentru cursele din Wengen",
  "articleContent" : [ "Die Wochenenden werden dabei in eines für die Techniker und eines für die Speed-Läufer aufgeteilt. Der Slalom findet bereits am kommenden Samstag statt, ehe am Sonntag der eigentliche Hahnenkamm-Slalom folgt.", "In der kommenden Woche folgen dann zum eigentlichen Kitzbühel-Termin zwei Abfahrten. Am Freitag findet das Ersatzrennen für Wengen statt und am Samstag der Klassiker auf der Streif. Am Sonntag folgt dann der Super-G.", "„In einer solchen außergewöhnlichen Situationen benötigt es mutige Entscheidungen.", "Es tut mir für die Schweiz sehr leid, doch auf Basis der guten Zusammenarbeit mit Swiss Ski und aufgrund unserer verlässlichen Partner in Österreich konnten wir diese weitreichende Entscheidung treffen“, sagte ÖSV-Präsident Peter Schröcksnadel in einer Aussendung des Verbands.CoV-Infektionen in Wengen gestiegen Die Umstellungen im Rennkalender wurden notwendig, nachdem im Berner Oberland die CoV-Infektionen erneut gestiegen waren.  ", "Nach langem Hin und Her schob die Berner Gesundheitsdirektion den Lauberhornrennen dann einen Riegel vor. „Nach einer neuerlichen Analyse der aktuellen Covid-19-Lage in Wengen traf der Kanton Bern den Entscheid, die Lauberhornrennen abzusagen\", so der Schweizer Vergand Swiss Ski in einem Tweet.", "Noch am Sonntag hatte es grünes Licht für die Rennen gegeben. Zu diesem Entscheid waren sämtliche beteiligten Parteien gekommen, darunter auch die Taskforce des Internationalen Skiverbands (FIS). Doch bereits am Montagvormittag ging das Bangen erneut los.", "Die Teams wurden gebeten, nicht ins Berner Oberland anzureisen, bis der Schweizer Verband Swiss Ski, die FIS und das Organisationskomitee eine erneute Entscheidung treffen.", "Diese fiel nun gegen Wengen aus.Mutiertes Virus bereitet Sorgen Für den signifikanten Anstieg der CoV-Zahlen soll die über britische Touristen eingeschleppte mutierte, ansteckendere Virusvariante verantwortlich sein.", "„Sorge bereitet dem Kanton die Dynamik, in welcher das Virus verbreitet wird. Die Gesundheitsdirektion geht aufgrund dieser Tatsache davon aus, dass vor allem die Virusmutation aus Großbritannien zu diesem Effekt führt“, hieß es in der Medienmitteilung der Gesundheitsdirektion des Kantons Bern.", "„Eine sichere Durchführung ist unter der aktuellen Pandemiesituation gemäß der Einschätzung der Fachleute nicht möglich“, teilte das Organisationskomitee der Lauberhornrennen zur Absage mit. In Wengen hatte sich das Virus seit Mitte Dezember sehr schnell verbreitet.", "In nur vier Wochen wurden über 60 Fälle innerhalb der Wengener Bevölkerung gemeldet, nachdem es vorher fast keine Fälle gegeben hatte. „Entscheidung war notwendig“ Für Herren-Rennchef Markus Waldner war die Absage in Wengen alternativlos.", "„Die Saison ist sehr schwierig. Aber diese Entscheidung war notwendig. Für Flexibilität und kurzfristige Veränderungen bereit zu sein, war von Beginn weg die Devise für die Saison.", "Damit geht die Tour in Richtung WM in Cortina weiter auf einem möglichst sicheren Weg“, sagte Waldner, der sich auch bei Schröcksnadel und Michael Huber, dem Präsidenten des Kitzbüheler Skiclubs, bedankte.", "Für Huber kam die Entwicklung überraschend. Kitzbühel ist aber bereit für die zusätzlichen Rennen. „Wie immer im Sinne des Sports, werden die organisatorischen Abläufe nun an diese kurzfristige Entscheidung angepasst.", "Ich danke allen Beteiligten für deren Bereitschaft. Jetzt heißt es volle Konzentration, denn die Disziplin zur Einhaltung des Covid-19-Protokolls und damit zum Virusschutz muss auch bei einer solchen Änderung erste Priorität haben“, sagte Huber.Erweitertes Programm für Kitzbühel Samstag, 16.  Jänner:", "Slalom (Wengen-Ersatz, 9.30/13.30 Uhr) Sonntag, 17.  Jänner: Hahnenkamm-Slalom (10.30/13.45 Uhr) Dienstag, 19.  Jänner: 1.  : Abfahrtstraining Mittwoch, 20.  Jänner: 2. Abfahrtstraining Donnerstag, 21.  Jänner: 3.", "Abfahrtstraining Freitag, 22.  Jänner: Abfahrt (Wengen-Ersatz, 11.30 Uhr) Samstag, 23.  Jänner: Hahnenkamm-Abfahrt (11.30 Uhr) Sonntag, 24.  Jänner: Hahnenkamm-Super-G (*) * Uhrzeit noch offen" ],
  "articleContentTranslated" : [ "Weekend-urile sunt împărțite într-unul pentru tehnicieni și unul pentru alergătorii de viteză. Slalomul va avea loc deja sâmbăta viitoare înainte ca slalomul Hahnenkamm să vină duminică.", "În săptămâna viitoare, vor urma două curse la data efectivă de la Kitzbühel. Cursa de înlocuire pentru Wengen are loc vineri și clasica pe Streif sâmbătă. Super-G va urma duminică.", "„Într-o situație atât de extraordinară, sunt necesare decizii îndrăznețe.", "Îmi pare foarte rău pentru Elveția, dar pe baza bunei cooperări cu Swiss Ski și partenerii noștri de încredere din Austria, am reușit să luăm această decizie de amploare \", a declarat președintele ÖSV Peter Schröcksnadel într-o difuzare a Asociației. Schimbările din calendarul de curse au devenit necesare după ce infecțiile cu CoV au crescut din nou în Oberlandul Bernez.", "După mult timp înainte și înapoi, departamentul de sănătate din Berna a oprit cursa Lauberhorn. \"După o nouă analiză a situației actuale Covid-19 din Wengen, Cantonul Berna a luat decizia de a anula cursele Lauberhorn\", a declarat elvețianul Vergand Swiss Ski într-un tweet.", "Lumina verde pentru curse a fost dată duminică. Toate părțile implicate, inclusiv grupul de lucru al Federației Internaționale de Schi (FIS), au ajuns la această decizie. Dar grijile au început din nou luni dimineață.", "Echipele au fost rugate să nu se deplaseze în Oberlandul Bernez până când Asociația Elvețiană de Schi, FIS și Comitetul de Organizare au luat o nouă decizie.", "Acest lucru a fost acum împotriva Wengen.Virusul mutat cauzează îngrijorare Varianta de virus mutant și mai contagioasă introdusă prin turiștii britanici se spune că este responsabilă pentru creșterea semnificativă a numărului de CoV.", "„Cantonul este îngrijorat de dinamica în care virusul se răspândește. Pe baza acestui fapt, departamentul de sănătate presupune că mutația virusului din Marea Britanie duce în special la acest efect ”, a declarat comunicatul din partea departamentului de sănătate din cantonul Berna.", "\"Conform evaluării experților, o implementare sigură nu este posibilă în situația actuală de pandemie\", a declarat comitetul organizator al curselor Lauberhorn cu privire la anulare. În Wengen, virusul se răspândise foarte repede de la mijlocul lunii decembrie.", "În doar patru săptămâni, peste 60 de cazuri au fost raportate în populația Wengen după ce nu au existat aproape niciun caz înainte. „Decizia a fost necesară” Pentru directorul de cursă masculin Markus Waldner, nu a existat nicio alternativă la anulare în Wengen.", "„Sezonul este foarte dificil. Dar acea decizie era necesară. A fi gata pentru flexibilitate și schimbări pe termen scurt a fost motto-ul sezonului de la început.", "Aceasta înseamnă că turul în direcția Cupei Mondiale de la Cortina continuă pe o cale cât mai sigură ”, a spus Waldner, care a mulțumit și lui Schröcksnadel și lui Michael Huber, președintele clubului de schi Kitzbühel.", "Dezvoltarea a venit ca o surpriză pentru Huber. Dar Kitzbühel este pregătit pentru cursele suplimentare. „Ca întotdeauna în spiritul sportului, procesele organizaționale sunt acum adaptate la această decizie pe termen scurt.", "Mulțumesc tuturor celor implicați pentru disponibilitatea lor. Acum este timpul să ne concentrăm, deoarece disciplina de a respecta protocolul Covid-19 și, astfel, de a proteja împotriva virușilor trebuie să aibă prioritate maximă chiar și cu o astfel de modificare \", a spus Huber. Program extins pentru Kitzbühel sâmbătă, 16 ianuarie:", "Slalom (înlocuitor Wengen, 9.30 a.m. / 13.30 p.m.) Duminică, 17 ianuarie: Hahnenkamm Slalom (10.30 a.m. / 1.45 p.m.) Marți, 19 ianuarie: 1: antrenament de coborâre Miercuri, 20 ianuarie: 2 antrenament de coborâre joi, 21 ianuarie : 3.", "Antrenament de coborâre vineri, 22 ianuarie: Coborâre (înlocuitor Wengen, 11.30 a.m.) Sâmbătă, 23 ianuarie: cursă de coborâre Hahnenkamm (11.30 a.m.) Duminică, 24 ianuarie: Hahnenkamm-Super-G (*) * Ora încă deschisă" ]
}