{
  "id" : "23nqtmle",
  "url" : "https://wien.orf.at/stories/3082800/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-01T06:24:59Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/64/crops/w=1280/798441_opener_278164_neujahrskonzertprobe1.jpg?s=3b544b362ef7d3c27030da57a3aa4e2980c8cd5b",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Philharmoniker mit Botschaft der Hoffnung",
  "articleTitleTranslated" : "Filarmonică cu un mesaj de speranță",
  "articleContent" : [ "Zumindest vom Programm her setzt man trotz Pandemie auf altvertraute Klänge. Wieder dominieren Werke der Strauß-Dynastie das Konzert. Das traditionelle Neujahrskonzert wird heuer in 90 Länder übertragen.", "Aufgrund der Pandemiebestimmungen findet das Konzert diesmal allerdings ohne Livepublikum statt. Muti steht bereits zum sechsten Mal am Neujahrspult. „Gerade jetzt müssen wir Hoffnung haben“, sagte Muti im Vorfeld des Konzerts.", "Bei der Entscheidung, den bald 80-Jährigen auch ein weiteres Mal mit dem Neujahrskonzert zu betrauen, war vom Coronavirus noch keine Rede. „Wir haben viel diskutiert, Konzert ja oder nein“, berichtete Muti.", "„Das Resultat war: Wir können die Musik und die Kultur nicht abschaffen.“ „La Speranza“ für Millionen Es sei seltsam, diese Musik, die in ihrer „Freude und Nostalgie“ als unmittelbares Geschenk an das Publikum zu verstehen sei, vor einem leeren Saal zu spielen.", "„Die ‚Polka schnell‘ ist wie ein rasanter Zug, der dann in einem Bahnhof einfährt. Da erwartet man, dass jemand dort auf einen wartet und reagiert.“ Doch das Orchester wisse, „dass wir mit Millionen von Menschen rund um die Welt verbunden sind.", "Wir schicken ihnen la Speranza, die Hoffnung“, sagte Muti. „Livemusik schmerzlich vermisst“ „Wir hatten 25.000 Gäste und keinen einzigen CoV-Fall.“ Die Pandemie habe die gesamte weltweite Community der klassischen Musik in eine völlig unerwartete Krise gestürzt.", "„Die Schäden – die persönlichen und die der Institutionen – sind enorm, und die Livemusik wird schmerzlich vermisst.“ Daher sei das Neujahrskonzert auch ein Signal der Hoffnung, „dass bald alle Musiker überall wieder spielen können“, so Musikvereinsintendant Stephan Pauly.", "Ab 11.15 in ORF2 und Ö1 Ab 11.15 Uhr ist das musikalische Großevent live in ORF2 zu sehen, respektive auf Ö1 zu hören. ORF III wiederholt das Neujahrskonzert noch am Abend ab 20.15 Uhr. 3sat folgt am 2.", "Jänner um 20.15 Uhr, und ORF2 legt in der „matinee“ am 6. Jänner ab 10.05 Uhr nach. „In so vielen Ländern können Kulturereignisse nicht stattfinden.", "Da ist es umso schöner, dass aus Wien und in dieser Qualität die Herzen von Musikliebhabern in der ganzen Welt erhellt werden“, betonte auch ORF-Generalintendant Alexander Wrabetz. Mit einem interaktiven Applausprojekt sammelte der ORF zudem Applausspenden von Zusehern aus aller Welt.", "Sie werden beim Neujahrskonzert eingespielt. Im Pausenfilm wird das Burgenland mit seiner Natur und Kulturgeschichte sowie mit seinem reichen musikalischen Erbe rund um Joseph Haydn und Franz Liszt gewürdigt.", "Im Konzertprogramm dominieren freilich Johann Strauß und Co.", "Den Auftakt macht Franz von Suppe, zwischendurch erklingen Nummern von Carl Zeller, Karl Millöcker und Karl Komzak, aus der Strauß-Dynastie sind neben den traditionellen Zugaben von „Donauwalzer“ und „Radetzkymarsch“ auch andere populäre Stücke wie der „Frühlingsstimmen“-Walzer oder der „Kaiser-Walzer“ dabei.Muti:", "„Möchte mit erstem Hornisten nicht tauschen“ Das Repertoire sei für einen Dirigenten alles andere als einfach, betonte Neujahrsveteran Muti.  : „Die Leute glauben, das ist einfache Musik. Nein.", "Wenn du eine Mischung finden willst zwischen deinen Ideen und der Tradition, die dem Orchester innewohnt, brauchst du einen wirklich guten Piloten.“ Vor seinem ersten Neujahrskonzert habe er nächtelang nicht schlafen können.", "„Es ist schwierig, diesem Orchester mit diesem Repertoire gegenüberzutreten. Ich hatte das Gefühl, da richte ich eher Schaden an.“ Die Musik sei delikat, fordernd und technisch schwierig.", "„Das Orchester spielt immer mit Kraft und Zuversicht, aber so richtig entspannt man sich erst beim ‚Radetzkymarsch‘. Die ‚Blaue Donau‘ ist so delikat, ein kleiner Fehler ruiniert alles.", "Ich möchte mit dem ersten Hornisten nicht tauschen.“ Auch der befreiende „Radetzkymarsch“ wird heuer freilich anders sein, so ganz ohne Livepublikum zum Mitklatschen. „Ich wurde gefragt, wie kann man ihn ohne Applaus spielen?", "“, so Muti. „Ich verrate ihnen etwas: Das Stück wurde ohne Applaus geschrieben . “" ],
  "articleContentTranslated" : [ "În ciuda pandemiei, cel puțin programul se bazează pe sunete familiare. Din nou, lucrările dinastiei Strauss domină concertul. Concertul tradițional de Anul Nou va fi difuzat în 90 de țări anul acesta.", "Datorită reglementărilor pandemiei, de data aceasta concertul va avea loc fără public public. Muti este la birou pentru a șasea oară. „În acest moment trebuie să avem speranță”, a spus Muti în perioada premergătoare concertului.", "Când s-a luat decizia de a-i încredința din nou concertului de Anul Nou de aproape 80 de ani, încă nu s-a vorbit despre virusul corona. \"Am discutat mult, concertul da sau nu\", a raportat Muti.", "„Rezultatul a fost: Nu putem desființa muzica și cultura.” „La Speranza” pentru milioane Este ciudat să vezi această muzică, care în „bucuria și nostalgia” ei ar trebui înțeleasă ca un cadou imediat pentru public, în fața unuia gol. Sala de joacă.", "„„ Polka fast ”este ca un tren rapid care trage într-o gară. Te aștepți ca cineva de acolo să te aștepte și să reacționeze. ”Dar orchestra știe„ că suntem conectați la milioane de oameni din întreaga lume.", "Le trimitem Speranța, speranța ”, a spus Muti. „Ne-a fost foarte dor de muzica live” „Am avut 25.000 de invitați și nici măcar un caz CoV.” Pandemia a scufundat întreaga comunitate globală de muzică clasică într-o criză complet neașteptată.", "„Pagubele - personale și instituționale - sunt enorme, iar muzica live este foarte ratată.\" Prin urmare, concertul de Anul Nou este, de asemenea, un semnal de speranță \"că în curând toți muzicienii vor putea cânta din nou peste tot\", spune regizorul Musikverein, Stephan Pauly.", "De la 11.15 a.m. pe ORF2 și Ö1 De la 11.15 a.m., evenimentul muzical major poate fi văzut în direct pe ORF2 sau ascultat pe Ö1. ORF III repetă concertul de Anul Nou seara de la ora 20:15. 3sat urmează pe 2.", "Ianuarie la 20:15, iar ORF2 adaugă în „matinee” pe 6 ianuarie de la 10:05 a.m. „În atâtea țări, evenimente culturale nu pot avea loc.", "Deci, este cu atât mai frumos că inimile iubitorilor de muzică din întreaga lume sunt luminate de la Viena și cu această calitate \", a declarat directorul general al ORF, Alexander Wrabetz. Cu un proiect interactiv de aplauze, ORF a colectat, de asemenea, donații de aplauze de la telespectatorii din întreaga lume.", "Se vor cânta la concertul de Anul Nou. În filmul de pauză, Burgenland, cu istoria sa naturală și culturală, precum și bogata moștenire muzicală în jurul lui Joseph Haydn și Franz Liszt este onorat.", "Desigur, Johann Strauss and Co. domină programul concertului.", "Preludiul este Franz von Soup, între melodiile lui Carl Zeller, Karl Millöcker și Karl Komzak, din dinastia Strauss, pe lângă biserica tradițională „Donauwalzer” și „Radetzkymarsch”, alte piese populare precum valsul „Frühlingsstimmen” sau „Kaiser-Waltz” acolo.Muti:", "„Nu vreau să schimb cu primul cornet” Veteranul de Anul Nou Muti a subliniat că repertoriul este altceva decât ușor pentru un dirijor. : „Oamenii cred că este muzică simplă. Nu.", "Dacă vrei să găsești un amestec între ideile tale și tradiția inerentă orchestrei, ai nevoie de un pilot foarte bun. ”Înainte de primul său concert de Anul Nou, nu putea dormi multe nopți.", "„Este dificil să înfrunți această orchestră cu acest repertoriu. Am avut senzația că fac mai multe daune. ”Muzica este delicată, exigentă și dificilă din punct de vedere tehnic.", "„Orchestra cântă întotdeauna cu putere și încredere, dar te relaxezi cu adevărat doar cu„ Marșul Radetzky ”. „Dunărea Albastră” este atât de delicată, o mică greșeală strică totul.", "Nu vreau să schimb cu primul cântăreț. ”Eliberatorul„ Radetzkymarsch ”va fi, desigur, diferit și în acest an, fără audiență live care să bată din palme. „Am fost întrebat cum o puteți juca fără aplauze?", "„, Deci Muti. „Vă spun ceva: piesa a fost scrisă fără aplauze. \"" ]
}