{
  "id" : "24B8TCXv",
  "url" : "https://kurier.at/sport/wintersport/naechste-corona-faelle-im-oesv-skisprunglager-stefan-kraft-und-michael-hayboeck-positiv-getestet/401112801",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T12:16:59Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nächste Corona-Fälle beim ÖSV: Kraft und Hayböck positiv getestet",
  "articleTitleTranslated" : "Următoarele cazuri Corona la ÖSV: Kraft și Hayböck au dat rezultate pozitive",
  "articleContent" : [ "Auch Gesamtweltcupsieger Stefan Kraft und sein Zimmerkollege Michael Hayböck wurden positiv getestet. Aus dem österreichischen Adlerhorst gibt es die nächsten schlechten Nachrichten.", "Nach Cheftrainer Andreas Widhölzl sowie Gregor Schlierenzauer und Philipp Aschenwald sind inzwischen zwei weitere Athleten positiv auf Covid-19 getestet worden.", "Auch Stefan Kraft und sein Zimmerkollege Michael Hayböck haben sich mit dem Coronavirus infiziert, wie der österreichische Skiverband nun bekannt gab. Beide sind symptomfrei. Stefan Kraft und Hayböck werden definitiv in einer Woche den Weltcup in Nishni Tagil auslassen.", "Vermutlich wird der ÖSV nur eine B-Mannschaft nach Russland entsenden, zu groß ist das Risiko, sich dort in zweiwöchige Quarantäne begeben zu müssen. Immerhin steht Mitte Dezember mit der Skiflug-WM in Planica der erste Saisonhöhepunkt auf dem Programm.", "Die Vorbereitung der Österreicher ist wegen der Covid-Infektionen denkbar ungünstig. Stefan Kraft und Kollegen werden nur zwei Wettkämpfen in den Beinen auf die große Schanze müssen.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "În plus, câștigătorul Cupei Mondiale Stefan Kraft și colegul său de cameră Michael Hayböck au dat rezultate pozitive. Următoarea veste proastă vine din cuibul vulturului austriac.", "După antrenorul principal Andreas Widhölzl, precum și Gregor Schlierenzauer și Philipp Aschenwald, alți doi sportivi au dat acum rezultate pozitive pentru Covid-19.", "Ștefan Kraft și colegul său de cameră Michael Hayböck au fost, de asemenea, infectați cu virusul corona, așa cum a anunțat acum Asociația austriacă de schi. Ambele sunt lipsite de simptome. Stefan Kraft și Hayböck vor trece cu siguranță peste Cupa Mondială de la Nishni Tagil peste o săptămână.", "Probabil, ÖSV va trimite doar o echipă B în Rusia, riscul de a intra în carantină de două săptămâni acolo este prea mare. La urma urmei, primul punct culminant al sezonului este programul de la jumătatea lunii decembrie, cu Campionatele Mondiale de Zbor de Schi de la Planica.", "Pregătirea austriecilor este extrem de nefavorabilă din cauza infecțiilor cu Covid. Stefan Kraft și colegii vor trebui să facă doar două competiții pe dealul mare.", "Mereu actualizat, oriunde, Acces sigur nerestricționat la tot conținutul digital KURIER: Plus conținut, ePaper, reviste online și multe altele. Încercați abonamentul digital KURIER acum." ]
}