{
  "id" : "24xpfRaK",
  "url" : "https://sport.orf.at/stories/3072304/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-25T10:25:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wolff bleibt im Vertragspoker mit Hamilton gelassen",
  "articleTitleTranslated" : "Wolff rămâne calm în pokerul contract cu Hamilton",
  "articleContent" : [ "Wolff bleibt im Vertragspoker mit Hamilton gelassen Rekordweltmeister Lewis Hamilton hat zwei Monate vor Saisonstart in der Formel 1 noch immer keinen neuen Vertrag bei Mercedes unterschrieben. Laut Teamchef Toto Wolff dauern die Gespräche weiterhin an, es gehe um Details.", "„Die Anwälte sind heftig am Arbeiten“, sagte der Wiener in der ORF-Sendung „Sport am Sonntag“ in Kitzbühel. „Aber spätestens vor Bahrain müssen wir dann einmal irgendwann etwas unterschreiben.“ Im Golfstaat beginnt am 28.  März die neue Saison.", "Toto Wolff über das leere Kitzbühel Normalerweise ist das Hahnenkamm-Wochenende auch immer der „Place to be“ für die Formel-1-Szene. Heuer ist jedoch alles anders, sagte Motorsportchef Toto Wolff.", "Wolff wollte keinen Stichtag für eine Unterschrift des 36-jährigen Briten, der seit 2013 für Mercedes fährt und mit den Silberpfeilen sechs seiner insgesamt sieben WM-Titel holte, nennen.", "„Ich habe ihm schon damit gedroht, dass ich der Nächste in der Linie bin, der sich hineinsetzt“, scherzte der Teammitbesitzer. Hamiltons bisheriger Vertrag war mit Saisonende ausgelaufen, sein Teamkollege Valtteri Bottas ist für 2021 an Mercedes gebunden. Mehr dazu in Formel-1-Kalender" ],
  "articleContentTranslated" : [ "Wolff rămâne calm în pokerul contract cu campionul mondial Hamilton Record Lewis Hamilton încă nu a semnat un nou contract cu Mercedes cu două luni înainte de începerea sezonului de Formula 1. Potrivit șefului echipei, Toto Wolff, discuțiile sunt încă în desfășurare, detaliile sunt.", "„Avocații lucrează din greu”, a spus vienezul în cadrul programului ORF „Sport am Sonntag” din Kitzbühel. „Dar înainte de Bahrain cel târziu trebuie să semnăm ceva la un moment dat.” Noul sezon începe pe 28 martie în statul Golfului.", "Toto Wolff pe golul Kitzbühel În mod normal, weekendul Hahnenkamm este întotdeauna „locul de desfășurare” pentru scena de Formula 1. Dar anul acesta totul este diferit, a declarat șeful Motorsport Toto Wolff.", "Wolff nu a dorit să numească un termen limită pentru o semnătură a britanicului de 36 de ani, care conduce la Mercedes din 2013 și a câștigat șase dintre cele șapte titluri de campionat mondial cu săgețile de argint.", "\"L-am amenințat deja că voi fi următorul rând să stau jos\", a glumit coproprietarul echipei. Contractul anterior al lui Hamilton a expirat la sfârșitul sezonului, coechipierul său Valtteri Bottas este legat de Mercedes pentru 2021. Mai multe despre acest lucru în calendarul de Formula 1" ]
}