{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschlag in Wien: Attentäter war \\\"nie emotional oder aufbrausend\\\"",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Nach seiner Enthaftung Anfang Dezember habe der 20-Jährige jedoch wieder an sein früheres soziales Umfeld angedockt.  Dies stelle grundsätzlich ein zentrales Problem für die Deradikalisierung dar, betonte der Derad-Betreuer: \\\"Wir sehen unsere Klienten nur alle zwei Wochen, ihre Freunde treffen sie alle paar Tage.", "Da entstehen Echokammern, die sich gegenseitig bestärken und beeinflussen.\\\" Derad habe in der Vergangenheit bei der Betreuung von Klienten auch eine Begleitung bei Moscheen-Besuchen oder anderen, für die Betroffenen wichtigen Plätzen vorgeschlagen.", "Doch hätte es dafür an den nötigen finanziellen Mitteln gefehlt.  Eine gelungene Deradikalisierung liege jedenfalls erst dann vor, wenn sich die Personen über längere Zeit aus ihrem alten Umfeld lösen.", "Erst dann werden auch die Intervalle der Betreuungstermine ausgeweitet.  Beim 20-Jährigen sei die Betreuung bis zuletzt engmaschig gewesen, bekräftigte sein Betreuer.", "Eine Sitzung mit dem späteren Attentäter fand - wie man mittlerweile weiß - im Juli zwei Tage nach dessen Fahrt in die Slowakei statt, wo sich dieser Munition hatte besorgen wollen.", "Zu diesem Zeitpunkt war er geringfügig für ein Security-Unternehmen beschäftigt.  Ende September schickte Derad den letzten, quartalsmäßig vorgesehenen Zwischenbericht an die Justiz.", "Darin wurde laut \\\"profil\\\" vermerkt, der 20-Jährige würde pünktlich zu allen Sitzungen erscheinen und \\\"ein Mindestmaß an Akzeptanz\\\" in Bezug auf Rechtsstaat und Demokratie zeigen.", "Am 29.  Oktober - vier Tage vor dem Attentat - traf der 20-Jährige zum letzten Mal seinen Betreuer.  Dabei ging es um seinen Stellungstermin in der darauf folgenden Woche.", "Der Bursch habe dem Derad-Betreuer zufolge Interesse am Bundesheer gehabt, ein potenzielles Problem aber darin gesehen, im Konfliktfall gegen Muslime kämpfen zu müssen.", "Gesprächsthema waren zuletzt auch die Mohammed-Karikaturen in Frankreich, die der 20-Jährige abgelehnt habe.  Die jüngsten, aufgrund der Karikaturen verübten Attentate habe er aber nicht gutgeheißen." ],
  "id" : "25dZub2R",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/anschlag-in-wien-attentaeter-war-nie-emotional-oder-aufbrausend/401090118",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Atac la Viena: asasinul nu a fost „niciodată emoțional sau cu temperament rapid”",
  "articleContentTranslated" : [ "Cu toate acestea, după eliberarea sa la începutul lunii decembrie, tânărul de 20 de ani a revenit la fostul său mediu social. Aceasta este în esență o problemă centrală pentru deradicalizare, a subliniat supervizorul Derad: \\ \"Ne vedem clienții doar la fiecare două săptămâni, își întâlnesc prietenii la fiecare câteva zile.", "Acest lucru creează camere de ecou care se întăresc reciproc și se influențează reciproc. \"În trecut, Derad a sugerat însoțirea clienților atunci când vizitează moschei sau alte locuri importante pentru cei afectați.", "Dar ar fi lipsit resursele financiare necesare. În orice caz, de-radicalizarea are succes doar dacă oamenii se desprind de vechiul mediu pe o perioadă mai lungă de timp.", "Abia atunci se vor prelungi intervalele dintre programările de îngrijire. Supervizorul său a confirmat că tânărul de 20 de ani a fost îngrijit cu atenție până la sfârșit.", "O întâlnire cu asasinul de mai târziu a avut loc - așa cum știm acum - în iulie, la două zile după călătoria sa în Slovacia, unde dorea să obțină muniție.", "În acea perioadă, el făcea slujbe marginale pentru o companie de securitate. La sfârșitul lunii septembrie, Derad a trimis ultimului raport intermediar trimestrial justiției.", "Potrivit „profilului”, s-a observat că tânărul de 20 de ani va apărea la timp pentru toate întâlnirile și va arăta „un minim de acceptare” în ceea ce privește statul de drept și democrația.", "Pe 29 octombrie - cu patru zile înainte de atac - tânărul de 20 de ani și-a întâlnit ultima dată supervizorul. Era vorba despre numirea sa în săptămâna următoare.", "Potrivit supraveghetorului Derad, băiatul era interesat de forțele armate, dar a văzut o potențială problemă în a fi nevoit să lupte cu musulmanii în cazul unui conflict.", "Ultimul subiect de conversație a fost caricaturile lui Mohammed din Franța, pe care tânărul de 20 de ani le respinsese. Cu toate acestea, el nu a aprobat cele mai recente asasinate efectuate pe baza desenelor animate." ]
}