{
  "id" : "27ucRL3h",
  "url" : "https://kurier.at/chronik/oesterreich/corona-1408-neuinfektionen-in-oesterreich/401140170",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T09:21:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: 1.408 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Corona: 1.408 noi infecții în Austria",
  "articleContent" : [ "In Österreich ist am Tag der ersten Corona-Impfungen die Zahl der Neuinfektion weiterhin leicht zurückgegangen. Das Gesundheits- und Innenministerium verzeichnete innerhalb von 24 Stunden eine Zunahme von 1.408 Neuansteckungen, tags zuvor waren es noch 1.429.", "Somit lag die Rate weiterhin unter dem Sieben-Tages-Durchschnitt von 1.863. Allerdings ist dies der geringen Zahl der eingemeldeten Tests aufgrund der Feiertage geschuldet.", "Von Samstag auf Sonntag gab es österreichweit nur 9.909 Tests, tags zuvor waren es fast doppelt so viele, nämlich 17.384. 14,9 Prozent der 9.909 Testungen waren positiv.", "Dadurch ging die Sieben-Tage-Inzidenz - Zahl der Neuinfektionen in sieben Tagen pro 100.000 Einwohner - weiter leicht zurück von 149,1 auf 146,5. 75,7 Tote im Sieben-Tages-Schnitt Innerhalb der vergangenen 24 Stunden waren 38 Tote zu beklagen, die am oder mit dem Coronavirus verstorben sind.", "Tags zuvor waren es noch 60 Verstorbene. Insgesamt überlebten 5.881 Menschen die Folgen einer Infektion nicht. Der Sieben-Tages-Durchschnitt liegt nun bei 75,7 Toten. Derzeit befinden sich 2.557 mit einer Corona-Infektion im Spital, die meisten in Oberösterreich.", "Auf den Intensivstationen des Landes lagen am Sonntag 414 Patienten mit Covid-19, das sind um 17 weniger als noch tags zuvor. Am 25.  November wurde der Höchstwert an Intensivpatienten gemessen, da mussten 709 Menschen intensivmedizinisch behandelt werden.", "Seit Ausbruch der Pandemie haben sich 351.892 Menschen in Österreich mit SARS-CoV-2 angesteckt. 323.002 haben sich von einer Infektion wieder erholt. Derzeit laborieren 23.009 an einer Infektion (Stand: Sonntag, 9.30 Uhr), das sind um 879 weniger als noch am Stefanitag.", "Blick in die Bundesländer Die meisten Neuinfektionen wurden in den vergangenen 24 Stunden in Kärnten mit 282 Neuansteckungen gemessen, gefolgt von Niederösterreich mit 247, Wien mit 226, Oberösterreich mit 205, Salzburg mit 147, Tirol mit 124, Steiermark mit 111, Vorarlberg mit 39 und das Burgenland mit 27 Neuinfektionen.  ", "Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten. Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.", "Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "În Austria, numărul de noi infecții a continuat să scadă ușor în ziua primelor vaccinări cu corona. Ministerul Sănătății și Internelor a înregistrat o creștere de 1.408 de noi infecții în decurs de 24 de ore, față de 1.429 din ziua precedentă.", "Așadar, rata era încă sub media de șapte zile, de 1.863. Cu toate acestea, acest lucru se datorează numărului redus de teste înregistrate din cauza sărbătorilor.", "De sâmbătă până duminică au existat doar 9.909 de teste în toată Austria, cu o zi înainte erau aproape de două ori mai multe, și anume 17.384. 14,9 la sută din cele 9.909 de teste au fost pozitive.", "Ca urmare, incidența de șapte zile - numărul de noi infecții în șapte zile la 100.000 de locuitori - a scăzut ușor de la 149,1 la 146,5. 75,7 decese în medie pe șapte zile. Au fost 38 de decese în ultimele 24 de ore care au murit din cauza sau cu virusul corona.", "Cu o zi înainte erau 60 de decedați. Un total de 5.881 de persoane nu au supraviețuit consecințelor unei infecții. Media de șapte zile este acum de 75,7 decese. În prezent sunt 2.557 în spital cu o infecție coronariană, majoritatea în Austria Superioară.", "Duminică au fost 414 pacienți cu Covid-19 în unitățile de terapie intensivă din țară, cu 17 mai puțini decât în ziua precedentă. Pe 25 noiembrie, a fost măsurat numărul maxim de pacienți cu terapie intensivă, deoarece 709 de persoane au trebuit tratate în terapie intensivă.", "De la izbucnirea pandemiei, 351.892 de persoane din Austria au fost infectate cu SARS-CoV-2. 323.002 s-au recuperat de la infecție. În prezent, ora 23.009 suferă de o infecție (începând de duminică, la 9.30 dimineața), cu 879 mai puțin decât în ziua Sfântului Ștefan.", "O privire asupra statelor federale Cele mai multe infecții noi au fost măsurate în Carintia cu 282 de infecții noi în ultimele 24 de ore, urmate de Austria de Jos cu 247, Viena cu 226, Austria Superioară cu 205, Salzburg cu 147, Tirolul cu 124, Stiria cu 111, Vorarlberg cu 39 și Burgenland cu 27 de noi infecții.", "Capacitatea spitalului este decisivă pentru orice măsuri ulterioare. Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și de obicei timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Faceți clic pe săgeată pentru a urmări cursul infecției de la sfârșitul lunii februarie. Așa-numita incidență este un reper important în combaterea pandemiilor.", "Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori. Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung.", "În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână. O astfel de limită nu este definită cu precizie în Austria.", "În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată mare de 7 zile în raport cu dimensiunea populației”. Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după raion.", "Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea. Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale.", "Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara. Un răspuns la aceasta poate fi rata pozitivă din teste. În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă.", "Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt. La opt luni de la declanșarea pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecției la nivel mondial." ]
}