{
  "id" : "28dTIWlJ",
  "url" : "https://kurier.at/kultur/matthias-bartolomey-im-kurier-pop-up-studio/401146494",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T17:00:06Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4853409/46-173562506.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Matthias Bartolomey im KURIER Pop-up-Studio",
  "articleTitleTranslated" : "Matthias Bartolomey în studioul pop-up KURIER",
  "articleContent" : [ "Matthias Bartolomey ist seit Jahren zweigleisig unterwegs. Einerseits bespielt der Wiener Ausnahmecellist die Klassik-Bühnen dieses Landes, andererseits arbeitet er im Rahmen unterschiedlicher Projekte an der Grenze zwischen Rock und Jazz, zwischen E- und U-Musik.", "Sein Instrument ist dabei nicht bloß Mittel zum Zweck, sondern seine große Liebe, mit der er natürlich auch im Lockdown tagtäglich einige Minuten bzw. Stunden verbringt. Da aktuell keine Auftritte möglich sind, bleibt ihm mehr Zeit zum Üben, Tüfteln, Ideen Sammeln und Komponieren.", "Des Weiteren unterrichtet er seit Oktober 2020 am Mozarteum in Salzburg. Für ihn sei das ein guter Kontrast zur kreativen Arbeit als Künstler, wie er im KURIER Talk (siehe Video unten) betont. Selbst schätzt er sich als nicht allzu strengen Lehrer ein: Er sei kein Despot.", "„Ich war ja auch selbst Student am Mozarteum und weiß, wie schwer, mühsam und unsicher das alles sein kann. Ich will den Studenten ein guter Ratgeber sein“, sagt Matthias Bartolomey." ],
  "articleContentTranslated" : [ "Matthias Bartolomey a fost în două direcții de ani de zile. Pe de o parte, violoncelistul excepțional vienez cântă pe scenele clasice ale acestei țări, pe de altă parte, lucrează în contextul diferitelor proiecte la granița dintre rock și jazz, între muzica serioasă și populară.", "Instrumentul său nu este doar un mijloc de finalizare, ci marea lui dragoste, cu care petrece în mod natural câteva minute sau ore în fiecare zi, chiar și în blocare. Deoarece în prezent nu există spectacole posibile, el are mai mult timp să practice, să treacă, să adune idei și să compună.", "De asemenea, predă la Mozarteum din Salzburg din octombrie 2020. Pentru el, acesta este un bun contrast cu munca creativă ca artist, așa cum subliniază în discuția KURIER (a se vedea videoclipul de mai jos). El se consideră un profesor nu prea strict: nu este despot.", "„Am fost și eu student la Mozarteum și știu cât de dificil, laborios și nesigur poate fi totul. Vreau să fiu un bun consilier pentru studenți ”, spune Matthias Bartolomey." ]
}