{
  "id" : "28sf4UJE",
  "url" : "https://kurier.at/sport/wintersport/parallelrennen-katharina-liensberger-holt-100-oesv-gold-bei-ski-weltmeisterschaften/401189944",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T14:40:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4943236/46-175764307.jpg",
  "imageCopyright" : "APA/AFP/ANDREAS SOLARO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Liensberger holt 100. Gold für ÖSV bei Ski-Weltmeisterschaften",
  "articleTitleTranslated" : "Liensberger câștigă al 100-lea aur pentru ÖSV la Campionatele Mondiale de schi",
  "articleContent" : [ "Katharina Liensberger (re.) und Marta Bassino fielen sich nach dem Finale in die Arme.  Nach kurzer Verwirrung wurde klar: Die 23-Jährige gewann bei der WM-Premiere des Parallelbewerbs nicht Silber, sondern ex aequo Gold.", "Nach drei Mal Gold für die Herren haben am Dienstag auch Österreichs Ski-Damen nachgezogen und ihre erste Medaille bei der WM in Cortina d'Ampezzo ergattert. Katharina Liensberger holte bei der WM-Premiere des Parallelbewerbs ex aequo Gold.", "Dass die Medaille nicht in Silber, sondern in Gold erstrahlt - dem 100. für den ÖSV bei den alpinen Ski-Weltmeisterschaften - erfuhr die Vorarlbergerin kurioserweise erst Minuten nach dem Rennen. ", "Die 23-jährige Vorarlbergerin war im Finale zeitgleich mit ihrer Gegnerin Marta Bassino ins Ziel gekommen.  In diesem Bewerb zählt in solchen Fällen normalerweise die bessere Zeit im zweiten Lauf und diese hatte die Italienerin.", "Im Finale allerdings gibt es ex-aequo-Platzierungen. Während die Fahrerinnen Interviews führten, gab die FIS bekannt, dass es für beide Gold gibt .   © Bild: APA - Austria Presse Agentur \"Oh mein Gott.", "Das ist ja megacool, ich weiß gar nicht, was ich sagen soll. Ich kenne mich gerade gar nicht aus\", sagte Liesberger nachdem sie nachträglich zur Weltmeisterin gekürt worden war. \"Es ist einfach nur genial.", "Eine Goldmedaille zu gewinnen, ist etwas ganz Spezielles. Es ist ein Traum, der heute in Erfüllung gegangen ist.\" Im \"kleinen Finale\" setzte sich die Französin Tessa Worley klar gegen die US-Amerikanerin Paula Moltzan durch und holte somit Bronze. ", "Bei den Herren ging Gold an den Franzosen Mathieu Faivre, Silber holte sich der Kroate Filip Zubcic, Bronze der Schweizer Loic Meillard. © Bild: APA/AFP/FABRICE COFFRINI Für den ÖSV ist es die insgesamt 299.  Medaille bei Weltmeisterschaften.", "Die Schallmauer der 300 Medaillen könnte also in Cortina auch noch fallen. Für Österreichs Damen war es die erste Medaille bei Weltmeisterschaften nach zehn sieglosen Bewerben.", "Für den ÖSV ist es die vierte Medaille in Cortina nach den drei Goldenen durch Vincent Kriechmayr (Abfahrt, Super-G) und Marco Schwarz (Kombination). Katharina LIENSBERGER (23) Geboren: 1. April 1997 in Feldkirch/Vorarlberg Wohnort:", "Göfis/Vorarlberg Familienstand: ledig Verein: SK Rankweil Hobbys: Wandern, Tennis, Kitesurfen, Wasserski, Harfe spielen Größte Erfolge: WM (2 Silber): Silber Parallelbewerb 2021 Cortina d'Ampezzo Silber Teambewerb 2019 Aare Olympia (1 Silber):", "Silber Teambewerb und 8.  : Slalom 2018 Pyeongchang Weltcup: Achtmal Top 3 (3-mal Slalom-Zweite) Junioren-WM: Silber Riesentorlauf 2017 und 2018 Europacup: 2 Siege Frühes Aus für andere ÖSV-Athleten Für alle weiteren Österreicher war schon in der Qualifikation Endstation.", "Am knappsten am Aufstieg dran waren Franziska Gritsch, die um 1/100 die geforderten Top acht ihres Laufes verpasste, und Roland Leitinger, dem 3/100 fehlten. \"Die Enttäuschung ist groß. Das war maximal ein Einfahren\", sagte Leitinger.", "\"Mit meiner Leistung bin ich zufrieden, das Hundertstelglück war nicht auf meiner Seite\", meinte Gritsch. Und Kombinations-Weltmeister Marco Schwarz erklärte: \"Es ist sehr schade, nützt aber nichts.\" Ebenfalls am Nachmittag nur Zuschauer waren Ramona Siebenhofer und Adrian Pertl." ],
  "articleContentTranslated" : [ "Katharina Liensberger (dreapta) și Marta Bassino au căzut reciproc în brațe după finală. După o scurtă confuzie, a devenit clar: tânărul de 23 de ani nu a câștigat argint la premiera Cupei Mondiale a competiției paralele, ci aurul ex aequo.", "După trei medalii de aur pentru bărbați, femeile de schi din Austria au urmat exemplul marți și au obținut prima lor medalie la Cupa Mondială de la Cortina d'Ampezzo. Katharina Liensberger a câștigat aur ex aequo la premiera Cupei Mondiale a competiției paralele.", "În mod ciudat, nativul din Vorarlberg a aflat doar la câteva minute după cursă că medalia nu era de argint, ci de aur - a 100-a pentru ÖSV la Campionatele Mondiale de schi alpin.", "Tânăra de 23 de ani din Vorarlberg a trecut linia de sosire în același timp cu adversara ei Marta Bassino în finală. În această competiție, timpul mai bun în a doua rundă contează de obicei în astfel de cazuri și asta a avut italianul.", "Cu toate acestea, în finală există destinații de plasare ex-aequo. În timp ce călăreții derulau interviuri, FIS a anunțat că vor câștiga amândoi aurul. © Imagine: APA - Agenția de presă din Austria „Doamne.", "E foarte mișto, nici nu știu ce să spun. Nu-mi cunosc drumul în acest moment \", a spus Liesberger după ce a fost numită ulterior campioană mondială.\" Este pur și simplu minunat.", "Câștigarea unei medalii de aur este ceva foarte special. Este un vis care s-a împlinit astăzi. \"În\" mica finală \", franceza Tessa Worley s-a impus în mod clar împotriva americancei Paula Moltzan și astfel a luat bronzul.", "La bărbați, aurul a revenit francezului Mathieu Faivre, croatul Filip Zubcic a ajuns argint, iar elvețianul Loic Meillard a câștigat bronzul. © Imagine: APA / AFP / FABRICE COFFRINI Pentru ÖSV este a 299-a medalie la campionatele mondiale.", "Bariera sonoră a celor 300 de medalii ar putea cădea și în Cortina. Pentru femeile din Austria, a fost prima medalie la campionatele mondiale după zece competiții fără victorie.", "Pentru ÖSV este a patra medalie la Cortina după cele trei medalii de aur de la Vincent Kriechmayr (la vale, super-G) și Marco Schwarz (combinație). Katharina LIENSBERGER (23 de ani) Născută: 1 aprilie 1997 în reședința Feldkirch / Vorarlberg:", "Göfis / Vorarlberg Stare civilă: single Club: SK Rankweil Hobby-uri: drumeții, tenis, kite surfing, schi nautic, joacă la harpă Cele mai mari succese: Cupa Mondială (2 argint): competiție paralelă argintie 2021 Cortina d'Ampezzo argintie competiție echipă 2019 Aare Olympia (1 argint):", "Competiția pe echipe de argint și a 8-a: Cupa Mondială de Slalom 2018 Pyeongchang: de opt ori Top 3 (de 3 ori subcampion de slalom) Cupa Mondială de juniori: slalom uriaș de argint 2017 și Cupa Europei 2018: 2 victorii Înainte pentru alți sportivi ÖSV Pentru toți ceilalți austrieci a fost deja în calificare terminus.", "Cei mai apropiați de ascensiune au fost Franziska Gritsch, care a ratat primii opt optimi necesari din cursa ei cu 1/100, și Roland Leitinger, care a lipsit cu 3/100. \"Dezamăgirea este mare. A fost cel mult un run-in\", a spus Leitinger.", "„Sunt mulțumit de performanța mea, suta de noroc nu a fost de partea mea”, a spus Gritsch. Și campionul mondial combinat Marco Schwarz a spus: „Este păcat, dar este inutil”. Ramona Siebenhofer și Adrian Pertl au fost, de asemenea, doar spectatori după-amiaza." ]
}