{
  "id" : "29gxyiuM",
  "url" : "https://kurier.at/wirtschaft/unternehmen-beantragten-2020-mehr-als-eine-milliarde-forschungspraemie/401145909",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T07:32:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1614210/forschung.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Unternehmen beantragten 2020 mehr als eine Milliarde Forschungsprämie",
  "articleTitleTranslated" : "Companiile au solicitat mai mult de un miliard de granturi pentru cercetare în 2020",
  "articleContent" : [ "\"Wichtiger Standortfaktor\" Unternehmen können bei der Forschungsprämie für Aufwendungen im Bereich Forschung und Entwicklung eine Förderung in Höhe von 14 Prozent der Kosten beantragen - beispielsweise Lohnkosten für Forscherinnen und Forscher oder auch Ausgaben für Forschungsgeräte.", "Die Forschungsprämie war 2018 von 12 auf 14 Prozent aufgestockt worden. Abgewickelt wird sie über die Forschungsförderungsgesellschaft (FFG).", "Dass voriges Jahr die Milliarde geknackt wurde, sieht die zuständige Wirtschaftsministerin in der Aussendung als Zeichen dafür, dass die \"Forschungsprämie boomt\". Die Förderung sei ein wichtiger Standortfaktor und hole innovative Unternehmen nach Österreich.", "Für Finanzminister Gernot Blümel (ÖVP) ist die Forschungsprämie \"ein nachhaltiges Investment in den Standort\"." ],
  "articleContentTranslated" : [ "„Factor important de localizare” Companiile pot solicita finanțarea a 14% din costurile pentru cheltuielile de cercetare și dezvoltare - de exemplu costurile forței de muncă pentru cercetători sau cheltuielile pentru echipamentele de cercetare.", "Prima de cercetare a crescut de la 12 la 14% în 2018. Este gestionat de Agenția de Promovare a Cercetării (FFG).", "Ministrul economiei responsabile vede difuzarea ca pe un semn că „prima de cercetare este în plină expansiune”, conform căreia miliardul a fost spart anul trecut. Finanțarea este un factor important de localizare și aduce companii inovatoare în Austria.", "Pentru ministrul de finanțe Gernot Blümel (ÖVP), prima de cercetare este „o investiție durabilă în locație”." ]
}