{
  "id" : "29I18AGH",
  "url" : "https://www.diepresse.com/5949969/Geldpolitik_EZB-weist-Renditen-in-die-Schranken?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T16:35:00Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://media.diepresse.com/images/uploads/a/1/1/5949969/C48057FD-FD9A-444D-96AA-A1E7B35F60B4_v0_h.jpg",
  "imageCopyright" : "APA/AFP/DANIEL ROLAND",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "EZB weist Renditen in die Schranken",
  "articleTitleTranslated" : "BCE pune randamentele la locul lor",
  "articleContent" : [ "Die Zentralbanker in Frankfurt erhöhen das Tempo ihrer Anleihenkäufe, um den jüngsten Anstieg der Renditen zu bekämpfen. Die Finanzmärkte reagieren sofort.", "Steigende Inflationserwartungen in den USA haben die Staatsanleiherenditen in den westlichen Märkten zuletzt nach oben getrieben und die Europäischen Zentralbanker sichtlich nervös gemacht.", "Denn höhere Refinanzierungskosten für Staaten, Unternehmen und Haushalte kämen – inmitten einer Pandemie – wirklich zur Unzeit. Sie könnten das Wachstum gefährden und einzelne Länder vor gewaltige finanzielle Herausforderungen stellen.", "Am Donnerstag sah sich die EZB im Zuge ihrer regulären Zinssitzung daher zum Handeln gezwungen. Wie sie bekannt gab, soll das Tempo der Anleihenkäufe gegenüber den ersten beiden Monaten dieses Jahres deutlich erhöht werden.", "In welchem Umfang die Käufe nun erfolgen werden, ließ EZB-Chef Christine Lagarde allerdings offen. Im Februar hatte die EZB im Rahmen ihres Krisenprogramms Pepp Nettokäufe im Volumen von rund 60 Mrd. Euro getätigt.", "Die Ankäufe sollen nun flexibel und in Abhängigkeit von den Marktbedingungen erfolgen. An den Eckpunkten des 1,8 Billionen Euro schweren Coronapakets hat sich aber nichts geändert.", "Wie die Französin mehrfach betonte, will man eine Verschlechterung der Finanzierungsbedingungen im Euroraum jedenfalls vermeiden. Ein andauernder und umfangreicher Anstieg von Renditen bei Staatsanleihen sei unerwünscht.", "Ökonomen der DZ-Bank kommentierten, die Maßnahmen der EZB seien „flexibel, aber nicht aktionistisch“. Manche Ökonomen sprachen im Anschluss der Sitzung von einer Kontrolle der Zinsstrukturkurve. Die Finanzmärkte reagierten unmittelbar.", "Die Renditen von deutschen Staatspapieren mit zehnjähriger Laufzeit sanken auf den niedrigsten Wert seit Mitte Februar, auch in Italien kam es zu einer deutlichen Entspannung. Im Februar hatten Staatsanleihen aus der Eurozone ihre schwächste Performance seit vielen Jahren.", "Ausgelöst wurden die Turbulenzen an den Rentenmärkten von den USA und dem 1,9 Billionen Dollar schweren Konjunkturpaket, das der US-Kongress in der Nacht auf Donnerstag verabschiedete.", "Ökonomen in den Vereinigten Staaten hatten die Befürchtung geäußert, dass der Stimulus zu steigenden Teuerungsraten führen könne. Die Inflationserwartungen in den USA für das kommende Jahrzehnt sind mittlerweile auf über zwei Prozent gestiegen (bei einem derzeitigen Zinssatz von null Prozent).", "Für die Eurozone sehen die EZB-Ökonomen einen Anstieg der Verbraucherpreise in diesem Jahr um 1,5 Prozent. Das ist mehr als im Dezember, als man mit einem Prozent gerechnet hatte. Für 2022 werden nun 1,2 (1,1) Prozent und für 2023 unverändert 1,4 Prozent Inflation erwartet.", "EZB-Präsidentin Christine Lagarde sieht dem erwarteten Anstieg der Inflation im Euroraum gelassen entgegen. Es sei zwar möglich, dass die Rate Ende des Jahres zwei Prozent erreichen könne, doch werde die EZB durch diese Entwicklung „hindurchsehen“.", "Den Anstieg wertete sie als voraussichtlich vorübergehend, er werde nicht zu einem grundlegenden Preisauftrieb führen. Dazu fehlten die Voraussetzungen, auch weil sich kein Lohndruck aufbauen könne.", "„Die Inflation hat in den letzten Monaten angezogen, hauptsächlich aufgrund einiger vorübergehender Faktoren und eines Anstiegs der Energiepreise“, so Lagarde.", "Was das Wirtschaftswachstum betrifft, rechnet die Europäische Zentralbank im ersten Quartal mit einem Rückgang des Bruttoinlandsprodukts, im Gesamtjahr wird mit ein Plus von vier Prozent gerechnet. Zuletzt waren es noch 3,9 Prozent gewesen.", "[RA471] (\"Die Presse\", Print-Ausgabe, 12.03.2021)" ],
  "articleContentTranslated" : [ "Bancherii centrali din Frankfurt își măresc ritmul achizițiilor de obligațiuni pentru a combate recenta creștere a randamentelor. Piețele financiare reacționează imediat.", "Așteptările în creștere a inflației din SUA au condus recent la creșterea randamentelor obligațiunilor de stat pe piețele occidentale și au făcut bancherii centrali europeni vizibil nervoși.", "Deoarece costurile mai mari de refinanțare pentru state, companii și gospodării ar veni - în mijlocul unei pandemii - într-adevăr într-un moment nepotrivit. Acestea ar putea pune în pericol creșterea și ar putea provoca provocări financiare uriașe pentru fiecare țară.", "Joi, BCE a fost, prin urmare, forțată să acționeze în cursul reuniunii sale regulate a ratei dobânzii. După cum a anunțat, ritmul achizițiilor de obligațiuni va crește semnificativ comparativ cu primele două luni ale acestui an.", "Cu toate acestea, în ce măsură vor avea loc achizițiile, l-a lăsat deschisă pe șefa BCE Christine Lagarde. În februarie, BCE a efectuat achiziții nete de aproximativ 60 miliarde EUR ca parte a programului său de criză Pepp.", "Achizițiile urmează să fie făcute acum în mod flexibil și în funcție de condițiile pieței. Cu toate acestea, nimic nu s-a schimbat la baza pietei coronei de 1,8 trilioane EUR.", "Așa cum a subliniat franceza de mai multe ori, se dorește evitarea deteriorării condițiilor de finanțare din zona euro. Nu este de dorit o creștere susținută și extinsă a randamentelor obligațiunilor de stat.", "Economiștii de la DZ-Bank au comentat că măsurile BCE sunt „flexibile, dar nu acționiste”. După întâlnire, unii economiști au vorbit despre verificarea curbei randamentului. Piețele financiare au reacționat imediat.", "Randamentele la obligațiunile de stat germane cu scadențe pe zece ani au scăzut la cel mai scăzut nivel de la mijlocul lunii februarie și a existat, de asemenea, o relaxare clară în Italia. În februarie, obligațiunile de stat din zona euro au avut cea mai slabă performanță din ultimii ani.", "Turbulențele de pe piețele de obligațiuni au fost declanșate de SUA și de pachetul de stimulare de 1,9 trilioane de dolari pe care Congresul SUA l-a adoptat joi seară.", "Economiștii din Statele Unite și-au exprimat îngrijorarea că stimulul ar putea duce la creșterea ratelor inflației. Așteptările inflației din SUA pentru următorul deceniu au crescut acum la peste două procente (la o rată a dobânzii actuală de zero procente).", "Pentru zona euro, economiștii BCE se așteaptă ca prețurile de consum să crească cu 1,5% în acest an. Aceasta este mai mult decât în decembrie, când era de așteptat un procent. Pentru 2022, se așteaptă 1,2 (1,1) la sută și pentru 2023 neschimbat 1,4 la sută inflație.", "Președintele BCE, Christine Lagarde, este calmă în legătură cu creșterea așteptată a inflației în zona euro. Este posibil ca rata să ajungă la două procente până la sfârșitul anului, dar BCE va „realiza” această evoluție.", "Ea a evaluat creșterea ca fiind probabilă temporară și nu ar duce la o creștere fundamentală a prețurilor. Condițiile preliminare pentru aceasta au lipsit, de asemenea, deoarece presiunea salarială nu a putut crește.", "\"Inflația a crescut în ultimele luni, în principal din cauza unor factori temporari și a unei creșteri a prețurilor la energie\", a spus Lagarde.", "În ceea ce privește creșterea economică, Banca Centrală Europeană anticipează o scădere a produsului intern brut în primul trimestru și o creștere de patru procente pentru întregul an. Cel mai recent a fost de 3,9 la sută.", "[RA471] („Die Presse”, ediție tipărită, 12 martie 2021)" ]
}