{
  "id" : "2aQzanb9",
  "url" : "https://kurier.at/sport/wintersport/naechster-podestplatz-fuer-biathletin-lisa-hauser/401150904",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T12:22:49Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4862259/46-173957649.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nächster Podestplatz für Biathletin Lisa Hauser",
  "articleTitleTranslated" : "Următorul podium pentru biatleta Lisa Hauser",
  "articleContent" : [ "Lisa Hauser ist endgültig in der Weltklasse angekommen. Nachdem ihr am Freitag im Sprint in Oberhof mit Rang drei der erste Weltcup-Podestplatz ihrer Karriere gelungen war, legte die Tirolerin 24 Stunden später im Verfolgungsrennen nach und sorgte als Dritte für das nächste Spitzenergebnis.", "Die 27-Jährige stellte dabei nicht nur ihre Treffsicherheit unter Beweis, sie präsentierte sich auch in der Loipe wieder in bestechender Form.", "Bis zum letzten Stehend-Schießen schien für die Österreicherin sogar der zweite Rang in Reichweite, nach 19 Treffern schoss Hauser aber den allerletzten Schuss daneben und musste in die Strafrunde.", "Es ist beeindruckend, welche Fortschritte Lisa Hauser in den vergangenen Monaten im Langlaufen erzielt hat. Inzwischen ist die Tirolerin in der Lage, in der Loipe mit den Besten der Welt Schritt zu halten.", "Und dass sie am Schießstand zu den Meisterschützinnen zählt, ist hinlänglich bekannt. In dieser Verfassung scheint es nur eine Frage der Zeit, bis der 27-Jährigen der erste Weltcupsieg gelingt.", "Im Verfolgungsrennen von Oberhof siegte die Norwegerin Tiril Eckhoff, die schon am Freitag im Sprint gewonnen hatte." ],
  "articleContentTranslated" : [ "Lisa Hauser a ajuns în cele din urmă la clasa mondială. După ce a obținut vineri primul său podium din Cupa Mondială din sprint la Oberhof, pe locul trei, tiroleanul a urmat exemplul în cursa de urmărire 24 de ore mai târziu și a obținut următorul rezultat de top în al treilea.", "Tânăra de 27 de ani nu numai că și-a dovedit acuratețea, ci s-a prezentat și ea într-o formă impresionantă pe traseu.", "Până la ultima etapă în picioare, austriacul părea chiar să aibă locul al doilea la îndemână, dar după 19 lovituri, Hauser a ratat ultima lovitură și a trebuit să intre în bucla de penalizare.", "Progresele înregistrate de Lisa Hauser în schiul de fond în ultimele luni sunt impresionante. Tirolezul este acum capabil să țină pasul cu cei mai buni din lume pe traseu.", "Și se știe că ea este unul dintre tirii campionatului de la poligon. În această condiție, pare doar o chestiune de timp înainte ca tânărul de 27 de ani să câștige prima Cupă Mondială.", "În cursa de urmărire de la Oberhof, norvegianul Tiril Eckhoff, care câștigase deja sprintul vineri, a câștigat." ]
}