{
  "articleContent" : [ "Die sommerlichen Abendtemperaturen von über 20 Grad hatten am Gründonnerstag Hunderte Menschen in den Bereichen der Passamtswiese im Grazer Stadtpark gelockt. Laut Polizei hatte dabei der größte Teil weder FFP-2-Masken getragen noch die Abstandsregeln eingehalten.", "Es setzte 50 Anzeigen für die teils Feiernden nach dem Covid-19-Maßnahmengesetz. Der Aufforderung zum Verlassen des Parks kamen die Menschen nach, wie die Landespolizeidirektion am Karfreitag mitteilte.", "Das schöne Wetter hatte viele vor allem jüngere Jahrgänge bereits seit Beginn der Karwoche dazu gebracht, sich im frühlingshaften Park auf den Wiesen niederzulassen, teils in dicht beieinandersitzenden Gruppen.", "Am Abend des Gründonnerstags schritt dann die Polizei mit rund 20 Beamten und zehn Streifenwagen ein.", "Gegen 20.45 Uhr begannen Kontrollen, die Personen wurden aufgefordert, die Abstandsregeln und die Maskenpflicht zu beachten sowie den Stadtpark aufgrund der geltenden Ausgangsbeschränkungen zu verlassen.", "Ein bisher Unbekannter dürfte das nicht goutiert haben, er warf eine volle Bierdose gegen ein Polizeiauto. Die Personen verließen dann den Park in mehrere Richtungen. Mehrere Gruppen im Bereich der Glacisstraße und des Univiertels lösten sich in der Folge ebenfalls auf.", "Die \"Feierlichkeiten\" hatten seit Tagen in unmittelbarer Nähe des Stadtpolizeikommandos am Parkring bzw. Sauraugasse stattgefunden, mit zunehmenden Temperaturen waren es immer mehr Menschen geworden." ],
  "articleContentTranslated" : [ "Temperaturile de seară de vară de peste 20 de grade în Joia Mare au atras sute de oameni în zonele din Passamtswiese din parcul orașului Graz. Potrivit poliției, majoritatea nu purtau măști FFP-2 și nici nu respectaseră regulile de distanță.", "A plasat 50 de reclame pentru persoanele care sărbătoresc parțial în temeiul Legii măsurilor Covid-19. Cererea de a părăsi parcul, oamenii au urmat, așa cum a anunțat departamentul de poliție de stat în Vinerea Mare.", "De la începutul Săptămânii Sfinte, vremea frumoasă a făcut ca multe, în special generațiile mai tinere, să se așeze în parcul de primăvară de pe pajiști, uneori în grupuri strânse.", "Joi seara seara, poliția a intervenit cu aproximativ 20 de ofițeri și zece mașini de patrulare.", "În jurul orei 20.45, au început controalele, oamenii au fost rugați să respecte regulile de distanță și cerința de mască și să părăsească parcul orașului din cauza restricțiilor de ieșire aplicabile.", "O persoană necunoscută până atunci nu ar fi trebuit să aprecieze acest lucru, a aruncat o cutie plină de bere într-o mașină de poliție. Oamenii au părăsit apoi parcul în mai multe direcții. În consecință, s-au desființat și câteva grupuri din zona Glacisstrasse și din districtul universitar.", "„Sărbătorile” aveau loc de zile întregi în imediata apropiere a sediului poliției orașului de pe Parkring sau Sauraugasse și, odată cu creșterea temperaturii, deveniseră tot mai mulți oameni." ],
  "articleId" : "2B604bRS",
  "articleTitle" : "50 Anzeigen nach Menschenansammlungen im Grazer Stadtpark",
  "articleTitleTranslated" : "50 de reclame după adunări de oameni în parcul orașului Graz",
  "author" : "von Martin Stuhlpfarrer",
  "category" : "CHRONICLE",
  "id" : "2B604bRS",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "imageUrl" : "https://image.kurier.at/images/original/4509815/78350011455418704_BLD_Online.jpg",
  "publishedOn" : "2021-04-02T06:45:36Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/chronik/oesterreich/50-anzeigen-nach-menschenansammlungen-im-grazer-stadtpark/401339283"
}