{
  "id" : "2bi3J8kS",
  "url" : "https://steiermark.orf.at/stories/3086101/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-21T09:45:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/48/39/crops/w=1280/765531_opener_266139_bh1_neu_abd0052_2.jpg?s=66850299df2ee8e304cc575c0aec0f81dea0b9e2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Frauen bei CoV-Massentest sexuell belästigt",
  "articleTitleTranslated" : "Femeile hărțuite sexual în testul de masă CoV",
  "articleContent" : [ "Das berichtete „Heute“. Eine Frau schilderte ihre Erfahrungen so: „Ich wurde zu Beginn freundlich von einigen jungen Herrn begrüßt, bis ich dann zum Testplatz Nr. 14 geschickt wurde.", "Ich nahm meine FFP2-Maske ab, woraufhin mir einer der drei dort anwesenden Männer zuzwinkerte und dabei sagte: ‚Na, also wir beide sehen uns bestimmt wieder.‘“ Und dann weiter: „‚Na, bei dir stecken wir das Stäbchen in beide Löcher‘, sagte er laut, und alle lachten.", "“Später auch auf Social Media kontaktiert Damit nicht genug: Kurze Zeit später wurde die Frau auch von einigen Bundesheersoldaten in Sozialen Netzwerken kontaktiert. „Knapp zwei Stunden später bekam ich zu meinem Entsetzen eine Facebook-Freundschaftsanfrage vom besagten Typen.", "Die Krönung dieser Dreistigkeit ist also auch noch der wissentliche Missbrauch meiner Daten, die dazu genutzt wurden, mich auf Social Media ausfindig zu machen“, so die Steirerin in dem Bericht.", "„Klarer Fall von Amtsmissbrauch“ Das Bundesheer habe am Dienstag von den Vorwürfen erfahren, schilderte Pressesprecher Michael Bauer: „Das ist ein klarer Fall von Amtsmissbrauch.", "Diese Soldaten haben ja Zugang zu persönlichen Daten bekommen, die sie nur deshalb bekommen haben, weil sie getestet haben, und haben diese Daten missbräuchlich verwendet.", "Und erst wenn ein Strafverfahren beendet ist, dann kommt unser Disziplinarverfahren zur Anwendung.“ Frauen haben sich bei @Heute_at gemeldet, wonach sie bei #COVID19-Tests sexuell belästigt und nach der Testung kontaktiert wurden.", "Ich entschuldige mich für dieses völlig inakzeptable Verhalten. Wir bringen jeden Fall zur Anzeige und ahnden ihn disziplinär.", "Kontakt bitte per DM. pic.twitter.com/1UzlgLX7e8— Michael Bauer (@Bundesheerbauer) 21.  Januar 2021 Rund 60 Soldaten von drei Dienststellen sollen im Einsatz gewesen sein, die Beschuldigten konnten aber noch nicht ausgeforscht werden, so Bauer:", "„Das Einzige, was wir derzeit wissen, ist, dass es sich um einen Fall aus Graz handelt.  : Aber alle Details, welche Art von Soldaten – waren das Grundwehrdiener oder Berufssoldaten, auch der Zeitraum und der Ort – sind uns derzeit leider nicht bekannt“", "Zwei Frauen hatten sich im Internet anonym dazu geäußert – Details wollten die Frauen aber auf Rückfrage des Bundesheeres nicht bekanntgeben, so Bauer: „Eine hat sich bei mir gemeldet und sich bedankt, aber sie hat gemeint, die Sache ist für sie erledigt.  “", "Es bleibt aber dennoch das Angebot aufrecht: Wenn es Personen gibt, die von Soldaten derart behandelt wurden – das ist völlig inakzeptabel –, dann ersuche ich diese Personen, mit uns Verbindung aufzunehmen.", "“Bundesheer richtet Untersuchungskommission ein Auch das Militärkommando Steiermark wolle der Sache nachgehen, weshalb dessen Chef Heinz Zöllner bereits eine Untersuchungskommission zusammengestellt habe – da allerdings weder der Standort noch Tag oder Uhrzeiten gesichert seien, sei eine Nachforschung derzeit noch schwierig.  ", "In Graz seien bisher 300 bis 400 Soldaten bei den Massentests im Einsatz gewesen, so Zöllner – er bittet Betroffene, sich direkt an das Bundesheer zu wenden: entweder per Mail oder bei jeder Dienststelle.", "Habe man genaue Angaben, werde man eine Anzeige machen sowie ein Disziplinarverfahren einleiten, versicherte Bauer: „Ich ärgere mich wahnsinnig über so ein Verhalten“, denn es untergrabe alle anderen Kolleginnen und Kollegen, die ordentliche Arbeit machen würden.Frauensprecherin:", "„Kein Kavaliersdelikt“ Die Frauensprecherin und stellvertretende Klubobfrau der Grünen, Meri Disoski, unterstrich: „Sexuelle Belästigung ist kein Kavaliersdelikt, sondern Gewalt.  : Umso schlimmer ist es, wenn sie vonseiten jener kommt, die eigentlich für den Schutz der Bevölkerung zuständig sind.", "Ich ermutige alle betroffenen Frauen, sich zu melden, damit die Verantwortlichen zur Rechenschaft gezogen werden.“ Der Wehrsprecher der Grünen, David Stögmüller, sagte: „Wir müssen dafür sorgen, dass es hier bedeutend mehr Sensibilität beim Bundesheer gibt.", "Daher braucht es jetzt rasch Sensibilisierungsmaßnahmen und Bewusstseinsbildung bei der bestehenden Mannschaft und eine Verankerung der Maßnahmen bei der Grundausbildung. Hier haben wir schon im Regierungsübereinkommen den Handlungsbedarf festgeschrieben.", "Nun gilt es, zügig Maßnahmen umzusetzen, denn solche Vorfälle sind absolut inakzeptabel und dürfen sich auf keinen Fall wiederholen“", "Die Grünen kündigten eine parlamentarische Anfrage an Verteidigungsministerin Klaudia Tanner (ÖVP) an.SPÖ-Frauen Steiermark fordern „drastische Konsequenzen“ Die Vorsitzende der SPÖ Frauen Steiermark, Bundesrätin Elisabeth Grossmann, verurteilte die Vorfälle:", "„Hier muss es drastische Konsequenzen geben.  “: Gewalt an Frauen hat viele Gesichter, sie ist nicht immer physisch. Auch wenn die Sprüche von den Soldaten vielleicht nur als ‚Scherz‘ gesehen werden, handelt es sich dabei ganz klar um sprachliche Gewalt“", "Hinzu würde kommen, dass persönliche Daten der Frauen missbräuchlich verwendet wurden, um diese im Internet aufzuspüren und zu belästigen, so Grossmann: „Die Untersuchungskommission des Bundesheeres ist hier nicht ausreichend, diese Vorfälle sind auch strafrechtlich relevant.  “", "Ich werde auf jeden Fall eine parlamentarische Anfrage stellen, ob es solche Übergriffe auch bei anderen Massentests gab . “" ],
  "articleContentTranslated" : [ "Asta a raportat „Astăzi”. O femeie și-a descris experiența astfel: „La început am fost întâmpinată cu căldură de niște tineri domni, până când am fost trimisă la locul de testare nr. 14.", "Mi-am scos masca FFP2, după care unul dintre cei trei bărbați prezenți mi-a făcut cu ochiul și mi-a spus: „Ei bine, cu siguranță ne vom revedea.” „Și apoi:„ „Ei bine, vă bagăm bețișoarele în amândoi Găuri, spuse el cu voce tare și toată lumea râse.", "„Mai târziu a fost contactată și pe rețelele de socializare. Dar asta nu este suficient: la scurt timp, femeia a fost contactată și de câțiva soldați ai armatei pe rețelele de socializare. „Mai puțin de două ore mai târziu, spre groaza mea, am primit o cerere de prietenie pe Facebook de la tipul în cauză.", "Gloria supremă a acestui îndrăzneală este utilizarea greșită cu bună știință a datelor mele, care a fost folosită pentru a mă găsi pe rețelele de socializare ”, a spus Styrian în raport.", "„Caz clar de abuz de serviciu” Forțele armate au aflat marți despre acuzații, purtătorul de cuvânt al presei Michael Bauer a descris: „Acesta este un caz clar de abuz de serviciu.", "Acești soldați au primit acces la date cu caracter personal, pe care le-au obținut doar pentru că au testat și au folosit aceste date în mod necorespunzător.", "Și procedura noastră disciplinară se aplică doar când se încheie procedura penală. ”Femeile au raportat la @Heute_at că au fost hărțuite sexual în timpul testelor # COVID19 și contactate după test.", "Îmi cer scuze pentru acest comportament complet inacceptabil. Raportăm fiecare caz și îl pedepsim disciplinar.", "Vă rugăm să contactați DM. Pic.twitter.com/1UzlgLX7e8— Michael Bauer (@Bundesheerbauer) 21 ianuarie 2021 Se spune că aproximativ 60 de soldați din trei agenții au fost în acțiune, dar suspecții nu au fost încă anchetați, spune Bauer:", "„Singurul lucru pe care îl știm acum este că este un caz de la Graz. : Dar toate detaliile, ce tip de soldat - au fost militari sau soldați profesioniști, precum și perioada și locația - din păcate nu ne sunt cunoscute în prezent \"", "Două femei au comentat anonim pe internet - dar femeile nu au vrut să dezvăluie detalii atunci când au fost întrebați de forțele armate, a spus Bauer: „Una dintre ele m-a contactat și mi-a mulțumit, dar a spus că problema a fost făcută pentru ea. \"", "Cu toate acestea, oferta rămâne intactă: dacă există oameni care au fost tratați în acest fel de soldați - este complet inacceptabil - atunci îi rog să ne contacteze.", "„Bundesheer înființează o comisie de anchetă Comandamentul militar din Stiria dorește, de asemenea, să investigheze problema, motiv pentru care șeful său, Heinz Zöllner, a constituit deja o comisie de anchetă - dar din moment ce nici locația, nici ziua sau ora nu sunt sigure, o anchetă este încă dificilă.", "La Graz, 300 până la 400 de soldați au fost deplasați până acum în testele de masă, potrivit lui Zöllner - el le cere celor afectați să contacteze forțele armate direct: fie prin e-mail, fie la orice birou.", "Dacă aveți informații precise, veți depune o plângere și veți iniția proceduri disciplinare, a asigurat Bauer: „Sunt extrem de furios în legătură cu un astfel de comportament”, deoarece subminează toți ceilalți colegi care ar face o muncă adecvată.", "„Fără infracțiuni banale” Purtătorul de cuvânt al femeilor și vicepreședintele clubului Verzilor, Meri Disoski, a subliniat: „Hărțuirea sexuală nu este o infracțiune banală, ci violență. : Este cu atât mai rău când vine de la cei care sunt de fapt responsabili de protejarea populației.", "Îi încurajez pe toate femeile afectate să se prezinte, astfel încât persoanele responsabile să poată fi trasă la răspundere. \"Purtătorul de cuvânt al apărării pentru Verzi, David Stögmüller, a declarat:\" Trebuie să ne asigurăm că forțele armate sunt mult mai sensibile aici.", "Prin urmare, sunt necesare măsuri de sensibilizare și conștientizare a echipei existente, iar măsurile trebuie ancorate în formarea de bază. Am stipulat deja necesitatea acțiunii în acordul de guvern.", "Acum este important să punem în aplicare măsurile rapid, deoarece astfel de incidente sunt absolut inacceptabile și nu trebuie repetate în niciun caz \"", "Verzii au anunțat o întrebare parlamentară ministrului apărării Klaudia Tanner (ÖVP). Femeile SPÖ din Stiria cer „consecințe drastice” Președintele femeilor SPÖ din Stiria, consilierul federal Elisabeth Grossmann, a condamnat incidentele:", "„Trebuie să existe consecințe drastice aici. „: Violența împotriva femeilor are multe fețe, nu este întotdeauna fizică. Chiar dacă sloganurile pot fi văzute doar ca o „glumă” de către soldați, este în mod clar o chestiune de violență verbală ”", "În plus, datele personale ale femeilor au fost utilizate în mod abuziv pentru a le urmări și hărțui pe internet, potrivit lui Grossmann: „Comisia de anchetă a Forțelor Armate nu este suficientă aici, aceste incidente sunt, de asemenea, relevante din punct de vedere penal. \"", "În orice caz, voi pune o întrebare parlamentară dacă au existat astfel de atacuri în alte teste de masă. \"" ]
}