{
  "id" : "2C1gDCuW",
  "url" : "https://kurier.at/wirtschaft/immobiz/klassisch-oder-verspielt-inspirationen-fuer-den-ostertisch/401332311",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T04:00:00Z[UTC]",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "imageUrl" : "https://image.kurier.at/images/original/5925795/46-176596147.jpg",
  "imageCopyright" : "Juergen Hammerschmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Klassisch oder verspielt: Inspirationen für den Ostertisch",
  "articleTitleTranslated" : "Clasic sau jucăuș: inspirații pentru masa de Paști",
  "articleContent" : [ "Auch dieses Osterfest steht unter besonderen Vorzeichen. Große Familienzusammenkünfte müssen weiterhin verschoben werden. Umso wichtiger ist es, auch im kleinen Kreise ein gelungenes Fest zu feiern. Das beginnt bei der Dekoration und endet bei einem gelungenen Festmahl.", "Schließlich will das Ende der Fastenzeit kulinarisch zelebriert werden. Was die Ostertafel betrifft, darf man der Fantasie freien Lauf lassen. Inspiration liefern hier zwei, die sich bestens mit Tischkultur auskennen.", "Andreas Rath, Geschäftsführer von J. & L.", "Lobmeyr auf der Wiener Kärntnerstraße, lässt auf der klassischen Ostertafel den Frühling erblühen, denn: „Ostern ist nicht nur das bedeutendste Fest in der christlichen Welt, es fällt auch mit dem Frühlingsbeginn zusammen, der die meisten Menschen in eine Aufbruchsstimmung versetzt“", "Gläser in Glockenform, bemalt mit Schmetterlingen, entzückende Keramikhasen und edles Porzellan machen die Tafel zum Augenschmaus. © Bild: Juergen Hammerschmid Eine Festtafel wie aus dem Bilderbuch.  “", "Auf dem Leinentischtuch  kommen die Glockenkelche aus dem Service von Josef Hoffmann  gut zur Geltung und harmonieren mit den Bechern des New Yorker Schmuckdesigners Ted Muehling. Tradition trifft Moderne auf dem wunderschön gedeckten, fröhlichen Tisch von J. & L.", "Lobmeyr.   „Gerade in Zeiten wie diesen freuen wir uns wieder mehr in die Natur hinaus gehen zu können und über das neue Leben, das dort erwacht. Dieser Gedanken wurde auch beim Ostertisch umgesetzt.", "Die Kelche der Lobmeyr Gläser in Formen von Knospen und Blüten, bemalt und graviert mit flatternden Schmetterlingen, lassen uns einen Blick auf den lang ersehnten Frühling werfen“ , schwärmt Andreas Rath, Geschäftsführer der Wiener Glasmanufaktur.  ", "Das bemalte Geschirr von Herend, aus der Serie  „Victoria“  war übrigens ursprünglich als Hochzeitsgeschenk an Prinz William und Prinzessin Kate vorgesehen. Daraus: Eierbecher mit Teller  € 108,33, Speiseteller € 108,33, Suppenteller € 72,50, große Vase € 734,17.", "Grüne Tischvase der Manufaktur Reichenbach  um € 51,67;  Mokkatasse mit Untertasse von Reichenbach um 42,50; Weinflasche mit Stöpsel um € 279,17. Alles bei Lobmeyr, Kärntner Straße 26, 1010 Wien. Eine andere Richtung schlägt Heimweh-Chefin Sonja Ladstätter-Fussenegger mit ihren Tischen ein.", "Der reduzierte Skandi-Chic setzt auf individuelles Keramik-Geschirr und bunten Material-Mix. © Bild: Kurier/Gerhard Deutsch Auch ein  traditionelles Fest wie Ostern lässt sich modern gestalten.", "Zum Beispiel im Skandi-Chic: Handgefertigtes Keramik-Geschirr bunt zusammengewürfelt, so clean und trotzdem chic wird der Osterbrunch zum Hygge-Fest. Eine große Auswahl an passendem Material gibt es bei Sonja Ladstätter-Fussenegger im Lifestyleshop Heimweh.", "„Keramik ist der große Trend derzeit. Das Schöne  an den Stücken ist, sie sind alle individuell und lassen sich gerade deshalb gut kombinieren. Unterschiedliche Teller, Schalen und Tassen können zusammen ein stimmiges Ergebnis liefern.", "Wichtig ist nur ein verbindendes Motiv, wie hier eben pastellige Töne“, erzählt die Einrichtungsexpertin. Frühlingsblumen in kräftigen Farben runden die moderne Ostertafel ab.", "Eierbecher von HK Living um € 6,90; Teekanne von Tranquillo um € 29,90; diverse Keramik-Teller von house doctor ab  € 9,90; gelbe Trinkgläser von Ferm Living um € 9,90 .    © Bild: Kurier/Gerhard Deutsch Nicht nur die Kleinen freuen sich über Tischdekoration zum Anfassen.", "Darum darf es ruhig verspielt zugehen auf dieser Tafel. Hasen und Kücken aus Filz schmücken  Tisch und Strauß. Eier-Wärmer müssen übrigens nicht zwingend  gehäkelt und ein bisschen kitschig sein. Als kleine Filzhasen getarnt, ergeben sie ein nützliches Deko-Element am Ostertisch.", "Buntes Geschirr in Kombination mit Korbelementen  machen den verspielten Tisch auch für Erwachsene zum Hingucker. Ovale Teller (von Bloomingville um € 22,90) sind an Ostern ein H(ei)light und auch später noch vielseitig einsetzbar. ", "Beim Einkaufen legt Heimweh-Chefin Sonja Ladstätter-Fussenegger Wert darauf, besondere Stücke zu finden: „Ich mag gerne, dass die Sachen im Geschäft auch eine Geschichte haben. Die hübschen Körbe stammen zum Beispiel aus Kenia.", "Jeder Korb wird von Hand gefertigt und ist dadurch ein Unikat. Und die Frauen schreiben kurze  Botschaften in ihre Werke.", "Das sind dann auch gleich nachhaltige Osternesterln.“ (Körbe von Hadithi in diversen Größen ab  € 19,90)    © Bild: Kurier/Gerhard Deutsch Bunt und verspielt ist nicht jedermanns Sache. Aber auch Ostern geht elegant und reduziert.", "Der schwarz-weiß Look für die Ostertafel ist so überraschend wie überzeugend. Die edle Zurückhaltung des Geschirrs bereitet etwa bunt gefärbten Eiern oder Frühlingsblumen die ideale Bühne.  ", "Deko-Expertin Sonja Ladstätter-Fussenegger ergänzt: „Schwarz-Weiße Deko ist sehr elegant und ist eine willkommene Abwechslung zum immer bunten Ostertisch.   Zudem lässt sie sich toll kombinieren, mit natürlichen Materialien wie Bast oder  Korb.  ", "Mit kräftigen Frühlingsblumen kombiniert, wird so jeder Tisch zum Hingucker.“   Das „Tischtuch“ mit Eiermuster kann man leider nicht nachkaufen. Die Inhaberin erzählt lachend: „Das sind austauschbare Fließen, die den großen Industrietisch zieren.", "Das Eiermuster ist zufällig.“  Tee-Tassen mit weißen Streifen von Sema Design um € 9,90, Bast-Sets von House doctor, um € 11,90. Diverse Deko-Eier ab € 0,90. Alles bei Heimweh, Wiedner Hauptstraße 81, 1050 Wien. © Bild: Kurier/Gerhard Deutsch" ],
  "articleContentTranslated" : [ "Acest festival de Paște are, de asemenea, un semn special. Întâlnirile mari de familie continuă să fie amânate. Este cu atât mai important să aveți o petrecere de succes chiar și în grupuri mici. Începe cu decorarea și se termină cu o sărbătoare reușită.", "La urma urmei, sfârșitul Postului Mare trebuie sărbătorit cu delicii culinare. În ceea ce privește masa de Paști, îți poți lăsa imaginația să se elibereze. Inspirația vine de la doi oameni care sunt foarte familiarizați cu cultura mesei.", "Andreas Rath, director general al J. & L.", "Lobmeyr de pe Kärntnerstraße din Viena, lasă să înflorească primăvara pe clasica masă de Paște, deoarece: „Paștele nu este doar cel mai important festival din lumea creștină, ci coincide și cu începutul primăverii, ceea ce pune majoritatea oamenilor într-un spirit de optimism”", "Ochelarii în formă de clopot, vopsite cu fluturi, iepuri adorabili din ceramică și porțelan fin fac din masă un festin pentru ochi. © Imagine: Juergen Hammerschmid O masă de banchet ca ceva dintr-o carte ilustrată. \"", "Paharele cu clopote de la serviciul lui Josef Hoffmann vin pe cont propriu pe fața de masă din in și se armonizează cu cănile designerului de bijuterii din New York Ted Muehling. Tradiția întâlnește modernitatea pe masa veselă frumos așezată de J. & L.", "Lobmeyr. „Mai ales în vremuri ca acestea, suntem fericiți că putem ieși din nou în natură și despre noua viață care se trezește acolo. Această idee a fost implementată și la masa de Paști.", "Paharele ochelarilor Lobmeyr în formă de muguri și flori, pictate și gravate cu fluturi fluturători, ne oferă o privire asupra mult așteptatului primăvară ”, îl entuziasmează Andreas Rath, director general al Wiener Glasmanufaktur.", "Vesela pictată de Herend, din seria „Victoria”, a fost inițial destinată ca un cadou de nuntă cu prințul William și prințesa Kate. Din acesta: ceașcă cu ouă cu farfurie 108,33 €, farfurie pentru cină 108,33 €, farfurie pentru supă 72,50 €, vază mare 734,17 €.", "Vaza de masă verde de la fabrica Reichenbach pentru 51,67 €; Ceașcă și farfurie Mocha de Reichenbach la 42,50; Sticlă de vin cu dop pentru 279,17 €. Totul la Lobmeyr, Kärntner Straße 26, 1010 Viena. Șefa domnișoară Sonja Ladstätter-Fussenegger ia o altă direcție cu mesele ei.", "Scandi-ul Scandi redus se bazează pe veselă ceramică individuală și pe un amestec colorat de materiale. © Imagine: Kurier / Gerhard Deutsch Chiar și un festival tradițional precum Paștele poate fi conceput într-un mod modern.", "De exemplu, în Scandi chic: veselă din ceramică făcută manual, aruncată împreună în culori strălucitoare, atât de curată și totuși elegantă, brunch-ul de Paște devine un festival de igienă. O gamă largă de materiale adecvate este disponibilă de la Sonja Ladstätter-Fussenegger în magazinul de stil de viață Heimweh.", "„Ceramica este marea tendință în acest moment. Lucrul frumos al pieselor este că toate sunt individuale și, prin urmare, pot fi combinate cu ușurință. Diferite farfurii, boluri și cupe împreună pot produce un rezultat armonios.", "Singurul lucru important este un motiv de legătură, precum nuanțele pastelate de aici ”, explică expertul în amenajări. Florile de primăvară în culori puternice completează masa modernă de Paști.", "Cupe de ouă HK Living la 6,90 €; Ceainic Tranquillo la 29,90 €; diverse farfurii ceramice de la doctorul casei de la 9,90 €; pahare galbene de la Ferm Living pentru 9,90 €. © Imagine: Kurier / Gerhard Deutsch Nu numai cei mici se bucură de decorațiuni de masă pe care le puteți atinge.", "De aceea poate fi jucăuș pe această tablă. Iepurii și puii din pâslă decorează masa și buchetul. Apropo, încălzitoarele pentru ouă nu trebuie să fie croșetate și puțin brânze. Deghizați în iepurași mici de pâslă, ei fac un element decorativ util pe masa de Paști.", "Vesela colorată, în combinație cu elemente din răchită, fac din masa jucăușă un punct de atracție și pentru adulți. Plăcile ovale (de la Bloomingville pentru 22,90 €) sunt o lumină H (ei) la Paște și pot fi folosite și în mai multe moduri mai târziu.", "La cumpărături, șeful Heimweh, Sonja Ladstätter-Fussenegger, acordă o mare importanță găsirii pieselor speciale: „Îmi place că lucrurile din magazin au și ele o poveste. Coșurile frumoase provin din Kenya, de exemplu.", "Fiecare coș este realizat manual și, prin urmare, este unic. Iar femeile scriu mesaje scurte în lucrările lor.", "Acestea sunt, de asemenea, cuiburi de Paște durabile. ”(Coșuri Hadithi în diferite dimensiuni de la 19,90 €) © Imagine: Kurier / Gerhard Deutsch Colorat și jucăuș nu este pentru toată lumea. Dar Paștele este, de asemenea, elegant și redus.", "Aspectul alb-negru pentru masa de Paști este la fel de surprinzător pe cât de convingător. Reținerea nobilă a vaselor creează scena ideală pentru ouă de culori vii sau flori de primăvară, de exemplu.", "Expertul în decorare Sonja Ladstätter-Fussenegger adaugă: „Decorul alb-negru este foarte elegant și este o schimbare binevenită față de masa întotdeauna colorată de Paște. Poate fi combinat și cu materiale naturale precum rafia sau răchita.", "Combinat cu flori puternice de primăvară, fiecare masă devine un ochi. ”Din păcate,„ fața de masă ”cu model de ouă nu poate fi cumpărată mai târziu. Proprietarul spune râzând: „Sunt plăci interschimbabile care împodobesc marea masă industrială.", "Modelul de ouă este aleatoriu. ”Cesti de ceai cu dungi albe de la Sema Design la 9,90 €, seturi de rafie de la House doctor la 11,90 €. Diverse ouă decorative de la 0,90 €. Totul dacă ți-e dor de casă, Wiedner Hauptstraße 81, 1050 Viena. © Imagine: Kurier / Gerhard Deutsch" ]
}