{
  "id" : "2C6HwQMv",
  "url" : "https://kurier.at/sport/motorsport/formel-1-medien-sergio-perez-landet-im-zweiten-red-bull-cockpit/401133690",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T14:17:59Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/4828602/46-173390797.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sergio Perez landet im zweiten Red-Bull-Cockpit",
  "articleTitleTranslated" : "Sergio Perez aterizează în a doua cabină Red Bull",
  "articleContent" : [ "Zur Mitte der Saison sah Sergio Pérez wie der große Verlierer des Jahres aus. Wegen einer Corona-Erkrankung musste der Mexikaner zwei Rennen auslassen.", "Dann wurde bekannt, dass er sein Cockpit bei Racing Point (ab 2021: Aston Martin) am Ende der Saison wird räumen müssen, um für Sebastian Vettel Platz zu machen.  Doch dann schaffte der 30-Jährige Anfang Dezember in Bahrain seinen ersten Grand-Prix-Sieg - als erster Mexikaner seit mehr als 50 Jahren.", "Und seit Freitag ist auch fix, dass er in der kommenden Saison nicht arbeitslos sein wird. Pérez wird 2021 für das österreichische Red-Bull-Team an den Start gehen und Teamkollege des Niederländers Max Verstappen werden.", "Perez bestritt in der Formel 1 bislang 193 Grand Prix und feierte im vorletzten Rennen der abgelaufenen Saison in Bahrain seinen ersten Sieg. In der Königsklasse fuhr er bisher für Sauber, McLaren sowie Force India und dessen Nachfolger-Rennstall Racing Point.", "\"Wir haben uns die Entscheidung nicht leicht gemacht\", sagte Teamchef Christian Horner. \"Aber wir haben beschlossen, dass Sergio der richtige Fahrer ist.\"", "Der bisherige Stammfahrer Alexander Albon aus Thailand wusste heuer nicht zu überzeugen, das Qualifying-Duell verlor der 24-Jährige gegen Verstappen mit 0:17. Als Ersatzfahrer soll er aber Teammitglied bleiben." ],
  "articleContentTranslated" : [ "La mijlocul sezonului, Sergio Pérez arăta ca marele învins al anului. Din cauza unei boli coronare, mexicanul a trebuit să sară peste două curse.", "Apoi s-a anunțat că va trebui să-și elibereze cabina de pilotaj la Racing Point (din 2021: Aston Martin) la sfârșitul sezonului pentru a face loc lui Sebastian Vettel. Dar apoi, tânărul de 30 de ani a obținut prima sa victorie la Marele Premiu în Bahrain la începutul lunii decembrie - fiind primul mexican din peste 50 de ani.", "Și de vineri s-a stabilit de asemenea că nu va fi șomer în sezonul următor. Pérez va concura pentru echipa austriacă Red Bull în 2021 și va deveni coechipier al olandezului Max Verstappen.", "Perez a disputat 193 de Grand Prix-uri în Formula 1 și a sărbătorit prima sa victorie în penultima cursă din sezonul trecut în Bahrain. În clasa premier, el a condus pentru Sauber, McLaren și Force India și echipa de curse succesivă Racing Point.", "\"Nu am făcut decizia ușoară pentru noi înșine\", a declarat directorul echipei, Christian Horner. „Dar am decis că Sergio este șoferul potrivit”.", "Anterior pilotul obișnuit Alexander Albon din Thailanda nu a reușit să convingă anul acesta, tânărul de 24 de ani a pierdut duelul de calificare împotriva lui Verstappen cu 0:17. În calitate de pilot înlocuitor, el ar trebui să rămână membru al echipei." ]
}