{
  "id" : "2caz2ar9",
  "url" : "https://kurier.at/wirtschaft/elon-musk-aendert-offizielle-jobbezeichnung-bei-tesla-in-technoking/401218920",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T12:51:23Z[UTC]",
  "author" : "Fabian Schmid",
  "imageUrl" : "https://image.kurier.at/images/original/4923340/46-175377364.jpg",
  "imageCopyright" : "REUTERS/HANNIBAL HANSCHKE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Elon Musk ändert offizielle Jobbezeichnung in \"Technoking\"",
  "articleTitleTranslated" : "Elon Musk schimbă titlul oficial al postului în „Technoking”",
  "articleContent" : [ "Der für seine Eskapaden bekannte Tesla-Chef Elon Musk hat sich in der internen Hierarchie des Elektroauto-Herstellers einen Königstitel zugelegt. Musk sei nun der \"Technoking of Tesla\", meldete das Unternehmen am Montag in einer Pflichtmitteilung bei der US-Börsenaufsicht SEC.", "Finanzchef Zack Kirkhorn trage ab sofort den Titel \"Master of Coin\" (etwa: \"Meister der Münze\") - in Anlehnung an die jüngsten Geschäfte Teslas mit Kryptowährungen wie Bitcoin. Ihre Positionen als Konzern- und Finanzchef behielten Musk und Kirkhorn weiter, schränkte Tesla ein.", "Der 49-jährige Musk sorgt immer wieder unter anderem mit seinen Tweets für Aufsehen und mitunter auch für starke Bewegungen an den Finanzmärkten.", "Ein Investor des US-Elektroautobauers wirft dem Milliardär in einer jüngsten Klage \"erratische\" Twitter-Nachrichten vor, die das Unternehmen angeblich hohen juristischen Risiken und milliardenschweren Kursverlusten aussetzten.", "Im Mai 2020 etwa ließ Musk Teslas Aktien mit einer Reihe sonderbarer Tweets an einem einzelnen Handelstag um mehr als zehn Prozent fallen.", "Damals schrieb er unter anderem, dass er den Börsenwert des Unternehmens für zu hoch halte und kündigte an, sich von fast allem physischen Besitz trennen zu wollen. Am 1. April 2019 postete er ein Scherzfoto über eine Tesla-Pleite." ],
  "articleContentTranslated" : [ "Șeful Tesla Elon Musk, cunoscut pentru derbedeile sale, a câștigat un titlu regal în ierarhia internă a producătorului de mașini electrice. Musk este acum „Tehnologierea Tesla”, a raportat compania luni într-o notificare obligatorie către Comisia pentru valori mobiliare și schimb valutar din SUA.", "CFO Zack Kirkhorn poartă acum titlul de „Maestru al monedei” (aproximativ: „Maestrul monedei”) - bazat pe cele mai recente relații ale Tesla cu criptomonede precum Bitcoin. Musk și Kirkhorn și-au păstrat pozițiile de director de grup și de finanțe și au restricționat Tesla.", "Musk, în vârstă de 49 de ani, provoacă în mod repetat agitație cu tweet-urile sale și uneori și pentru mișcări puternice pe piețele financiare.", "Într-un proces recent, un investitor în producătorul SUA de mașini electrice îl acuză pe miliardar de mesaje Twitter „neregulate”, care ar fi expus compania la riscuri juridice ridicate și la pierderi de prețuri de miliarde.", "În mai 2020, de exemplu, Musk a scăzut acțiunile Tesla cu mai mult de zece procente într-o singură zi de tranzacționare într-o serie de tweets ciudate.", "La acea vreme, el a scris, printre altele, că crede că valoarea de piață a companiei este prea mare și a anunțat că va dori să dispună de aproape toate bunurile fizice. Pe 1 aprilie 2019, a postat o fotografie de glumă despre falimentul Tesla." ]
}