{
  "id" : "2cH2bDnD",
  "url" : "https://kurier.at/wirtschaft/bitcoin-steigt-auf-mehr-als-29000-dollar/401144196",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T13:30:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4791846/46-168946079.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bitcoin steigt auf mehr als 29.000 Dollar",
  "articleTitleTranslated" : "Bitcoin crește la peste 29.000 de dolari",
  "articleContent" : [ "Die Digitalwährung Bitcoin ist zu Silvester erstmals über 29.000 US-Dollar (23.613,71 Euro) gestiegen. Am Donnerstag erreichte der Kurs auf der Luxemburger Handelsplattform Bitstamp in der Nacht ein neues Rekordhoch bei 29.292 Dollar.", "Zu Mittag fiel der Bitcoin etwas zurück und wurde bei 28.983 Dollar gehandelt. Seit Anfang November befindet sich der Bitcoin in einem rasanten Höhenflug. In dieser Zeit hat sich der Kurs mehr als verdoppelt.", "Der Bitcoin ist die älteste und mit Abstand bekannteste Digitalwährung. Zuletzt hatten Experten die Marktkapitalisierung auf etwa 500 Milliarden Dollar geschätzt. Für den Anstieg des Bitcoin auf das aktuelle Rekordhoch kurz vor dem Jahreswechsel gibt es keine passende Begründung.", "Für den jüngsten Höhenflug wird am Markt aber immer wieder angeführt, dass die Digitalwährung zuletzt stärker in den Fokus großer Finanzinvestoren gerückt sei und stärker nachgefragt werde.", "Vor allem die Ankündigung des Bezahldienstes Paypal, seinen Kunden das Bezahlen mit Bitcoins zu ermöglichen, hatte einen enormen Nachfrageschub zur Folge. Experten warnen allerdings auch vor den extremen Kursschwankungen, die immer wieder beim Bitcoin zu beobachten sind.", "So war der Kurs der Digitalwährung vor drei Jahren in kurzer Zeit um etwa 70 Prozent eingebrochen." ],
  "articleContentTranslated" : [ "Moneda digitală Bitcoin a crescut pentru prima dată peste 29.000 de dolari SUA (23.613,71 euro) în ajunul Anului Nou. Joi, prețul pe platforma de tranzacționare luxemburgheză Bitstamp a atins un nou record record, de 29.292 dolari în timpul nopții.", "La prânz, Bitcoin a căzut puțin înapoi, tranzacționându-se la 28.983 USD. Bitcoin a început să crească de la începutul lunii noiembrie. În acest timp, prețul s-a dublat mai mult.", "Bitcoin este cea mai veche și de departe cea mai cunoscută monedă digitală. Experții estimaseră recent capitalizarea pieței la aproximativ 500 de miliarde de dolari. Nu există niciun motiv adecvat pentru creșterea Bitcoin la nivelul record actual cu puțin înainte de începutul anului.", "Cu toate acestea, pentru ultima creștere, piața afirmă în mod repetat că moneda digitală s-a mutat recent mai mult în centrul marilor investitori financiari și are o cerere mai mare.", "În special, anunțul efectuat de serviciul de plăți PayPal că va permite clienților săi să plătească cu Bitcoins a dus la o creștere enormă a cererii. Cu toate acestea, experții avertizează și asupra fluctuațiilor extreme de preț care pot fi observate de nenumărate ori cu Bitcoin.", "În urmă cu trei ani, rata monedei digitale s-a prăbușit cu aproximativ 70% în scurt timp." ]
}