{
  "id" : "2DExntoN",
  "url" : "https://www.diepresse.com/5919581/Corona_Bisher-erst-knapp-16000-Menschen-in-Oesterreich-geimpft?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-07T12:58:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/5/d/5919581/CORONA-IMPFUNG-LOKALAUGENSCHEIN-BEI-HERBA-CHEMOSAN--ANSCHOBER_1610017342235576_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bisher erst knapp 16.000 Menschen in Österreich geimpft",
  "articleTitleTranslated" : "Până acum, puțin sub 16.000 de persoane din Austria au fost vaccinate",
  "articleContent" : [ "Gesundheitsminister Anschober rechtfertigt die „Pilotphase“ der Impfkampagne. „Wir haben keinen Mangel an Impfstoff, sondern ein Produktions- bzw. ein Lieferproblem\", betont der Covid-Sonderbeauftragte Auer.", "Bisher sind in Österreich für 15.905 Personen Covid-19-Impfstoffe zur Verimpfung ausgeliefert worden. Diese Zahl hat das Gesundheitsministerium am Donnerstag bekannt gegeben.", "Von den unmittelbar zur Verimpfung zugestellten Dosen des Herstellers Biontech/Pfizer sind mit 5525 die meisten nach Vorarlberg gegangen. Damit hat das westlichste Bundesland mit einem Anteil von 4,5 Prozent an der Gesamtbevölkerung mehr als ein Drittel der verimpften Dosen erhalten.", "In Wien sind bisher 5330 Dosen zur Verimpfung gelangt, in Niederösterreich 2690, in Salzburg 905.  Tirol hat 485 Impfdosen erhalten, Oberösterreich 460 und Kärnten 300.  Das Burgenland hat 170 Dosen zur Verimpfung bekommen, die Steiermark mit über 1,24 Millionen Einwohnern 40. 30.000 Impfungen bis Ende der Woche Bis Ende der Woche sollen fast 30.000 Menschen gegen Corona geimpft sein.  ", "Dieses Ziel nannte Gesundheitsminister Rudolf Anschober (Grüne) bei einer Pressekonferenz. Ab Montag soll die Impfkampagne dann „in die Breite“ gehen, dafür gebe es schon weit über 30.000 Anmeldungen. Zumindest weitere 55.000 Impfungen sollen in der kommenden Woche stattfinden.", "Die Regierung hatte zuletzt auf massive Kritik an der Impfkampagne reagiert und die Impfungen vorgezogen, deren offizieller Start eigentlich für den 12.  Jänner geplant war. Anschober verteidigte am Donnerstag, dass man eine „Pilotphase“ durchgeführt habe.", "Es habe schließlich diverse Herausforderungen gegeben, etwa die erforderliche Kühlung des Impfstoffes oder die Vorbereitungen in den Alters- und Pflegeheimen, wo zuerst geimpft wird.", "Der Mittwoch sei wegen der Zulassung des Moderna-Impfstoffes „ein guter Tag für ganz Europa“ gewesen, betonte der Minister. Im ersten Quartal erwarte Österreich 200.000 Impfdosen dieses Herstellers. Von Biontech/Pfizer würden in diesem Zeitraum rund eine Million Dosen geliefert.", "Für den Februar hofft der Minister auf die Genehmigung des Produkts von Astra/Zeneca. Im Sommer soll es ein konkretes Impfangebot für jeden Einwohner Österreichs geben, versprach Anschober.", "„Haben keinen Mangel an Impfstoff\" Der Covid-Sonderbeauftragte im Gesundheitsministerium, Clemens Martin Auer, betonte: „Wir haben keinen Mangel an Impfstoff, sondern ein Produktions- bzw. ein Lieferproblem, und das wird von Tag zu Tag kleiner“", "Dass die Hersteller derzeit noch nicht genug Liefermengen auf den Markt bringen könnten, verwundere nicht angesichts des Tempos der Entwicklungen.  “", "Auer verteidigte, dass die EU auf mehrere Hersteller setzte: Man habe im Juni nicht wissen können, dass Biontech/Pfizer die schnellsten seien oder überhaupt zugelassen würden.", "Gerüchte über eine Ablöse Auers dementierte Anschober übrigens: \"Ich schätze die Arbeit dieses Teams sehr, das sind sehr, sehr engagierte Mitarbeiter und Mitarbeiterinnen und von daher gibt es null Notwendigkeit, auch nur irgendeine personelle Veränderung durchzuführen.\"" ],
  "articleContentTranslated" : [ "Ministrul Sănătății Anschober justifică „faza pilot” a campaniei de vaccinare. „Nu avem o lipsă de vaccin, ci o problemă de producție sau de livrare”, subliniază reprezentantul special Cover Auer.", "Până în prezent, vaccinurile Covid-19 pentru vaccinare au fost livrate către 15.905 persoane din Austria. Ministerul Sănătății a anunțat acest număr joi.", "Dintre conservele de la producătorul Biontech / Pfizer care au fost livrate imediat pentru vaccinare, majoritatea (5525) au mers la Vorarlberg. Aceasta înseamnă că cel mai vestic stat, cu o pondere de 4,5% din populația totală, a primit mai mult de o treime din dozele inoculate.", "Până în prezent au fost vaccinate 5330 de doze la Viena, 2690 în Austria de Jos, 905 la Salzburg. Tirolul a primit 485 de doze, Austria Superioară 460 și Carintia 300. Burgenland a primit 170 de doze pentru vaccinare, în Stiria cu peste 1,24 milioane de locuitori 40. 30.000 de vaccinări până la sfârșitul săptămânii Până la sfârșitul săptămânii, aproape 30.000 de persoane ar trebui vaccinate împotriva Corona.", "Ministrul Sănătății, Rudolf Anschober (Verzii), a numit acest obiectiv la o conferință de presă. De luni, campania de vaccinare ar trebui să meargă „pe larg”, pentru care există deja peste 30.000 de înregistrări. Cel puțin încă 55.000 de vaccinări ar trebui să aibă loc în săptămâna viitoare.", "Guvernul a răspuns recent criticilor masive asupra campaniei de vaccinare și a adus vaccinările înainte, al căror început oficial a fost planificat de fapt pentru 12 ianuarie. Anschober a apărat joi că a avut loc o „fază pilot”.", "În cele din urmă, au existat diverse provocări, cum ar fi răcirea necesară a vaccinului sau preparatele din azilele de bătrâni și căminele de bătrâni, unde vaccinarea se efectuează mai întâi.", "Miercuri a fost „o zi bună pentru toată Europa” din cauza aprobării vaccinului Moderna, a subliniat ministrul. Austria așteaptă 200.000 de doze de vaccin de la acest producător în primul trimestru. În această perioadă, Biontech / Pfizer va livra aproximativ un milion de cutii.", "Ministrul speră la aprobarea produsului Astra / Zeneca în februarie. Vara ar trebui să existe o ofertă specifică de vaccinare pentru fiecare locuitor al Austriei, a promis Anschober.", "„Nu avem o lipsă de vaccin” Reprezentantul special Covid în Ministerul Sănătății, Clemens Martin Auer, a subliniat: „Nu avem o lipsă de vaccin, ci o problemă de producție sau de livrare, iar asta se micșorează în fiecare zi”", "Având în vedere ritmul evoluțiilor, nu este surprinzător faptul că producătorii sunt în prezent incapabili să aducă cantități suficiente de livrare pe piață. \"", "Auer a susținut că UE s-a bazat pe mai mulți producători: în iunie, nu s-ar fi putut ști că Biontech / Pfizer sunt cei mai rapizi sau chiar ar fi aprobați.", "Apropo, Anschober a negat zvonurile despre un transfer de la Auers: „Apreciez foarte mult munca acestei echipe, sunt angajați foarte, foarte dedicați și, prin urmare, nu este necesar să se facă modificări personale”." ]
}