{
  "id" : "2e850ZVp",
  "url" : "https://www.derstandard.at/story/2000125178393/neues-album-von-lana-del-rey-elf-schlaflieder?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T06:00:01Z[UTC]",
  "author" : "Amira Ben Saoud",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neues Album von Lana Del Rey: Elf Schlaflieder",
  "articleTitleTranslated" : "Album nou de Lana Del Rey: Unsprezece cântece de leagăn",
  "articleContent" : [ "Lana Del Rey, die vor zehn Jahren mit ihrem damals als \"Hollywood sadcore\" bezeichneten Sound blitzartig den Status einer Ausnahmeerscheinung im Popgeschäft erreichte, hat seither als Musikerin fraglos viel geleistet.", "Sie hätte sich also nicht der Physik verschreiben müssen, genauer: der gravitativen Zeitdilatation.", "Vielleicht dauert ihr neues Album Chemtrails Over the Country Club im Weltraum tatsächlich nur die 46 angegebenen Minuten, aber hier auf Erden, wo die Gravitation stärker ist und die Zeit langsamer vergeht, kommt es einem vor wie eine halbe Ewigkeit.", "Das Einzige, was an diesem Album zu schnell ging, war die Auslieferung der CDs: Offenbar wurden einige Tonträger zu früh versandt, woraufhin das Album geleakt, also illegal ins Internet gestellt, wurde.", "Auch zach. Bereits die erste Nummer White Dress will und will kein Ende nehmen. Die 35-jährige gebürtige New Yorkerin erinnert sich darin an ihr 19-jähriges Kellnerinnen-Ich, das gerne weiße, enge Kleider trug und die White Stripes hörte, zurück – und das fünf Minuten lang ohne Pointe.", "Gesungen wird auch kaum, die ganze Nummer ist ein einziger Aerosol-Ausstoß – textlich und musikalisch bis zum Nihilismus reduziert. Genauso unmunter geht es auch die nächsten zehn Nummern weiter.", "Allesamt ganz langsame, melancholische Balladen, mehr als zurückhaltend von Jack Antonoff, der letzthin auch für Taylor Swifts verträumte Quarantäne-Alben (Folklore, Evermore) ein paar Instrumente streichelte, produziert.", "Antonoff hatte auch bereits am hochgelobten Vorgänger-Album Del Reys, Norman Fucking Rockwell! , gewerkt, das 2019 erschienen war. Das fiel zwar auch durchwegs ruhig aus, war aber im Gegensatz zu Chemtrails Over the Country Club nicht langweilig.", "In den Texten bleibt Del Rey bei ihren alten Themen: Herzen brechende Männer, Einsamkeit und die Nostalgie nach deinem fiktiven vergangenen Amerika. Auch hier hatte sie auf Norman Fucking Rockwell!", "bereits reflektiertere erzählerische Zugänge gewählt, wirkte insgesamt als Musikerin reifer. 2020 veröffentlichte Del Rey dann das im Zeichen der Sinnsuche stehende Buch Violet Bent Backwards over the Grass mit Gedichten, Kurzgeschichten und Fotos, das auch als Spoken-Word-Album mit Musik von Antonoff veröffentlicht wurde – genau das richtige Format für pandemiebedingt entschleunigte Zeiten.  ", "Darin erwähnt sie auch Bob Dylan – nicht nur, weil die 60er als dessen Hochzeit gelten und damit genau jenes Jahrzehnt sind, nach dem sich Del Rey so sehr sehnt, sondern auch weil sie in ihm als Songschreiber und Autor sicherlich ein Vorbild sieht.", "Über Dylan als Poet lässt sich herrlich streiten, bei Del Rey trennt sich die Spreu vom Weizen aber auf einen Blick. Wiewohl ihr immer wieder tolle, poetische Einzeiler gelingen, überwiegen die textlichen Banalitäten auf Chemtrails Over The Country Club bei weitem.", "Wir haben das nicht nur alles schon tausendfach gehört, seit es sehnsuchtsvoll singende Frauen gibt, wir haben es auch von Lana Del Rey schon genauso gehört. Soll nicht heißen, dass diese elf neuen Songs nicht alle schön klingen würden.", "Breaking Up Slowly, das Del Rey mit der Countrysängerin Nikki Lane im Duett singt, ist ein kleiner Höhepunkt und unterstreicht Del Reys Hinwendung zu Country und Folk, die sich ja bereits schon lange abgezeichnet hatte.", "Auch das Joni-Mitchell-Cover For Free, das sie zusammen mit Zella Day und der famosen Weyes Blood interpretiert, gelingt ihr gut. Doch produziert reine Schönheit selten spannende Alben, als Schlafmittel kann man diese Chemtrails aber schon verwenden. (Amira Ben Saoud, 19.3.2021)" ],
  "articleContentTranslated" : [ "Lana Del Rey, care în urmă cu zece ani, cu sunetul ei, cunoscut atunci sub numele de „Hollywood sadcore”, a atins într-o clipă statutul de fenomen excepțional în afacerea pop, a realizat, fără îndoială, mult ca muzician de atunci.", "Deci nu ar fi trebuit să se dedice fizicii, mai exact: dilatației timpului gravitațional.", "Poate că noul lor album Chemtrails Over the Country Club in Space durează de fapt doar cele 46 de minute specificate, dar aici, pe pământ, unde gravitația este mai puternică și timpul trece mai încet, se simte ca o eternitate.", "Singurul lucru care a mers prea repede la acest album a fost livrarea CD-urilor: Se pare că unele dintre înregistrări au fost trimise prea devreme, după care albumul a fost scurs, adică postat ilegal pe internet.", "De asemenea, zach. Chiar și primul număr Rochia albă nu vrea și nu vrea să se termine. New Yorkerul în vârstă de 35 de ani își amintește chelnerița ei de 19 ani, căreia îi plăcea să poarte rochii albe, strâmte și auzea dungile albe - timp de cinci minute, fără un pumn.", "Nici aproape nu se cântă, întregul număr este o singură emisie de aerosoli - redusă liric și muzical la nihilism. Următoarele zece numere continuă la fel de pline de viață.", "Toate acestea sunt balade foarte lente, melancolice, mai mult decât prudente produse de Jack Antonoff, care a mângâiat recent câteva instrumente pentru albumele de carantină de vis ale lui Taylor Swift (Folclor, Evermore).", "Antonoff a apărut și pe albumul anterior Del Reys, Norman Fucking Rockwell! , a funcționat, care a fost lansat în 2019. A fost constant calm, dar spre deosebire de Chemtrails Over the Country Club, nu a fost plictisitor.", "În versuri, Del Rey rămâne la vechile ei teme: bărbați sfâșietori, singurătate și nostalgie pentru trecutul tău ficțional din America. Și aici a avut-o pe Fucking Rockwell pe Norman!", "Abordările narative selectate, care erau deja mai reflexive, păreau mai mature în general ca muzician. În 2020, Del Rey a publicat apoi cartea Violet Bent Backwards over the Grass, care a fost dedicată căutării sensului, cu poezii, nuvele și fotografii, care a fost publicată și ca un album de cuvinte vorbite cu muzică de Antonoff - exact formatul potrivit pentru perioadele decelerate legate de pandemie.", "De asemenea, ea îl menționează pe Bob Dylan - nu numai pentru că anii 60 sunt considerați nunta lui și, prin urmare, exact deceniul pe care Del Rey îl tânjește atât de mult, ci și pentru că îl vede cu siguranță ca un model ca compozitor și autor.", "Este minunat să ne certăm despre Dylan ca poet, dar cu Del Rey grâul este separat dintr-o privire. Deși reușește întotdeauna în linii mari, poetice, banalitățile textuale de pe Chemtrails Over The Country Club le depășesc cu mult.", "Nu numai că am auzit toate acestea de o mie de ori, de vreme ce existau femei care cântau cu dor, dar le-am auzit și de la Lana Del Rey. Ca să nu spun că aceste unsprezece piese noi nu sună toate frumos.", "Breaking Up Slowly, pe care Del Rey îl cântă într-un duet cu cântăreața de țară Nikki Lane, este un mic punct culminant și subliniază concentrarea Del Rey asupra country și folk, care a apărut deja de mult timp.", "Coperta Joni Mitchell For Free, pe care o interpretează împreună cu Zella Day și celebrul Weyes Blood, este de asemenea bună. Însă frumusețea pură produce rareori albume interesante, dar aceste chemtrailuri pot fi folosite ca ajutor pentru somn. (Amira Ben Saoud, 19 martie 2021)" ]
}