{
  "id" : "2eZsS3h4",
  "url" : "https://kurier.at/wirtschaft/eu-behoerde-warnt-versicherer-vor-unvernuenftigen-dividenden/401134560",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T15:30:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4322798/78370011354671720_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "EU-Behörde warnt Versicherer vor \"unvernünftigen\" Dividenden",
  "articleTitleTranslated" : "Autoritatea UE avertizează asigurătorii împotriva dividendelor „nerezonabile”",
  "articleContent" : [ "Die EU-Aufsichtsbehörde EIOPA mahnt die Versicherer angesichts der Corona-Krise zu \"extremer Vorsicht\" bei der Ausschüttung von Dividenden.", "Die Ausschüttungen dürften auch im nächsten Jahr \"die Schwellen der Vernunft nicht überschreiten\" und die Kapitalausstattung der Versicherer nicht gefährden, heißt es in dem am Freitag veröffentlichten Finanzstabilitätsbericht der Frankfurter Regulierungsbehörde.", "Im Frühjahr hatte die EIOPA unter dem Eindruck der Pandemie einen kompletten Verzicht auf Dividenden und Aktienrückkäufe gefordert.", "Sie hatte damit aber unter anderem bei der deutschen Aufsichtsbehörde BaFin kein Gehör gefunden, die die üppigen Dividenden der Branchenriesen Allianz und Münchener Rück durchwinkte. Nur die Rückkaufprogramme wurden gestoppt.", "Diesmal formulierte die EIOPA vorsichtiger:", "Die Aufseher in den einzelnen Ländern müssten sicherstellen, dass die Firmen in ihren Solvenzplanungen die Unsicherheit einkalkulierten, wie stark und wie lang sich die Corona-Pandemie auf die Finanzmärkte auswirken könnte und was das für ihre Geschäftsmodelle und ihre Finanzplanung bedeute.  :", "Am Donnerstag hatte die EIOPA in einem Maßnahmenpaket an die Adresse der EU-Kommission mehr Befugnisse für die nationalen Aufsichtsbehörden gefordert, den Versicherern zusätzliche Auflagen über die Mindest-Solvenzanforderungen hinaus zu machen.", "\"Die europäischen Versicherer konnten der dramatischen Lage trotzen, vor allem weil die Solvency-II-Regeln ihnen halfen, ihr Kapital besser an die Risiken anzupassen, Widerstandsfähigkeit aufzubauen und ihr Risikomanagement zu verbessern\", erklärte die Behörde.", "Es gebe erste Anzeichen, dass ihre Kapitalpuffer kurzfristig nicht in Mitleidenschaft gezogen würden. Die Behörde mache sich aber Sorgen, dass die Auswirkungen der Pandemie auf die Konjunktur erst richtig spürbar würden, wenn die staatlichen Finanzhilfen ausliefen, hieß es in dem Bericht.", "Ein eingetrübtes wirtschaftliches Umfeld könne dann auch die Versicherer treffen. Letztlich hänge alles an einem wirksamen Impfstoff. Dann könne 2021 auch ein Jahr werden, in dem sich die Konjunktur wieder zu erholen beginne." ],
  "articleContentTranslated" : [ "Având în vedere criza coroanei, autoritatea de supraveghere a UE EIOPA îndeamnă asigurătorii să fie „extrem de atenți” atunci când plătesc dividende.", "În raportul de stabilitate financiară publicat vineri de autoritatea de reglementare din Frankfurt, este puțin probabil ca distribuțiile să „depășească pragul rațiunii” și să nu pună în pericol resursele de capital ale asigurătorilor.", "În primăvară, sub impactul pandemiei, EIOPA a solicitat o renunțare completă la dividende și răscumpărări de acțiuni.", "Cu toate acestea, nu fusese audiată de autoritatea germană de supraveghere BaFin, care a fluturat prin dividendele fastuoase ale giganților din industrie Allianz și Munich Re. Doar programele de răscumpărare au fost oprite.", "De această dată, EIOPA a formulat mai prudent:", "Supraveghetorii din fiecare țară ar trebui să se asigure că companiile au luat în considerare incertitudinea planificării solvabilității cu privire la cât de puternică și cât timp ar putea afecta pandemia coronă pe piețele financiare și ce înseamnă aceasta pentru modelele lor de afaceri și planificarea financiară. :", "Joi, AEAPO, într-un pachet de măsuri adresate Comisiei UE, a cerut autorităților naționale de supraveghere mai multe competențe pentru a impune asigurătorilor cerințe suplimentare dincolo de cerințele minime de solvabilitate.", "„Asigurătorii europeni au reușit să sfideze situația dramatică, în principal pentru că regulile Solvabilitate II i-au ajutat să-și adapteze mai bine capitalul la riscuri, să construiască reziliența și să-și îmbunătățească gestionarea riscurilor”, a spus agenția.", "Există semne inițiale că tampoanele lor de capital nu vor fi afectate pe termen scurt. Cu toate acestea, autoritatea este îngrijorată de faptul că efectele pandemiei asupra economiei vor fi resimțite cu adevărat doar la expirarea ajutorului financiar de stat, se arată în raport.", "Un mediu economic înnorat ar putea afecta și asigurătorii. În cele din urmă, totul depinde de un vaccin eficient. Atunci 2021 ar putea fi, de asemenea, un an în care economia ar începe să se redreseze." ]
}