{
  "id" : "2fjQuloL",
  "url" : "https://www.diepresse.com/5958185/Covid19_SPOe-Burgenland-verhindert-geplante-BundesratsBlockade?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-28T09:34:00Z[UTC]",
  "author" : "von Oliver Pink",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/2/9/5958185/Outbreak-of-the-coronavirus-disease-COVID-19-in-Vienna_1616924480237348_v0_l.jpg",
  "imageCopyright" : "REUTERS (LEONHARD FOEGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "SPÖ Burgenland verhindert geplante Bundesrats-Blockade für neues Covid-Gesetz",
  "articleTitleTranslated" : "SPÖ Burgenland împiedică blocarea planificată a Consiliului federal pentru noua lege Covid",
  "articleContent" : [ "Angesichts der Situation auf den Intensivstationen sei es der \"dümmste Zeitpunkt, aus parteipolitischem Kalkül wichtige rechtliche Rahmenbedingungen zu blockieren\", wird Landeshauptmann Doskozil zitiert.", "Damit kommt es nicht zur angedachten Mehrheit im Bundesrat. Die von der Opposition angekündigte Bundesrats-Blockade des Epidemie- und Covid-Maßnahmengesetzes wird an zwei Mandataren der SPÖ Burgenland scheitern.", "Angesichts der Situation auf den Intensivstationen sei es der \"dümmste Zeitpunkt, aus parteipolitischem Kalkül wichtige rechtliche Rahmenbedingungen zu blockieren\", sagt Landeshauptmann Hans Peter Doskozil (SPÖ) am Sonntag in der \"Krone\".", "Somit können die Eintrittstests im Handel in Ostösterreich wie geplant in Kraft treten. Die Novelle des Epidemie- und Covid-Maßnahmengesetzes ist die rechtliche Basis für die zunächst von 7. bis 10.  April geplanten Corona-Zutrittstest im Handel in Ostösterreich.", "SPÖ, FPÖ und Neos ließen am Freitag wissen, dass sie dem Beschluss im Bundesrat nicht zustimmen und mit ihrer hauchdünnen Mehrheit von 31 zu 30 Mandataren in der Länderkammer das Inkrafttreten um acht Wochen verzögern werden.", "Diese Mehrheit soll nun nicht zustande kommen, denn die zwei roten Abgeordneten aus dem Burgenland werden bei der Abstimmung den Saal verlassen. ÖVP und Grüne können das Gesetz somit auch im Bundesrat beschließen.", "Im Kampf gegen die Pandemie soll es nächste Woche außerdem noch einen Termin des Gesundheitsministeriums mit den Ländern geben. Diese \"Evaluierungsrunde\" soll laut einer Sprecherin des Ministeriums in der ersten Wochenhälfte stattfinden.", "Doskozil erklärte ebenfalls in der \"Krone\", nun gehe es darum, über Parteigrenzen hinweg alles möglich zu machen, gemeinsam die Situation durchzustehen. Wien, Niederösterreich und das Burgenland hatten sich mit Anschober zuletzt auf einen Osterlockdown von 1. bis 6.", "April geeinigt. Aus dem SPÖ-Parlamentsklub hieß es am Sonntag dazu, die SPÖ sei gegen das Gesetz, da die Regierung nicht in der Lage sei, die Österreicher zu impfen, während gleichzeitig alle Nicht-Geimpften bestraft würden - dies sei eine \"Verhöhnung\".", "Die Zutrittstests zum Handel wären mit einem roten Antrag im Nationalrat jedenfalls möglich gewesen. Demnach sollten die sogenannten Wohnzimmertests als Zutrittstests anerkannt werden, die Regierung habe dies aber verhindert.", "Alle anderen Maßnahmen des Osterlockdowns im Landesosten wären auch bei einer Verzögerung des Epidemiegesetzes möglich gewesen, wurde betont." ],
  "articleContentTranslated" : [ "Având în vedere situația din unitățile de terapie intensivă, guvernatorul Doskozil este citat spunând că este „cel mai prost moment pentru a bloca cadre juridice importante din motive partizane”.", "Acest lucru nu are ca rezultat majoritatea prevăzută în Consiliul federal. Blocarea Consiliului Federal împotriva Legii Măsurilor Epidemice și Covide anunțată de opoziție va eșua din cauza a doi mandatari din SPÖ Burgenland.", "Având în vedere situația din unitățile de terapie intensivă, este „cel mai prost timp pentru a bloca cadre juridice importante din motive partizane”, spune guvernatorul Hans Peter Doskozil (SPÖ) duminică în „Krone”.", "Aceasta înseamnă că testele de intrare în comerțul cu amănuntul din Austria de Est pot intra în vigoare conform planificării. Modificarea Legii Măsurilor Epidemice și Covid este baza legală pentru testul de acces corona planificat inițial în perioada 7-10 aprilie în comerțul cu amănuntul din estul Austriei.", "SPÖ, FPÖ și Neos au anunțat vineri că nu au fost de acord cu decizia din Consiliul Federal și, cu majoritatea lor sub formă de napolitane de 31 până la 30 de mandatari în camera regională, ar întârzia intrarea în vigoare cu opt săptămâni.", "Această majoritate nu ar trebui să apară acum, deoarece cei doi deputați roșii din Burgenland vor părăsi sala în timpul votului. Prin urmare, ÖVP și Verzii pot adopta legea și în Consiliul Federal.", "În lupta împotriva pandemiei, ar trebui să existe și o întâlnire între Ministerul Sănătății și statele federale săptămâna viitoare. Potrivit unei purtătoare de cuvânt a ministerului, această „rundă de evaluare” ar trebui să aibă loc în prima jumătate a săptămânii.", "Doskozil a mai afirmat în „Krone” că este acum o chestiune de a face tot posibilul în toate părțile pentru a trece împreună situația. Viena, Austria Inferioară și Burgenland au optat recent pentru un blocaj de Paști de la 1. la 6.", "April a fost de acord. Clubul parlamentar SPÖ a declarat duminică că SPÖ este împotriva legii, deoarece guvernul nu a putut să vaccineze austriecii, în timp ce în același timp toți cei care nu au fost vaccinați vor fi pedepsiți - aceasta a fost o „batjocură”.", "În orice caz, testele de acces la comerț ar fi fost posibile cu o cerere roșie în Consiliul Național. În consecință, așa-numitele teste din camera de zi ar trebui recunoscute ca teste de acces, dar guvernul a împiedicat acest lucru.", "Toate celelalte măsuri de blocare a Paștelui în est ar fi fost posibile chiar dacă legea epidemiei ar fi fost amânată, a fost subliniat." ]
}