{
  "id" : "2FLDTU14",
  "url" : "https://kurier.at/wirtschaft/karriere/frauen-in-der-chefetage-was-die-quote-bewirkt/401149746",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T04:00:00Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4860234/46-173952176.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Frauen in der Chefetage: Was die Quote bewirkt",
  "articleTitleTranslated" : "Femeile din sala de consiliu: ce face cota",
  "articleContent" : [ "Deutschland beschließt eine verbindliche Frauenquote für Vorstände. In Österreich wird nicht einmal darüber diskutiert. Warum es eine Quote braucht. Werden die Zeiten härter, ist auch schon wieder Schluss mit der Gleichstellung in der Chefetage.", "Karrieretechnisch nutzt die Corona-Pandemie jedenfalls den Männern mehr als den Frauen. Denn Homeoffice bedeutet für Tausende Frauen viel „Home“ und wenig „Office“.", "Ganz besonders für Mütter, die sich um Kinder und Haushalt kümmern, während die Männer eilig ins Büro zurückkehren oder bei Videokonferenzen karriereförderlich auf sich aufmerksam machen.", "Laut Mixed Leadership Monitor der Beratungsgesellschaft EY wurden heuer in den börsenotierten heimischen Unternehmen neun zusätzliche Männer aufgenommen, aber keine einzige Frau. Der – ohnehin magere – Anteil der weiblichen Vorstände sank somit von 7,7 auf 7,3 Prozent.", "Das sind von 191 Vorständen 14 Frauen. Einsame Spitze Nach wie vor ist in 45 von 58 Börsefirmen keine einzige Frau im Top-Führungsgremium vertreten (Stand 1. August 2020).", "Nur drei Frauen stehen ganz oben: Elisabeth Stadler als Vorstandsvorsitzende bei der Vienna Insurance Group, Herta Stockbauer bei der BKS Bank und Karin Trimmel beim Kräuterlikörhersteller Gurktaler.", "„Wenn die Zahl der Frauen weiter im Tempo der vergangenen Jahre von unter einem Prozentpunkt steigt, wird es bis 2073 dauern, bis in den Vorständen 50 Prozent Frauen und 50 Prozent Männer sitzen“, errechnete EY-Partnerin Helen Pelzmann.", "Die Börsenfirmen-Statistik zeichnet jedoch kein vollständiges Bild. © Bild: Kurier/Juerg Christandl „Ich bin für freiwillige Verantwortung statt gesetzlicher Verpflichtung. Frauen wollen wegen ihrer Fähigkeiten und ihrer Kompetenz in Chefpositionen kommen und nicht, weil sie Frauen sind“", "    Elisabeth Stadler | Generaldirektorin VIG So ist etwa seit Jahresbeginn Gerda Holzinger-Burgstaller Chefin der Erste Bank Österreich, Stefanie Christina Huber ist Vorstandsdirektorin bei der Sparkasse Oberösterreich und Helga Freund Vorstandschefin bei der Verkehrsbüro Gruppe, um drei Beispiele von größeren Unternehmen zu nennen.  “", "Keine Frauen im Vorstand sind laut Pelzmann „ein starkes Indiz dafür, dass es im Unternehmen Aufstiegshindernisse gibt und Tradition anstatt Wandel, Aufbruch und Fortschritt gelebt wird“. © Bild:", "Kurier/Juerg Christandl „Die Quote bei AufsichtsrätInnen wirkt, daher sollte man auch bei den Vorständen diesen Schritt gehen.  :", "Wir  müssen endlich handeln, denn es gibt genug talentierte und gut ausgebildete, erfahrene Frauen.“     Sophie Karmasin | Meinungsforscherin Firmen würden die „hohe Symbolkraft weiblicher Führungskräfte“ verkennen, meint Pelzmann.", "Dies gelte nicht nur in Hinblick auf junge weibliche Nachwuchskräfte, sondern für die junge Generation insgesamt, der Diversität wichtig sei. Quotenpflicht wirkt Hier auf freiwillige Selbsterkenntnis der Firmenvertreter zu hoffen, ist keine Option, zeigen Vergleichsstudien.", "Nur eine gesetzliche Quotenpflicht zieht den Frauenanteil in Führungsgremien nach oben.", "So untersuchte das Deutsche Institut für Wirtschaftsforschung (DIW), wie sich die Diversität in den Vorständen großer Unternehmen seit dem Jahr 2003 in europäischen Ländern entwickelte. © Bild: Kurier/Gilbert Novy Quote im öffentlichen Bereich Ja, in privaten Firmen Nein.", "Egal ob es sinnvoll wäre oder nicht, ich halte eine solche Regelung für verfassungswidrig, da sie zu weit in die unternehmerische Freiheit eingreifen würde.“     Johannes Kopf | AMS-Chef Damals führte Norwegen als erstes Land eine verpflichtende Geschlechterquote mit harten Sanktionen ein.", "Seither hat sich der Frauenanteil in Norwegen von 20 auf 41 Prozent mehr als verdoppelt. Ähnliche Ergebnisse haben Frankreich, Belgien und Italien mit gesetzlichen Vorgaben erreicht. In dieser Gruppe von Ländern ist der Frauenanteil im selben Zeitraum von acht Prozent auf 39 Prozent angestiegen.", "Empfehlung zu wenig Nur sehr moderate Auswirkungen gab es hingegen in Ländern, die Unternehmen nur Empfehlungen zur Diversität im Vorstand geben oder gar keine Vorgaben machen. Hier liegt der Frauenanteil durchwegs unter 30 bzw. sogar 20 Prozent.", "„Jede Geschlechterquote ist besser als keine Geschlechterquote. Wenn es eine Regierung wirklich ernst meint mit der Gleichstellung, muss es harte Sanktionen für den Fall der Nichterfüllung der Quote geben“, sagt DIW-Studienautorin Katharina Wrohlich. v.l.:", "Martin Kocher (IHS), Henrietta Egerth (FFG) und Klaus Pseiner (FFG) © Bild: FFG/Morgenstern „Von mir gibt es ein Nein zur Quote.  : Denn börsennotierte Unternehmen sind sich des Mehrwerts von Frauen im Vorstand mittlerweile sehr bewusst“", "      Henrietta Egerth | Geschäftsführerin FFG In Österreich gilt seit 2018 eine gesetzliche 30-Prozent-Geschlechterquote für alle Neubestellungen in den Aufsichtsräten von Unternehmen mit mehr als 1.000 Mitarbeitern und einem Frauenanteil von mindestens 20 Prozent in der Belegschaft.  “", "Seither steigt der Frauenanteil langsam aber kontinuierlich. Bei den Börsenfirmen stieg er zuletzt von 26,2 auf 27,3 Prozent. Trotz Regelung erfüllt jedoch noch fast jedes vierte Unternehmen die Quote nicht.", "Die Sanktionen, wie der leere Stuhl im Aufsichtsrat, sind eher symbolischer Natur.", "Keine Diskussion zur Quote Eine gesetzliche Quotenregelung auch für Vorstände wie in Deutschland, steht in Österreich derzeit nicht zur Debatte – vor allem Wirtschaftsvertreter sehen darin einen (zu) starken Eingriff in die unternehmerische Entscheidung und bremsen daher.", "Auch nur wenige weibliche Führungskräfte setzen sich öffentlich für eine Quotenpflicht ein. © Bild: BKS Bank/ARNOLD POESCHL „Ich befürworte die Quote, auch wenn sie in Vorstandsetagen schwerer umzusetzen ist.", "Sie kann  nur ab fünf Vorstandsmitgliedern sinnvollerweise formuliert werden und es braucht auch gewisse Anpassungszeiträume.“   Herta Stockbauer | Vorstandsvorsitzende BKS Bank Eine Befürworterin ist BKS-Chefin Herta Stockbauer.", "Vienna-Insurance-Group-Generaldirektorin Elisabeth Stadler spricht sich hingegen eher für Freiwilligkeit aus. „Frauen wollen wegen ihrer Fähigkeiten und ihrer Kompetenz in Chefpositionen kommen und nicht, weil sie Frauen sind“.", "Fragt sich nur, warum es dann trotz Kompetenz so wenige ganz nach oben schaffen. Vielleicht weil Männer Führungspositionen lieber mit „durchschnittlichen Männern“ besetzen und hochqualifizierte Frauen „brach liegen lassen“, wie Autor Bernhard Heinzlmaier anmerkt. Die Quote könnte ein Umdenken bewirken." ],
  "articleContentTranslated" : [ "Germania hotărăște o cotă obligatorie pentru femeile din membrii consiliului. În Austria nici măcar nu se discută. De ce este nevoie de o cotă. Dacă vremurile se înrăutățesc, egalitatea în suita executivă se încheie din nou.", "În ceea ce privește carierele, pandemia de coroană este mai benefică pentru bărbați decât pentru femei. Pentru că biroul la domiciliu înseamnă mult „acasă” și puțin „birou” pentru mii de femei.", "Mai ales pentru mamele care au grijă de copii și de gospodărie în timp ce bărbații se grăbesc înapoi la birou sau atrag atenția asupra lor în timpul conferințelor video care sunt benefice carierei lor.", "Potrivit Mixed Leadership Monitor al companiei de consultanță EY, în acest an au fost acceptați nouă bărbați în companiile naționale cotate la bursă, dar nu o singură femeie. Proporția - deja slabă - a femeilor membre ale consiliului a scăzut astfel de la 7,7 la 7,3 la sută.", "Dintre cei 191 de membri ai consiliului, 14 sunt femei. Un top singuratic În 45 din 58 de companii de bursă, nici o femeie nu este reprezentată în consiliul de conducere (începând cu 1 august 2020).", "Doar trei femei sunt în top: Elisabeth Stadler în calitate de CEO al Vienna Insurance Group, Herta Stockbauer la BKS Bank și Karin Trimmel la producătorul de lichioruri pe bază de plante Gurktaler.", "„Dacă numărul femeilor continuă să crească cu o rată de mai puțin de un punct procentual în ultimii ani, va dura până în 2073 pentru ca 50 la sută femei și 50 la sută bărbați să intre în consiliile executive”, a calculat partenerul EY Helen Pelzmann.", "Cu toate acestea, statisticile bursiere nu prezintă o imagine completă. © Imagine: Kurier / Juerg Christandl „Sunt în favoarea responsabilității voluntare în locul obligației legale. Femeile vor să ajungă în funcții de conducere datorită abilităților și competenței lor și nu pentru că sunt femei \"", "Elisabeth Stadler | Directorul general al VIG Gerda Holzinger-Burgstaller este șeful Erste Bank Austria de la începutul anului, Stefanie Christina Huber este director al consiliului de administrație de la Sparkasse Oberösterreich și Helga Freund este directorul grupului Verkehrsbüro, pentru a numi trei exemple din companii mai mari. \"", "Potrivit lui Pelzmann, nici o femeie din consiliul de administrație nu este „un indiciu puternic că există obstacole în calea avansării în companie și că tradiția este trăită în loc de schimbare, plecare și progres”. © Imagine:", "Kurier / Juerg Christandl „Cota pentru membrii consiliului de supraveghere este eficientă, așa că acest pas ar trebui făcut și în cadrul membrilor consiliului de administrație. :", "În cele din urmă trebuie să acționăm, pentru că sunt destule femei talentate, bine instruite, cu experiență. ”Sophie Karmasin | Companiile cercetătoare de opinie nu reușesc să recunoască „puterea simbolică ridicată a femeilor executive”, spune Pelzmann.", "Acest lucru se aplică nu numai femeilor tinere, dar și generației mai tinere în ansamblu, pentru care diversitatea este importantă. Obligația privind cota funcționează Aici sperarea unei autocunoaștere voluntară a reprezentanților companiei nu este o opțiune, arătați studii comparative.", "Doar o cotă legală va crește proporția femeilor în organele de conducere.", "De exemplu, Institutul German pentru Cercetări Economice (DIW) a examinat modul în care diversitatea s-a dezvoltat în consiliile marilor companii din țările europene începând cu 2003. © Imagine: Kurier / Gilbert Novy Cota în sectorul public da, în companiile private nu.", "Indiferent dacă are sens sau nu, consider că o astfel de reglementare este neconstituțională, deoarece ar interfera prea mult cu libertatea antreprenorială. ”Johannes Kopf | Șeful AMS În acel moment, Norvegia a fost prima țară care a introdus o cotă obligatorie de gen cu sancțiuni severe.", "De atunci, proporția femeilor din Norvegia s-a dublat de la 20 la 41%. Franța, Belgia și Italia au obținut rezultate similare cu cerințe legale. În acest grup de țări, proporția femeilor a crescut de la opt la sută la 39 la sută în aceeași perioadă.", "Prea puține recomandări În schimb, au existat doar efecte foarte moderate în țările care oferă recomandări companiilor cu privire la diversitate în cadrul comitetului executiv sau nu fac deloc specificații. Aici proporția femeilor este în mod constant sub 30 sau chiar 20 la sută.", "„Orice cotă de gen este mai bună decât o cotă de gen. Dacă un guvern este cu adevărat serios în ceea ce privește egalitatea, trebuie să existe sancțiuni dure în cazul în care cota nu este respectată ”, spune autorul studiului DIW, Katharina Wrohlich. din stânga:", "Martin Kocher (IHS), Henrietta Egerth (FFG) și Klaus Pseiner (FFG) © Imagine: FFG / Morgenstern „Spun nu cotei. : Deoarece companiile listate sunt acum foarte conștiente de valoarea adăugată a femeilor în consiliul executiv \"", "Henrietta Egerth | Director general FFG În Austria, o cotă legală de 30 la sută a fost în vigoare începând cu 2018 pentru toate noile numiri în consiliile de supraveghere ale companiilor cu mai mult de 1.000 de angajați și cel puțin 20 la sută femei în muncă. \"", "De atunci, proporția femeilor a crescut încet, dar continuu. În cazul companiilor bursiere, acesta a crescut recent de la 26,2 la 27,3 la sută. Cu toate acestea, în ciuda reglementării, aproape fiecare a patra companie încă nu îndeplinește cota.", "Sancțiunile, precum scaunul gol din consiliul de supraveghere, au mai mult un caracter simbolic.", "Nicio discuție asupra cotei Un regulament legal privind cotele pentru membrii consiliului de administrație, precum în Germania, nu este în prezent dezbătut în Austria - în special, reprezentanții întreprinderilor consideră acest lucru ca o interferență puternică în luarea deciziilor antreprenoriale și, prin urmare, încetinesc.", "Puțini directori de sex feminin pledează public pentru o cerință de cote. © Imagine: BKS Bank / ARNOLD POESCHL „Susțin cota, chiar dacă este mai dificil de implementat în sălile de consiliu.", "Poate fi formulat într-un mod semnificativ numai dacă există cinci sau mai mulți membri ai consiliului și sunt necesare anumite perioade de ajustare. ”Herta Stockbauer | CEO al BKS Bank Unul dintre promotori este șeful BKS, Herta Stockbauer.", "Directorul general al Grupului de Asigurări din Viena, Elisabeth Stadler, pe de altă parte, este mai în favoarea voluntarității. „Femeile doresc să ajungă în funcții executive din cauza abilităților și competenței lor și nu pentru că sunt femei”.", "Singura întrebare este de ce atât de puțini ajung în vârf, în ciuda competenței lor. Poate pentru că bărbații preferă să ocupe funcții de conducere cu „bărbați obișnuiți” și „să lase femeile cu înaltă calificare culcate inactiv”, așa cum remarcă autorul Bernhard Heinzlmaier. Cota ar putea provoca o regândire." ]
}