{
  "id" : "2fRFhPwE",
  "url" : "https://kurier.at/wirtschaft/billa-plus-managerin-wechseln-das-schild-das-niveau-bleibt-gleich/401185255",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T11:08:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4902217/20210128-ABD0056-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Billa-Plus-Managerin: \"Wechseln das Schild, das Niveau bleibt gleich\"",
  "articleTitleTranslated" : "Manager Billa Plus: „Schimbați scutul, nivelul rămâne același”",
  "articleContent" : [ "Das geplante Umbranding von Merkur zu Billa Plus hat bei manchen Merkur-Kunden hohe Welle geschlagen. \"Die Sorgen nehmen wir ernst\", sagte die Consumer-Vorständin von Billa Merkur Österreich, Elke Wilgmann, bei einer Online-Pressekonferenz am Donnerstag auf Journalistennachfrage.", "\"Jede Veränderung löst mal Sorgen aus.\" Die von Merkur gewohnte Produktauswahl, Filialanzahl und -größe, Bedientheken und Marktbäckereien wird es auch bei Billa Plus geben. \"Wir wechseln das Schild. Das Leistungsniveau bleibt erhalten und soll noch besser werden\", sagte Wilgmann.", "Es werden auch alle Merkur-Mitarbeiter weiter beschäftigt. Der im Jahr 1969 gegründete Merkur wird ab April von der heimischen Handelslandschaft verschwinden und dann unter Billa Plus firmieren. Doppelgleisigkeiten zwischen Billa und Merkur sorgen für hohe Kosten, die Zusammenführung spart Rewe (u.a.", "Billa, Bipa, Merkur, Penny) einen zweistelligen Millionenbetrag, der jetzt investiert wird. \"Wir verheiraten das Beste aus beiden Welten\", sagte Rewe-Österreich-Chef Marcel Haraszti Ende Jänner. Wachstumschancen sieht man bei Rewe unter anderem im Bio-Segment.", "Kürzlich hat die Supermarktkette neben \"Ja! Natürlich\" mit \"Billa Bio\" eine zweite Bio-Eigenmarke gestartet. Die neue Bio-Hausmarke bietet vor allem Trockenware, Obst und Gemüse aus dem Ausland sowie Convenience-Produkte an.", "\"Billa Bio\" ist mit 135 Produkten gestartet, die Produktanzahl wird in den kommenden Monaten weiter ausgebaut. Am Donnerstag hat Billa eine Umfrage zum Wohlbefinden der Österreicher vorgestellt.", "Trotz Coronakrise verschlechtere sich der zum zweiten Mal erhobene Wohlfühl-Index \"nur\" um 3,7 auf 60,7 Punkte. Der \"Billa Österreich Report 2021\" wurde erneut vom Wiener Markt- und Meinungsforschungsinstitut marketmind erstellt.", "Im Zeitraum vom 26.  November bis 18.  Dezember 2020 sind über 3.000 Frauen und Männer im Alter zwischen 18 bis 65 Jahren befragt worden. Mit dem Report könne man \"noch näher bei unseren Kundinnen und Kunden sein und auf ihre Bedürfnisse optimal eingehen\", sagte Billa/Merkur-Vorstand Wilgmann." ],
  "articleContentTranslated" : [ "Rebrandingul planificat de la Merkur la Billa Plus a provocat o agitație destul de mare pentru unii clienți Merkur. \"Luăm în serios grijile\", a declarat joi directorul consumatorilor Billa Merkur Austria, Elke Wilgmann, într-o conferință de presă online, atunci când jurnaliștii au întrebat.", "„Fiecare schimbare declanșează îngrijorări”. Selecția produsului, numărul și dimensiunea sucursalelor, ghișeelor de servicii și brutăriilor de pe piață cunoscute de la Merkur vor fi de asemenea disponibile la Billa Plus. \"Schimbăm scutul. Nivelul de performanță este păstrat și ar trebui să devină și mai bun\", a spus Wilgmann.", "Toți angajații Merkur vor continua să fie angajați. Fondată în 1969, Merkur va dispărea din peisajul cu amănuntul intern în aprilie și va opera apoi sub numele de Billa Plus. Dublarea dintre Billa și Merkur are ca rezultat costuri ridicate, fuziunea economisește Rewe (de ex.", "Billa, Bipa, Merkur, Penny) o sumă de două cifre de milioane care este acum investită. \"Ne căsătorim cu cele mai bune din ambele lumi\", a spus șeful Rewe Austria, Marcel Haraszti, la sfârșitul lunii ianuarie. Rewe vede oportunități de creștere pe segmentul organic, printre altele.", "În plus față de „Da! Desigur”, lanțul de supermarketuri a lansat recent un al doilea brand organic propriu, „Billa Bio”. Noua marcă organică de casă oferă în principal produse uscate, fructe și legume din străinătate și produse de confort.", "„Billa Bio” a început cu 135 de produse, numărul de produse urmând să fie extins în continuare în lunile următoare. Joi, Billa a prezentat un sondaj privind bunăstarea austriecilor.", "În ciuda crizei coroanei, indicele de stare bună, care a fost colectat pentru a doua oară, s-a agravat „doar” cu 3,7 - 60,7 puncte. „Raportul Billa Austria 2021” a fost creat din nou de piața din Viena și de institutul de cercetare a opiniei.", "În perioada 26 noiembrie - 18 decembrie 2020, au fost chestionați peste 3.000 de bărbați și femei cu vârste cuprinse între 18 și 65 de ani. Cu raportul, se poate „fi și mai aproape de clienții noștri și să le răspundem în mod optim nevoilor”, a declarat Wilgmann, membru al consiliului de administrație al Billa / Merkur." ]
}