{
  "id" : "2G4Sjptv",
  "url" : "https://kurier.at/chronik/oesterreich/kurz-dauerlockdown-bringt-maximalen-schaden/401217708",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T08:08:31Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://image.kurier.at/images/original/4981840/20210305-ABD0057-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurz: Dauerlockdown bringt \"maximalen Schaden\"",
  "articleTitleTranslated" : "Pe scurt: blocarea permanentă aduce „daune maxime”",
  "articleContent" : [ "Am Freitag wurde bei den Neuinfektionen in Österreich erstmals seit drei Monaten wieder die 3.000er-Marke übersprungen - am Samstag ebenso. Die Sieben-Tage-Inzidenz je 100.000 Einwohner überstieg erstmals wieder die 200er-Marke und liegt bei 204,4. ", "Anfang Februar nannte Gesundheitsminister Rudolf Anschober eine Inzidenz von 200 als Obergrenze, ab der der Lockdown österreichweit wieder verschärft werden müsse. ", "Bei den für Montag angesetzten Gesprächen der Regierung mit Experten, Opposition und Landeshauptleuten, wird somit wohl keiner der so erhofften Öffnungsschritte gesetzt.  Ziel der Bundesregierung ist es, die Schanigärten und damit die Gastronomie im Außenbereich am 27.  März österreichweit zu öffnen.", "Jetzt werde man die Lage kommende Woche noch beobachten, hieß es aus dem Kanzleramt.  Es stünden morgen keine Entscheidungen für die Zeit nach Ostern an. SPÖ-Chefin Pamela-Rendi Wagner hatte angesichts stetig steigender Infektionszahlen vor Lockerungen gewarnt.", "Die Regierung müsse am Montag Maßnahmen diskutieren, um dem Anstieg gegenzusteuern: \"Lockerungen wären das Gegenteil\", so die frühere Gesundheitsministerin. Sie plädiere für den \"Weg der Sicherheit und der Vernunft\".", "Dass es tatsächlich zu Verschärfungen und gar einer Ausweitung des Lockdowns kommt - daran lässt ein Facebook-Video von Kanzler Sebastian Kurz zweifeln. Ein Dauerlockdown würde zwar niedrige Infektionszahlen mit sich bringen, so Kurz, aber auch Schaden. ", "\"Wenn man immer im Dauer-Lockdown ist, dann hat man relativ niedrige Zahlen, aber einen maximalen wirtschaftlichen Schaden und für die Menschen wird das immer schwerer zu ertragen.\" Auch die persönliche Belastung und die psychischen Auswirkungen würden \"immer dramatischer.\"", "Wenn Kinder nicht mehr in die Schule gehen würden, dann sei das \"auch eine bildungs- und sozialpolitische Riesenherausforderung.\"", "Insofern sei eine ganze Pandemie „immer ein Abwägen“ \"Ein Abwägen, wie man die Gesundheit der Menschen, aber auch ein Maximum an Freiheit und wirtschaftliche und bildungspolitische Fragen miteinander in Einklang bringen kann." ],
  "articleContentTranslated" : [ "Vineri, noi infecții în Austria au depășit marca 3.000 pentru prima dată în trei luni - și sâmbătă, de asemenea. Incidența de șapte zile la 100.000 de locuitori a depășit pentru prima dată marca 200 și este de 204,4.", "La începutul lunii februarie, ministrul Sănătății, Rudolf Anschober, a numit o incidență de 200 ca limită superioară peste care blocarea ar trebui să fie strânsă din nou în toată Austria.", "În discuțiile programate pentru luni de guvern cu experți, opoziție și guvernatori de stat, nu se va face niciunul dintre pașii de deschidere sperați. Scopul guvernului federal este de a deschide grădinile puburilor și, prin urmare, restaurantele în aer liber pe 27 martie în toată Austria.", "Acum, situația va fi monitorizată săptămâna viitoare, a spus de la cancelarie. Mâine nu ar exista decizii pentru perioada de după Paști. Liderul SPÖ, Pamela-Rendi Wagner, a avertizat împotriva relaxării, având în vedere numărul tot mai mare de infecții.", "Guvernul trebuie să discute luni măsurile pentru a contracara creșterea: „Reducerea ar fi contrariul”, a spus fostul ministru al sănătății. Pledezi pentru „calea securității și a rațiunii”.", "Un videoclip pe Facebook al cancelarului Sebastian Kurz ridică îndoieli cu privire la faptul că blocarea va fi efectiv strânsă și chiar extinsă. O blocare permanentă ar aduce un număr redus de infecții, deci Kurz, dar și daune.", "\"Dacă sunteți întotdeauna în blocare permanentă, atunci aveți un număr relativ scăzut, dar daune economice maxime și devine din ce în ce mai greu pentru oameni să suporte.\" Stresul personal și efectele psihologice ar deveni, de asemenea, „din ce în ce mai dramatice”.", "Dacă copiii nu ar mai merge la școală, atunci aceasta ar fi „și o imensă provocare educațională și socio-politică”.", "În acest sens, o întreagă pandemie este „întotdeauna o cântărire” „O cântărire a modului de reconciliere a sănătății oamenilor, dar și a unui maxim de libertate și probleme economice și educaționale." ]
}