{
  "id" : "2guHapBf",
  "url" : "https://vorarlberg.orf.at/stories/3080378/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-13T14:49:23Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/92/crops/w=1280/783310_opener_272692_euro-city-express_astoro_auf_falsches_gleis_geleitet_3.jpg?s=a57bafab3652a40e500638473e9f866692a0833c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Panne bei Premierenfahrt auf neuer Zugstrecke",
  "articleTitleTranslated" : "Defecțiune în timpul primei curse pe o nouă rută de tren",
  "articleContent" : [ "Nach 24 Jahren Planung und Bauarbeiten fahren seit dem Fahrplanwechsel am Sonntag Elektro- statt Dieselloks auf der Strecke München-Lindau. Die erste Fahrt der Bahn auf der neu elektrifizierten Strecke in Richtung Lindau verlief am Morgen noch problemlos.", "In die Gegenrichtung geriet der aus Zürich kommende Fernzug „Astoro“ der Schweizerischen Bundesbahnen (SBB) dann allerdings im Bahnhof Hergatz im Landkreis Lindau auf ein falsches Gleis – und zwar auf eines ohne Elektro-Anschluss.", "Und dort konnte der moderne Zug nicht mehr weiterfahren. Fotostrecke mit 2 Bildern Auf Gleis ohne Oberleitung geraten Der Zug sei auf ein Gleis ohne Oberleitung umgeleitet worden, bestätigte am Sonntag ein Sprecher der Deutschen Bahn auf Anfrage der Nachrichtenagentur Keystone-SDA.", "Wieso es dazu kam, sei noch in Abklärung. Der Zug konnte zwar noch knapp in den nächsten Bahnhof in Hergatz im bayerisch-schwäbischen Landkreis Lindau einrollen, blieb danach aber stehen.", "Er wurde schließlich von einer Diesel-Lok abgeschleppt, so der Sprecher.Strecke für den Fernverkehr vorübergehend gesperrt Nach Informationen des Bayerischen Rundfunks (BR) hatte ein Fahrdienstleiter den Zug auf ein Gleis ohne elektrische Oberleitung geleitet.", "Die Oberleitung wurde dadurch so beschädigt, dass die Strecke gesperrt werden musste. Der Fernverkehr auf der betroffenen Strecke wurde nach der Panne in beiden Richtungen bis zum Nachmittag eingestellt.", "Die Passagiere des betroffenen Schweizer Zuges mussten mit Regionalzügen weiterfahren. Der Regionalverkehr, der mit Dieselzügen betrieben wird, war nicht von der Streckensperrung betroffen.", "Schnellere Verbindungen Mit dem Fahrplanwechsel sollen die Metropolen München, Zürich und Mailand besser verbunden werden – unter anderem durch die Elekrifizierung der Bahnstrecke Lindau – München und die Inbetriebnahme des Bahnhofs Lindau-Reutin, wodurch nicht mehr alle Züge auf den Kopfbahnhof auf der Lindauer Insel müssen.  ", "Zudem wurde in der Schweiz das Jahrhundertprojekt Alpentransversale fertiggestellt.Neuer Bahnhof kostete 150 Millionen Euro Der neue Bahnhof in Lindau-Reutin ging nach vier Jahren Bauzeit am Sonntag in Betrieb.", "Der Umbau kostete 150 Millionen Euro. Zwei Jahrzehnte lang wurde über die Bahnhofs-Frage in Lindau gestritten, zwei Volksabstimmungen gab es zu der Frage, ob der Bahnhof auf die historische Insel gehört oder auf das Festland verlegt werden soll.", "Nun halten neben den Euro-City-Garnituren täglich auch 56 Regionalzüge aus und nach Vorarlberg am neuen Bahnhof Lindau-Reutin. Der Bahnhof ist angebunden an die elektrifizierte Bahnstrecke Lindau-München.", "Bahnhof Lindau-Reutin geht in Betrieb In Lindau geht am Sonntag der neue Bahnhof Reutin in Betrieb – angebunden an die elektrifizierte Bahnstrecke. Damit steht für die durch Vorarlberg führende Verbindung Zürich-München eine neue Verkehrsdrehscheibe zur Verfügung." ],
  "articleContentTranslated" : [ "După 24 de ani de lucrări de planificare și construcție, locomotive electrice în loc de motorine circulau pe ruta München-Lindau de la schimbarea orarului de duminică. Prima călătorie cu trenul pe noua rută electrificată în direcția Lindau a mers ușor dimineața.", "Cu toate acestea, în direcția opusă, trenul pe distanță lungă „Astoro” al Căilor Ferate Federale Elvețiene (SBB) care venea din Zurich a ajuns pe o cale greșită la stația Hergatz din districtul Lindau - pe una fără conexiune electrică.", "Și acolo trenul modern nu mai putea continua. Galerie foto cu 2 imagini Pe linie fără linie aeriană Trenul a fost deviat către o linie fără linie aeriană, a confirmat duminică un purtător de cuvânt al Deutsche Bahn, la cererea agenției de știri Keystone-SDA.", "De ce s-a întâmplat acest lucru este încă de clarificat. Trenul a reușit să circule în următoarea gară din Hergatz din districtul bavaro-șvab Lindau, dar apoi s-a oprit.", "El a fost în cele din urmă remorcat de o locomotivă diesel, potrivit purtătorului de cuvânt. Traseul s-a închis temporar pentru traficul pe distanțe lungi Conform informațiilor de la Bayerischer Rundfunk (BR), un dispecerat a direcționat trenul către o cale fără o linie aeriană electrică.", "Linia aeriană a fost atât de deteriorată încât linia a trebuit să fie închisă. Traficul pe distanțe lungi pe ruta afectată a fost suspendat în ambele sensuri până după-amiaza după avarie.", "Pasagerii trenului elvețian afectat trebuiau să continue cu trenurile regionale. Traficul regional operat de trenurile diesel nu a fost afectat de închiderea rutei.", "Conexiuni mai rapide Odată cu schimbarea orarului, metropolele München, Zurich și Milano vor fi mai bine conectate - printre altele prin electrificarea liniei de cale ferată Lindau - München și punerea în funcțiune a stației Lindau-Reutin, ceea ce înseamnă că nu toate trenurile trebuie să meargă la stația terminală de pe insula Lindau.", "În plus, proiectul Alpine Transversal al secolului a fost finalizat în Elveția. Noua gară a costat 150 de milioane de euro Noua gară din Lindau-Reutin a intrat în funcțiune duminică după patru ani de construcție.", "Renovarea a costat 150 de milioane de euro. Timp de două decenii a existat o dispută cu privire la problema stației în Lindau, au existat două referendumuri cu privire la întrebarea dacă stația aparține insulei istorice sau ar trebui mutată pe continent.", "Pe lângă trenurile Euro-City, 56 de trenuri regionale opresc și merg în fiecare zi la noua stație Lindau-Reutin spre Vorarlberg. Stația este conectată la linia ferată electrificată Lindau-München.", "Gara Lindau-Reutin intră în funcțiune La Lindau, noua gară Reutin intră în funcțiune duminică - conectată la linia de cale ferată electrificată. Un nou hub de transport este acum disponibil pentru conexiunea Zurich-München care traversează Vorarlberg." ]
}