{
  "id" : "2H3pRDrD",
  "url" : "https://kurier.at/chronik/oesterreich/angstschnitte-drohen-richter-stellen-einen-baum-auf/401194520",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T04:00:00Z[UTC]",
  "author" : "bernhard.ichner@kurier.at (Bernhard Ichner)",
  "imageUrl" : "https://image.kurier.at/images/original/4910725/46-175302539.jpg",
  "imageCopyright" : "Privat",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "„Angstschnitte“ drohen: Richter stellen einen Baum auf",
  "articleTitleTranslated" : "„Taieturile de frică” amenință: Judecătorii au înființat un copac",
  "articleContent" : [ "Die Plattform „Bäume mit Zukunft – Zukunft mit Bäumen“, an der neben Städte- und Gemeindebund und Naturschutzorganisationen auch große Grundeigentümer beteiligt sind, führte zudem nun eine Onlineumfrage unter österreichischen Richtern durch.", "Von den 1.700 angeschriebenen Juristen antworteten 362, also etwa 21 Prozent. Etwa ein Viertel davon hat in der Rechtsprechung Haftungsverschärfungen wahrgenommen und im Umgang mit Bäumen ein verstärktes Zurückschneiden, Fällen und Roden bemerkt.", "Ein Baum ist kein Haus Auf die Frage, welche Maßnahmen aus ihrer Sicht geeignet wären, um die überbordenden Baumschnitte künftig zu vermeiden, sprachen sich 35,9 Prozent der Richterinnen und Richter für gesetzliche Änderungen aus.", "Das betrifft einerseits das ABGB, wo klargestellt werden müsse, dass ein Baum als unberechenbares Naturgebilde nicht wie ein Bauwerk zu beurteilen ist. Und andererseits das Forstgesetz. Dort solle stehen, dass an Forststraßen und freigegebenen Wegen niemand für „waldtypische Gefahren“ haftet.", "Es müsse quasi unmissverständlich zum Ausdruck gebracht werden, dass die Benützung von Wäldern und Parks – überhaupt bei Wind und Wetter – eigenverantwortlich erfolge, sagt die Leiterin der Wiener Umweltschutzabteilung (MA22), Karin Büchl-Krammerstätter – die die Baum-Plattform initiierte.", "Leitfaden wird getestet Die befragten Richter sehen zudem Aufklärungsbedarf und sprechen sich für einen Praxisleitfaden für Baum-Verantwortliche aus. Für Büchl-Krammerstätter eine Bestätigung. Denn genau so einen Leitfaden hat die Baum-Plattform bereits erarbeitet.", "Zurzeit werde er getestet, nach etwaigen Nachschärfungen soll er aber noch heuer der Öffentlichkeit zur Verfügung gestellt werden." ],
  "articleContentTranslated" : [ "Platforma „Trees with a Future - Future with Trees”, în care, pe lângă asociațiile orașelor și municipalităților și organizațiile de conservare a naturii, sunt implicați și marii proprietari de terenuri, a realizat și un sondaj online în rândul judecătorilor austrieci.", "Dintre cei 1.700 de avocați contactați, 362 au răspuns, adică aproximativ 21%. Aproximativ un sfert dintre ei au observat o înăsprire a răspunderii în jurisprudență și au observat o tăiere, tăiere și curățare sporită atunci când se ocupă de copaci.", "Un copac nu este o casă La întrebarea care măsuri din punctul lor de vedere ar fi adecvate pentru a evita tăierea excesivă a copacilor în viitor, 35,9% dintre judecători s-au pronunțat în favoarea modificărilor legale.", "Pe de o parte, aceasta se referă la ABGB, unde trebuie clarificat faptul că un copac, ca formație naturală imprevizibilă, nu trebuie evaluat ca o clădire. Și pe de altă parte legea pădurilor. Ar trebui să se spună că nimeni nu este răspunzător pentru „pericolele tipice ale pădurii” pe drumurile forestiere și pe cărările aprobate.", "Trebuie clarificat, ca să spunem așa, că utilizarea pădurilor și a parcurilor - indiferent de vânt și vreme - are loc independent, spune șeful Departamentului pentru Protecția Mediului din Viena (MA22), Karin Büchl-Krammerstätter - care a inițiat arborele platformă.", "Liniile directoare sunt testate Judecătorii chestionați consideră, de asemenea, necesitatea unor clarificări și sunt în favoarea liniilor directoare practice pentru cei responsabili de copaci. O confirmare pentru Büchl-Krammerstätter. Deoarece platforma arborelui a dezvoltat deja un astfel de ghid.", "În prezent, este testat, dar după orice re-ascuțire, ar trebui pus la dispoziția publicului anul acesta." ]
}