{
  "id" : "2HavfyVn",
  "url" : "https://www.diepresse.com/5947163/IbizaUAusschuss_Chatverlaeufe-zwischen-Strache-und-Kurz-auf-Stufe?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T19:09:00Z[UTC]",
  "author" : "André Ballin aus Moskau",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/1/b/5947163/F9B49514-9400-417F-A355-F2B93A0F2ADA_v0_l.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Chatverläufe zwischen Strache und Kurz auf Stufe \"eingeschränkt\" zurückgestuft",
  "articleTitleTranslated" : "Istoricul chaturilor între Strache și Kurz a trecut la un nivel „restricționat”",
  "articleContent" : [ "Das Justizministerium hat nach Sichtung der Chatverläufe die Klassifizierung von drei (geheim) auf eins hinuntergestuft. Damit können sie, abgesehen von heiklen Teilen, auch in öffentlicher Sitzung besprochen werden.", "Die dem Ibiza-U-Ausschuss am Mittwoch übermittelten Chatverläufe zwischen Bundeskanzler Sebastian Kurz (ÖVP) und seinem damaligen Vizekanzler Heinz-Christian Strache (FPÖ) sind doch nicht ganz \"geheim\".", "Das Justizministerium hat die Geheimhaltungsstufe von 3 auf 1 zurückgenommen: Damit sind die Chats als \"eingeschränkt\" klassifiziert und können - ausgenommen nur heikle Teile - auch in öffentlicher Sitzung besprochen werden.", "Der Meinung, dass die Chats mit Stufe 3 zu klassifizieren wären, waren sowohl die Wirtschafts- und Korruptionsstaatsanwaltschaft als auch die Oberstaatsanwaltschaft, teilte das Justizministerium Freitagnachmittag in einer Aussendung mit.", "Aber \"aufgrund eines Versehens der übermittelnden Behörde\" sei \"bedauerlicherweise\" die nötige Bekanntgabe der Gründe für Klassifizierung unterblieben. Also habe die Sektion V (Einzelstrafsachen) selbst eine Sichtung durchgeführt.", "\"Diese Prüfung führte zum Ergebnis, dass die Preisgabe der in den Unterlagen enthaltenen Informationen nach Ansicht des Bundesministeriums für Justiz nicht die Gefahr einer Schädigung der im Sinn des Gesetzes geschützten Interessen schaffen würde\", berichtete Ministeriums-Sprecherin Christina Ratz.  ", "Daher habe man die Unterlagen mit Stufe 1 (\"eingeschränkt\") eingestuft. Die Chats seien dem Parlament Freitagnachmittag vorgelegt worden. Die Opposition hatte die Einstufung der Kurz-Strache-SMS als \"geheim\" scharf kritisiert.", "Für U-Ausschüssen zur Verfügung gestellte Unterlagen gibt es vier Geheimhaltungsstufen.", "Werden sie als \"eingeschränkt\" klassifiziert, kann darüber auf Beschluss des U-Ausschuss-Vorsitzenden mit dem Verfahrensrichter trotzdem in der öffentlichen Sitzung gesprochen werden - nur heikle Teile müssen ausgespart werden.", "Die anderen Informationen in der Unterlage unterliegen keiner Geheimhaltungspflicht. Stufe 2 \"vertraulich\" gilt für ein Dokument, wenn bei dessen Veröffentlichung die Gefahr einer Schädigung von Interessen besteht.", "Als \"geheim\" auf Stufe 3 sind Unterlagen klassifiziert, wenn eine \"erhebliche Schädigung\" von Interessen droht, etwa eine Bedrohung von Menschenleben.", "Die höchste Stufe \"streng geheim\" wird vergeben, wenn bei Veröffentlichung eine schwere Schädigung von öffentlichen Interessen droht, etwa der unmittelbare Verlust zahlreicher Menschenleben oder die langfristige Schädigung der österreichischen Wirtschaft." ],
  "articleContentTranslated" : [ "După ce a analizat istoricul chat-urilor, Ministerul Justiției a retrogradat clasificarea de la trei (secrete) la una. Aceasta înseamnă că, în afară de părțile sensibile, ele pot fi discutate și în public.", "Procesele de chat între cancelarul federal Sebastian Kurz (ÖVP) și vice-cancelarul său de atunci Heinz-Christian Strache (FPÖ), care au fost trimise miercuri Comitetului Ibiza-U, nu sunt în întregime „secrete”.", "Ministerul Justiției a redus nivelul de confidențialitate de la 3 la 1: Aceasta înseamnă că chat-urile sunt clasificate ca „restricționate” și - cu excepția doar a părților sensibile - pot fi discutate și în public.", "Ministerul Justiției a anunțat într-o emisiune vineri după-amiază că discuțiile ar trebui clasificate la nivelul 3, atât Parchetul Economic și Corupție, cât și Parchetul șef.", "Însă „din cauza unei supravegheri din partea autorității emitente” „din păcate” nu s-a făcut dezvăluirea necesară a motivelor clasificării. Deci, secțiunea V (cazuri penale individuale) a efectuat o observare în sine.", "\"Această examinare a condus la rezultatul că divulgarea informațiilor conținute în documente, în opinia Ministerului Federal al Justiției, nu ar crea riscul de a prejudicia interesele protejate în sensul legii\", a raportat purtătorul de cuvânt al ministerului Christina Ratz.", "Prin urmare, documentele au fost clasificate ca nivel 1 („restricționat”). Discuțiile au fost prezentate Parlamentului vineri după-amiază. Opoziția a criticat aspru clasificarea SMS-ului Kurz-Strache ca „secret”.", "Există patru niveluri de confidențialitate pentru documentele puse la dispoziție pentru comitetele U.", "Dacă sunt clasificate ca „restricționate”, acestea pot fi discutate cu judecătorul de primă instanță la decizia președintelui comisiei U în ședința publică - doar părțile sensibile trebuie lăsate în afara.", "Celelalte informații din document nu fac obiectul niciunei obligații de confidențialitate. Nivelul 2 „confidențial” se aplică unui document dacă există un risc de deteriorare a intereselor atunci când este publicat.", "Documentele sunt clasificate ca „secrete” la nivelul 3 dacă există o amenințare de „prejudiciu considerabil” asupra intereselor, cum ar fi o amenințare la adresa vieții umane.", "Cel mai înalt nivel, „top secret”, se acordă în cazul în care publicarea amenință daune grave intereselor publice, cum ar fi pierderea imediată a numeroase vieți umane sau daune pe termen lung economiei austriece." ]
}