{
  "id" : "2hChlhC4",
  "url" : "https://kurier.at/kultur/kruder-dorfmeisters-debuetalbum-1995-downbeat-im-lockdown/401094426",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kruder & Dorfmeister: Debütalbum mit 25 Jahren Verspätung",
  "articleTitleTranslated" : "Kruder & Dorfmeister: Debutează albumul cu 25 de ani întârziere",
  "articleContent" : [ "Kruder & Dorfmeister veröffentlichen ihr Debütalbum \"1995\" mit 25 Jahren Verspätung.  Das Gute zuerst: „1995“ klingt so wie erwartet.  Unauffällig.  Das liegt daran, dass das bisher noch fehlende Debütalbum von Kruder & Dorfmeister aus der Vergangenheit kommt.", "Das Material dafür wurde nämlich zwischen September 1993 und Oktober 1995 aufgenommen und wegen fehlender Muße nie fertiggestellt.  Es landete stattdessen im Archiv, wo die zwei Virtuosen der Wiener Musikszene jährlich dessen Reifegrad überprüften.", "Nun scheint das Album ausreichend abgehangen zu sein: Zeit, es zu veröffentlichen.  Für Kruder & Dorfmeister ist „1995“ nicht nur das erste gemeinsame Album, sondern auch ein Schlussstrich; der noch fehlende Absatz in ihrer Biografie, die sich – stark verkürzt – so liest: Wien Mitte der 1990er-Jahre – grau und langweilig.", "Da einem in den zwei, drei relevanten Clubs der Stadt immer das Gleiche geboten wird, hängt man lieber zu Hause ab, lädt sich Freunde ein, raucht Gras, macht Musik und sich einen schönen Abend auf der Couch.", "Bei einer dieser Sessions lernten einander Peter Kruder und Richard Dorfmeister kennen.  Kruder, gelernter Friseur, Dorfmeister, Musikstudent.  Es sind zwei auf den ersten Blick sehr unterschiedliche Typen, die aber einiges verbindet – u. a. ihre Leidenschaft zu analogen Klangerzeugern.", "Mit diesen zimmerten sie im Homeoffice auch ihre Debüt-EP „G-Stoned“ zusammen.  Vier Tracks mit Folgen: Wien wurde zur Hauptstadt des Downbeat – Kruder & Dorfmeister waren die Stars dieses Genres.", "Remix-Arbeiten für Depeche Mode und Madonna folgten, ihr Beitrag zur „DJ-Kicks“-Reihe brachte ihnen dann noch weitere große Gigs auf dem internationalen Parkett ein.", "Es war alles vorhanden, was eine erfolgreiche Karriere ausmacht.  Eines aber fehlte – es war das Debütalbum.  Dieses wurde nun aus der Schublade geholt und fertig editiert.", "Die 15 neuen bzw. alten Tracks tragen austauschbare Namen wie „Dope“, „Morning“ und klingen 25 Jahre nach deren Entstehung so, als hätten sich K&D selbst gesampelt.", "Für viele Fans ist das sicherlich eine gute Nachricht, denn sie bekommen nun endlich Nachschlag: Einmal mehr vom Gleichen, bitte!  Und so beginnt „1995“ auch dort, wo „Original Bedroom Rockers“, die letzte Nummer auf der „G-Stoned“-EP, 1993 aufgehört hat.", "Man hört Hintergrundgeräusche, ein Sample, viel Hall – und los geht der einstündige Trip.  Der Puls senkt sich, der Blutdruck stimmt.  Die Wiener Melange aus Hip-Hop, Trip-Hop, Dub, Jazz, Knusperelektronik und atmosphärisch-eingerauchten Klängen wirkt herrlich sedativ.", "Dynamik?  Fehlanzeige!  Stattdessen plätschern die Beats im Schritttempo dahin, Loops drehen sich um die eigene Achse.  Man hört Bläser, Panflöten, knackige Bässe und weichgespülte Gitarren, die als Füllmaterial dienen.", "Es ist der Sound, der mit den ihnen damals zur Verfügung stehenden Mitteln und elektronischen Kastln eben möglich war.  Nicht mehr, aber auch nicht weniger.  Nach rund 20 Minuten weiß man nicht mehr so genau, ob das jetzt schon ein neuer Track ist, der da gerade läuft.", "Oder ist es immer noch der alte?  Wow, das Zeug fährt. „1995“ ist ein Album für nebenbei.  Es will nichts von einem, es drängt sich nichts auf.  Es ist Nachschub für die Playlisten der Bars, Lounge-Clubs, Cafés, Sauna-Landschaften, Fahrstühle und Boutiquen. „1995“ klingt eben so wie erwartet – nach 1995. © Bild: Max Parovsky" ],
  "articleContentTranslated" : [ "Kruder și Dorfmeister își lansează albumul de debut „1995” cu 25 de ani întârziere. Primul lucru bun: „1995” sună așa cum era de așteptat. Nemuritor. Acest lucru se datorează faptului că până acum lipsa albumului de debut al lui Kruder & Dorfmeister vine din trecut.", "Materialul pentru aceasta a fost înregistrat între septembrie 1993 și octombrie 1995 și nu a fost niciodată finalizat din cauza lipsei timpului liber. În schimb, a ajuns în arhivă, unde cei doi virtuoși ai scenei muzicale vieneze și-au verificat în fiecare an gradul de maturitate.", "Acum albumul pare să fie suficient de închis: este timpul să-l lansăm. Pentru Kruder & Dorfmeister, „1995” nu este doar primul lor album împreună, ci și o ultimă lovitură; paragraful lipsă din biografia ei, care citește - abreviat puternic - după cum urmează: Viena la mijlocul anilor 1990 - gri și plictisitor.", "Deoarece cele două sau trei cluburi relevante din oraș oferă întotdeauna același lucru, preferați să stați acasă, să invitați prieteni, să fumați buruieni, să faceți muzică și să aveți o seară plăcută pe canapea.", "În timpul uneia dintre aceste sesiuni, Peter Kruder și Richard Dorfmeister s-au cunoscut. Kruder, coafor instruit, maestru de sat, student la muzică. La prima vedere sunt două tipuri foarte diferite, dar au multe în comun - u. A. pasiunea ei pentru generatoarele de sunet analogice.", "Cu ei au lucrat împreună și EP-ul de debut „G-Stoned” la biroul de acasă. Patru piese cu consecințe: Viena a devenit capitala downbeat - Kruder și Dorfmeister au fost vedetele acestui gen.", "Au urmat lucrări de remix pentru Depeche Mode și Madonna, iar contribuția lor la seria „DJ Kicks” le-a adus și mai multe concerte mari pe scena internațională.", "Totul era acolo care face o carieră de succes. Dar un lucru lipsea - era albumul de debut. Acest lucru a fost scos din sertar și modificat.", "Cele 15 piese noi și vechi au nume interschimbabile precum „Dope”, „Morning” și la 25 de ani de la crearea lor sună de parcă K&D ar fi încercat singuri.", "Aceasta este cu siguranță o veste bună pentru mulți fani, deoarece în sfârșit primesc oa doua privire: încă o dată la fel, vă rog! Astfel, „1995” începe și acolo unde „Original Bedroom Rockers”, ultimul număr din EP „G-Stoned”, a încetat în 1993.", "Auzi zgomot de fundal, un eșantion, multă reverb - și pleci în călătoria de o oră. Pulsul scade, tensiunea arterială este corectă. Amestecul vienez de hip-hop, trip-hop, dub, jazz, electronică crocantă și sunete fumate în atmosferă are un efect minunat de sedativ.", "Dinamică? Nimic! În schimb, bătăile se învârt în ritm de mers, buclele se rotesc pe axa lor. Puteți auzi instrumente de alamă, pipă, basuri clare și chitare spălate moale care servesc drept material de umplere.", "Sunetul a fost posibil cu mijloacele și cutiile electronice disponibile la momentul respectiv. Nu mai mult, dar nici mai puțin. După aproximativ 20 de minute, nu știi cu adevărat dacă este o piesă nouă care se joacă în prezent.", "Sau este încă cea veche? Uau, chestia asta conduce. „1995” este un album secundar. Nu vrea nimic de la tine, nimic nu se impune. Există o completare pentru playlisturile din baruri, cluburi de lounge, cafenele, zone de saună, lifturi și buticuri. „1995” sună exact așa cum era de așteptat - după 1995. © Imagine: Max Parovsky" ]
}