{
  "sourceCountry" : "austria",
  "articleTitle" : "Buchkritik: Tom Barbash und \\\"Mein Vater, John Lennon und das beste Jahr unseres Lebens\\\"",
  "targetLanguage" : "romanian",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "articleContent" : [ "Daneben verblassen die erfundenen Figuren wie Buddy Winter, der eine Late-Night-Show hatte, aber dann – du bist so lange ein Genie, bis du dich als Wahnsinniger entpuppst – fiel er ungut auf.", "Jetzt versucht er ein Comeback.  Sohn Anton soll helfen, denn er ist mit Lennon befreundet: Die Beatles sollen als Gäste in Papas neue Show kommen.  Anton bemüht sich und vergisst dabei auf sich selbst.", "Dass die Promi-Anekdoten, die der New Yorker Tom Barbash (Foto oben) in seinen Roman verpackt, interessanter sind als das familiäre Dilemma, liegt auch daran, dass Vater und Sohn weder unsympathisch noch sympathisch sind.", "Tom Barbash: „Mein Vater, John Lennon und das beste Jahr unseres Lebens“ Übersetzt von Michael Schickenberg.  Kiepenheuer & Witsch. 352 Seiten. 22,70 Euro KURIER-Wertung: *** und ein halber Stern" ],
  "id" : "2hSTe2HX",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/buch/buchkritik-tom-barbash-und-mein-vater-john-lennon-und-das-beste-jahr-unseres-lebens/401089230",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Recenzie de carte: Tom Barbash și „Tatăl meu, John Lennon și cel mai bun an din viața noastră”",
  "articleContentTranslated" : [ "În plus, personajele fictive precum Buddy Winter, care a avut un spectacol târziu, se estompează, dar apoi - ești un geniu până când te dovedești a fi un nebun - nu a fost prea bine remarcat.", "Acum încearcă să revină. Fiul Anton ar trebui să ajute, pentru că este prieten cu Lennon: Beatles ar trebui să vină ca invitați în noul spectacol al lui Papa. Anton încearcă și uită de sine.", "Faptul că anecdotele vedetelor pe care le aduce New York-ul Tom Barbash (foto de mai sus) în romanul său sunt mai interesante decât dilema familiei se datorează și faptului că tatăl și fiul nu sunt nici nesimpatici, nici simpatici.", "Tom Barbash: „Tatăl meu, John Lennon și cel mai bun an din viața noastră” Traducere de Michael Schickenberg. Kiepenheuer & Witsch. 352 pagini. 22,70 euro Evaluare CURIER: *** și jumătate de stea" ]
}