{
  "id" : "2HzOePjZ",
  "url" : "https://kurier.at/wirtschaft/immobiz/zwist-um-die-erhoehung-der-richtwertmieten/401188627",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T04:04:03Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4938994/46-83300091.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/VvoeVale/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zwist um die Erhöhung der Richtwertmieten",
  "articleTitleTranslated" : "Disputa cu privire la creșterea chiriilor standard",
  "articleContent" : [ "Die Erhöhung der Richtwertmieten per April sollte ausgesetzt werden, fordern nun die Arbeiterkammer und die Mietvereinigung.  Bereits in der Vergangenheit wurde die Anhebung ausgesetzt, um die Mieter zu entlasten.", "Die SPÖ hat nun einen diesbezüglichen Entschließungsantrag eingebracht. Immobilienwirtschaft kritisiert Vorstoß Kritik an diesem Vorstoß kommt von der Immobilienwirtschaft. Der Obmann der Wiener Immobilientreuhänder, Michael Pisecky, erteilte der Forderung eine Absage.", "Für wirklich hart Betroffene der Corona-Pandemie könne es eine Sonderlösung geben, aber keine Begünstigung für alle Mieter nach dem Gießkannenprinzip. Pisecky argumentiert, dass es sich hier um eine vertraglich festgelegte Wertanpassung im Rahmen der Inflation handle.", "Vermieter mit Ausfällen konfrontiert Zwar sei der Wohnimmobiliensektor von der Coronakrise bisher wenig belastet, allerdings sind die Vermieter mit Ausfällen bei Gewerbeimmobilien konfrontiert, so Anton Holzapfel, Geschäftsführer vom Österreichischen Verband der Immobilienwirtschaft.", "Die Rechtslage bei den Mietzinsminderungen von Geschäftsraummieten sei ungewiss. Dennoch sind private Vermieter bisher von jeder staatlichen Unterstützung ausgeschlossen." ],
  "articleContentTranslated" : [ "Camera Muncii și Asociația chiriașilor cer acum suspendarea creșterii chiriilor standard în aprilie. Creșterea a fost deja suspendată în trecut pentru a ușura chiriașii.", "SPÖ a depus acum o propunere de rezoluție în acest sens. Industria imobiliară critică mutarea Critica acestei mutări vine din industria imobiliară. Președintele mandatarului imobiliar din Viena, Michael Pisecky, a respins cererea.", "Pentru cei cu adevărat afectați de pandemia de coroană, ar putea exista o soluție specială, dar nu există un tratament preferențial pentru toți chiriașii, în conformitate cu principiul udării. Pisecky susține că aceasta este o ajustare a valorii stipulată contractual în contextul inflației.", "Proprietarii se confruntă cu eșecuri Deși sectorul imobiliar rezidențial a fost până acum puțin afectat de criza coronei, proprietarii se confruntă cu eșecuri în domeniul imobiliar comercial, potrivit lui Anton Holzapfel, director general al Asociației austriece a industriei imobiliare.", "Situația juridică cu privire la reducerile chiriei pentru spațiile comerciale este incertă. Cu toate acestea, proprietarii privați au fost excluși până acum de la orice sprijin al statului." ]
}