{
  "id" : "2JI4rJl2",
  "url" : "https://www.diepresse.com/5960290/Kleinbrand-vor-dem-Flex-sorgt-fuer-Aufregung?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T13:50:00Z[UTC]",
  "author" : "Lara Hagen",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/6/2/5960290/22DED199-F647-4D21-A642-800932B32F77_v0_l.jpg",
  "imageCopyright" : "GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kleinbrand vor dem Flex sorgt für Aufregung",
  "articleTitleTranslated" : "Un foc mic în fața flexului provoacă emoție",
  "articleContent" : [ "Starke Rauchentwicklung rief die Feuerwehr auf den Plan: Der Club stand allerdings nicht in Flammen. Kabel auf der Terrasse hatten einen Glimmbrand verursacht.", "Ein Kleinbrand hat am Donnerstag nicht zuletzt wegen der starken Rauchentwicklung beim Szeneclub \"Flex\" am Wiener Donaukanal für Aufsehen gesorgt. Laut Jürgen Figerl, Sprecher der Wiener Berufsfeuerwehr, war bei einigen Kabeln auf der Terrasse des Lokals ein Glimmbrand entstanden.", "Die Feuerwehr war mit einer Löschgruppe am Ort des Geschehens und hatte das Feuer mit einer Kübelspritze innerhalb einer halben Stunde abgelöscht. Meldungen, wonach der Club selbst in Flammen stand, stellten sich als falsch heraus." ],
  "articleContentTranslated" : [ "Pompierii au cerut să se dezvolte mult fum: clubul nu a fost în flăcări. Cablurile de pe terasă provocaseră un incendiu mocnit.", "Un mic incendiu a provocat senzație joi, nu în ultimul rând din cauza dezvoltării puternice de fum la clubul de scenă „Flex” de pe Canalul Dunării din Viena. Potrivit Jürgen Figerl, purtător de cuvânt al pompierilor profesioniști vienezi, un teritoriu al restaurantului începuse un incendiu mocnit.", "Pompierii se aflau la fața locului cu un grup de stingere și au stins focul cu o seringă cu găleată în decurs de jumătate de oră. Rapoartele potrivit cărora clubul însuși arde s-au dovedit a fi false." ]
}