{
  "id" : "2Jnojv1c",
  "url" : "https://kurier.at/wirtschaft/homeoffice-beschert-der-kosmetikbranche-sorgenfalten/401116371",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T08:09:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Homeoffice beschert der Kosmetikbranche Sorgenfalten",
  "articleTitleTranslated" : "Biroul de acasă oferă industriei cosmetice linii de îngrijorare",
  "articleContent" : [ "Frauen benutzen weniger Make-up und Lippenstift, Männer lassen die Bärte sprießen. Lockdown und Homeoffice führen dazu, dass sich die Menschen weniger schminken, stylen und Parfums benutzen. Das wiederum bereitet der Kosmetikbranche Sorgenfalten.", "Laut einer Erhebung der Branchenplattform \"Kosmetik transparent\" ist der Absatz von Parfums und Schminkprodukten heuer stark zurückgegangen. Demnach lagen die monatlichen Ausgaben pro Kopf für Kosmetikprodukte vor Corona bei durchschnittlich 31,20 Euro und danach bei 28,90 Euro.", "Supermarkt statt Drogerie Beim Einkauf von Haut- und Körperpflegeprodukten zeigen sich zwei markante Änderungen: einerseits die Zunahme von Online-Shopping, anderseits mehr Einkäufe im Lebensmittelhandel.", "Der Drogeriefachhandel sei dadurch für 6,6 Prozent der Befragten nicht mehr die erste Bezugsadresse, erhob \"Kosmetik transparent\". \"Das zeigt, dass die Menschen ihre Vorräte aufbrauchen und auf Haushaltsausgaben achten müssen\", erläuterte Kukacka.", "Handcremes sind gefragt © Bild: APA - Austria Presse Agentur Handcreme gefragt Während des ersten Lockdowns im April gab mehr als ein Drittel der Befragten an, Handcreme häufiger zu verwenden als zuvor.", "In der Übergangszeit vor dem zweiten Lockdown berichteten im Oktober und Anfang November 14 Prozent, beim häufigeren Händeeincremen geblieben zu sein. Auf das Duschen, Haarewaschen und Zähneputzen hatten Ausgangsbeschränkungen & Co. bisher keine messbaren Auswirkungen.", "Sie \"gehören mit und ohne Lockdown zum hygienischen Grundbedürfnis der Menschen\", analysierten die Experten. Differenzierter sei die Situation bei der Verwendung von Deos: 15,6 Prozent nahmen im Frühjahrs-Lockdown seltener ein Deo, im Herbst waren es immer noch 5,6 Prozent.", "\"Dies kann auch daran liegen, dass ein Viertel der Befragten auch im Herbst angab, vollständig oder tageweise im Homeoffice zu sein\", erläuterte Plattformsprecher Stefan Kukacka gegenüber der APA.", "Weniger Kontakte zu anderen führten zu einer geringeren Verwendung von Deos und Düften: 8,4 Prozent gaben an, weniger Parfum oder Eau de Toilette als früher zu verwenden.", "Lippenstift ist weniger gefragt © Bild: APA - Austria Presse Agentur Weniger Make-up und Lippenstift Der Gebrauch von Make-up ging im Frühjahrs-Lockdown laut \"Kosmetik transparent\" um fast ein Viertel zurück, und zuletzt gaben knapp zehn Prozent an, darauf zu verzichten.", "\"Je geringer die Möglichkeit, sich in der Öffentlichkeit zu zeigen, desto geringer der Wunsch, sich zu schminken\", so die Branchenexperten. \"Der Lippenstift bleibt heuer mit 13,8 Prozent weniger Verwendung deutlich abgeschlagen.", "Dem Styling der Haare ergeht es ähnlich: 23,8 Prozent verzichteten im Lockdown auf Gel, Wachs und Haarspray.\" Im Herbst waren es immer noch 8,6 Prozent, die ihrer Frisur keinen finalen Schliff versetzen.", "Aber auch Wellness-Anwendungen im eigenen Bad wie Vollbad, Körperpeeling, Bodylotion, Maniküre, Pediküre und Haarmasken seien in Zeiten des ersten Lockdowns mit bis zu 18,8 Prozent weniger genützt worden als davor.", "Dafür bleibe wohl in Zeiten von Homeoffice und Homeschooling einfach zu wenig Zeit, meinte Kukacka." ],
  "articleContentTranslated" : [ "Femeile folosesc mai puțin machiaj și ruj, bărbații își lasă barbele să răsară. Blocarea și biroul la domiciliu înseamnă că oamenii sunt mai puțin predispuși să se machieze, să stileze și să folosească parfumuri. La rândul său, acest lucru provoacă îngrijorare pentru industria cosmetică.", "Potrivit unui sondaj realizat de platforma industrială „Kosmetik transparent”, vânzările de parfumuri și produse de machiaj au scăzut brusc în acest an. În consecință, cheltuielile lunare pe cap de locuitor pentru produsele cosmetice au fost în medie de 31,20 EUR înainte de Corona și 28,90 EUR după aceea.", "Supermarket în loc de farmacie Când faceți cumpărături pentru produse de îngrijire a pielii și a corpului, există două schimbări izbitoare: pe de o parte, creșterea cumpărăturilor online și, pe de altă parte, mai multe achiziții în magazinele alimentare.", "Farmacia nu mai este prima adresă pentru 6,6 la sută dintre respondenți, \"Cosmetics transparent\" chestionat. „Acest lucru arată că oamenii trebuie să-și consume consumabilele și să fie atenți la cheltuielile casnice”, a explicat Kukacka.", "Cremele pentru mâini sunt solicitate © Foto: APA - Austria Press Agency Cremele pentru mâini la cerere În timpul primului blocaj din aprilie, mai mult de o treime dintre cei chestionați au declarat că au folosit crema de mâini mai des decât înainte.", "În perioada de tranziție dinaintea celui de-al doilea blocaj din octombrie și începutul lunii noiembrie, 14% au raportat că au rămas cu loțiunile de mâini mai frecvente. Până în prezent, restricțiile de ieșire și altele asemenea nu au avut efecte măsurabile asupra dușului, spălării părului și spălării dinților.", "Aceștia „fac parte din nevoile igienice de bază ale oamenilor cu și fără blocare”, au analizat experții. Situația este mai diferențiată atunci când se utilizează deodorante: 15,6% au luat un deodorant mai rar în blocarea primăverii, iar toamna a fost încă de 5,6%.", "\"Acest lucru se poate datora, de asemenea, faptului că un sfert dintre respondenți au declarat, de asemenea, în toamnă că se află la biroul de acasă complet sau zilnic\", a explicat purtătorul de cuvânt al platformei, Stefan Kukacka, la APA.", "Un contact mai redus cu alții a dus la o utilizare mai redusă a deodorantelor și parfumurilor: 8,4% au spus că au folosit mai puține parfumuri sau apă de toaletă decât înainte.", "Rujul este mai puțin solicitat © Imagine: APA - Austria Press Agency Mai puțin machiaj și ruj Utilizarea machiajului a scăzut cu aproape un sfert în blocarea de primăvară, potrivit „Kosmetik transparent”, iar cel mai recent, puțin sub zece la sută au spus că vor face dispensa.", "„Cu cât este mai puțină oportunitatea de a te arăta în public, cu atât este mai mică dorința de a te machia”, au spus experții din industrie. „Rujul rămâne în mod clar în urmă în acest an, cu o utilizare mai mică cu 13,8%.", "Stilul părului este similar: 23,8 la sută au lipsit de gel, ceară și fixativ. \"Toamna au fost încă 8,6 la sută care nu au adăugat o atingere finală coafurii lor.", "Dar aplicațiile de wellness din propria baie, cum ar fi băi pline, peeling corporal, loțiune de corp, manichiură, pedichiură și măști de păr au fost folosite cu până la 18,8% mai puțin decât înainte în timpul primei blocări.", "În vremuri de birou la domiciliu și educație la domiciliu, pur și simplu este prea puțin timp pentru asta, a spus Kukacka." ]
}