{
  "id" : "2JUxhEZs",
  "url" : "https://kurier.at/politik/inland/lockdown-regierung-verkuendet-erste-oeffnungsschritte/401116311",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T06:30:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurz: Lockerungen \"schrittweise, und ich betone: behutsam\"",
  "articleTitleTranslated" : "Blocare: Guvernul anunță astăzi primii pași de deschidere",
  "articleContent" : [ "Handel und Schulen dürfen wieder öffnen, Gastronomie und Hotels bleiben geschlossen, Skilifte für Tagestouristen. Die Regierung will am Mittwoch beschließen, unter welchen Bedingungen Schulen und Handel ab kommender Woche wieder öffnen dürfen (der KURIER wird ab 13 Uhr live berichten).", "Andere Maßnahmen des vor gut zwei Wochen verschärften Corona-Lockdowns dürften vorerst bestehen bleiben. So müssen Lokale und Hotels angesichts der anhaltend hohen Neuinfektionen weiterhin geschlossen halten.", "Auch Friseure, Kosmetiker und andere \"körpernahe Dienstleistungen\" dürfen dem Vernehmen nach vorerst nicht angeboten werden. In welcher Form der Präsenzunterricht an Schulen kommende Woche wieder beginnt, wurde zuletzt noch diskutiert.", "Klar schien dem Vernehmen nach die Rückkehr der Pflichtschüler und Maturanten in die Schulen. Bezüglich der anderen Oberstufenschüler gab es zuletzt noch mehrere Modelle. Verschärft werden dürfte die Maskenpflicht ab der fünften Schulstufe.", "Außerdem hieß es in Koalitionskreisen, dass die Skilifte für Tagestouristen öffnen sollen - die Hotels bleiben aber weiter geschlossen.", "Für den Finanzminister bedeutet das freilich, dass Entschädigungszahlungen nicht nur für den November geleistet werden müssen, sondern auch für den deutlich umsatzstärkeren Dezember. Der Handel darf dagegen ab kommender Woche wieder öffnen.", "Unklar war zuletzt nur, ob dies schon ab 7. oder doch erst ab 9. Dezember erlaubt werden soll. Außerdem wird es eine Kundenbegrenzung geben, um große Menschenansammlungen in Geschäften und Einkaufszentren zu verhindern.", "Details will die Regierung nach dem Ministerrat bekannt geben. Die PK ab 13 Uhr im Livestream:" ],
  "articleContentTranslated" : [ "Comerțul și școlile au voie să se redeschidă, restaurantele și hotelurile rămân închise, teleschiurile pentru turiștii de zi. Guvernul vrea să decidă miercuri în ce condiții școlile și comercianții cu amănuntul vor avea voie să se redeschidă de săptămâna viitoare (KURIER va raporta în direct de la ora 13:00).", "Este posibil ca alte măsuri de blocare a coroanei, care a fost înăsprită acum două săptămâni, să rămână în vigoare pentru moment. Având în vedere nivelul persistent ridicat de noi infecții, restaurantele și hotelurile trebuie să fie închise în continuare.", "Saloane de coafură, cosmeticiene și alte „servicii de îmbrățișare a corpului” nu ar fi permis să fie oferite pentru moment. Recent s-a discutat despre forma în care predarea față în față în școli va începe din nou săptămâna viitoare.", "Potrivit rapoartelor, întoarcerea elevilor de școală obligatorie și a absolvenților de liceu în școli părea clară. În ceea ce privește ceilalți liceeni, au existat recent mai multe modele. Cerința de mască este probabil să fie strânsă de la clasa a cincea.", "În plus, s-a spus în cercurile coaliției că teleschiurile ar trebui să fie deschise pentru turiștii de zi - dar hotelurile vor rămâne închise.", "Pentru ministrul finanțelor, desigur, acest lucru înseamnă că plățile de compensație nu trebuie făcute doar pentru noiembrie, ci și pentru decembrie, care este mult mai profitabil. Pe de altă parte, tranzacția se poate redeschide începând cu săptămâna viitoare.", "Recent nu a fost clar dacă acest lucru ar trebui permis de la 7 sau 9 decembrie. De asemenea, va exista o limită a clienților pentru a preveni aglomerația mare în magazine și centre comerciale.", "Guvernul intenționează să anunțe detaliile după Consiliul de Miniștri. PK de la ora 13:00 în fluxul live:" ]
}