{
  "id" : "2jWMOulg",
  "url" : "https://sport.orf.at/stories/3071207/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-29T10:04:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Polen dürfen doch noch starten",
  "articleTitleTranslated" : "Polonezii sunt încă lăsați să înceapă",
  "articleContent" : [ "Ein positiver CoV-Test bei Skispringer Klemens Muranka hatte am Montag zum Ausschluss der Polen von der Qualifikation und vom am Dienstag (16.30 Uhr, live in ORF1) geplanten Auftaktspringen in Oberstdorf geführt.", "Am Montagabend hatten Muranka und seine Teamkollegen dann komplett negative Befunde erhalten, und der Internationale Skiverband (FIS) hatte mitgeteilt, dass die Mannschaft bei einem weiteren negativen Testergebnis nun doch starten könne.Erster Durchgang mit 62 Startern Durch die Entscheidung, die Polen nun doch starten zu lassen, ändert sich der Wettkampfmodus am Dienstag.  ", "Statt der K. -o. -Duelle der besten 50 Springer im ersten Durchgang findet ein erster Durchgang mit allen 62 Sportlern statt. Der K. -o. -Modus entfällt. Zwei Stunden vor dem Wettkampf wurde eine Trainingsrunde für die Polen ins Programm genommen, um 15.00 Uhr findet ein Probedurchgang statt.", "Der Österreicher Philipp Aschenwald hatte die Qualifikation am Montag gewonnen. Der Tiroler dafür einen „Siegerscheck“ über 5.000 Euro erhalten.", "FIS-Renndirektor Sandro Pertile erklärte, man werde das Preisgeld auch dann vergeben, wenn die Qualifikation wegen der neuen Erkenntnisse nicht als offizieller Bewerb geführt werde.Von Quali ausgeschlossen Florian Stern, Generalsekretär beim Auftaktbewerb in Oberstdorf, hatte Montagnachmittag noch betont, dass weitere Testergebnisse keinen Einfluss auf den Ausschluss für Oberstdorf mehr hätten.  ", "Zu Mittag hatte er den Ausschluss des gesamten polnischen Teams bekanntgegeben. „Wir bedauern diese Entscheidung sehr, doch zum Schutz aller anderen Athleten blieb dem Gesundheitsamt keine andere Wahl“, wurde er in einer Mitteilung zitiert.", "Die Tests von Murankas Teamkollegen fielen zwar negativ aus, sie zählten jedoch zur Kontaktgruppe 1, hatten also entweder über 15 Minuten direkten Kontakt mit Muranka oder befanden sich länger als 30 Minuten gemeinsam mit ihm in einem geschlossenen Raum bzw.", "Fahrzeug. Deshalb durften sie nicht an der Qualifikation am Montagnachmittag teilnehmen und wurden zunächst vom Tournee-Beginn im Allgäu ausgeschlossen.", "Durch die nachträgliche Starterlaubnis kann Kubacki seine erfolgreiche Titelverteidigung in Angriff nehmen und Stoch sich Hoffnungen auf seinen dritten Tournee-Sieg machen. In den vergangenen zwölf Jahren kamen die Tournee-Gewinner nur aus vier Ländern.", "Dreimal triumphierten Polen. Programm der 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "Un test pozitiv CoV cu săritorul de schi Klemens Muranka a condus la excluderea polonezilor de la calificare luni și de la competiția de deschidere de la Oberstdorf planificată marți (16.30, în direct pe ORF1).", "Luni seara, Muranka și colegii săi au primit rezultate complet negative, iar Federația Internațională de Schi (FIS) anunțase că, dacă rezultatul testului va fi din nou negativ, echipa ar putea începe la urma urmei modul de concurs se schimbă marți.", "În loc de knockout. - Dueluri ale celor mai buni 50 de săritori din prima rundă, o primă rundă cu toți cei 62 de sportivi. Knockout-ul. -Modul nu se aplică. O rundă de antrenament pentru polonezi a fost inclusă în program cu două ore înainte de competiție, iar o probă va avea loc la ora 15:00.", "Austriecul Philipp Aschenwald a câștigat calificarea luni. Tiroleanul a primit un „cec de câștigător” pentru 5.000 de euro.", "Directorul cursei FIS, Sandro Pertile, a declarat că premiul va fi acordat și în cazul în care calificarea nu se va desfășura ca o competiție oficială din cauza noilor descoperiri. Florian Stern, secretar general la competiția de deschidere de la Oberstdorf, a exclus de calificare luni după-amiază că nu mai există rezultate ale testelor Influența asupra excluderii pentru Oberstdorf.", "La prânz anunțase expulzarea întregii echipe poloneze. „Regretăm foarte mult această decizie, dar pentru a proteja toți ceilalți sportivi, departamentul de sănătate nu a avut altă opțiune”, a fost citat într-un comunicat.", "Testele colegilor de echipă ale lui Muranka au fost negative, dar se aflau în grupul de contact 1, adică au avut contact direct cu Muranka mai mult de 15 minute sau au fost într-o cameră închisă sau cu el mai mult de 30 de minute.", "Vehicul. Prin urmare, nu li sa permis să participe la calificare luni după-amiază și au fost inițial excluși de la începutul turneului în Allgäu.", "Cu permisul de plecare ulterior, Kubacki își poate face apărarea cu succes la titlu și Stoch speră la cea de-a treia victorie în turneu. În ultimii doisprezece ani, câștigătorii turneului au venit din doar patru țări.", "Polonia a triumfat de trei ori. Programul celui de-al 69-lea turneu Four Hills" ]
}