{
  "id" : "2k0Y63in",
  "url" : "https://kurier.at/kultur/medien/frankfurter-allgemeine-sonntagszeitung-bald-schon-am-samstag/401179837",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T15:05:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920298/46-165836034.jpg",
  "imageCopyright" : "REUTERS/Arnd Wiegmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Frankfurter Allgemeine Sonntagszeitung\" bald schon am Samstag",
  "articleTitleTranslated" : "„Frankfurter Allgemeine Sonntagszeitung” în curând sâmbătă",
  "articleContent" : [ "Die „Frankfurter Allgemeine Sonntagszeitung“ (FAS) erscheint künftig schon samstags. Die Umstellung von Abonnement und Einzelverkauf erfolge gebietsweise und solle im zweiten Quartal 2022 abgeschlossen sein, teilte die Frankfurter Allgemeine Zeitung GmbH am Freitag auf dpa-Anfrage mit.", "Zuvor berichtete der Branchendienst „Meedia“. 2020 hatte der Verlag dazu Markttests angestoßen. Das Medienhaus verspricht sich Vorteile durch die frühere Publikation. So hätten Leser die Möglichkeit, die Sonntagszeitung über das gesamte Wochenende zu lesen.", "Zudem verlängert sich der Verkaufszeitraum an den Kiosken und in Geschäften. Die Umstellung der Auflage auf Samstag ermögliche es zudem, die Zeitung in ganz Deutschland im Abo anzubieten.", "„Bis dato können aufgrund der schwierigen Zustellsituation am Sonntag nur zwei Drittel der Haushalte beliefert werden“, hieß es vom Verlag. ", "Die verkaufte Auflage lag im vierten Quartal 2020 nach Zahlen der Informationsgemeinschaft zur Feststellung der Verbreitung von Werbeträgern (IVW) bei 208 486 Exemplaren. Im Vergleich zu den letzten Quartalen der Vorjahre sind die Zahlen rückläufig." ],
  "articleContentTranslated" : [ "„Frankfurter Allgemeine Sonntagszeitung” (FAS) va apărea sâmbăta în viitor. Trecerea de la abonament la vânzările individuale are loc la nivel regional și ar trebui finalizată în al doilea trimestru al anului 2022, a anunțat vineri Frankfurter Allgemeine Zeitung GmbH la cererea dpa.", "Serviciul industrial „Meedia” a raportat anterior. În 2020, editorul a inițiat teste de piață pentru acest lucru. Compania media se așteaptă la beneficii din publicația anterioară. Cititorii ar avea ocazia să citească ziarul de duminică pentru întregul weekend.", "În plus, perioada de vânzare la chioșcuri și în magazine este prelungită. Trecerea circulației la sâmbătă face posibilă oferirea ziarului prin abonament în toată Germania.", "„Până în prezent, doar două treimi din gospodării pot fi livrate din cauza situației dificile de livrare duminica”, a spus editorul.", "Numărul de exemplare vândute în al patrulea trimestru al anului 2020 a fost de 208.486 exemplare, conform cifrelor comunității informaționale pentru determinarea distribuției suporturilor publicitare (IVW). Comparativ cu ultimele trimestre ale anilor anteriori, cifrele au scăzut." ]
}