{
  "id" : "2kAtYfdm",
  "url" : "https://kurier.at/kultur/medien/not-the-yellow-of-the-egg-ein-wm-auftakt-zum-eierspeisbraten/401185651",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T15:34:40Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4932805/bildschirmfoto_2021-02-11_um_15.59.39.png",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Not the yellow of the egg\": Ein WM-Auftakt zum Eierspeisbraten",
  "articleTitleTranslated" : "„Nu galbenul oului”: un preludiu al Cupei Mondiale la friptura de ou",
  "articleContent" : [ "Die ORF-Kommentatoren Oliver Polzer und Armin Assinger ließen sich vom turbulenten Verlauf des Herren-Super-G anstecken.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* In Umkehrung eines bekannten Sprichworts aus der Opernwelt: Die Vorstellung hat nicht begonnen, bevor der beleibte Sänger singt.", "Bei der Ski-WM von Cortina spielt der ORF als Kennmelodie „Nessun dorma“, natürlich in der berühmten Interpretation von Luciano Pavarotti, die auch schon bei anderen Sportarten zum Einsatz kam. Auch, weil es in der verwendeten Passage der Arie so schön heißt: \"Vincero\" - ich werde gewinnen.", "Gewonnen hat den ersten Bewerb der Herren Vincent Kriechmayr. Und gewonnen hat vor allem der Sport, um ein bekanntes Kommentatorensprichwort zu bemühen. Das teuflische Eck Denn nach mehreren Tagen wetterbedingter Verschiebungen kann der italienische Schnee nun endlich befahren werden.", "Und nach dem etwas routiniert verlaufenen Super-G der Damen fiel die Premiere der Herren umso chaotischer aus. Und das aufgrund einer fast unfahrbaren Passage.", "Das dachte man zumindest nach den ersten drei Läufern, die allesamt den Sprung über die Vertigine-Kante zu wenig dosiert hatten und danach an dem „teuflischen Eck“, das ORF-Ko-Moderator Armin Assinger vor dem Rennen ankündigte, vorbeifuhren.", "In der Kommentatorenkabine, in der er neben Oliver Polzer Platz nahm, pfeifen dann bei Assinger wieder einmal die Komantschen, um ein verblichenes Assinger-Sprichwort zu bemühen. „Die ersten drei Läufer fallen aus und alle kaane Blinden“, sagt er.", "Bereits bei Läufer vier, der sich wie ein Anfänger um die an dieser Stelle zu eng gesetzten Tore herumbremsen musste, sagte Assinger, dass sich der italienische Kurssetzer Alberto Ghidoni heute „blamiert“ habe.", "Der Österreicher Christian Walder, als Nummer 1 quasi Testpilot, sagt zu seinem Ausfall: „I würd’ nicht sagen, dass die Kurssetzung ein Schas ist.\" Er sagt es nicht, aber er denkt es wohl.", "Walder weiter: \"Man hätte es mit mehr Hirn fahren müssen, so wie es der Vinc gemacht hat.“ Ja, der Vinc hat die richtige Mischung gefunden. Die Kurssetzung ist zwar tatsächlich der Flatulenz verdächtig, liefert dafür aber auch Kommentatorengold.", "Bremsschwung Was der Top-Norweger Kjetil Jansrud bietet, ist „not the yellow of the egg“, sagt Assinger. Schön langsam stellt man sich vor, wie Hermann Maier diese Stelle genommen hätte. Weil: „Einen Bremsschwung einlegen, das geht ja ned“, sagt Polzer.", "Der Kurssetzer habe \"übers Ziel hinausgeschossen. Ein Topfen“, schimpft Ex-Rennläufer Assinger.", "„Wäre ich gefahren, hätte ich ihn gegen Wind und Sonne geschossen.“ Christian Walders Ausfall © Bild: APA/AFP/FABRICE COFFRINI / FABRICE COFFRINI Wenn schon Armin Wolf in der „ZiB2“ das A-Wort in den Mund nimmt, dann geht beim emotionalen Skisport natürlich auch etwas.", "Aber es reicht nur zu einem „Scheibenkleister“, oder: „Wennst da überdrahst, geht der Hintern nach außen.“ Leider passiert das auch dem Österreicher Max Franz, den Assinger als „ausgebufften Profi“ angekündigt.", "Beim Vertigine „schleicht er sich an“, aber bei der zweiten Schlüsselstelle im Flachen ist es dann vorbei.   „Hattifixnoamoi - jetzt geht der Hintern nach außen.“ Einen Schleim Auch der Italiener Christof Innerhofer verliert viel Zeit.", "Assinger fädelt sprachlich nun erstmals so richtig ein: „Er wird einen Schleim haben, da kannst wahrscheinlich a Eierspeis kochen heut, so haaß is der sicher, innerlich.“ Den Schleim in der Eierspeis verursacht hat der Kurssetzer, der Innerhofers Trainer ist.", "Polzer: „Da wird sich der Cheftrainer was anhören können. … Wo versteckt sich jetzt gerade der Kurssetzer? “ Den Schweizer Beat Feuz kündigt Polzer als „Kugelblitz“ an. „Wieso Kugelblitz? “, sagt Assinger.", "Polzer: „Sagen sie seit Ewigkeiten zu ihm.“ Die Deitschn Beim ersten Deutschen sagt Assinger: „Jetzt kommt der Angriff der Deutschn.“ Der kommt aber nicht von Sander, sondern erst mit Startnummer 20, als sich der Tiroler Romed Baumann, einst verschmähter ÖSV-Läufer, für Deutschland hinunterstürzt.", "„Der Romed erlebt jetzt seinen zweiten, dritten, vierten Frühling, bei den Deitschn“ sagt Assinger. \"Seinen ersten, meinst ...?\" , fragt er Polzer, der offenbar neben ihm irgendetwas gedeutet hat. Polzer: \"... so richtig.\"", "Es endet mit der Silbermedaille, und das mit einem mehr als knappen „James-Bond-Abstand\": 0,07 Sekunden. Beim Zielinterview wird Baumanns Ehre endgültig wiederhergestellt. Er sei der erste Rennläufer der Nachkriegszeit, der für zwei Nationen WM-Medaillen geholt hat, sagt Ernst Hausleitner.", "Auch der Sieger, Vincent Kriechmayr, macht gute Figur, er gratuliert zunächst seinem früheren Kollegen und wies darauf hin, dass dieser es beim ÖSV nicht leicht gehabt hätte.", "Zu seinem eigenen „100-Meter-Drift“ bei der Schlüsselstelle sagt er: „So bin ich mein ganzes Leben noch nie gefahren.“ Zum Sieg will er sich noch nicht gratulieren lassen, „bevor der letzte unten ist“.", "Also geht es weiter mit der Übertragung. Und was machen Polzer und Assinger, wenn noch mehr als dreißig chancenlose Läufer zu kommentieren sind? Sie geben noch einmal alles.", "Van Gogh Witze über andorranische und belgische Läufer, die noch am Start stehen, müsse man sich aber verkneifen, meint Polzer, und weist auf die Vorfahren Kriechmayrs hin. „Der Vincent hat belgische Vorfahren?", "“ sagt Assinger. \"Deswegen auch der Name. Vincent van Gogh. Ich merke immer mehr, wie du mich unterschätzt, das war doch dieser Schachspieler.“ „Van Gogh war Niederländer“, merkt Polzer dann an.", "Assinger: „Aber viel gewirkt hat er in Belgien.“ Den Slowenen Nejc Naralocnik lässt Polzer dann Assinger ansagen. „Aufgrund meiner geografischen Nähe? “ sagt der Kärntner Assinger und schickt ein „Dobar dan!", "“ nach. \"Hab ich jetzt 'Halt die Klappe' gesagt?\" Wir lernen außerdem, dass Assingers Gendarmerieschule hinterm Pöstlingberg war, in der Nähe von Kriechmayrs oberösterreichischer Heimat. Der Norweger Roea ist „von de Haxn her der Nachfolger vom Kilde.“ Apropos Norweger.", "Assinger lässt sich dazu hinreißen, den besten Norweger in der Rangliste zu suchen. „Wo is da Jansrud?  I siech ihn ned.“ Es ist langsam Zeit, die TV-Übertragung für beendet zu erklären. Sie läuft aber weiter.", "Einmal, als Polzer historische Statistiken ausgräbt, sagt Assinger: „Ach halt doch die Klappe.“ \"Hab ich jetzt 'Halt die Klappe' gesagt?\" Assinger erklärt uns noch, dass der Silbermedaillengewinner Deutschlands das Skifahren schließlich „bei uns“ gelernt hat.", "Immerhin verbucht er „diesen chauvinistischen Ausflug“ wie er selbst sagt, als „satirischen Beitrag.“ Keine Satire ist, dass weder der Andorraner noch der Neuseeländer Vincent Kriechmayr einholen.", "Daher darf Rainer Pariasek sagen: „Wir hören in Kürze die österreichische Bundeshymne.“ Es gilt also wieder ein anderes Sprichwort: Ein Skirennen ist nicht zu Ende, bevor die Bundeshymne gespielt ist. " ],
  "articleContentTranslated" : [ "Comentatorii ORF Oliver Polzer și Armin Assinger au fost infectați de cursul turbulent al Super-G masculin.", "* Disclaimer: Jurnalul TV este un rezumat strict subiectiv al serii TV. * În sens invers unui proverb bine cunoscut din lumea operei: spectacolul nu a început înainte de a cânta cântărețul puternic.", "La Cupa Mondială de Schi de la Cortina, ORF joacă „Nessun dorma” ca melodie de semnătură, desigur în faimoasa interpretare de Luciano Pavarotti, care a fost folosită și în alte sporturi. Tot pentru că pasajul folosit în aria spune atât de frumos: „Vincero” - voi câștiga.", "Vincent Kriechmayr a câștigat prima competiție. Și sportul în special a câștigat, pentru a folosi o zicală populară a comentatorilor. Colțul diabolic Deoarece după câteva zile de schimbări legate de vreme, zăpada italiană poate fi în cele din urmă condusă.", "Și după Super-G feminin, care a fost un pic de rutină, premiera masculină a fost cu atât mai haotică. Și asta datorită unui pasaj aproape de netrecut.", "Asta a fost cel puțin ceea ce s-a gândit după primii trei alergători, toți care au dozat insuficient saltul peste marginea Vertigine și apoi au trecut pe lângă „colțul diabolic” pe care co-prezentatorul ORF Armin Assinger l-a anunțat înainte de cursă.", "În standul de comentarii, în care a luat loc lângă Oliver Polzer, comedianții lui Assinger fluieră din nou pentru a încerca un proverb de Assinger decolorat. „Primii trei alergători sunt anulați și toți sunt orbi”, spune el.", "Assinger a spus că jucătorul de cursuri italian Alberto Ghidoni s-a „jenat” astăzi cu alergătorul patru, care a trebuit să încetinească ca un începător în jurul porților care erau prea înguste în acest moment.", "Austriecul Christian Walder, în calitate de pilot de testare numărul 1, spune despre retragerea sa: „Nu aș spune că stabilirea cursului este o mizerie.” El nu o spune, dar probabil că o crede.", "Walder continuă: „Ar fi trebuit să o faci cu mai multe creiere, așa cum a făcut-o Vinc.” Da, Vinc a găsit mixul potrivit. Setarea cursului este într-adevăr suspectă de flatulență, dar oferă și aur comentator.", "Swing de frână Ceea ce oferă norvegianul de top Kjetil Jansrud este „nu galbenul oului”, spune Assinger. Încet îți imaginezi cum Hermann Maier ar fi luat această poziție. Pentru că: „Aplicarea unei oscilații de frână, nu este posibil”, spune Polzer.", "Cursantul de cursă \"a depășit marca. Un pot\", se plânge fostul pilot Assinger.", "„Dacă aș fi condus, mi - ar fi împușcat - l împotriva vântului și a soarelui.“ Eșec Christian Walders © Imagine: APA / AFP / FABRICE COFFRINI / FABRICE COFFRINI Dacă Armin Wolf spune un cuvânt în „ZiB2“, apoi du - te cu schi emoțională , desigur, și ceva.", "Dar este suficient doar pentru o „pastă de fereastră” sau: „Dacă treceți prin cablu acolo, fundul dvs. se îndreaptă spre exterior”. Din păcate, acest lucru i se întâmplă și austriacului Max Franz, pe care Assinger l-a anunțat ca „profesionist priceput”.", "La Vertigine „se furișează”, dar în al doilea punct cheie al apartamentului s-a terminat. „Hattifixnoamoi - acum fundul tău se îndreaptă spre exterior”. Un slime și italianul Christof Innerhofer pierde mult timp.", "Assinger pune acum într-adevăr abordarea lingvistică: „Va avea o slimă, probabil că poți găti astăzi o mâncare cu ou, asta sigur că o să urăști înăuntru.” Cursorul de cursuri, care este antrenorul lui Innerhofer, a provocat șlamul din vasul cu ouă. .", "Polzer: „Antrenorul principal va putea asculta ceva acolo. ... Unde se ascunde cursantul acum? „Polzer anunță elvețianul Beat Feuz drept„ fulger de minge ”. „De ce fulgerul mingii? „Spune Assinger.", "Polzer: „Îi spun de veacuri.” Deitschn Când vine vorba de primul german, Assinger spune: „Acum germanii atacă.” Nu vine de la Sander, ci doar cu numărul de start 20, când tirolezul Romed Baumann o dată el însuși disprețuia alergător OSV, care se încadrează în jos pentru Germania.", "„Romed se confruntă acum cu a doua, a treia, a patra primăvară cu Deitschn”, spune Assinger. - Prima lui, vrei să spui ...? îl întreabă pe Polzer, care, evident, a citit ceva lângă el. Polzer: \"... atât de bine.\"", "Acesta sa încheiat cu medalia de argint, și că , cu un „decalaj James Bond“ mai mult decât strâmt:.. 0.07 secunde onoare Baumann a fost în cele din urmă restaurate la interviu termina El a fost primul cal de curse de după război pentru a câștiga medalii la Cupa Mondială pentru două națiuni spune Ernst Hausleitner.", "Câștigătorul, Vincent Kriechmayr, tăie și el o cifră fină, în primul rând îl felicită pe fostul său coleg și a subliniat că nu i-ar fi fost ușor la ÖSV.", "În ceea ce privește propria sa „drift de 100 de metri” la punctul cheie, el spune: „Nu am condus niciodată așa în toată viața mea.” El nu vrea să fie felicitat pentru victoria sa „înainte ca ultima să cadă” .", "Deci difuzarea continuă. Și ce fac Polzer și Assinger atunci când sunt mai mult de treizeci de alergători fără șanse să comenteze? Dăi totul din nou.", "Van Gogh glumește despre alergătorii andorrani și belgieni care sunt încă la start, dar trebuie să vă abțineți, spune Polzer, și indică strămoșii lui Kriechmayr. „Vincent are strămoși belgieni?", "„Spune Assinger. „De aici și numele. Vincent van Gogh. Observ din ce în ce mai mult cum mă subestimezi, acesta a fost acest șahist.” „Van Gogh era olandez”, spune Polzer.", "Assinger: „Dar a făcut multe în Belgia.” Polzer îi permite apoi slovenului Nejc Naralocnik să îl anunțe pe Assinger. „Din cauza apropierii mele geografice? „Spune Carinthian Assinger și trimite un„ Dobar dan!", "\" după. „Am spus„ taci ”acum?” Aflăm, de asemenea, că școala de jandarmerie Assinger se afla în spatele Pöstlingberg, lângă patria austriacă superioară a lui Kriechmayr. Norvegianul Roea este „succesorul lui Haxn la Kilde”. Aprobă norvegienii.", "Assinger se lasă dus să se uite pentru cel mai bun norvegian din clasament. „Unde este Jansrud? Nu-mi pasă. ”Este timpul să declar televiziunea terminată. Dar ea continuă.", "Odată, când Polzer dezgropase statistici istorice, Assinger a spus: „Oh, taci”. „Am spus acum„ Taci ”? Assinger ne explică faptul că medaliatul de argint german a învățat în cele din urmă să schieze „cu noi”.", "La urma urmei, el înregistrează „această excursie șovinistă”, așa cum spune el însuși, ca o „contribuție satirică”. Nu este o satiră pe care nici andorranul, nici nou-zelandezul nu îl ajung din urmă pe Vincent Kriechmayr.", "Prin urmare, Rainer Pariasek poate spune: „În curând vom auzi imnul național austriac.” Deci, se aplică o altă zicală: o cursă de schi nu se termină înainte ca imnul național să fie jucat." ]
}