{
  "sourceCountry" : "austria",
  "articleTitle" : "Bayern-Chef Rummenigge über Alaba: \\\"Wir drehen uns im Kreis\\\"",
  "targetLanguage" : "romanian",
  "articleContent" : [ "\\\"Wir möchten alle, dass David bleibt\\\", so Karl-Heinz Rummenigge.  Alaba müsse für sich nun eine Entscheidung treffen.  Karl-Heinz Rummenigge sieht nach den gescheiterten Vertragsverhandlungen des FC Bayern mit Abwehrspieler David Alaba den Österreicher am Zug.", "\\\"David Alaba muss nun für sich eine Entscheidung treffen\\\", sagte der Vorstandsvorsitzende des deutschen Rekordmeisters in einem Interview der Sport Bild nach den geplatzten Verhandlungen über eine Vertragsverlängerung auf die Frage, ob die Türe noch nicht komplett zu sei.", "Der Verein und der Spieler - vertreten durch seine Berater - konnten sich in den vergangenen Monaten nicht auf einen neuen Kontrakt einigen.  Der 28-jährige Alaba könnte den Klub im Sommer 2021 ablösefrei verlassen.", "Wirtschaftlich schwere Zeiten Am Sonntag hatte Bayern-Präsident Herbert Hainer gesagt, das von Alabas Beratern zuvor abgelehnte Angebot des Klubs sei nicht länger gültig.", "Rummenigge rechtfertigte den Schritt des Vereins in dem Interview.  \\\"Wir drehen uns seit Monaten im Kreis.  Und irgendwann müssen wir die Planung für die neue Saison angehen, müssen wir wissen: Wird David beim FC Bayern bleiben oder nicht?", "\\\", sagte er. © Bild: EPA / Alexander Hassenstein / POOL Man befinde sich in wirtschaftlich schwierigen Zeiten, bemerkte Rummenigge, der aber noch keinen Schlussstrich zog: \\\"Ich glaube, wir ticken hier alle im Verein gleich: Wir möchten alle, dass David bleibt.", "Er ist ein wunderbarer Mensch und ein Top-Spieler.\\\" Vor dem Sieg des FC Bayern in der Champions League gegen Red Bull Salzburg (6:2) hatte Sportvorstand Hasan Salihamidzic einen Abschied des Österreichers aber als wahrscheinlichste Option bezeichnet." ],
  "id" : "2kdI9igZ",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/bayern-chef-karl-heinz-rummenigge-ueber-vertrags-poker-mit-david-alaba-wir-drehen-uns-im-kreis/401086605",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Șeful Bayern Rummenigge la Alaba: „Mergem în cercuri”",
  "articleContentTranslated" : [ "„Toți vrem ca David să rămână”, a spus Karl-Heinz Rummenigge. Alaba trebuie să ia o decizie acum. După negocierile contractuale nereușite dintre Bayern München și fundașul David Alaba, Karl-Heinz Rummenigge consideră că este rândul austriacului.", "\"David Alaba trebuie să ia o decizie acum\", a declarat CEO-ul campionilor recordului german într-un interviu acordat Sport Bild după negocierile întrerupte privind prelungirea contractului, întrebat dacă ușa nu a fost încă complet închisă.", "Clubul și jucătorul - reprezentați de consilierii lor - nu au reușit să convină asupra unui nou contract în ultimele luni. Alaba, în vârstă de 28 de ani, ar putea părăsi clubul gratuit în vara anului 2021.", "Momente dificile din punct de vedere economic Duminică, președintele Bayern, Herbert Hainer, a declarat că oferta clubului, respinsă anterior de consilierii Alaba, nu mai este valabilă.", "Rummenigge a justificat mutarea clubului în interviu. \\ \"Mergem în cercuri de luni de zile. Și la un moment dat trebuie să începem să planificăm noul sezon, trebuie să știm: Va rămâne David la Bayern sau nu?", "\\ \"a spus el. © Imagine: EPA / Alexander Hassenstein / POOL Suntem într-o perioadă economică dificilă, a remarcat Rummenigge, care încă nu a trasat o linie: \\\" Cred că toți gândim la fel aici la club: Toți că David rămâne.", "Este o persoană minunată și un jucător de top. \"Înainte de victoria FC Bayern în Liga Campionilor împotriva Red Bull Salzburg (6-2), directorul sportiv Hasan Salihamidzic a spus că plecarea austriacului a fost cea mai probabilă opțiune." ]
}