{
  "articleContent" : [ "Während die Frage bei den vorangegangenen \"Corona-Gipfeln\" lautete: \"Wo lockern wir zuerst?\" , werden sich Bundesregierung und Landeshauptleute am Dienstag der Frage widmen müssen, wie eine Überlastung der Intensivstationen zu verhindern ist. ", "Gesundheitsminister Rudolf Anschober hat im Vorfeld bereits anklingen lassen, dass er vor allem die Übernahme von Intensivpatienten aus Ostösterreich durch andere Länder beschließen will.", "Besonders betroffen ist hier aktuell Wien, wo die Belegung der Intensivbetten jene von der zweiten Welle bereits deutlich übersteigt. Waren es zur Spitzenzeit am 21. November 162 Patienten, liegt man hier nun bereits bei deutlich über 200 (siehe Bundesländer-Grafik weiter unten).", "Ein bundesweiter Lockdown zeichnet sich aber wohl nicht ab, obwohl die Ampel-Kommission auch außerhalb der Ost-Region einen weiteren Anstieg der Corona-Zahlen prognostiziert.", "Überlegt werden dürfte, ob die \"Osterruhe\" in den östlichen - aktuell besonders Corona-belasteten - Ländern Wien, Burgenland und Niederösterreich über den 11.  April hinaus noch weiter ausgedehnt wird.", "Auf regionaler Ebene wird aktuell auf Ausreisetests gesetzt.  Aber einer 7-Tages-Inzidenz von 400 wird kontrolliert - wie seit heute im Bezirk Braunau.", "Wobei diesen Wert aktuell eine ganze Reihe von Gemeinden überspringt - siehe Grafik:  Auf Bundesländerebene liegt Wien (340) vor Niederösterreich (293) und dem Burgenland (246).", "Die wenigsten Fallzahlen gibt es aktuell in Vorarlberg (136) - wenngleich auch dort eine deutliche Steigerung in den vergangenen Wochen festzustellen ist.   Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "În timp ce întrebarea de la „Summiturile Corona” anterioare era: „Unde ne relaxăm mai întâi?” , guvernul federal și guvernatorii vor trebui să se dedice marți la întrebarea cum să prevină supraîncărcarea unităților de terapie intensivă.", "Ministrul Sănătății, Rudolf Anschober, a indicat deja în avans că vrea să decidă, mai presus de toate, că alte țări ar trebui să preia pacienții cu terapie intensivă din Austria de Est.", "Viena este în prezent deosebit de afectată, unde ocuparea paturilor de terapie intensivă este deja semnificativ mai mare decât cea din al doilea val. Dacă au existat 162 de pacienți la vârf pe 21 noiembrie, acest lucru este acum peste 200 (a se vedea graficul statului federal de mai jos).", "Este puțin probabil să se vadă un blocaj la nivel național, deși comisia pentru semafoare prognozează și o creștere suplimentară a numărului de coroane în afara regiunii de est.", "Ar trebui să se ia în considerare dacă „odihna Paștelui” din țările estice - în prezent deosebit de împovărătoare cu corona - din Viena, Burgenland și Austria Inferioară va fi prelungită după 11 aprilie.", "La nivel regional, în prezent sunt utilizate teste de ieșire. Dar o incidență de 400 de zile de 7 zile este controlată - așa cum sa întâmplat în cartierul Braunau încă de astăzi.", "Prin urmare, această valoare omite în prezent o serie de municipalități - vezi graficul: La nivel de stat federal, Viena (340) este înaintea Austriei de Jos (293) și Burgenland (246).", "Cel mai scăzut număr de cazuri este în prezent în Vorarlberg (136) - deși a existat, de asemenea, o creștere semnificativă în ultimele săptămâni. Mai presus de toate, capacitățile spitalului sunt decisive pentru orice măsuri ulterioare.", "Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și de obicei timp de cel puțin 10 zile. Așa-numita incidență este un reper important în combaterea pandemiilor.", "Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori. Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung.", "În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână. O astfel de limită nu este definită cu precizie în Austria.", "În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”." ],
  "articleId" : "2kjwRRoc",
  "articleTitle" : "Corona-Hotspots in Österreich: Wien schon bei 7-Tages-Inzidenz von 340",
  "articleTitleTranslated" : "Puncte fierbinți Corona din Austria: Viena are deja o incidență de 340 de zile",
  "author" : "Sebastian Fellner, Michael Matzenberger",
  "category" : "CHRONICLE",
  "id" : "2kjwRRoc",
  "imageCopyright" : "Kurier / Franz Gruber",
  "imageUrl" : "https://image.kurier.at/images/original/5954745/46-176805975.jpg",
  "publishedOn" : "2021-04-05T06:58:35Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/chronik/oesterreich/corona-hotspots-in-oesterreich-wien-schon-bei-7-tages-inzidenz-von-340/401341212"
}