{
  "id" : "2LHzyadb",
  "url" : "https://kurier.at/wissen/gesundheit/homoeopathen-zeichnen-unwissenschaftlichen-unsinn-aus/401175991",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T13:33:43Z[UTC]",
  "author" : "ingrid.teufl@kurier.at (Ingrid Teufl)",
  "imageUrl" : "https://image.kurier.at/images/original/4912051/81771351258725450_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Homöopathen zeichnen \"unwissenschaftlichen Unsinn\" aus",
  "articleTitleTranslated" : "Homeopații disting „prostii neștiințifice”",
  "articleContent" : [ "Sich gegenseitig mit Auszeichnungen und Preisen auszuzeichnen, kann eine Art der subtilen Kriegsführung sein:", "Nachdem Vertreter der Homöopathie seit Jahren unter den Preisträgern des \"Goldenen Brett vorm Kopf\" zählten oder für den \"größten wissenschaftlichen Unfung des Jahres\" geehrt wurden, schlagen Österreichische Ärztegesellschaften für Homöopathie mittlerweile zurück.  :", "Sie vergeben ebenfalls einen Schmähpreis. Sie vergaben die \"Auszeichnungen für unwissenschaftlichen Unsinn\" für das Jahr 2020 an drei Homöopathie-Skeptiker.", "Für \"subjektive, faktenwidrige, unbelegte und unhaltbare Aussagen in medialen Beiträgen, öffentlichen Auftritten und Publikationen\" erhalten die Ärztin Natalie Grams, der Wissenschaftspublizist Florian Aigner und der Blogger Christian Kreil den Preis.", "\"Nichts drin, nichts dran\" Die Homöopathen hatten bereits im Vorjahr erstmals eine \"Auszeichnung für Pseudowissenschaft\" vergeben, die damals an die in der \"Gesellschaft zur wissenschaftlichen Untersuchung von Parawissenschaften\" (GWUP) organisierten \"Skeptiker\" ging.", "Diese kritisieren nach dem Motto \"Nichts drin, nichts dran\" seit Jahren die Homöopathie und zeichneten immer wieder deren Vertreter mit dem \"Goldenen Brett vorm Kopf\" für den \"größten antiwissenschaftlichen Unfug des Jahres\" aus.", "Die Ärztegesellschaft für klassische Homöopathie, die Österreichische Gesellschaft für Veterinärmedizinische Homöopathie und die Österreichische Gesellschaft für Homöopathische Medizin begründen in einer Aussendung ihre Auszeichnung damit, dass die Preisträger \"für ihre Agitation willkürlich eine - in der Praxis funktionierende und mit zwei Drittel der Bevölkerung breit genutzte - Heilmethode herausgreifen und mit ungezügelter emotionaler Abneigung verfolgen.  ", "Mit ihren Aussagen, dass die Wirkungslosigkeit der Homöopathie bewiesen wäre, verletzten sie die wissenschaftliche Logik. Sie täuschen Wissenschaftlichkeit vor, tatsächlich ignorieren sie aber bewusst vorliegende Evidenz.\"", "Die deutsche Ärztin Natalie Grams war selbst Homöopathin, hat sich in den vergangenen Jahren aber u.a. in Büchern kritisch über die \"Alternativmedizin\" geäußert.", "Florian Aigner ist Physiker, Wissenschaftspublizist, Buchautor und bei den \"Skeptikern\" engagiert, Christian Kreil schreibt im \"Standard\"-Blog \"Stiftung Guru-Test\" gegen Pseudo-Wissenschaft und Esoterik an." ],
  "articleContentTranslated" : [ "Acordarea reciprocă de premii și premii poate fi o formă de război subtil:", "După ce reprezentanții homeopatiei au fost printre câștigătorii „Golden Board in front of the head” de ani de zile sau au fost onorați pentru „cea mai mare pregătire științifică a anului”, asociațiile medicale austriece pentru homeopatie se luptă acum. :", "De asemenea, acordă un premiu rușinos. Aceștia au acordat „Premiile pentru Prostiile Științifice” pentru 2020 la trei sceptici ai homeopatiei.", "Premiul revine medicului Natalie Grams, jurnalistului științific Florian Aigner și bloggerului Christian Kreil pentru „declarații subiective, de fapt, nefondate și de nesuportat în contribuțiile media, apariții publice și publicații”.", "„Nimic în el, nimic în el” Homeopații dăduseră deja pentru prima dată anul trecut un „Premiu pentru pseudosciență”, care la acel moment se îndrepta către „Scepticii” organizați în „Societatea pentru Investigația Științifică a Paraziințelor” ( GWUP).", "Potrivit devizei „Nimic în el, nimic în el”, ei critică homeopatia de ani de zile și le-au acordat în repetate rânduri reprezentanților săi „Tabloul de aur în fața capului” pentru „cea mai mare prostie anti-științifică a anului”.", "Asociația medicală pentru homeopatie clasică, Societatea austriacă pentru homeopatie veterinară și Societatea austriacă pentru medicină homeopatică își justifică acordarea într-o emisiune cu faptul că câștigătorii premiului „în mod arbitrar pentru agitația lor - în practică și utilizate pe scară largă de două treimi din populaţia - alegem metode de vindecare și de a le urmări cu aversiunea emoțională neînfrânat.", "Prin declarațiile lor că ineficiența homeopatiei a fost dovedită, acestea încalcă logica științifică. Se prefac că sunt științifici, dar de fapt ignoră în mod conștient dovezile \".", "Medicul german Natalie Grams a fost ea însăși homeopată, dar în ultimii ani s-a exprimat critic despre „medicina alternativă” în cărți.", "Florian Aigner este fizician, jurnalist științific, autor de carte și dedicat „scepticilor”, Christian Kreil scrie în blogul „Standard” „Stiftung Guru-Test” împotriva pseudo-științei și ezoterismului." ]
}