{
  "id" : "2LirmAj3",
  "url" : "https://kurier.at/politik/inland/terrorattentat/401096340",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T08:36:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Terrorattentat: Kommissionsbericht wird veröffentlicht",
  "articleTitleTranslated" : "Atac terorist: raportul Comisiei este publicat",
  "articleContent" : [ "Es ist ein Detail, wenn auch ein nicht unwesentliches - immerhin geht es um die Frage der politischen Transparenz:  Laut Justizministerin Alma Zadic soll die Untersuchungskommission, die mögliche Behördenfehler vor dem Wiener Attentat aufklären soll, ihren Abschlussbericht  veröffentlichen.", "In welcher Form dies passieren wird ist unklar - das sei noch in Diskussion, hieß es in der Regierung.  Entgegen anderslautenden Meldungen soll der Bericht der Kommission  jedenfalls nicht geheim bleiben.", "Das bestätigte am Freitag eine Sprecherin von Justizministerin Alma Zadic.  Derzeit sieht es so aus, dass Teile des Berichts am Ende geschwärzt bleiben könnten.", "Das liegt daran, dass die von der Strafrechtsexpertin Ingeborg Zerbes geführte Untersuchungskommission das Versagen von Nachrichtendiensten, Polizei und Justiz zu klären hat.", "Die Kommissionsmitglieder unterliegen strengen Verschwiegenheitsklauseln und sind daher in der Lage, auch geheime Dokumente einzusehen.  Genau diese Dokumente sollen vollständig aber nicht im der Öffentlichkeit zugänglichen Bericht abgebildet werden. ", "Es geht - auch - um sicherheitspolitisch sensible Unterlagen.  Im Justizministerium heißt es dazu, dass die Frage, welche Teile des Berichts veröffentlicht werden und welche nicht, klaren rechtlichen Vorgaben folge.", "Nicht veröffentlichen könne man demnach klassifizierte Informationen, bei denen eine Verschwiegenheit gegenüber ausländischen Nachrichtendiensten bestehe, sowie datenschutzrechtlich relevante Informationen." ],
  "articleContentTranslated" : [ "Este un detaliu, deși nu deloc neglijabil - la urma urmei, este vorba despre problema transparenței politice: potrivit ministrului justiției Alma Zadic, Comisia de anchetă, care ar trebui să clarifice posibilele erori ale autorităților înainte de atacul de la Viena, ar trebui să își publice raportul final.", "În ce formă se va întâmpla acest lucru nu este clar - asta este încă în discuție, a spus în guvern. Contrar rapoartelor contrare, raportul Comisiei nu ar trebui să rămână secret.", "Purtătorul de cuvânt al ministrului justiției, Alma Zadic, a confirmat acest lucru vineri. În momentul de față, se pare că anumite părți ale raportului ar putea sfârși.", "Motivul este că comisia de anchetă condusă de expertul în drept penal Ingeborg Zerbes trebuie să clarifice eșecul serviciilor de informații, poliției și justiției.", "Membrii comitetului sunt supuși unor clauze stricte de confidențialitate și, prin urmare, pot inspecta chiar și documente secrete. Exact aceste documente ar trebui să fie afișate complet, dar nu în raportul accesibil publicului.", "Este vorba, de asemenea, despre documente sensibile la politica de securitate. Ministerul Justiției afirmă că întrebarea care părți din raport vor fi publicate și care nu vor urma liniile directoare clare.", "În conformitate cu aceasta, informațiile clasificate care sunt confidențiale față de serviciile de informații străine, precum și informațiile relevante pentru legislația privind protecția datelor, nu pot fi publicate." ]
}