{
  "id" : "2M2BGjdp",
  "url" : "https://www.diepresse.com/5917738/Statistik_Verbrauch-von-Mineraloel-2020-stark-eingebrochen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-01T10:01:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/c/2/a/5917738/8ECEE3A5-62BD-47D4-BE13-FE0EA855BF85_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Verbrauch von Mineralöl 2020 stark eingebrochen",
  "articleTitleTranslated" : "Consumul de ulei mineral a scăzut în 2020",
  "articleContent" : [ "Die Erdölindustrie sieht sich als \"wesentlichen Player bei der Reduktion des weltweiten CO2-Ausstoßes. Die Coronakrise hat in Österreich den Verbrauch von Benzin und Diesel stark einbrechen lassen.", "Bei beiden Kraftstoffen war der Absatz 2020 im zweistelligen Bereich rückläufig, teilte der Fachverband der Mineralölindustrie am Neujahrstag mit. Beim Heizöl gab es laut den vorläufigen Schätzungen hingegen ein Absatzplus von 6,9 Prozent auf rund 1,4 Milliarden Liter.", "Zurückzuführen war dies auf den starken Preisrückgang, den viele nutzen, um ihre Öltanks aufzufüllen. \"Die Auswirkungen der Covid-19-Pandemie haben sich unbestritten auf die Verbrauchszahlen 2020 ausgewirkt.", "Die Mineralölindustrie hat aber gerade in der Krise gezeigt, wie verlässlich und wie wichtig sie für die Versorgungssicherheit ist.", "Auch für die nächste Zeit müssen wir uns auf ein geringeres Wirtschaftswachstum und einen geringeren Produktenverbrauch einstellen\", sagte Hedwig Doloszeski, Geschäftsführerin des Fachverbands der Mineralölindustrie (FVMI).", "Die Erdölindustrie ist überzeugt, dass es - trotz Klimakrise - auch in den kommenden Jahren nicht ohne kohlenwasserstoffbasierte Kraftstoffe gehen wird. Der FVMI erklärte in der Aussendung, sich als \"wesentlicher Player bei der Reduktion des weltweiten CO2-Ausstoßes\" zu verstehen.", "Die Verbrauchshochrechnung des FVMI basiert auf Zahlen bis Juni. Demnach wurden umgerechnet von Tonnen in Liter 2020 etwa 8,7 Milliarden Liter Kraftstoff (2019: 10,5 Milliarden Liter) verbraucht - mehr als 1,7 Milliarden Liter Benzin und rund 7 Milliarden Liter Diesel.", "Der Verbrauchsrückgang von Benzin beläuft sich demnach auf 20,1 Prozent, der von Diesel auf 17 Prozent. Das Großkundengeschäft dürfte dazu beigetragen haben, dass der Dieselabsatz weniger zurückgegangen ist als der Absatz von Benzin.", "Etwa 57 Prozent des Dieselkraftstoffes wurden über die rund 2700 öffentlich zugänglichen Tankstellen verkauft, während 43 Prozent im Commercial-Geschäft bei Großkunden vertrieben wurden." ],
  "articleContentTranslated" : [ "Industria petrolieră se consideră „un jucător major în reducerea emisiilor globale de CO2. Criza coroanei a provocat scăderea consumului de benzină și motorină în Austria.", "Vânzările ambilor combustibili au scăzut în gama de două cifre în 2020, a anunțat Asociația Industriei de Ulei Mineral în ziua de Anul Nou. Cu toate acestea, în cazul combustibilului pentru încălzire, conform estimărilor preliminare, vânzările au crescut cu 6,9%, până la aproximativ 1,4 miliarde de litri.", "Acest lucru s-a datorat scăderii accentuate a prețurilor, pe care mulți o folosesc pentru a-și umple rezervoarele de petrol. „Efectele pandemiei Covid-19 au avut, fără îndoială, un impact asupra cifrelor de consum din 2020.", "Cu toate acestea, în special în timpul crizei, industria uleiului mineral a demonstrat cât de fiabilă și cât de importantă este pentru securitatea aprovizionării.", "Și pentru viitorul apropiat trebuie să ne pregătim pentru o creștere economică mai mică și un consum mai mic de produse \", a declarat Hedwig Doloszeski, director general al Asociației Industriei Petrolului (FVMI).", "Industria petrolieră este convinsă că - în ciuda crizei climatice - nici în următorii ani nu va funcționa fără combustibili pe bază de hidrocarburi. FVMI a declarat în difuzare că se consideră un \"jucător esențial în reducerea emisiilor globale de CO2\".", "Proiecția consumului FVMI se bazează pe cifre până în iunie. Potrivit acestui fapt, s-au folosit aproximativ 8,7 miliarde de litri de combustibil (2019: 10,5 miliarde de litri), transformați din tone în litri - mai mult de 1,7 miliarde de litri de benzină și aproximativ 7 miliarde de litri de motorină.", "Prin urmare, scăderea consumului de benzină este de 20,1 la sută, cea a motorinei la 17 la sută. Este posibil ca afacerea cu ridicata să fi contribuit la faptul că vânzările de motorină au scăzut mai puțin decât vânzările de benzină.", "Aproximativ 57 la sută din combustibilul diesel a fost vândut prin intermediul a aproximativ 2.700 de stații de alimentare accesibile publicului, în timp ce 43 la sută a fost vândut în afacerea comercială cu clienți importanți." ]
}