{
  "id" : "2M2uACR9",
  "url" : "https://kaernten.orf.at/stories/3082567/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-28T06:15:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Weiter Aufregung um CoV-Strafen",
  "articleTitleTranslated" : "Entuziasm suplimentar cu privire la penalizările CoV",
  "articleContent" : [ "Dem ORF Kärnten sind bisher sieben Fälle zwischen dem Lesachtal und St. Stefan bekannt. Es sollen aber weit mehr Strafverfügungen sein, die die Bezirkshauptmannschaft Hermagor ausstellte.", "Der Weißbriacher Matthias Gerd Pedarnig brachte mit dem ansässigen Anwalt Ulrich Salburg den Fall ins Rollen – mehr dazu in CoV-positiv: Strafe fürs Zusammenleben.Beschwerdebrief von Betroffener an Land Beim ORF Kärnten meldete sich auch die Mauthenerin Jutta Kurzweil.", "Auch sie soll ihre Familie gefährdet haben, obwohl sie alles getan habe, das als positiv Getestete zu verhindern, sagte sie. Landeshauptmann Peter Kaiser (SPÖ) kritisierte am Samstag den Bund und forderte eine rasche Beseitigung der Regel – mehr dazu in Kaiser: Neue Verordnung statt Strafe.", "Kaiser und Gesundheitsreferentin Beate Prettner (SPÖ) wird vorgeworfen, sie hätten schon vor mehreren Tagen einschreiten können. Kurzweil hatte ihnen nämlich, erbost über die Vorgehensweise der Bezirkshauptmannschaft, geschrieben.", "Eine Empfangsbestätigung gibt es aus dem Büro des Landeshauptmanns am 18.  Dezember.Etliche Details noch zu klären Aus dem Gesundheitsministerium kam auf den Vorwurf aus Kärnten die Antwort: Die Bezirkshauptmannschaft, aber auch das Land Kärnten seien für die Umsetzung der Gesetze verantwortlich.", "Auch Kaiser habe Spielraum, so das Team Kärnten. Er könne mit einer Weisung arbeiten. Die FPÖ verlangt, die Strafen für null und nichtig zu erklären. Geklärt werden muss auch noch, warum die Bezirkshauptmannschaft den Strafweg wählte und was das mit den Daten der Kontaktverfolgung auf sich hat.", "Diese wurden als Beweis, dass jemand Kontakt zu Partnern hatte, verwendet. Rechtsanwalt Salburg sprach in diesem Zusammenhang von einem verfassungswidrigen Vorgehen der Behörde.", "Staatsanwaltschaft und Datenschutz müssten sich das genauer ansehen, so seine Forderung.Auf der Website des Sozialministeriums heißt es:", "Quarantäneregelungen für Haushaltsmitglieder als Kategorie-I-Kontaktpersonen Für Haushaltsmitglieder, die als Kategorie-I-Kontakt klassifiziert werden und bei denen während der Isolationsdauer des im gleichen Haushalt isolierten COVID-19-Falls keine Infektions-Schutzmaßnahmen (siehe Dokument „Information für Kontaktpersonen“) eingehalten werden können, gilt eine Quarantänedauer von 14 Tagen ab Symptombeginn des COVID-19-Falls bzw.  :", "Tag der Probenahme bei asymptomatischen SARS-CoV-2-Fällen.", "Können hingegen während der Isolation des COVID-19-Falls im gleichen Haushalt die entsprechenden Infektions-Schutzmaßnahmen durch die übrigen Haushaltsmitglieder eingehalten werden, gelten für diese 10 Tage als Quarantänedauer, ab dem letzten potentiell ansteckenden Kontakt. Gesamter Text als PDF" ],
  "articleContentTranslated" : [ "ORF Carinthia este cunoscută până în prezent de șapte cazuri între Lesachtal și Sf. Ștefan. Dar se spune că există mult mai multe sancțiuni emise de Comisia raională Hermagor.", "Weißbriacher Matthias Gerd Pedarnig a început cazul cu avocatul rezident Ulrich Salburg - mai multe despre acest lucru în CoV-pozitiv: Pedeapsă pentru a trăi împreună. Scrisoare de plângere de la cei afectați pe uscat.", "Se spune, de asemenea, că și-a pus în pericol familia, deși a făcut totul pentru a preveni ceea ce s-a dovedit pozitiv, a spus ea. Guvernatorul Peter Kaiser (SPÖ) a criticat sâmbătă guvernul federal și a cerut eliminarea rapidă a regulii - mai multe despre acest lucru în Kaiser: o nouă reglementare în loc de pedeapsă.", "Kaiser și ofițerul de sănătate Beate Prettner (SPÖ) sunt acuzați că ar fi putut interveni în urmă cu câteva zile. Kurzweil le scrisese, supărat pe procedura administrației raionale.", "A existat o confirmare de primire de la biroul guvernatorului pe 18 decembrie.Toate detaliile încă de clarificat Răspunsul la acuzația din Carintia a venit de la Ministerul Sănătății: Administrația raională, dar și statul Carintia sunt responsabile de punerea în aplicare a legilor.", "Echipa din Carintia a mai spus că Kaiser are libertate. Ar putea lucra cu o instrucțiune. FPÖ cere ca sancțiunile să fie declarate nule. De asemenea, trebuie clarificat de ce administrația raională a ales calea penală și despre ce sunt datele de urmărire a contactelor.", "Acestea au fost folosite ca dovezi că cineva a avut contact cu partenerii. În acest context, avocatul Salburg a vorbit despre o acțiune neconstituțională a autorității.", "Procuratura publică și departamentul pentru protecția datelor ar trebui să analizeze mai atent acest lucru, a spus el.", "Reglementări în carantină pentru membrii gospodăriei ca persoane de contact din categoria I Pentru membrii gospodăriei care sunt clasificate drept contact din categoria I și pentru care nu se iau măsuri de protecție împotriva infecțiilor în perioada de izolare a cazului COVID-19 izolat în aceeași gospodărie (a se vedea documentul „Informații pentru persoanele de contact”) poate fi respectat, se aplică o perioadă de carantină de 14 zile de la apariția simptomelor cazului COVID-19 sau:", "Ziua prelevării de probe în cazuri asimptomatice de SARS-CoV-2.", "Dacă, pe de altă parte, măsurile corespunzătoare de protecție împotriva infecției pot fi respectate de către ceilalți membri ai gospodăriei în timpul izolării cazului COVID-19 în aceeași gospodărie, se aplică 10 zile ca perioada de carantină de la ultimul contact potențial contagios. Text complet ca PDF" ]
}