{
  "id" : "2m5sCUSt",
  "url" : "https://kurier.at/chronik/oesterreich/fast-die-haelfte-der-todesfaelle-in-alters-und-pflegeheimen/401167999",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T05:12:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4243085/46-106892127.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fast die Hälfte der Todesfälle in Alters- und Pflegeheimen",
  "articleTitleTranslated" : "Aproape jumătate din decese în case de bătrâni și bătrâni",
  "articleContent" : [ "Mehr als 3.200 Heimbewohner starben seit Beginn der Pandemie in Österreich. Am höchsten ist der Anteil in der Steiermark.", "Die meisten Covid-19-Toten in Österreich sind weiterhin in Alters- und Pflegeheimen zu verzeichnen. 43 Prozent aller Menschen, die seit Ausbruch der Pandemie mit dem SARS-CoV-2-Erreger gestorben sind, waren in Heimen untergebracht.", "Das bestätigte Gesundheitsminister Rudolf Anschober in der Beantwortung einer parlamentarischen Anfrage der Neos. Am höchsten ist der Anteil in der Steiermark, wo bisher mehr als die Hälfte aller Todesfälle auf Bewohner von Alters- und Pflegeheimen entfallen sind.", "Bis 25.  Jänner sind in ganz Österreich 7.451 Covid-19-Tote verzeichnet worden. Davon sind laut Angaben des Gesundheitsministeriums 3.245 in Alters- und Pflegeheimen gestorben.", "Heimbewohner haben jedoch bisher lediglich vier Prozent der bisher Infizierten ausgemacht -18.082 positiv auf das Coronavirus getestete Menschen lebten bei einer Gesamtzahl von 405.723 Infizierten in Seniorenheimen oder Pflegeeinrichtungen.", "Die Anfragebeantwortung bezieht sich auf Daten bis zum 18.  Jänner. Mit Stand 12.  November machten Todesfälle in Alters- und Pflegeheimen noch 38 Prozent aus. Besonders Kärnten tritt hier hervor - im November wurde noch kein einziger Todesfall dort verzeichnet.", "Knapp elf Wochen später machte der Anteil der Heimbewohner dann bereits 48 Prozent aus. Nur in Wien ging der Anteil der Todesfälle in Alters- und Pflegeheimen zurück - von 43 auf 39 Prozent.", "Die Neos pochen nach dem Anstieg der Verstorbenen in Alters- und Pflegeheimen auf die Einhaltung des Impfplans.", "\"Seit Monaten weisen wir darauf hin, dass man die Risikogruppen schützen muss, seit Monaten schauen Kanzler und Gesundheitsminister tatenlos zu, wie die Anzahl der Toten in Alten- und Pflegeheimen steigt\", kritisierte Gesundheitssprecher Gerald Loacker.", "\"Seit Sommer könnte man alle Besucher und Mitarbeiter engmaschig testen und so Leben retten\", meinte Loacker. Steiermark Im Bundesländervergleich gibt es mit Abstand die meisten Toten unter Heimbewohnern in der Steiermark.", "Hier starben seit Beginn der Pandemie bereits 1.491 Menschen - 814 davon (55 Prozent) lebten in Alters- oder Pflegeheimen. Den vergleichsweise niedrigsten Wert verzeichnet mit 38 Prozent Tirol. Dort starben bis 18.  Jänner 518 Menschen mit dem SARS-CoV-2-Erreger.", "Auf die Heimbewohner entfielen 199 Covid-19-Tote. Nun sei es umso wichtiger, den Impfplan einzuhalten, forderten die Neos.", "\"Wir müssen die Richtigen impfen und das sind nun einmal vorrangig Menschen über 80.  Hier erwarte ich mir endlich ein Machtwort des Gesundheitsministers und einen Impf-Krisengipfel\", sagte Loacker." ],
  "articleContentTranslated" : [ "Peste 3.200 de locuitori au murit în Austria de la începutul pandemiei. Ponderea este cea mai mare în Stiria.", "Cele mai multe dintre cele 19 decese Covid din Austria sunt încă înregistrate în case de bătrâni și case de bătrâni. 43 la sută din toate persoanele care au murit cu agentul patogen SARS-CoV-2 de la izbucnirea pandemiei au fost găzduite în case.", "Ministrul Sănătății, Rudolf Anschober, a confirmat acest lucru în răspunsul la o întrebare parlamentară adresată de Neos. Ponderea este cea mai mare în Stiria, unde până acum mai mult de jumătate din toate decesele au fost cauzate de locuitorii căminelor de bătrâni și de bătrâni.", "Începând cu 25 ianuarie, în Austria s-au înregistrat 7.451 de decese prin Covid-19. Potrivit Ministerului Sănătății, 3.245 dintre ei au murit în case de bătrâni și bătrâni.", "Cu toate acestea, rezidenții de acasă au constituit până acum doar patru la sută dintre cei infectați până acum - 18.082 de persoane care au dat test pozitiv pentru coronavirus au trăit într-un total de 405.723 de persoane infectate în case de bătrâni sau în facilități de îngrijire.", "Răspunsul la anchetă se referă la date până la 18 ianuarie. Începând din 12 noiembrie, decesele în căminele de bătrâni și în azilurile de bătrâni au constituit încă 38%. Aici se remarcă în special Carintia - nu a fost înregistrat niciun deces acolo în noiembrie.", "Aproape unsprezece săptămâni mai târziu, ponderea locuitorilor de acasă era deja de 48 la sută. Doar la Viena a scăzut proporția deceselor în casele de bătrâni și aziluri - de la 43 la 39 la sută.", "După creșterea numărului de persoane decedate în bătrâni și case de bătrâni, Neos insistă asupra respectării programului de vaccinare.", "\"De luni de zile am subliniat că grupurile de risc trebuie protejate, de luni de zile cancelarul și ministrul sănătății urmăresc creșterea numărului de decese în bătrâni și case de bătrâni\", a criticat purtătorul de cuvânt al sănătății, Gerald Loacker.", "„Din vară am reușit să testăm îndeaproape toți vizitatorii și angajații și astfel să salvăm vieți”, a spus Loacker. Stiria În comparație cu statele federale, există de departe cel mai mare număr de decese în rândul locuitorilor din Stiria.", "1.491 de oameni au murit aici de la începutul pandemiei - 814 dintre ei (55 la sută) trăiau în case de bătrâni sau case de bătrâni. Cea mai mică valoare comparativ este înregistrată în Tirol la 38%. Până la 18 ianuarie, 518 persoane cu agentul patogen SARS-CoV-2 muriseră acolo.", "Locuitorii de acasă au reprezentat 199 de decese Covid-19. Acum este cu atât mai important să respectați programul de vaccinare, au cerut Neos.", "„Trebuie să vaccinăm oamenii potriviți, iar aceștia sunt în primul rând oameni peste 80 de ani. Aici mă aștept în cele din urmă la un cuvânt de putere de la ministrul sănătății și la un summit al crizei vaccinării”, a spus Loacker." ]
}