{
  "id" : "2Mepdjiw",
  "url" : "https://kurier.at/wirtschaft/beinahe-blackout-verursachte-beim-flughafen-wien-hohen-schaden/401163408",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T12:12:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4716861/20201023-ABD0039-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Beinahe-Blackout verursachte beim Flughafen Wien hohen Schaden",
  "articleTitleTranslated" : "Aproape de întrerupere a cauzat pagube mari pe aeroportul din Viena",
  "articleContent" : [ "Das Beinahe-Blackout im europäischen Stromnetz vor zwei Wochen hat beim Flughafen Wien einen Schaden von mehreren hunderttausend Euro verursacht. Es seien Hunderte Hardware-Teile, die nach den extremen Frequenzschwankungen ersetzt werden müssen, sagte Vorstand Günther Ofner am Donnerstag.", "Es schon öfters am Flughafen zu Stromausfällen gekommen. Für solche Fälle hat der Airportlaut Ofner Notstromaggregate mit einer Kapazität von zehn Megawatt. Die Notstromversorgung habe auch dieses Mal perfekt funktioniert und die kritischen Bereiche der Flughafen-Infrastruktur in Betrieb gehalten.", "Wenn aber auch dort Anlagen durch Frequenzabfälle zerstört werden, helfe auch der Notstrom nicht weiter, gab der Vorstand zu bedenken. Am Freitag vor zwei Wochen war es im europäischen Hochspannungsstromnetz zu einer Störung gekommen.", "Die Frequenz fiel kurzzeitig um etwa 260 mHz auf 49,74 Hz ab. Es war nach Branchenangaben der bisher zweitschwerste Vorfall im europäischen Stromnetz, nach einer Großstörung am 4. November 2006, als zehn Millionen Haushalte in Westeuropa vom Stromnetz getrennt werden mussten.", "Bis zu einem wirklichen Blackout, also einem völligen Zusammenbruch der Stromversorgung, gibt es noch weitere Sicherheitsstufen." ],
  "articleContentTranslated" : [ "Aproape întreruperea rețelei electrice europene în urmă cu două săptămâni a provocat pagube de câteva sute de mii de euro pe aeroportul din Viena. Există sute de componente hardware care trebuie înlocuite după fluctuațiile extreme de frecvență, a declarat joi, membru al consiliului de administrație Günther Ofner.", "Au existat mai multe întreruperi de curent la aeroport. Pentru astfel de cazuri, Ofner Airport are generatoare de curent de urgență cu o capacitate de zece megavati. Sursa de alimentare de urgență a funcționat perfect și de această dată și a menținut în funcțiune zonele critice ale infrastructurii aeroportului.", "Cu toate acestea, dacă sistemele sunt distruse și de o scădere a frecvenței, nici puterea de urgență nu va ajuta, a subliniat placa. În urmă cu două săptămâni, vineri, a apărut o defecțiune la rețeaua electrică europeană de înaltă tensiune.", "Frecvența a scăzut scurt cu aproximativ 260 mHz la 49,74 Hz. Potrivit industriei, a fost cel de-al doilea incident cel mai grav din rețeaua europeană până în prezent, după o întrerupere majoră pe 4 noiembrie 2006, când zece milioane de gospodării din Europa de Vest au trebuit să fie deconectate de la rețeaua electrică.", "Până la o întrerupere reală, adică o defecțiune completă a sursei de alimentare, există și alte niveluri de securitate." ]
}