{
  "articleContent" : [ "Seinen Jobwechsel von der Diakonie ins Bischofsamt hat sich Michael Chalupka anders vorgestellt – nur wenige Wochen verbrachte er in seinem neuen Amt ohne Pandemie und die damit einhergehenden Einschränkungen, die ja auch die Kirchen treffen.", "Das Gespräch mit dem STANDARD findet am Karfreitag, dem für die evangelischen Gläubigen höchsten Feiertag, auch nicht persönlich, sondern via Video statt – ganz ohne technische Probleme.", "STANDARD: Herr Chalupka, das ist Ihr zweites Osterfest als Bischof – und das zweite Osterfest während der Pandemie. Ist auch bei Ihnen schon Corona-Müdigkeit eingetreten? Chalupka: Ich glaube, diese Müdigkeit gibt es bei uns allen.", "Zum anderen bin ich aber hoffnungsfroh, weil sich das Gemeinschaftsgefühl und der Zusammenhalt in den Pfarrgemeinden bewährt haben. Wenn es darum gegangen ist, digitale Formate zu entwickeln zum Beispiel.", "Mir ist es ganz wichtig, dass wir zu Ostern analog und digital für die Menschen da sind. Da ist ganz viel entstanden, gerade in einer Zusammenarbeit von Jüngeren und Älteren. Da ist mir um unsere Pfarrgemeinden und um unseren Zusammenhalt nicht bang.", "Und ich denke, die digitale Kirche war nicht nur ein Lückenbüßer, vieles wird bleiben. Die evangelische Kirche ist ja entstanden aus einer Kommunikationsbewegung. Martin Luther wäre heute der Erste, der seine Botschaft in den sozialen Medien verkünden würde.", "STANDARD: Esoteriker und Verschwörungstheoretiker sind seit der Pandemie hoch im Kurs – viele Menschen glauben anscheinend, hier Antworten zu finden. Hat die Kirche etwas falsch gemacht? Chalupka: Sicher, man macht immer was falsch.", "Und diese Demonstrationen sind nicht nur ein Ort, wo Regeln gebrochen werden, sondern wo man sich auch gemeinschaftlich treffen kann. Danach sehnen sich viele. Ich glaube trotzdem, dass gerade auch die Kirche viel an Gemeinschaft anzubieten hat.", "Und weil wir am Karfreitag miteinander sprechen: Das ist ein Tag, der zeigt, dass zum Menschsein auch die Verletzlichkeit und auch die Unverfügbarkeit der Zukunft dazugehört.", "Wenn ich daran denke, dass man vor zwei Jahren nicht bereit war, für einen Tag die Geschäfte zu schließen, um daran zu erinnern, dass nicht immer alles nur glänzende Oberfläche ist, sondern dass auch diese Unverfügbarkeit, diese Verletzlichkeit dazugehört – das ist jetzt Alltag.", "Wir erleben einen Karfreitagsmoment. Ich denke, das ist etwas, wo wir zeigen können, dass christlicher Glaube sehr geerdet ist und nicht abhebt und nur vertröstet auf irgendetwas.", "STANDARD: Wenn Sie schon den Karfreitag ansprechen: Sie waren über die Entscheidung der Bundesregierung, diesen Tag zum persönlichen Feiertag zu machen, schwer enttäuscht und haben in der Folge ein \"Zeichen der Wertschätzung\" für die evangelischen Kirchen gefordert.", "Was ist daraus geworden? Chalupka: Der staatliche Feiertag war eine Anerkennung der Verfolgung, der Diskriminierung, der Deportationen von Evangelischen in der Zeit der Gegenreformation. Nennen wir es ein Denkmal.", "Stellen Sie sich vor, so ein Denkmal mitten in der Stadt wird einfach umgeschmissen. So haben sich die Evangelischen damals gefühlt. Es ist wichtig, dass bei Minderheiten im Land auch die historische Dimension Respekt und Achtung findet.", "Und hier war das Gefühl, missachtet zu werden. Da steht noch immer etwas aus. STANDARD: Was kann das sein? Chalupka: Man wird über diesen persönlichen Feiertag, der viele Schwierigkeiten mit sich bringt und wo es sicher noch rechtliche Schritte von Betroffenen gibt, reden müssen.", "Eine Sache, die mit dem Karfreitag nur inhaltlich zu tun hat, die mir aber wichtig ist: dass es ein öffentliches Gedenken für die Opfer der Corona-Pandemie geben muss. Ob das ein Tag ist oder eine andere Form.", "Mir fällt nämlich auf, dass vonseiten der Bundesregierung dieses Thema nicht beziehungsweise nur sehr spärlich behandelt wird. Hinter den Statistiken und Zahlen verschwinden die Lebensgeschichten, die Namen, die Menschen, das, was sie erlebt haben.", "Und es braucht einen Ort, wo wir gemeinschaftlich daran denken. STANDARD: Warum passiert das nicht? Chalupka: Das kann ich nur vermuten. Gedenken hat immer auch mit Schuld zu tun, die man sich eingestehen müsste.", "Und das ist ja nicht die Stärke. Man sucht die Schuld lieber bei anderen. STANDARD: Frauen haben Sie als \"Heilige dieser Krise\" bezeichnet. Entlastet werden sie durch diese Form der Anerkennung allerdings nicht … Chalupka:", "Das ist das Thema derer, die in dieser Krise systemrelevant sind und waren:", "Das sind Menschen in Pflegeberufen, das sind Kassiererinnen – man muss das immer in der weiblichen Form sagen, denn alle diese Berufe sind zu mehr als 70 Prozent weiblich –, das sind aber auch die Familien, wo zum Beispiel am Donnerstag die angepasste Notstandshilfe ausgelaufen ist, während die Corona-Pandemie weiterläuft.  :", "Und das ist etwas, was ich überhaupt nicht verstehe – sowohl bei der erhöhten Notstandshilfe als auch bei der Stundung der Mieten. Etwas, das auch Frauen und Familien besonders trifft, ist die Abschaffung der Mindestsicherung.", "Die Umstellung auf die Sozialhilfe mitten in einer Zeit, wo die Armut steigt, das ist keine gute Idee.", "STANDARD: Sie sind also mit der Armutskonferenz, die Sie damals mitbegründet haben, nach wie vor in engem Austausch … Chalupka: Armut ist ein Thema, das die Kirchen immer zu beschäftigen hat, weil das zu unserem innersten Auftrag gehört.", "Der Zusammenhalt, den ich anfangs erwähnt habe, der hat sich auch in dieser diakonisch-sozialen Weise bewährt. Hier werden Menschen zum Beispiel auch bei der Antragstellung unterstützt oder beim Anmelden für Testtermine.", "Auch aus diesem Grund ist es mir wichtig zu betonen, dass zu Ostern die Kirche analog und digital für die Menschen da ist.", "Es ist immer Aufgabe der Kirche, direkt zu helfen, aber auch politisch einzumahnen, dass Menschen, die arm sind, Teil der Gesellschaft sind und den gleichen Respekt bekommen sollen vonseiten der Regierung und der Politik wie andere.", "STANDARD: Apropos Regierung: Haben Sie die Chatnachrichten zwischen Thomas Schmid und Bundeskanzler Kurz verfolgt? Chalupka: Wer hätte es nicht verfolgen können? STANDARD: Hat Sie überrascht, wie gering die Wertschätzung in der christlichsozialen Partei für Kirchenvertreter ist?", "Chalupka: Was mich mit Sorge erfüllt, ist, dass aus diesen Chats eine mangelnde Achtung des Gegenübers spricht. Und eine klammheimliche Freude an der Demütigung. Das macht mich noch besorgter.", "Durch diese mangelnde Achtung wird aber nicht nur die Würde des anderen infrage gestellt – in dem Fall der katholischen Kirche. Da könnte man sagen, das ist ihr Problem. Aber unser aller Problem ist, dass Amtsträger, die sich in dieser Weise äußern, auch der Würde des eigenen Amtes schaden.", "Mangelnde Achtung gegenüber Menschen auf der Flucht oder gegenüber Menschen in Armut oder gegenüber Menschen, die als systemrelevant gelten – es ist immer dasselbe. Wenn man diese Werte untergräbt, dann beschädigt man sich selber.", "Denn: Diese Werte sind unteilbar. STANDARD: Unlängst haben sich ja sogar FPÖ-Bürgermeister für die Aufnahme von Flüchtlingen ausgesprochen. Die Bundesregierung bleibt dabei: Hilfe vor Ort. Chalupka: An Hilfe vor Ort ist ja nichts falsch.", "Nur, die zwei Begründungen, warum man Menschen laut der Regierung nicht evakuieren könne, haben sich als falsch erwiesen. Erstens: Hilfe vor Ort ist nicht möglich und ist auch nicht gewollt. Das ist das Erschreckende an den griechischen Lagern.", "Denn erfahrene Katastrophenhelfer, mit denen ich selber unterwegs war, haben mir gesagt, so etwas haben sie noch nie gesehen. Die haben aber Lager in Somalia oder Pakistan besucht, die funktionieren. Wie man so etwas in menschenwürdiger Weise macht, das weiß man also.", "Und wie es jetzt auf europäischem Boden abläuft, zeigt, dass es gewollt ist, hier Menschen in absolutem Elend leben zu lassen, um Abschreckung zu erzielen. STANDARD: Und der Pull-Effekt? Chalupka: Es haben ja manche Länder Kinder und Jugendliche aufgenommen, da ist gar nichts passiert.", "Ich glaube, das ist das große Thema zu Ostern: Wie kommen wir wieder zu einem Wertesystem, das Menschen achtet und wo Abwertung und die Demütigung anderer keinen Platz haben. STANDARD: Wie kommen wir dorthin?", "Chalupka: Indem wir Zeichen setzen, wie zum Beispiel dazuzulernen. Ich glaube, Verantwortung übernehmen heißt auch, dass man nicht immer nur mit dem Finger auf andere zeigt, sondern zu sagen, wo wir – in der Pandemie, in der Flüchtlingsarbeit – etwas falsch gemacht haben.", "Ich gehe ja davon aus, dass man Hilfe vor Ort wirklich leisten will. Wenn ich dann nach einem Jahr merke, das funktioniert nicht, dann kann ich doch nicht immer noch sagen, dass das das einzig Wichtige ist.", "STANDARD: Was entgegnen Sie jenen, die sagen, wir haben jetzt so viel verloren in der Krise, wir können uns nicht auch noch um Flüchtlinge kümmern? Chalupka: Wenn die Menschenwürde ein großer Wert ist, dann wird sowohl den Menschen hier in Österreich geholfen als auch Menschen außerhalb.", "Was man jetzt sieht, ist – und ich halte nochmals fest, dass seit Donnerstag wieder mehr Armut produziert wird, weil die Corona-Maßnahmen bei der Notstandshilfe ausgelaufen sind –: Wenn es an der Achtung vor dem Einzelnen fehlt, dann fehlt es überall.", "Es wird niemandem hier mehr geholfen, weil einem Flüchtlingskind auf Lesbos nicht geholfen wird. STANDARD: Sie politisieren als Bischof prinzipiell nicht gerne, dennoch: Sind Sie enttäuscht von den Grünen?", "Chalupka: Ich sehe alle in der Pflicht, weit über die Politik hinaus, aber natürlich insbesondere die gerade Regierenden, weil wir sie gewählt haben. Und ich denke, gerade in der Frage der Bekämpfung der Armut oder in der Migration ist diese Regierung noch vieles schuldig.", "STANDARD: Apropos gegenseitiger Respekt: Katholische Pfarren haben als Zeichen des Protests Regenbogenfahnen aufgehängt, viele Fahnen wurden zerstört. Wie sieht es mit dem Respekt für Homosexuelle in der evangelischen Kirche derzeit aus?", "Chalupka: Es war bei uns immer schon klar, dass homosexuelle Menschen, wenn sie das erbitten, gesegnet werden können. Wegen der staatlichen Anerkennung der Eheschließung von homosexuellen Partnerschaften gab es damals auch bei uns Debatten, wie wir damit umgehen.", "Dass das auch in der evangelischen Kirche viele bewegt, ist klar. Bei uns wurde das so gelöst, dass die Segnung möglich ist, wenn Gemeinden und Pfarrerinnen und Pfarrer zustimmen. Diese Autonomie ist Teil unseres Selbstverständnisses.", "STANDARD: Gibt es eigentlich etwas, das Sie aus Ihrer Zeit bei der Diakonie vermissen? Chalupka: Ich vermisse beispielsweise die Begegnung mit der Theatergruppe Malaria – einer Gruppe von Menschen mit Downsyndrom und Behinderung.", "So etwas geht nicht auf Distanz. Diesen Austausch, das persönliche Treffen vermisse ich sowohl in der Kirche als auch in der Diakonie. STANDARD: Haben Sie während der Pandemie neue Hobbys gefunden?", "Das Tuba-Lernen dürfte ja auch auf Eis liegen … Chalupka: Ich habe ein uraltes Hobby wiederentdeckt: Als Jugendlicher und Student habe ich sehr viel Schach gespielt. Das geht heute ja auch digital wunderbar.", "Da kann man dann mit der ganzen Welt und rund um die Uhr spielen. Also, wenn ich irgendwann in der Nacht spiele, dann mit irgendwelchen Menschen aus Malaysia oder Mexiko. Das ist wirklich spannend.", "(Lara Hagen, 2.4.2021) Michael Chalupka (60), gebürtiger Grazer, ist seit Herbst 2019 Bischof der evangelischen Kirche in Österreich. Von 1994 bis 2018 war er Direktor der Diakonie Österreich. Er ist einer der Mitinitiatoren der Armutskonferenz und des Wiener Spendenparlaments." ],
  "articleContentTranslated" : [ "Michael Chalupka a avut o imagine diferită despre schimbarea slujbei sale de la diakonia la episcopie - a petrecut doar câteva săptămâni în noul său birou fără o pandemie și restricțiile asociate care afectează și bisericile.", "Conversația cu STANDARD are loc în Vinerea Mare, cea mai înaltă sărbătoare publică pentru credincioșii evanghelici, nu personal, ci prin video - fără probleme tehnice.", "STANDARD: Domnule Chalupka, acesta este al doilea Paște ca episcop - și al doilea Paște în timpul pandemiei. Ați suferit deja de oboseală Corona? Chalupka: Cred că toți avem această oboseală.", "Pe de altă parte, mă bucur pentru că spiritul comunitar și solidaritatea din parohii și-au dovedit valoarea. Când a venit vorba de dezvoltarea formatelor digitale, de exemplu.", "Este foarte important pentru mine că suntem acolo pentru oameni analogi și digitali la Paște. S-au întâmplat multe, mai ales când tinerii și bătrânii lucrează împreună. Nu mă îngrijorează parohii sau coeziunea noastră.", "Și cred că biserica digitală nu a fost doar un punct de reper, vor rămâne multe. Biserica protestantă a apărut dintr-o mișcare de comunicare. Martin Luther ar fi primul care și-a împărtășit mesajul astăzi pe rețelele de socializare.", "STANDARD: Esotericiștii și teoreticienii conspirației au fost foarte populari de la pandemie - mulți oameni par să creadă că vor găsi răspunsuri aici. A greșit Biserica ceva? Chalupka: Sigur, întotdeauna faci ceva greșit.", "Și aceste demonstrații nu sunt doar un loc în care regulile sunt încălcate, ci și unde oamenii se pot întâlni și împreună. Asta tânjesc mulți. Cu toate acestea, cred că Biserica are multe de oferit în ceea ce privește comunitatea.", "Și pentru că vorbim între noi în Vinerea Mare: Aceasta este o zi care arată că a fi om include și vulnerabilitatea și indisponibilitatea viitorului.", "Când mă gândesc la faptul că în urmă cu doi ani oamenii nu erau pregătiți să închidă magazinele o zi pentru a le reaminti că nu totul este întotdeauna doar o suprafață strălucitoare, ci că această indisponibilitate, această vulnerabilitate face parte din ea - asta este viața de zi cu zi acum.", "Trăim un moment bun de vineri. Cred că asta este ceva în care putem arăta că credința creștină este foarte întemeiată și nu decolează și este doar amânată pe ceva.", "STANDARD: Dacă menționați deja Vinerea Mare: ați fost foarte dezamăgit de decizia guvernului federal de a face din această zi o sărbătoare personală și ulterior ați cerut un „semn de apreciere” pentru bisericile protestante.", "Ce s-a întâmplat? Chalupka: Sărbătoarea națională a fost o recunoaștere a persecuției, discriminării și deportărilor evangheliștilor în timpul contrareformei. Să-i spunem monument.", "Imaginați-vă că un monument ca acesta în mijlocul orașului este pur și simplu răsturnat. Așa s-au simțit evanghelicii atunci. Este important ca minoritățile din țară să găsească, de asemenea, respect pentru dimensiunea istorică.", "Și iată sentimentul de a nu fi luat în seamă. Există încă ceva remarcabil. STANDARD: Ce poate fi asta? Chalupka: Va trebui să vorbim despre această sărbătoare personală, care aduce multe dificultăți și unde există cu siguranță încă pași legali din partea celor afectați.", "Un lucru care are legătură doar cu Vinerea Mare în ceea ce privește conținutul, dar care este important pentru mine: că trebuie să existe o comemorare publică pentru victimele pandemiei de coroană. Indiferent dacă aceasta este o zi sau o altă formă.", "M-a frapat faptul că guvernul federal nu s-a ocupat de acest subiect sau s-a ocupat de el doar foarte cumpătat. În spatele statisticilor și numerelor dispar poveștile de viață, numele, oamenii, ceea ce au trăit.", "Și are nevoie de un loc unde să ne putem gândi împreună. STANDARD: De ce nu se întâmplă asta? Chalupka: Nu pot decât să ghicesc. Amintirea are întotdeauna de-a face cu vinovăția, pe care ar trebui să o recunoaștem.", "Și asta nu este forța. Unul preferă să caute vina pe ceilalți. STANDARD: Ați numit femeile „sfinte ale acestei crize”. Cu toate acestea, nu sunt ușurați de această formă de recunoaștere ... Chalupka:", "Acesta este subiectul celor care sunt și au fost relevanți sistemic în această criză:", "Aceștia sunt oameni în profesii de îngrijire, sunt casieri - trebuie să spuneți întotdeauna că în forma feminină, deoarece mai mult de 70% din toate aceste profesii sunt femei - dar acestea sunt și familiile, unde, de exemplu, asistența de urgență adaptată a expirat joi, în timp ce pandemia corona continuă. :", "Și asta nu înțeleg deloc - atât cu ajutorul sporit de urgență, cât și cu amânarea chiriilor. Ceva care afectează în special femeile și familiile este abolirea venitului minim.", "Trecerea la bunăstare în mijlocul unei perioade în care sărăcia crește nu este o idee bună.", "STANDARD: Deci sunteți încă în strâns contact cu Conferința Sărăciei, pe care ați cofondat-o la acea vreme ... Chalupka: Sărăcia este un subiect cu care bisericile trebuie să se ocupe întotdeauna, deoarece face parte din misiunea noastră cea mai profundă.", "Solidaritatea pe care am menționat-o la început s-a dovedit și ea în acest mod diaconal și social. Aici oamenii sunt, de asemenea, sprijiniți, de exemplu, cu procesul de aplicare sau când se înregistrează pentru datele de testare.", "Și din acest motiv este important pentru mine să subliniez că la Paști biserica este acolo pentru oameni în formă analogică și digitală.", "Este întotdeauna sarcina Bisericii să ajute direct, dar și să avertizeze politic că oamenii care sunt săraci fac parte din societate și ar trebui să primească același respect din partea guvernului și a politicii ca alții.", "STANDARD: Vorbind de guvern: Ați urmat mesajele de chat dintre Thomas Schmid și cancelarul federal Kurz? Chalupka: Cine nu ar fi putut să o urmeze? STANDARD: Ați fost surprins de cât de redus este Partidul Social Creștin pentru reprezentanții bisericii?", "Chalupka: Ceea ce mă îngrijorează este că aceste discuții arată o lipsă de respect față de cealaltă persoană. Și o bucurie secretă în umilință. Asta mă face și mai preocupat.", "Această lipsă de respect nu pune doar sub semnul întrebării demnitatea celuilalt - în cazul Bisericii Catolice. Ai putea spune că asta este problema lor. Dar problema pentru noi toți este că funcționarii publici care se exprimă în acest fel afectează și demnitatea propriului lor birou.", "Lipsa de respect față de persoanele aflate în mișcare sau față de persoanele aflate în sărăcie sau față de persoanele considerate a fi importante din punct de vedere sistemic - este întotdeauna la fel. Dacă subminezi aceste valori, te rănești.", "Deoarece: Aceste valori sunt indivizibile. STANDARD: Recent, primarii FPÖ au vorbit chiar în favoarea acceptării refugiaților. Guvernul federal se menține la asta: ajutor la fața locului. Chalupka: Nu este nimic în neregulă cu ajutorul de la fața locului.", "Numai că cele două motive pentru care oamenii nu pot fi evacuați conform guvernului s-au dovedit a fi greșite. În primul rând: ajutorul de pe site nu este nici posibil, nici dorit. Acesta este lucrul terifiant al taberelor grecești.", "Pentru că muncitori cu experiență în ajutorarea dezastrelor, cu care am fost eu pe drum, mi-au spus că nu au văzut niciodată așa ceva. Dar au vizitat tabere din Somalia sau Pakistan care funcționează. Deci știi să faci așa ceva într-un mod uman.", "Iar felul în care lucrurile se întâmplă acum pe pământul european arată că vrem ca oamenii să trăiască aici într-o mizerie absolută pentru a realiza descurajarea. STANDARD: Și efectul de tragere? Chalupka: Unele țări au primit copii și tineri, nu s-a întâmplat nimic.", "Cred că acesta este marele subiect de Paști: cum ne întoarcem la un sistem de valori care respectă oamenii și unde devalorizarea și umilința altora nu își au locul. STANDARD: Cum ajungem acolo?", "Chalupka: Prin stabilirea unor standarde, cum ar fi învățarea. Cred că asumarea responsabilității înseamnă, de asemenea, nu întotdeauna să arătăm cu degetul către ceilalți, ci mai degrabă să spunem unde noi - în pandemie, în munca refugiaților - am făcut ceva greșit.", "Presupun că doriți cu adevărat să oferiți ajutor la fața locului. Dacă observ după un an că nu funcționează, atunci tot nu pot spune că acesta este singurul lucru important.", "STANDARD: Ce le spuneți celor care spun că acum am pierdut atât de mult în criză, încât nu ne putem îngriji și de refugiați? Chalupka: Dacă demnitatea umană este o mare valoare, atunci atât oamenii din Austria, cât și cei din afara ei vor fi ajutați.", "Ceea ce puteți vedea acum este - și observ încă o dată că s-a produs din nou mai multă sărăcie de joi, deoarece măsurile Corona pentru ajutor de urgență au expirat -: Dacă există o lipsă de respect față de individ, atunci lipsește peste tot.", "Nimeni de aici nu mai este ajutat, deoarece un copil refugiat de pe Lesbos nu este ajutat. STANDARD: Ca episcop nu îți place să politizezi în principiu, totuși: ești dezamăgit de Verzi?", "Chalupka: Văd datoria fiecăruia, mult dincolo de politică, dar bineînțeles mai ales pe cei aflați în prezent la putere, pentru că noi i-am ales. Și cred că acest guvern încă datorează mult atunci când vine vorba de combaterea sărăciei sau a migrației.", "STANDARD: Vorbind de respect reciproc: parohiile catolice au închis steaguri curcubeu ca semn de protest, multe steaguri au fost distruse. Dar respectul față de homosexuali în Biserica Protestantă în acest moment?", "Chalupka: Ne-a fost întotdeauna clar că oamenii homosexuali pot fi binecuvântați dacă cer acest lucru. Datorită recunoașterii de către stat a căsătoriei parteneriatelor homosexuale, au existat dezbateri cu noi despre cum ar trebui să ne ocupăm de aceasta.", "Este clar că acest lucru îi mișcă și pe mulți în Biserica Protestantă. Am rezolvat acest lucru în așa fel încât binecuvântarea este posibilă dacă parohii și pastorii sunt de acord. Această autonomie face parte din imaginea noastră de sine.", "STANDARD: Îți lipsește ceva din timpul petrecut la Diakonie? Chalupka: De exemplu, mi-e dor de întâlnirea cu grupul de teatru Malaria - un grup de persoane cu sindrom Down și cu dizabilități.", "Ceva de genul acesta nu merge la distanță. Mi-e dor de acest schimb, de întâlnirea personală, atât în biserică, cât și în diaconie. STANDARD: Ați găsit noi hobby-uri în timpul pandemiei?", "Învățarea tubei este probabil așteptată ... Chalupka: Am redescoperit un hobby antic: în adolescență și student, am jucat mult șah. În zilele noastre funcționează minunat chiar și digital.", "Apoi, te poți juca cu toată lumea în permanență. Deci, dacă joc noaptea, este cu oameni din Malaezia sau Mexic. Este într-adevăr interesant.", "(Lara Hagen, 2 aprilie 2021) Michael Chalupka (60 de ani), născut la Graz, este episcop al Bisericii Protestante din Austria din toamna anului 2019. Din 1994 până în 2018 a fost director Diakonie Austria. Este unul dintre co-inițiatorii Conferinței sărăciei și al Parlamentului pentru donații de la Viena." ],
  "articleId" : "2MfBpt8j",
  "articleTitle" : "Bischof Michael Chalupka: \"Diese Regierung ist uns noch vieles schuldig\"",
  "articleTitleTranslated" : "Episcopul Michael Chalupka: „Acest guvern încă ne datorează mult”",
  "author" : "Lara Hagen",
  "category" : "POLITICS",
  "id" : "2MfBpt8j",
  "publishedOn" : "2021-04-03T11:09:26Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125555507/bischof-michael-chalupka-diese-regierung-ist-uns-noch-vieles-schuldig?ref=rss"
}