{
  "id" : "2mOtHYaP",
  "url" : "https://kurier.at/kultur/medien/5-serien-auf-die-wir-uns-im-maerz-bei-netflix-co-freuen/401200318",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T04:00:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4967824/skyrojo_s01_tamaraarranz.jpg",
  "imageCopyright" : "Netflix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "5 Serien, auf die wir uns im März bei Netflix & Co freuen",
  "articleTitleTranslated" : "Seria 5 pe care o așteptăm cu nerăbdare în martie pe Netflix & Co.",
  "articleContent" : [ "Von \"We Are Who We Are\" bis \"The Falcon and the Winter Soldier\" – die Streaming-Highlights im März 2021 im Überblick. Der Frühling steht vor der Tür und wir können endlich wieder mehr Zeit draußen verbringen.", "Aber keine Sorge, zwischendurch darf man auch mal auf der Couch chillen. Wir haben die wichtigsten neuen Serien im März 2021 bei Netflix, Disney & Co im Überblick.  1.", "We Are Who We Are Coming-of-Age-Serie von \"Call Me By Your Name\"-Regisseur Luca Guadagnino: \"We Are Who We Are\" erzählt von zwei amerikanischen Teenagern, die mit ihren Eltern auf einer US-Basis in Italien leben – und sich auf die Suche nach sich selbst, Freunden und der ersten Liebe machen. ", "\"We Are Who We Are\" ist ab 7. März bei Starzplay über Amazon Prime Video zu sehen 2. Das Hausboot Ein Do-it-yourself-Projekt, das vielleicht nicht unbedingt zum Nachmachen inspiriert: Olli Schulz und Fynn Kliemann haben das Hausboot von Gunter Gabriel erstanden und renoviert.", "Der Umbau gestaltete sich als herausfordernd – den mitunter chaotischen Entstehungsprozess gibt's zur Unterhaltung der Nachwelt als Miniserie. \"Das Hausboot\" ist ab 9. März bei Netflix verfügbar 3.", "The One Düstere Aussichten: Mittels DNA-Probe soll sich in \"The One\" schnell und einfach die große Liebe finden lassen. Doch ganz so harmlos ist das Ganze natürlich nicht – denn wer weiß, welche Geheimnisse der oder die Eine verbirgt? ", "Zumindest die Ausgangslage erinnert ein wenig an die Serie \"Soulmates\", die kürzlich bei Amazon Prime Video gestartet ist.  \"The One\" ist ab 12.  März bei Netflix verfügbar 4.", "The Falcon and the Winter Soldier Nach \"WandaVision\" kommt nun bereits die nächste Serie aus dem Hause Marvel: In \"The Falcon and The Winter Soldier\" begeben sich Anthony Mackie als Sam Wilson alias Falcon und Sebastian Stan als Bucky Barnes alias Winter Soldier auf ein actiongeladenes Abenteuer.", "In weiteren Rollen sind Daniel Brühl als Zemo, Emily VanCamp als Sharon Carter und Wyatt Russell als John Walker zu sehen. \"The Falcon and the Winter Soldier\" startet am 19.  März bei Disney+ 5.", "Sky Rojo Mit dieser Serie dürften Fans von \"Haus des Geldes\" ihre Freude haben: Denn \"Sky Rojo\" stammt von denselben Machern. Erzählt wird die Geschichte von den drei Prostituierten Coral, Wendy und Gina, die vor dem Zuhälter Romeo flüchten – und sich auf einer wahnwitzigen Reise wiederfinden. ", "\"Sky Rojo\" startet am 19.  März bei Netflix" ],
  "articleContentTranslated" : [ "De la „Suntem cine suntem” până la „Șoimul și soldatul de iarnă” - o prezentare generală a celor mai importante momente în streaming din martie 2021. Primăvara este chiar după colț și în sfârșit putem petrece din nou mai mult timp afară.", "Dar nu vă faceți griji, vă puteți relaxa și pe canapea din când în când. Avem o privire de ansamblu asupra celor mai importante noi serii din martie 2021 pe Netflix, Disney & Co. 1.", "Noi suntem așa cum suntem coming-of-Age seria de „Call Me Prin numele de “ director de Luca Guadagnino: „Suntem cine suntem“ , spune povestea a doi adolescenți americani care locuiesc cu părinții lor pe o bază din SUA în Italia - și începe să te cauți pe tine, prietenii și prima ta iubire.", "„Noi suntem așa cum suntem“ poate fi văzut din 07 martie pe Starzplay pe Amazon Prime Video Gunter Gabriel a cumpărat și renovat.", "Renovarea sa dovedit a fi o provocare - procesul de dezvoltare uneori haotic este disponibil ca o mini-serie pentru divertismentul posterității. Houseboat va fi disponibil pe Netflix pe 3 martie.", "Perspectivele One Gloomy: Cu ajutorul unui eșantion de ADN, dragostea ar trebui găsită rapid și ușor în „The One”. Dar, desigur, totul nu este atât de inofensiv - pentru că cine știe ce secrete ascunde unul sau altul?", "Cel puțin punctul de plecare amintește oarecum de seria „Soulmates”, care a început recent pe Amazon Prime Video. „The One” va fi disponibil pe Netflix pe 12 martie.", "Șoimul și Soldatul de iarnă După \"WandaVision\" vine următoarea serie de la Marvel: În \"The Falcon și Soldatul de iarnă\", Anthony Mackie Sam Wilson alias Falcon și Sebastian Stan ca Bucky Barnes alias Winter Soldier du - te pentru ea plină de acțiune aventură .", "Daniel Brühl în rolul lui Zemo, Emily VanCamp în rolul Sharon Carter și Wyatt Russell în rolul lui John Walker pot fi văzuți și în alte roluri. „Șoimul și soldatul de iarnă” lansează pe 19 martie pe Disney + 5.", "Fanii Sky Rojo ai „House of Money” ar trebui să se distreze cu această serie: „Sky Rojo” vine de la aceiași producători. Povestea este spusă de cele trei prostituate Coral, Wendy și Gina, care fug de proxenetul Romeo - și se află într-o călătorie nebună.", "„Sky Rojo” se lansează pe 19 martie pe Netflix" ]
}