{
  "id" : "2MT6wlsy",
  "url" : "https://kurier.at/chronik/oesterreich/2748-neuinfektionen-in-oesterreich/401113761",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T09:09:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "2.748 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "2.748 de noi infecții în Austria",
  "articleContent" : [ "Von Sonntag auf Montag wurden in Österreich 2.748 Neuinfektionen registriert. Seit zwei Wochen ist Österreich im harten Lockdown.", "In einer Woche schon (7.12.) sollen nach den Plänen der Regierung Handel und Schulen wieder öffnen: Es wird jedoch, wenn, eine sehr vorsichtige Öffnung, wie Kanzler Sebastian Kurz anklingen hat lassen.", "\"Wir werden nach dem 7. Dezember mit weiteren massiven Einschränkungen leben müssen\", sagte er der Kleinen Zeitung. \"Jedem muss bewusst sein, dass wir noch Wochen und Monate mit gewissen Einschränkungen leben müssen.\"", "Dies sei von den Infektionszahlen abhängig. Je höher diese sind, \"desto schwieriger wird es sein, Öffnungsschritte zu setzen\", so Kurz. Auch Gesundheitsminister Rudolf Anschober sieht die Lage \"weiterhin sehr ernst.\"", "\"Die kommende Woche muss zu einer massiven Verringerung der Neuinfektionen führen\", sagte er gestern. Erfreulich: Der Trend rückläufiger Infektionen hält am Montag an.  Die Zahl der Neuinfektionen binnen 24 Stunden ist am Montag mit 2.748 Fällen erstmals wieder unter die 3.000er-Marke gefallen.", "Zum Vergleich: Am ersten Montag des Monats wurden 5.993 neue Fälle registriert, eine Woche später waren es 4.657, am 16.  November dann 4.135, vergangenen Montag 3.145.", "Zu Euphorie lässt sich Anschober nicht hinreißen: Er sprach heute von \"leichten Rückgängen seit einigen Tagen\", aber einem nach wie vor \"dramatisch hohen Niveau\".  Insgesamt sind mit heute (Stand: 9.30 Uhr) laut Innenministerium bisher 282.456 Menschen an Covid-19 erkrankt.", "Deutlich höher als die Zahl der Neuinfektionen fiel erfreulicherweise die Zahl der Genesungen aus: Sie betrug binnen 24 Stunden laut Anschober 4.694. Allerdings seien auch 79 Todesfälle seit Sonntag dazugekommen.", "In Spitälern stieg die Zahl der Covid-19-Patienten um 89, auf den Intensivstationen um zehn auf insgesamt 701 Schwerstkranke weiter an. Insgesamt gab es seit Beginn der Pandemie in Österreich laut Innenministerium 282.456 Infektionen und 3.184 Todesfälle.", "Die Zahl der Genesenen stieg nach diesen Angaben auf insgesamt 221.692. Am Montag waren demnach 3.639 Normalbetten in den Spitälern österreichweit mit Corona-Kranken belegt.", "Zahlen aus den Bundesländern Burgenland: 107 Kärnten: 180 Niederösterreich: 619 Oberösterreich: 521 Salzburg: 232 Steiermark: 343 Tirol: 268 Vorarlberg: 112 Wien: 366 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "De duminică până luni, în Austria s-au înregistrat 2.748 de noi infecții. Austria se află într-un blocaj dur de două săptămâni.", "Într-o săptămână (7 decembrie), în conformitate cu planurile guvernului, comerțul și școlile ar trebui să se redeschidă: cu toate acestea, dacă o va face, va fi o deschidere foarte prudentă, așa cum a sugerat cancelarul Sebastian Kurz.", "\"Va trebui să trăim cu alte restricții masive după 7 decembrie\", a spus el pentru Kleine Zeitung. „Toată lumea trebuie să fie conștientă că va trebui să trăim cu anumite restricții săptămâni și luni”.", "Acest lucru depinde de numărul de infecții. Cu cât acestea sunt mai ridicate, „cu atât va fi mai dificil să stabiliți pașii de deschidere”, spune Kurz. Ministrul Sănătății, Rudolf Anschober, vede, de asemenea, situația „încă foarte serios”.", "„Săptămâna viitoare trebuie să ducă la o reducere masivă a noilor infecții”, a spus el ieri. Plăcut: Tendința de scădere a infecțiilor continuă luni. Numărul de noi infecții în decurs de 24 de ore a scăzut luni pentru prima dată sub marca 3.000, cu 2.748 de cazuri.", "Pentru comparație: în prima zi de luni a lunii au fost înregistrate 5.993 de cazuri noi, o săptămână mai târziu au fost 4.657, pe 16 noiembrie apoi 4.135, luni trecut 3.145.", "Anschober nu se lasă dus la euforie: astăzi a vorbit despre „ușoare scăderi pentru câteva zile”, ci despre „un nivel dramatic ridicat”. Potrivit Ministerului de Interne, un total de 282.456 de persoane au contractat Covid-19 începând de astăzi (începând cu ora 9:30).", "Din fericire, numărul de recuperări a fost semnificativ mai mare decât numărul de noi infecții: potrivit Anschober, a fost de 4.694 în decurs de 24 de ore. Totuși, de duminică au fost adăugate și 79 de decese.", "În spitale, numărul pacienților cu Covid 19 a crescut cu 89, în unitățile de terapie intensivă cu zece la un total de 701 pacienți grav bolnavi. Potrivit Ministerului de Interne, au existat în total 282.456 de infecții și 3.184 de decese în Austria de la începutul pandemiei.", "Potrivit acestor informații, numărul persoanelor recuperate a crescut la un total de 221.692. Luni, 3.639 de paturi normale din spitalele din Austria au fost ocupate cu pacienți cu corona.", "Cifre din statele federale Burgenland: 107 Carintia: 180 Austria Inferioară: 619 Austria Superioară: 521 Salzburg: 232 Stiria: 343 Tirol: 268 Vorarlberg: 112 Viena: 366 Spitalizări în Austria Capacitățile spitalelor sunt decisive pentru orice măsuri ulterioare.", "Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - de obicei timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Faceți clic pe săgeată pentru a urmări cursul infecției de la sfârșitul lunii februarie. Așa-numita incidență este un reper important în combaterea pandemiilor.", "Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori. Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung.", "În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână. O astfel de limită nu este definită cu precizie în Austria.", "În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”. Decese în Austria Puncte fierbinți Corona în Austria Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după district.", "Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea. Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale.", "Teste și procent de teste pozitive Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara. Un răspuns la aceasta poate fi rata pozitivă din teste.", "În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. Comparație internațională La opt luni de la debutul pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecțiilor la nivel mondial." ]
}