{
  "id" : "2mUggAPA",
  "url" : "https://kurier.at/sport/wintersport/positiver-covid-test-skistar-marco-schwarz-verpasst-den-heimweltcup/401107965",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T11:22:04Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Positiver Corona-Test: Skistar Schwarz verpasst den Heimweltcup",
  "articleTitleTranslated" : "Test corona pozitiv: Skistar Schwarz a ratat Cupa Mondială de acasă",
  "articleContent" : [ "Marco Schwarz ist nicht der einzige prominente Ausfall beim Heimweltcup.  Auch Cheftrainer Andreas Puelacher verpasst das Rennen in Zürs.  Der Tiroler zog sich beim Training eine Meniskusverletzung zu und musste sich in der Privatklinik Hochrum einem Eingriff unterziehen.", "Puelacher wird von Slalomcoach Marko Pfeifer vertreten.  Das Aufgebot für Zürs: Damen: Katharina Gallhuber, Franziska Gritsch, Ricarda Haaser, Katharina Huber, Katharina Liensberger, Chiara Mair, Elisa Mörzinger, Ramona Siebenhofer und Katharina Truppe.         ", "Herren:  Matthias Mayer, Vincent Kriechmayr, Roland Leitinger, Michael Matt, Christian Hirschbühl, Fabio Gstrein, Adrian Pertl und Dominik Raschner. " ],
  "articleContentTranslated" : [ "Marco Schwarz nu este singurul eșec important la Cupa Mondială de acasă. Antrenorul principal Andreas Puelacher a ratat și el cursa de la Zürs. Tiroleanul a suferit o leziune la menisc în timpul antrenamentului și a trebuit să fie supus unei operații în clinica privată Hochrum.", "Puelacher este reprezentat de antrenorul de slalom, Marko Pfeifer. Formația pentru Zürs: Femei: Katharina Gallhuber, Franziska Gritsch, Ricarda Haaser, Katharina Huber, Katharina Liensberger, Chiara Mair, Elisa Mörzinger, Ramona Siebenhofer și Katharina Truppe.", "Domnilor: Matthias Mayer, Vincent Kriechmayr, Roland Leitinger, Michael Matt, Christian Hirschbühl, Fabio Gstrein, Adrian Pertl și Dominik Raschner." ]
}