{
  "id" : "2N5D04El",
  "url" : "https://noe.orf.at/stories/3076806/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-19T18:21:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erster Unfall mit Wasserstoffzug",
  "articleTitleTranslated" : "Primul accident cu trenul cu hidrogen",
  "articleContent" : [ "Der Unfall mit dem Wasserstoffzug ereignete sich wenige Tage vor dem Ende des zehnwöchigen Testbetriebs.  Die Garnitur „Coradia iLint“ des französischen Herstellers Alstom war in diesem Zeitraum im regulären Passagierbetrieb unterwegs – mehr dazu in ÖBB-Wasserstoffzug nimmt Fahrt auf (noe.ORF.at; 11.9.2020).", "Fotostrecke mit 3 Bildern Zu dem Zusammenstoß kam es auf einem Bahnübergang, der nur mit Andreaskreuzen gesichert ist.  Laut Polizei fuhr ein 77-jähriger Mann mit seinem Auto in die Kreuzung ein, obwohl sich der Zug näherte.", "Das Fahrzeug wurde im hinteren Bereich erfasst und gegen ein Verkehrszeichen geschleudert.  Der Autolenker wurde bei dem Unfall verletzt, die Insassen des Zugs blieben hingegen unversehrt.", "Der Wasserstoffzug wurde durch den Zusammenstoß lediglich im Bereich der Schürze beschädigt.  Er konnte die Fahrt später selbstständig fortsetzen.  Aufgrund der geringen Beschädigungen habe bei dem Unfall „absolut kein Risiko bestanden“, heißt es in einer Stellungnahme der ÖBB.Stichflamme möglich, aber Risiko gering Generell kann sich Wasserstoff, der unter hohem Druck gelagert wird, aber in bestimmten Situationen sehr leicht entzünden.", "Deshalb wird er in speziell gesicherten Tanks transportiert, die sich beim Alstom-Zug auf dem Dach befinden.  Bei den ÖBB spricht man von einem „grundsätzlich geringen Risiko“, das man sich vor dem Probebetrieb auch durch ein TÜV-Gutachten bestätigen ließ.", "Ausgeschlossen ist ein Gasaustritt aber nicht.  Dafür müsste laut ÖBB „die Wagenkastenstruktur durch einen extremen Unfall völlig demoliert werden“.  Im Kontakt mit dem Sauerstoff der Luft wäre in einem solchen Fall theoretisch auch eine Stichflamme möglich.", "Allerdings: „Die Stichflamme brennt nach oben hin ab, bis kein Gas mehr vorhanden ist“, versichern die ÖBB.  Bisher waren Wasserstoffzüge vor allem in Norddeutschland und den Niederlanden im Einsatz.", "Auch in Österreich könnten sie bald klassische Dieselloks auf nicht elektrifizierten Strecken ersetzen.  So wollen die ÖBB ihr Ziel, bis 2030 CO2-neutral zu sein, erreichen." ],
  "articleContentTranslated" : [ "Accidentul cu trenul cu hidrogen a avut loc cu câteva zile înainte de sfârșitul testului de zece săptămâni. Setul „Coradia iLint” de la producătorul francez Alstom a fost în serviciu regulat de călători în această perioadă - mai multe despre acest lucru în trenul cu hidrogen ÖBB crește viteza (noe.ORF.at; 11.9.2020).", "Seria foto cu 3 imagini Coliziunea a avut loc pe o trecere la nivel care este asigurată doar cu cruci de Sf. Andrei. Potrivit poliției, un bărbat în vârstă de 77 de ani și-a condus mașina în intersecție, chiar dacă trenul se apropia.", "Vehiculul a fost prins în zona din spate și aruncat împotriva unui semn de circulație. Șoferul a fost rănit în urma accidentului, dar ocupanții trenului au fost răniți.", "Coliziunea a deteriorat doar trenul de hidrogen din zona șorțului. Mai târziu a reușit să continue călătoria independent. Din cauza pagubelor minore, nu a existat „absolut niciun risc” în accident, conform unei declarații a ÖBB. Flacăra flash este posibilă, dar riscul scăzut În general, hidrogenul stocat sub presiune ridicată se poate aprinde foarte ușor în anumite situații.", "De aceea este transportat în tancuri special securizate, care se află pe acoperișul trenului Alstom. ÖBB vorbește despre un „risc fundamental redus”, care a fost confirmat de un raport TÜV înainte de desfășurarea procesului.", "Nu este exclusă o scurgere de gaz. Potrivit ÖBB, „structura caroseriei auto ar trebui să fie complet demolată într-un accident extrem”. Într-un astfel de caz, o flacără cu jet ar putea fi teoretic posibilă și în contact cu oxigenul din aer.", "Cu toate acestea: „Flacăra jetului arde până nu mai există gaz”, asigură ÖBB. Până în prezent, trenurile cu hidrogen au fost utilizate în principal în nordul Germaniei și Olanda.", "Și în Austria ar putea înlocui curând locomotivele diesel clasice pe traseele neelectrificate. Acesta este modul în care ÖBB își dorește să își atingă obiectivul de a fi neutru în materie de CO2 până în 2030." ]
}