{
  "sourceCountry" : "austria",
  "articleTitle" : "Bundesheer: Grundwehrdienst kann künftig verlängert werden",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Als Anreiz winken 3.000 Euro netto monatlich.  Beim Bundesheer sind mehrere Attraktivierungsmaßnahmen gestartet, mit denen junge Rekruten für einen längeren Dienst beim Militär gewonnen werden sollen.", "So kann der sechsmonatige Grundwehrdienst künftig um bis zu drei Monate verlängert werden, als Anreiz dafür winken 3.000 Euro netto monatlich.  Darüber hinaus gibt es künftig ein Belohnungssystem für jene, die sich aus dem Grundwehrdienst heraus für Milizübungen oder eine Milizkaderausbildung melden.", "Das Maßnahmenpaket steht unter dem Motto \\\"Mein Dienst für Österreich\\\" und bietet Grundwehrdienern im Zuge ihrer Ausbildung mehrere Optionen.  Als erstes gibt es die Möglichkeit, nach der sechsmonatigen Grundausbildung den Dienst freiwillig um drei Monate zu verlängern.", "In diesen drei Monaten können die Rekruten ihre militärische Grundausbildung festigen und im Rahmen eines Assistenzeinsatzes in der Praxis anwenden.  Dafür bekommen sie 3.000 Euro monatlich netto.", "Dieses Modell ist an die jahrelangen Forderungen vieler Experten, den Grundwehrdienst wie er früher war auf neuen Monate zu verlängern, angelehnt.  All jene, die sich freiwillig melden, bekommen in einem Zeitraum von drei Monaten mit dem Dienstgrad \\\"Gefreiter\\\" 3.034 Euro monatlich vergütet, für \\\"Korporäle\\\" sind es 3.050 Euro.", "Dabei handelt es sich um Netto-Beträge.  Die Kosten dafür werden mit knapp zehn Millionen Euro jährlich beziffert.  Das Modell startete bereits im Oktober.  Der erste freiwillig verlängerte Grundwehrdienst, der sich dann formal Funktionsdienst nennt, wird somit im April 2021 starten.", "Miliz-Bonus und Milizkaderausbildung Weitere Optionen sind der Miliz-Bonus (zusätzlich 400 Euro ab dem dritten Monat) sowie eine Milizkaderausbildung (zusätzlich 200 Euro), die ebenfalls mit Oktober gestartet sind.", "Wer sich ab dem dritten Ausbildungsmonat für fortführende Milizübungen meldet, bekommt ab diesem Zeitpunkt für die restliche Dauer des Grundwehrdienstes eine Anerkennungsprämie von 400 Euro pro Monat.", "Damit verpflichte er sich, nach dem Grundwehrdienst innerhalb von zehn Jahren 30 Tage an Milizübungen zu absolvieren.  Als dritte Auswahlmöglichkeit wird während des Grundwehrdienstes die Milizkaderausbildung angeboten.", "Aktuell wird das Milizkader über die Kaderanwärterausbildung für das Bundesheer ausgebildet.  Im Oktober 2020 startete das zusätzliche Pilotprojekt der modularen Milizkaderausbildung.", "Dabei können Nachwuchskräfte des Heeres, welche sich zu freiwilligen Milizübungen melden, Teile ihrer Milizkaderausbildung bereits während des Grundwehrdienstes absolvieren.", "Dies soll durch ein weiteres finanzielles Anreizsystem von etwa 200 Euro monatlich gefördert werden.  Spezielle Fähigkeiten nutzen Darüber hinaus sollen Grundwehrdiener künftig möglichst wenige Einschränkungen und Verkürzungen der Ausbildungszeit haben.", "Assistenzleistungen sollen so weit wie möglich reduziert werden und der Fokus der Ausbildung der Grundwehrdiener soll \\\"klar auf der Einsatzfunktion und der Beorderung als Milizsoldat\\\" liegen.", "Spezielle Fähigkeiten von Grundwehrdienern wie etwa überdurchschnittliche IT-Kenntnisse sollen bestmöglich während des Grundwehrdienstes als auch in der Milizfunktion genutzt und weiter gefördert beziehungsweise ausgebaut werden.", "\\\"Ein besonders wichtiger Aspekt dieser Maßnahmen ist\\\" für Verteidigungsministerin Klaudia Tanner (ÖVP), dass das \\\"Bundesheer wieder in die Mitte der Gesellschaft\\\" geführt wird.", "\\\"Die Grundwehrdiener sind die Basis unseres Bundesheeres, ohne sie gibt es keine Kadersoldaten und keine Miliz.  Wir haben in der Corona-Krise gesehen, wie wichtig die Miliz für unser Bundesheer und für Österreich ist." ],
  "id" : "2ncDCgIJ",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/bundesheer-grundwehrdienst-kann-kuenftig-verlaengert-werden/401088768",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Forțe armate: Serviciul militar de bază poate fi extins în viitor",
  "articleContentTranslated" : [ "Ca stimulent, 3.000 € net lunar. În forțele armate au fost începute mai multe măsuri pentru a atrage tinerii recrutați pentru un serviciu mai îndelungat în armată.", "Serviciul militar de bază de șase luni poate fi prelungit cu până la trei luni în viitor, cu 3.000 de euro net lunar ca stimulent. În plus, va exista un sistem de recompensă în viitor pentru cei care se înregistrează pentru exerciții de miliție sau pentru pregătirea cadrelor de miliție în timp ce prestează serviciul militar de bază.", "Motto-ul pachetului de măsuri este „Serviciul meu pentru Austria” și oferă funcționarilor militari de bază mai multe opțiuni pe parcursul pregătirii lor. În primul rând, există opțiunea de a extinde voluntar serviciul cu trei luni după finalizarea pregătirii de bază de șase luni.", "În aceste trei luni, recruții își pot consolida pregătirea militară de bază și o pot aplica în practică ca parte a unei misiuni de asistență. Pentru aceasta primesc 3.000 de euro net pe lună.", "Acest model se bazează pe cerințele de lungă durată ale multor experți de a extinde serviciul militar de bază așa cum se obișnuia cu noi luni. Toți cei care se oferă voluntari sunt plătiți 3.034 EUR pe lună pentru o perioadă de trei luni cu rangul de „privat”; pentru „caporal” este 3.050 EUR.", "Acestea sunt sume nete. Costurile pentru aceasta sunt estimate la aproape zece milioane de euro anual. Modelul a început deja în octombrie. Primul serviciu militar de bază extins în mod voluntar, care este numit apoi oficial serviciu funcțional, va începe în aprilie 2021.", "Bonusul pentru miliție și pregătirea cadrului de miliție Alte opțiuni sunt bonusul pentru miliție (400 de euro suplimentari din a treia lună) și instruirea cadrului pentru miliție (200 de euro suplimentar), care a început și în octombrie.", "Cei care se înregistrează pentru exerciții militare ulterioare începând cu a treia lună de antrenament vor primi un bonus de recunoaștere de 400 de euro pe lună pentru restul serviciului militar de bază.", "Cu aceasta, el se angajează să finalizeze 30 de zile de exerciții de miliție în termen de zece ani de la finalizarea serviciului militar de bază. Ca a treia opțiune, instruirea cadrelor de miliție este oferită în timpul serviciului militar de bază.", "Cadrele de miliție sunt în prezent instruite pentru candidații de cadre pentru forțele armate. Proiectul pilot suplimentar de pregătire modulară a cadrelor de miliție a început în octombrie 2020.", "Personalul militar junior care se înregistrează pentru exercițiile voluntare de miliție poate finaliza o parte din pregătirea cadrului de miliție în timp ce face serviciul militar de bază.", "Aceasta va fi susținută de un alt sistem de stimulare financiară de aproximativ 200 de euro pe lună. Folosirea abilităților speciale În plus, funcționarii militari ar trebui să aibă în viitor cât mai puține restricții și scurte perioade de instruire posibil.", "Serviciile de asistență ar trebui să fie reduse cât mai mult posibil, iar concentrarea pregătirii militarilor de bază ar trebui să fie „în mod clar asupra funcției operaționale și a numirii ca milițieni”.", "Abilitățile speciale ale funcționarilor militari de bază, cum ar fi cunoștințele informatice peste medie, ar trebui utilizate cât mai bine posibil în timpul serviciului militar de bază și în funcția de miliție și promovate sau extinse în continuare.", "\\ \"Un aspect deosebit de important al acestor măsuri \\\" pentru ministrul Apărării Klaudia Tanner (ÖVP) este că \\ \"Armata federală este readusă în mijlocul societății \\\".", "\\ \"Funcționarii militari de bază stau la baza forțelor noastre armate, fără ei nu ar exista soldați de cadru și nici miliție. În timpul crizei Corona, am văzut cât de importantă este miliția pentru forțele noastre armate și pentru Austria." ]
}