{
  "id" : "2NRohDmx",
  "url" : "https://kurier.at/politik/inland/nach-terroranschlag-opposition-will-den-verfassungsschutz-kontrollieren/401103810",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T11:04:35Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach Terroranschlag: Opposition will den Verfassungsschutz kontrollieren",
  "articleTitleTranslated" : "După atac terorist: opoziția dorește să controleze protecția constituției",
  "articleContent" : [ "Die Neos-Sicherheitssprecherin betont: \"Kontrolle schafft Prävention, schafft Aufklärung, schafft Legitimität.\"  Wenn das BVT durch die Reform nun mehr Macht bekomme, sei das umso wichtiger.", "Der Vorschlag, den die drei Oppositionsparteien nun vorlegen, sei \"kein utopischer Wunsch, sondern realistisch.  In Deutschland gibt es sogar öffentliche Sitzungen\", sagt Krisper.", "Expliziter Grund für Auskunftsverweigerung Auch SPÖ-Sicherheitssprecher Reinhold Einwallner betont, dass die Reform mitsamt besseren Kontrollrechten des Parlaments das Vertrauen der Bevölkerung in das BVT stärken soll.", "Aktuell gebe es bereits einen geheimen Unterausschuss für Innere Angelegenheiten.  \"Wir bekommen dort Berichte nacherzählt, die wir einen Tag davor in den Medien lesen, oder im besten Fall am nächsten Tag lesen\", so seine Kritik an der Qualität dieses Ausschusses.", "Wenn die Abgeordneten dann nachfragen, würde der Innenminister häufig vorbringen, er könne keine Auskunft geben, weil dies die nationale Sicherheit gefährden würde.", "\"Das ist ein Totschlagargument\", sagt Einwallner.  Er fordert, dass es künftig einen \"expliziten Grund geben muss, dass er keine Auskunft geben kann\".  \"Wir erfahren nicht mehr als bei einer Pressekonferenz\" So sieht es auch Hannes Amesbauer (FPÖ).", "\"Es kann nicht sein, dass wir Abgeordnete im Unterausschuss nicht mehr erfahren als Journalisten bei einer Pressekonferenz.\"  Er ergänzt zwei Punkte, die es für den Unterausschuss brauche: erstens ein Berichtswesen, damit auch das Plenum im Parlament darüber informiert wird, wie \"auskunftsfreudig\" der Innenminister war; zweitens ein Protokollwesen.", "Es sei zwar vorgeschrieben, dass über die Sitzung ein Protokoll geführt wird - das geschehe derzeit aber nicht.  Natürlich, so Amesbauer, müsse zwischen dem öffentlichen Interesse und der Geheimhaltung abgewogen werden - bestimmte Informationen sind klassifiziert und dürften nicht nach außen getragen werden.", "Dennoch: \"Die parlamentarische Kontrolle ist kein Hobby, sie ist unsere gesetzlich vorgeschriebene Pflicht.\"  \"Sehr, sehr, sehr unterschiedliche Zugänge\" Im Regierungsprogramm von Türkis und Grün ist ein \"Ausbau der parlamentarischen Kontrollrechte\" vorgesehen.", "Dieses Vorhaben wollen SPÖ, FPÖ und Neos nun mit ihrem gemeinsamen Antrag forcieren.  \"Wir sind drei Parteien, die gerade in sicherheitspolitischen Belangen sehr, sehr, sehr unterschiedliche Zugänge haben, aber sogar wir haben hier einen gemeinsamen Nenner gefunden\", meinte FPÖ-Sicherheitssprecher Amesbauer mit Blick auf die Kollegen von SPÖ und Neos an seiner Seite.", "Die drei hoffen, dass sich ÖVP und Grüne anschließen oder auch selbst Vorschläge einbringen.  Ideal wäre am Ende ein Allparteienvorschlag.  \"Bei diesem Thema gehört die Parteipolitik raus, wir sind es den Opfern des Attentats und der Bevölkerung schuldig, das Gemeinsame vor das Trennende zu stellen\", betont Amesbauer." ],
  "articleContentTranslated" : [ "Purtătorul de cuvânt al securității Neos subliniază: „Controlul creează prevenire, creează educație, creează legitimitate”. Dacă reforma conferă BVT mai multă putere, aceasta este cu atât mai importantă.", "Propunerea pe care o prezintă acum cele trei partide de opoziție nu este „o dorință utopică, ci una realistă. În Germania există chiar ședințe publice”, spune Krisper.", "Motivul explicit al refuzului de a furniza informații Purtătorul de cuvânt al securității SPÖ, Reinhold Einwallner, subliniază, de asemenea, că reforma, inclusiv drepturi de control mai bune pentru parlament, este menită să consolideze încrederea populației în BVT.", "În prezent există deja un subcomitet secret pentru afaceri interne. \"Acolo primim rapoarte reluate pe care le-am citit în mass-media cu o zi înainte sau, în cel mai bun caz, citit a doua zi\", a fost critica sa cu privire la calitatea acestui comitet.", "Atunci când deputații întreabă, ministrul de interne ar argumenta adesea că nu ar putea oferi nicio informație, deoarece aceasta ar pune în pericol securitatea națională.", "„Acesta este un argument ucigaș”, spune Einwallner. El cere ca pe viitor să existe un „motiv explicit pentru care nu poate furniza nicio informație”. „Nu aflăm mai mult decât la o conferință de presă” Așa vede și Hannes Amesbauer (FPÖ).", "\"Nu se poate ca noi, deputații din subcomitet, să nu învățăm mai mult decât jurnaliștii la o conferință de presă\". El a adăugat două puncte de care subcomisia avea nevoie: în primul rând, un sistem de raportare, astfel încât plenarul din parlament să fie informat despre cât de „informativ” a fost ministrul de interne; în al doilea rând, un sistem de protocol.", "Este prescris ca procesele verbale ale ședinței să fie păstrate - dar acest lucru nu se întâmplă în prezent. Desigur, potrivit lui Amesbauer, trebuie să existe un echilibru între interesul public și secret - anumite informații sunt clasificate și nu ar trebui să fie dezvăluite lumii exterioare.", "Cu toate acestea: „Controlul parlamentar nu este un hobby, este datoria noastră legală”. „Abordări foarte, foarte, foarte diferite” Programul guvernamental Turcoaz și Verde prevede o „extindere a drepturilor de control parlamentar”.", "SPÖ, FPÖ și Neos vor să promoveze acest proiect cu aplicația lor comună. \"Suntem trei partide care au abordări foarte, foarte, foarte diferite în ceea ce privește problemele de securitate, dar chiar și noi am găsit un numitor comun aici\", a declarat purtătorul de cuvânt al securității FPÖ, Amesbauer, referindu-se la colegii din SPÖ și Neos din partea sa.", "Cei trei speră că ÖVP și Verzii se vor alătura sau vor face singuri sugestii. În cele din urmă, o propunere pentru toate partidele ar fi ideală. „Cu această problemă, politica de partid aparține, datorăm victimelor atacului și populației să pună ceea ce avem în comun înainte de ceea ce ne desparte”, subliniază Amesbauer." ]
}