{
  "id" : "2o13UqP3",
  "url" : "https://kurier.at/chronik/oesterreich/aktuelle-corona-zahlen-erneut-mehr-als-100-todesfaelle-an-einem-tag/401103825",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T09:03:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Aktuelle Corona-Zahlen: 6.668 Fälle und mehr als 100 Tote an einem Tag",
  "articleTitleTranslated" : "Numărul coroanei actuale: 6.668 de cazuri și peste 100 de decese într-o zi",
  "articleContent" : [ "Die 7-Tage-Inzidenz pro 100.000 Einwohner betrug am Freitag das erste Mal seit zwei Wochen wieder unter 500.  Der tagesaktuelle Überblick über alle Corona-Zahlen für Österreich.", "Die täglichen Neuinfektionen stagnieren in Österreich seit Tagen bei rund 7.000 Fällen.  Für Gesundheitsminister Rudolf Anschober (Grüne) bedeutet das die Fortsetzung der \"Stagnation auf dramatisch hohem Niveau\". ", "Von Donnerstag auf Freitag lag die Zahl der Neuinfektionen etwas darunter - es wurden 6.668 Fälle vermeldet.  Damit sind aktuell 76.644 in Österreich infiziert. ", "Anmerkung: Die Zahl der Neuinfektionen wurde nachträglich nach unten korrigiert.  Zum zweiten Mal wurden innerhalb von 24 Stunden mehr als 100 Todesfälle (108) in Zusammenhang mit dem Coronavirus registriert.", "Bisher sind 2.224 Menschen in Österreich an den Folgen einer SARS-CoV-2-Infektion gestorben.   Zahl der Patienten im Spital nur gering gestiegen Die Zahl der Patienten die mit Covid-19 im Krankenhaus behandelt werden müssen, ist jedoch nur gering gestiegen. 11 Erkrankte mehr als am Donnerstag mussten behandelt werden.", "Die Intensivstationen verzeichneten vier Patienten mehr als am Vortag.  Damit lagen am Freitag insgesamt 4.629 Covid-19-Erkrankte in Spitälern. 687 davon benötigten intensivmedizinische Versorgung, geht aus den Zahlen von Innen- und Gesundheitsministerium hervor. ", "Die Neuinfektionen in den Bundesländer (Stand 20.11.)  Oberösterreich: 1.301 Wien: 1.280 Niederösterreich: 950 Steiermark: 924 Tirol: 690 Kärnten: 486 Vorarlberg: 417 Salzburg: 410 Burgenland: 210 Nach den Zahlen von Innen- und Gesundheitsministerium gab es seit Beginn der Pandemie bisher 235.351 positive Testergebnisse.", "Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.  Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  7-Tage-Inzidenz wieder unter 500 Die 7-Tage-Inzidenz pro 100.000 Einwohner betrug am Freitag 495,7 und lag somit das erste Mal seit 8.", "November wieder unter 500.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.  Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.  Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.  In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Österreichweit sind 2.224 Personen (Stand 20.11). an den Folgen des Corona-Virus verstorben.  Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.  Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen?  Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen.  War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.  Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.   Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Incidența de 7 zile la 100.000 de locuitori a fost sub 500 pentru prima dată în două săptămâni vineri. Prezentare zilnică a tuturor numerelor de coroane din Austria.", "Noile infecții zilnice au stagnat în Austria timp de zile, în jur de 7.000 de cazuri. Pentru ministrul sănătății, Rudolf Anschober (verzi), aceasta înseamnă continuarea „stagnării la un nivel dramatic ridicat”.", "De joi până vineri, numărul de noi infecții a fost ușor mai mic - au fost raportate 6.668 de cazuri. Aceasta înseamnă că 76.644 sunt infectați în prezent în Austria.", "Notă: Numărul de noi infecții a fost ulterior corectat în jos. Pentru a doua oară, peste 100 de decese (108) legate de coronavirus au fost înregistrate în decurs de 24 de ore.", "Până în prezent, 2.224 de persoane din Austria au murit ca urmare a unei infecții cu SARS-CoV-2. Numărul pacienților spitalizați a crescut ușor Numărul pacienților care trebuie tratați cu Covid-19 în spital a crescut doar ușor, totuși. Cu 11 bolnavi mai mulți decât joi a trebuit să fie tratați.", "Unitățile de terapie intensivă au înregistrat încă patru pacienți față de ziua precedentă. Aceasta înseamnă că vineri au existat în total 4.629 de pacienți cu Covid-19. 687 dintre ei au necesitat îngrijiri medicale intensive, conform cifrelor de la Ministerul de Interne și Ministerul Sănătății.", "Noile infecții în statele federale (începând cu 20 noiembrie) Austria Superioară: 1.301 Viena: 1.280 Austria Inferioară: 950 Stiria: 924 Tirol: 690 Carintia: 486 Vorarlberg: 417 Salzburg: 410 Burgenland: 210 Conform cifrelor de la Ministerul de Interne și Sănătate, există de la începutul Pandemie până acum 235.351 rezultate pozitive ale testelor.", "Spitalizările în Austria Capacitățile spitalului sunt decisive pentru orice măsuri ulterioare. Apropo, regula 100-10-1 se aplică aici: din 100 de persoane infectate, în jur de 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - de obicei timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal. Incidența de 7 zile înapoi sub 500 Incidența de 7 zile la 100.000 de locuitori a fost 495,7 vineri, prima dată de la 8.", "Noiembrie din nou sub 500. Următorul grafic prezintă incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district. Faceți clic pe săgeată pentru a urmări cursul infecției de la sfârșitul lunii februarie.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”.", "Decese în Austria Există 2.224 de persoane în toată Austria (începând cu 20 noiembrie). a murit de consecințele virusului corona. Puncte fierbinți Corona din Austria Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după district.", "Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea. Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale.", "Teste și procent de teste pozitive Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara.", "Un răspuns la aceasta poate fi rata pozitivă din teste. În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. Comparație internațională La opt luni de la începerea pandemiei globale de coroană, Austria se află în primul domeniu de infecție la nivel mondial." ]
}