{
  "id" : "2OfPDVil",
  "url" : "https://kurier.at/chronik/oesterreich/17-jaehrige-in-graz-starb-vermutlich-an-ueberdosis-lachgas/401177035",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T12:24:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4690998/78350011456913186_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "17-Jährige in Graz starb vermutlich an Überdosis Lachgas",
  "articleTitleTranslated" : "Tânărul de 17 ani din Graz a murit probabil din cauza unei supradoze de oxid de azot",
  "articleContent" : [ "Eine 17-Jährige ist Anfang der Vorwoche in Graz vermutlich an einer Überdosis Lachgas gestorben. Die Jugendliche hatte offenbar mehrere Kapseln, die zur Zubereitung von Schlagobers verwendet werden, inhaliert.", "Das führte zu einem Sauerstoffmangel im Körper. Das Mädchen wurde zunächst in stabilem Zustand in die Kinderklinik gebracht, dort starb sie aber tags darauf, bestätigte Hansjörg Bacher von der Staatsanwaltschaft Graz am Mittwoch einen Bericht der Kronen Zeitung.", "Die junge Frau, es soll sich laut Krone um eine Slowenin handeln, war zu Besuch in der elterlichen Wohnung ihrer Freundin. Dort brach sie zusammen, wurde reanimiert und in die Klinik gebracht. Einen Tag später war sie tot.", "Die Ermittler fanden in der Wohnung fünf leere Gas-Kapseln, die ansonsten zum Aufschäumen von Schlagobers verwendet werden. Drei davon soll die 17-Jährige inhaliert haben und auch Marihuana soll konsumiert worden sein.", "\"Wir ermitteln wegen fahrlässiger Tötung\", sagte Bacher. \"Eine Obduktion wurde angeordnet und ein toxikologisches Gutachten in Auftrag gegeben.\"" ],
  "articleContentTranslated" : [ "Un tânăr de 17 ani a murit, probabil, din cauza unei supradoze de gaz de râs la Graz la începutul săptămânii precedente. Adolescentul se pare că a inhalat mai multe capsule care sunt folosite pentru a prepara frisca.", "Acest lucru a dus la o lipsă de oxigen în organism. Fata a fost inițial adusă la clinica pentru copii într-o stare stabilă, dar a murit acolo a doua zi, a confirmat Hansjörg Bacher de la procurorul din Graz, miercuri, într-un raport din Kronen Zeitung.", "Tânăra, care, potrivit lui Krone, este slovenă, vizita apartamentul părinților prietenei sale. Acolo s-a prăbușit, a fost reanimată și dusă la clinică. O zi mai târziu era moartă.", "Anchetatorii au găsit cinci capsule de gaz goale în apartament, care sunt altfel folosite pentru a spuma frisca. Se spune că tânărul de 17 ani a inhalat trei dintre aceștia, iar marijuana ar fi fost consumată.", "„Cercetăm din cauza omuciderii neglijente”, a spus Bacher. „A fost ordonată autopsia și a fost comandat un raport toxicologic”." ]
}