{
  "id" : "2oGNqtVF",
  "url" : "https://sport.orf.at/stories/3071935/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-18T14:28:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreicher hoffen auf Sensation",
  "articleTitleTranslated" : "Austriecii speră la senzație",
  "articleContent" : [ "Die Österreicher gaben sich vor dem entscheidenden Spiel gegen Vizeweltmeister jedenfalls angriffslustig. „Wenn es eine Chance gibt, dann müssen wir im Kopf bereit sein, sie anzunehmen“, erklärte Kreisläufer Tobias Wagner vor dem Duell mit Superstar Sander Sagosen und Co.", "Nicht zuletzt Sagosen muss die rot-weiß-rote Equipe in Griff bekommen. Dazu kommt, dass die Skandinavier auch aus arithmetischen Gründen voll angreifen werden. Denn sie wollen die Punkte aus der Vorrunde auch in die nächste Turnierphase mitnehmen.", "Klar ist jedenfalls, dass Österreich im Falle eines Sieges in jedem Fall aufsteigen würde, weil in der „kleinen“ Tabelle mit den dann punktegleichen Teams von Norwegen, Österreich und der Schweiz das Torverhältnis im Vergleich mit der Schweiz besser wäre.", "Hoffnung gibt den Österreichern, dass sie im Vergleich zur bitteren Auftaktniederlage gegen die Schweiz bei der Niederlage gegen Frankreich eine sichtbare, wenngleich gegen den haushohen Favoriten fruchtlose Steigerung zeigten.", "„Mit der Leistung bin ich sehr, sehr zufrieden. So müssen wir weiterkämpfen, dann können gute Sachen passieren“, sagte Teamchef Ales Pajovic. Auch der gegen Frankreich sechsfache Torschütze Lukas Hutecek gab sich zuversichtlich.", "„Wenn wir unser bestes Spiel machen, dann ist auch gegen so eine Mannschaft etwas möglich.", "“„Haben mit Freude und Spaß gespielt“ In Absenz von Stützen wie Nikola Bilyk und Janko Bozovic ist der 20-jährige Hutecek von den Fivers Margareten zu einer Fixgröße des Teams geworden, er war auch gegen die Franzosen ein wichtiger Aktivposten.", "„Es war über 60 Minuten Kampf vorne und hinten, wir haben mit Freude und Spaß gespielt“, sagte Hutecek, nachdem seine Mannschaft das Duell mit dem zuletzt nur enttäuschenden EM-14. zwar über eine Hälfte lang offen halten, ihn aber nie ernsthaft in Bedrängnis bringen konnte.", "Spielerisch waren jedenfalls eine Steigerung und mehr Variabilität gegenüber dem bitteren Spiel gegen die Schweiz erkennbar. „Wir haben nur sieben Fehler gemacht, das ist ein großer Unterschied zu den 15 im ersten Spiel“, sagte Pajovic, der auch eine leichte Steigerung der Goalieleistung sah.", "Nicht zuletzt Endrundendebütant Florian Kaiper deutete an, was möglich ist. „Da gibt es noch Reserven von unseren drei Tormännern. Das wird schon kommen“, sagte der Slowene.", "„Norweger ärgern und etwas mitnehmen“ Auch wenn Pajovic nach dem Schweiz-Spiel Punktegewinne gegen Frankreich und Norwegen als „nicht realistisch“ bezeichnet hatte, will man sich am Montag weiter steigern und das Unmögliche noch möglich machen.", "„Wir haben durchaus gesehen, dass wir über Phasen mit so einer Mannschaft mithalten können. Das macht mich zuversichtlich, dass wir ein gutes Spiel machen und die Norweger vielleicht ärgern und etwas mitnehmen können“, sagte Hutecek vor dem Kampf gegen Sagosen und Co.", "Sagosen schoss Norwegen nach der Auftaktniederlage gegen Frankreich am Samstag mit elf Toren zu einem letztlich sicheren 31:25 über die Schweiz. Gute Neuigkeiten für Österreich gab es im Hinblick auf Rückraummann Boris Zivkovic.", "Der Hard-Akteur war gegen Frankreich schon in der ersten Hälfte mit einer Knieblessur ausgeschieden, könnte am Montag aber wieder fit sein. „Er hat sich das Knie leicht verdreht und das Innenband überdehnt“, berichtete ÖHB-Sportdirektor Patrick Fölser am Sonntag.", "„Er ist schon wieder normal spaziert. Es schaut so aus als, würde es gehen, ohne dass wir ein Risiko eingehen müssen . “" ],
  "articleContentTranslated" : [ "În orice caz, austriecii au fost agresivi înainte de jocul decisiv împotriva vicecampioanelor mondiale. „Dacă există o șansă, atunci trebuie să fim gata în cap să o acceptăm”, a explicat Tobias Wagner înaintea duelului cu superstarul Sander Sagosen și Co.", "Nu în ultimul rând, Sagosen trebuie să controleze echipa roșu-alb-roșu. În plus, scandinavii vor ataca pe deplin din motive aritmetice. Pentru că vor să ia cu ei punctele din runda preliminară în următoarea fază a turneului.", "În orice caz, este clar că Austria ar crește în orice caz în cazul unei victorii, deoarece în tabelul „mic” cu echipele din Norvegia, Austria și Elveția la egalitate de puncte, diferența de goluri ar fi mai bună în comparație cu Elveția.", "Speranța le oferă austriecilor că, în comparație cu înfrângerea amară a deschiderii împotriva Elveției în înfrângerea împotriva Franței, au arătat o creștere vizibilă, deși infructuoasă împotriva marilor favoriți.", "„Sunt foarte, foarte mulțumit de performanță. Deci, trebuie să continuăm să luptăm, atunci se pot întâmpla lucruri bune ”, a declarat directorul echipei, Ales Pajovic. Lukas Hutecek, care a marcat șase goluri împotriva Franței, a fost, de asemenea, încrezător.", "„Dacă ne jucăm cel mai bun joc, atunci ceva este posibil împotriva unei astfel de echipe.", "„Am jucat cu bucurie și distracție” În absența unor suporteri precum Nikola Bilyk și Janko Bozovic, Hutecek, în vârstă de 20 de ani, de la Fivers Margareten a devenit un jucător în echipă, el a fost, de asemenea, un atu important împotriva francezilor.", "\"Au fost mai mult de 60 de minute de luptă în față și în spate, am jucat cu bucurie și distracție\", a spus Hutecek după ce echipa sa a avut duelul cu ultimul doar dezamăgitor EM-14. păstrați-l deschis mai mult de jumătate, dar nu intrați niciodată în probleme.", "În orice caz, o creștere și o mai mare variabilitate în comparație cu jocul amărât împotriva Elveției au fost recunoscute din punct de vedere al jocului. \"Am făcut doar șapte greșeli, ceea ce reprezintă o mare diferență față de cele 15 din primul joc\", a spus Pajovic, care a văzut, de asemenea, o ușoară creștere a performanței golurilor.", "Nu în ultimul rând, debutantul finalelor Florian Kaiper a lăsat să se înțeleagă ceea ce este posibil. „Există încă rezerve de la cei trei portari ai noștri. Asta va veni în curând ”, a spus slovenul.", "„Supărați norvegienii și luați ceva” Chiar dacă Pajovic a descris punctele câștigătoare împotriva Franței și Norvegiei drept „nu realiste” după jocul elvețian, vor să se îmbunătățească luni și să facă imposibilul posibil.", "„Am văzut cu siguranță că putem ține pasul cu o astfel de echipă pe etape. Asta mă face să am încredere că putem juca un joc bun și poate să-i enervăm pe norvegieni și să le luăm ceva ”, a spus Hutecek înainte de lupta împotriva Sagosen și Co.", "Sagosen a împușcat Norvegia, după înfrângerea de deschidere împotriva Franței, sâmbătă, cu unsprezece goluri până la un final în siguranță cu 31:25 asupra Elveției. Au fost vești bune pentru Austria cu privire la Boris Zivkovic.", "Jucătorul dur a fost eliminat în prima repriză cu o accidentare la genunchi împotriva Franței, dar ar putea fi din nou în formă luni. „Și-a răsucit ușor genunchiul și a întins excesiv ligamentul interior”, a raportat duminică directorul sportiv al ÖHB, Patrick Fölser.", "„A mers din nou normal. Se pare că va funcționa fără ca noi să ne asumăm riscuri. \"" ]
}