{
  "id" : "2OsNLyDA",
  "url" : "https://www.diepresse.com/5959872/Podcast_Musiksalon-Nr-57_Abenteuer-MatthaeusPassion-III?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-02T07:48:00Z[UTC]",
  "author" : "Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/2/5899570/Trumpet_160579700904377_v0_h.jpg",
  "imageCopyright" : "Getty Images (PLAINVIEW)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Musiksalon Nr. 57: Abenteuer Matthäus-Passion III",
  "articleTitleTranslated" : "Salonul de muzică nr. 57: Aventura Sfântul Matei Pasiunea III",
  "articleContent" : [ "Johann Sebastian Bachs „große Passion“ - in der Karwoche zu erobern in drei Teilen. Heute: Teil III.", "Wer Lust hat, sich in der Karwoche mit einem der Gipfelwerke der abendländischen Kultur zu beschäftigen, aber nicht das gesamte Stück auf einmal hören möchte, dem bietet der „Musiksalon“ eine Erkundung von Bachs „Matthäuspassion“ in drei Teilen.", "Zum Abschluß verfolgen wir den Kreuzweg, die Kreuzigung Christi und das Begräbnis durch Joseph von Arimathia - und hören unter anderem einen Ausschnitt aus der jüngsten CD-Aufnahme der „Matthäuspassion“ mit der Gächinger Kantorei unter Hans-Christoph Rademann, ehe Otto Klemperer (mit Walter Berry als Solist) einen würdevoll-besinnlichen Schlußpunkt setzt. " ],
  "articleContentTranslated" : [ "„Marea pasiune” a lui Johann Sebastian Bach - să fie cucerită în trei părți în Săptămâna Mare. Astăzi: Partea a III-a.", "Dacă doriți să vă ocupați de unul dintre culmile culturii occidentale în timpul Săptămânii Sfinte, dar nu doriți să auziți întreaga piesă dintr-o dată, „Musiksalon” oferă o explorare a „Pasiunii Sf. Matei” a lui Bach în trei părți.", "În cele din urmă, urmăm Calea Crucii, răstignirea lui Hristos și înmormântarea de către Joseph von Arimathia - și auzim, printre altele, un extras din ultima înregistrare pe CD a „Patimii Sfântului Matei” cu Gächinger Kantorei sub Hans -Christoph Rademann, inainte de Otto Klemperer (cu Walter Berry ca solist) stabilește o concluzie demnă, contemplativ." ]
}