{
  "id" : "2P48qDP2",
  "url" : "https://vorarlberg.orf.at/stories/3083015/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-31T08:11:27Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/10/14/crops/w=1280/495292_opener_166914_adobestock_322035464.jpeg?s=a0f2c472c4d099551436597cb734ef61fb1d2901",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dornbirner Forscher: Immunität wohl länger als gedacht",
  "articleTitleTranslated" : "Cercetători Dornbirn: imunitatea probabil mai lungă decât se aștepta",
  "articleContent" : [ "Mit dem neuen Antikörper-Test läuft derzeit ein großer Feldversuch in Vorarlbergs Spitälern. Nach den ersten beiden Testreihen deute alles darauf hin, dass die Immunität nach einer Infektion länger bestehen bleibe als erwartet, sagt der Dornbirner Studienleiter und Virologe Andreas Leiherer.", "„Unsere Daten deuten darauf hin, dass, wenn jemand aufgrund einer Infektion eine starke Antikörper-Antwort auf das Coronavirus hatte, er die auch nach drei bis vier Monaten immer noch hat“", "Vor einer sofortigen, erneuten Infektion müsse man sich als Genesene(r) daher keine Sorgen machen, so der Virologe.Immunität ist nur vorübergehend Die Zeit der Immunität, in der sich die Zahl der Coronavirus-Antikörper im Blut auf die Hälfte reduziert, könnte laut Leiherer sogar bis zu neun Monate betragen.  “", "Eine dritte Testreihe, die das klären soll, steht aber noch aus. Eines steht laut Leiherer aber jetzt schon fest: Irgendwann ist die körpereigene Abwehrkraft gegen das Virus wieder ganz verschwunden.", "Dann schützt laut Leiherer nur noch eine Impfung.Tests an 500 Mitarbeitenden der Landeskrankenhäuser Für die bisherigen Erkenntnisse sind 500 Mitarbeitende in den Vorarlberger Landeskrankenhäusern mit dem neuen Antikörper-Test zweimal untersucht worden, erklärt Leiherer.", "Bei der ersten Testreihe nach der ersten Coronavirus-Welle wiesen etwa drei Prozent der Spitalsmitarbeitenden eine Antikörper-Antwort auf. Bis zur zweiten Testung, die während der zweiten Welle stattfand, hatten sich weitere zwei Prozent infiziert.", "So wiesen im Oktober rund fünf Prozent der getesteten Mitarbeiter Antikörper auf, sagt Leiherer.Erste Tests nach der ersten Welle Diese Zahlen decken sich mit der jüngsten Studie des Gesundheitsministeriums.", "Auch die hat für Vorarlberg ergeben, dass zu dieser Zeit etwa fünf Prozent bereits eine Infektion hinter sich hatten, auch wenn sie es gar nicht bemerkten. Was dabei überrascht: Die Zahl des Ministeriums bezieht sich auf die Gesamtbevölkerung.", "Weil das Ansteckungsrisiko in Spitälern aber weit größer ist, rechnete man dort mit viel höheren Werten, sagt Leiherer.Vorarlberger Spitalspersonal gut geschützt Aus der Tatsache, dass die Werte in den Spitälern aber nicht höher sind, zieht Virologe Leiherer den Schluss, dass das medizinische Personal in Vorarlberg viel besser geschützt war – auch im Vergleich mit anderen Ländern, wo die Infektionsraten beim Spitalspersonal teilweise bei 20 Prozent liegen.  ", "Das Dornbirner Forschungs-Institut VIVIT hat den neuen Antikörper-Test bereits auf den Markt gebracht. Die Wissenschaftler wurden dafür mit 100.000 Euro vom Bund unterstützt." ],
  "articleContentTranslated" : [ "Cu noul test de anticorpi, un mare test de teren este în curs de desfășurare în spitalele din Vorarlberg. Potrivit directorului studiului Dornbirn și virologului Andreas Leiherer, după primele două serii de teste, totul indică faptul că imunitatea după infecție va dura mai mult decât se aștepta.", "Datele noastre sugerează că, dacă cineva a avut un răspuns puternic de anticorpi la coronavirus din cauza unei infecții, îl are în continuare după trei până la patru luni.", "Dacă v-ați recuperat, nu trebuie să vă faceți griji cu privire la o infecție imediată, reînnoită, potrivit virologului. Imunitatea este doar temporară Timpul imunității, în care numărul anticorpilor coronavirus din sânge este redus la jumătate, ar putea fi puternic Împrumutătorii pot dura chiar și nouă luni. \"", "O a treia serie de teste pentru a clarifica acest lucru este încă în așteptare. Potrivit lui Leiherer, un lucru este deja sigur: la un moment dat, rezistența organismului la virus va dispărea complet.", "Apoi, conform Leiherer, o singură vaccinare protejează.Teste pe 500 de angajați ai spitalelor de stat Pentru constatările anterioare, 500 de angajați din spitalele de stat din Vorarlberg au fost examinați de două ori cu noul test de anticorpi, explică Leiherer.", "În prima serie de teste după primul val de coronavirus, aproximativ trei la sută dintre angajații spitalului au avut un răspuns anticorp. Prin al doilea test, care a avut loc în timpul celui de-al doilea val, alte două la sută se infectaseră.", "În octombrie, aproximativ cinci la sută dintre angajații testați aveau anticorpi, spune Leiherer. Primele teste după primul val Aceste cifre sunt în concordanță cu ultimul studiu realizat de Ministerul Sănătății.", "Pentru Vorarlberg, acest lucru a arătat, de asemenea, că în acest moment aproximativ cinci la sută au avut deja o infecție, chiar dacă nici măcar nu au observat-o. Ceea ce este surprinzător: numărul ministerului se referă la populația totală.", "Deoarece riscul de infecție în spitale este mult mai mare, totuși, se așteptau la valori mult mai mari acolo, spune Leiherer. Personalul spitalului Vorarlberg bine protejat De faptul că valorile din spitale nu sunt mai mari, virologul Leiherer trage concluzia că personalul medical în Vorarlberg a fost mult mai bine protejat - de asemenea, în comparație cu alte țări, unde ratele de infecție în rândul personalului spitalului sunt uneori de 20%.", "Institutul de cercetare Dornbirn VIVIT a lansat deja noul test de anticorpi. Oamenii de știință au fost sprijiniți de guvernul federal cu 100.000 de euro." ]
}