{
  "sourceCountry" : "austria",
  "articleTitle" : "Nach dem Terror: Capitals starten die Aktion \\\"Wien bleibt stark\\\"",
  "targetLanguage" : "romanian",
  "author" : "peter.karlik@kurier.at (Peter Karlik)",
  "articleContent" : [ "Das Attentat in der Wiener Innenstadt hat auch in der Eishockey-Szene Spuren hinterlassen.  Während einige der Capitals-Spieler ihre Corona-Quarantäne absaßen, plante der Klub eine Sammelaktion für die Familie eines Opfers.", "Stürmer Taylor Vause, der in den vergangenen Jahren die traditionellen Weihnachtstrikots entwarf, designte in den vergangenen Tagen ein eigenes Capitals-Dress unter dem Motto „Wien bleibt stark“.", "Dieses ist schlicht in Weiß gehalten, mit Wiener Wahrzeichen darauf, dem Motto und dem Wiener Wappen.  Vause verdeutlicht: „Egal, wer unsere Gegner im Eishockey sind und welche Farben sie tragen, die Farben Rot und Weiß dieses Jerseys und sein Stil konzentrieren sich auf die Stadt Wien, das Land Österreich und die Menschen, die von der Tragödie betroffen sind.“ Die Trikots sind Einzelstücke, werden signiert und in der Partie am 15.", "November gegen Dornbirn getragen.  Danach werden sie um 150 Euro pro Stück unter den Fans verlost.  Rotweißrot statt schwarzgelb Für Capitals-Präsident Hans Schmid ist es wichtig, jetzt ein Zeichen zu setzen: „Die Ereignisse in der Nacht vom 2.", "November haben uns alle tief erschüttert.  Mit den „Wien BLEIBT STARK! “-Jerseys wollen wir die Verbundenheit, aber auch den Zusammenhalt aller Menschen, nicht nur in Wien, sondern in ganz Österreich, verdeutlichen.“ Die Spieler der Capitals fangen in diesen Tagen wieder mit dem Eistraining an." ],
  "id" : "2P7EdvSg",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/wintersport/nach-dem-terror-capitals-starten-die-aktion-wien-bleibt-stark/401089653",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "După teroare: Capitale încep campania „Viena rămâne puternică”",
  "articleContentTranslated" : [ "Atacul din centrul Vienei și-a pus amprenta și pe scena hocheiului pe gheață. În timp ce unii dintre jucătorii Capitalei își făceau carantina corona, clubul planifica o campanie de colectare pentru familia unei victime.", "Atacantul Taylor Vause, care a proiectat tricourile tradiționale de Crăciun în ultimele zile, și-a proiectat propria rochie Capitals sub deviza „Viena rămâne puternică”.", "Acest lucru este păstrat simplu în alb, cu reperul Vienei, deviza și stema Vienei. Vause clarifică: „Nu contează cine sunt adversarii noștri la hocheiul pe gheață și ce culori poartă, culorile roșu și alb ale acestui tricou și stilul său se concentrează asupra orașului Viena, a țării Austriei și a persoanelor care au fost afectate de tragedie”. Tricourile sunt unice, vor fi semnate și în lot pe 15.", "Noiembrie purtat împotriva lui Dornbirn. Apoi vor fi extrase printre fani pentru câte 150 de euro fiecare. Roșu alb roșu în loc de negru și galben Pentru capitala președintelui Hans Schmid este important să dăm un exemplu acum: „Evenimentele din noaptea de 2.", "Noiembrie ne-a zguduit profund pe toți. Cu „Viena STAYS STRONG! „-Tricouri vrem să subliniem solidaritatea, dar și solidaritatea tuturor oamenilor, nu numai în Viena, ci în toată Austria.„ Jucătorii Capitalei încep din nou aceste zile cu antrenamente pe gheață." ]
}