{
  "id" : "2PxsPY7V",
  "url" : "https://www.diepresse.com/5957747/Pop_Impf-mich_CoronaLied-der-Fehlfarben?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T15:37:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/7/3/5957747/fehlfarben_1616772772075781_v0_l.jpg",
  "imageCopyright" : "Staatsakt",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Impf mich\": Corona-Lied der Fehlfarben",
  "articleTitleTranslated" : "„Vaccinează-mă”: cântec Corona de culori false",
  "articleContent" : [ "Die alte Neue-Welle-Band Fehlfarben präsentiert einen Song namens „Supergen“. Im Mai folgt „Kontakt“. Kann man aus der verdammten Pandemie – bzw. den Slogans, die sie uns neben allem Leid beschert – einen eingängigen Popsong machen?", "Wenn's jemand kann, dann die Fehlfarben, dachte sich wohl Peter Hein, seit Jahren in Wien wohnhafter Sänger dieser auch schon 42 Jahre alten deutschen Neue-Welle-Band, und schrieb das Lied „Supergen“, garniert mit dem zornigen Saxofon Frank Fenstermachers.", "Die Zeilen der Strophe beginnen alle mit dem Imperativ „Impf mich“ (ergänze:", "gegen Zweifel, Hip-Hop, Enkeltricks, Friseure aus Berlin, Eigenleistung, Alpinski etc.), in der Bridge singt Hein trotzig „Ich gebe keine Ruh, denn es geht dem Ende zu“, im Refrain zitiert er sogar kurz aus dem legendären Fehlfarben-Lied, aus dem mindestens drei Buchtitel entstanden sind:", "„Es geht voran“: Und weil eine Single einst zwei Seiten hatte, soll am 28.  Mai als zweite A-Seite ein Lied namens „Kontakt“ folgen.  “ Schön. (tk)" ],
  "articleContentTranslated" : [ "Vechea trupă new wave Fehlfarben prezintă o melodie numită „Supergen”. „Kontakt” va urma în luna mai. Puteți face o melodie pop captivantă din afurisita de pandemie - sau din sloganurile pe care ni le aduce împreună cu toată suferința?", "Dacă cineva o poate face, atunci sunt culori greșite, a crezut Peter Hein, cântărețul acestei trupe germane New Wave, în vârstă de 42 de ani, care locuiește de ani de zile în Viena și a scris piesa „Supergen”, decorată cu saxofonul supărat al lui Frank Fenstermacher .", "Liniile strofei încep cu imperativul „vaccină-mă” (adaugă:", "împotriva îndoielilor, hip-hop-ului, șmecherilor nepoților, coaforilor din Berlin, munca personală, schi alpin etc.), în pod Hein cântă sfidător „Nu mă las, pentru că se apropie de sfârșit”, în cor chiar citate pe scurt de legendarul Fehlfarben -Song din care au fost create cel puțin trei titluri de carte:", "„Merge înainte”: Și pentru că un single a avut odată două fețe, o piesă numită „Contact” urmează să fie urmată pe 28 mai ca a doua parte A. \" Grozav. (tk)" ]
}