{
  "id" : "2qf0Ldoj",
  "url" : "https://kurier.at/sport/tennis/tennis-so-viele-privilegien-kritik-an-sonderbehandlung-von-thiem-und-co/401150847",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T11:00:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4862157/46-169023021.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"So viele Privilegien\": Kritik an Sonderbehandlung von Thiem und Co.",
  "articleTitleTranslated" : "„Atât de multe privilegii”: critica unui tratament special de către Thiem and Co.",
  "articleContent" : [ "Die kleine Gruppe der Topspieler habe vor den Australian Open bessere Voraussetzungen als andere, bemängelt der Franzose Jeremy Chardy.", "Die Unterbringung der besten Tennisstars für deren Corona-Quarantäne im Vorfeld der Australian Open in Adelaide statt für das Gros der Akteure in Melbourne hat Kritik hervorgerufen.", "Der derzeit beim Turnier in Antalya engagierte Jeremy Chardy bekrittelte, dass diese kleine Gruppe an Topspielern so eine Sonderbehandlung bekommen würde und die direkte Vorbereitung auf das erste Grand-Slam-Turnier des Jahres nicht für alle gleich sei.", "Betroffen davon ist auch Dominic Thiem.", "Der Niederösterreicher wird als Top-Drei-Mann der Weltrangliste wie der Serbe Novak Djokovic und der Spanier Rafael Nadal nächste Woche in der rund 650 Kilometer von Melbourne entfernten süd-australischen Stadt eintreffen und im ausgewählten Hotel ein gut ausgestattetes Fitnesscenter vorfinden.", "Sein engerer Landsmann Dennis Novak wird als sein Trainingspartner dabei sein. Laut der Zeitung Sydney Morning Harald würde das Hotel viel bessere Bedingungen bieten als den übrigen Spielern in Melbourne.", "\"Diese Entscheidung für die Top Drei kommt aus dem Nichts, um es vorsichtig zu formulieren\", sagte Chardy der französischen Sport-Tageszeitung L'Equipe. \"Sie werden vom Fitnesscenter profitieren, können dort ihre Übungen machen, ohne dass es zu den fünf Stunden Ausgang täglich zählt.", "Das ist eigenartig für einen Sport, in dem alle dieselben Voraussetzungen haben sollten.\" In dieser Zeitspanne ist es den Akteuren erlaubt, außerhalb des Hotels ihr Training zu absolvieren.", "\"Wenn ich die Nummer vier der Welt wäre, wäre ich zerstört\" Der Weltranglisten-72. meint, dass die Betroffenen in Adelaide so ein fast normales Leben führen könnten. \"Sie haben ohnehin schon so viele Privilegien\", meinte der 33-jährige Chardy.", "\"Und wenn ich die Nummer vier der Welt wäre, wäre ich zerstört.\" Das geht in Richtung Daniil Medwedew, der russische ATP-Finals-Gewinner muss mit Melbourne vorlieb nehmen.", "In Adelaide hingegen werden sich auch Ashleigh Barty (AUS), Simona Halep (ROU), Naomi Osaka (JPN) und Serena Williams (USA) befinden.", "Williams kommt also zu den Top Drei der Damen und Herren dazu, das genannte Septett und noch ein weiterer Akteur wird auch am 29.  Jänner nach Abschluss der Quarantäne ein Exhibition-Event bestreiten. Für die Woche nach den Australian Open ist in Adelaide ein reguläres WTA-Turnier eingeplant.", "Williams' Landsfrau Amanda Anisimova übrigens ist nach Information des Tennis Channel positiv auf Covid-19 getestet worden, die 19-Jährige selbst hat das zumindest vorerst noch nicht bestätigt.", "Je 2 rot-weiß-rote Damen und Herren in Australian-Open-Quali Ab Sonntag geht es mit der Qualifikation für die Australian Open bei Damen und Herren los, Österreich ist mit je zwei Aktiven vertreten.", "Die Oberösterreicherin Barbara Haas wurde als Nummer 32 gegen die Kolumbianerin Maria Camila Osorio Serrano gelost, die Vorarlbergerin Julia Grabher gegen die Südkoreanerin Han Na-lae.", "Der Niederösterreicher Jurij Rodionov bekommt es als Nummer 23 mit dem Serben Viktor Troicki zu tun, der Steirer Sebastian Ofner mit dem Kroaten Borna Gojo. Die wegen der Corona-Pandemie aus Australien ausgelagerte Qualifikation wird bei den Damen in Dubai, bei den Herren in Doha gespielt.", "Fixplätze für das am 8. Februar in Melbourne beginnende erste Grand-Slam-Turnier des Jahres haben von den Österreichern Thiem und Novak. " ],
  "articleContentTranslated" : [ "Francezul Jeremy Chardy s-a plâns că grupul mic de jucători de top avea calificări mai bune decât altele înainte de Australian Open.", "Cazarea celor mai bune vedete de tenis pentru carantina lor de coroană în perioada preliminară Australian Open din Adelaide în locul majorității jucătorilor din Melbourne a provocat critici.", "Jeremy Chardy, care este implicat în prezent în turneul de la Antalya, a criticat faptul că acest mic grup de jucători de top ar primi un tratament atât de special și că pregătirea directă pentru primul turneu de Grand Slam al anului nu a fost aceeași pentru toată lumea.", "Dominic Thiem este, de asemenea, afectat.", "Austriecul de Jos va ajunge săptămâna viitoare ca primii trei bărbați din clasamentul mondial, precum sârbul Novak Djokovic și spaniolul Rafael Nadal în orașul sud-australian, la aproximativ 650 de kilometri de Melbourne și va găsi un centru de fitness bine echipat în hotelul selectat.", "Conaționalul său Dennis Novak va fi acolo ca partener de antrenament. Potrivit ziarului Sydney Morning Harald, hotelul ar oferi condiții mult mai bune decât ceilalți jucători din Melbourne.", "\"Această decizie pentru primii trei iese din nicăieri, ca să o exprimăm ușor\", a declarat Chardy cotidianului sportiv francez L'Equipe. „Veți beneficia de centrul de fitness, vă puteți face exercițiile acolo fără să-l considerați ca fiind una dintre cele cinci ore de ieșire în fiecare zi.", "Este ciudat pentru un sport în care toată lumea ar trebui să aibă aceleași condiții. \"În acest timp, actorilor li se permite să-și facă antrenamentele în afara hotelului.", "„Dacă aș fi numărul patru în lume, aș fi distrus” Numărul mondial 72. consideră că cei afectați în Adelaide ar putea duce o viață aproape normală. „Aveți deja atâtea privilegii”, a spus Chardy, în vârstă de 33 de ani.", "„Și dacă aș fi numărul patru în lume, aș fi distrus”. Asta merge în direcția lui Daniil Medvedev, câștigătorul rus al finalei ATP trebuie să se conformeze cu Melbourne.", "În Adelaide, însă, vor fi localizate și Ashleigh Barty (AUS), Simona Halep (ROU), Naomi Osaka (JPN) și Serena Williams (SUA).", "Williams se alătură primilor trei bărbați și femei, septetul menționat anterior și încă un actor vor concura la un eveniment de expoziție pe 29 ianuarie după încheierea carantinei. Un turneu regulat WTA este planificat pentru săptămâna de după Australian Open de la Adelaide.", "Compatriota lui Williams, Amanda Anisimova, de altfel, a dat rezultate pozitive la Covid-19, potrivit informațiilor de la Tennis Channel, însăși tânăra de 19 ani nu a confirmat încă acest lucru, cel puțin deocamdată.", "2 femei și bărbați roșu-alb-roșii fiecare în calificarea Australian Open Calificarea la Australian Open pentru femei și bărbați va începe duminică, Austria este reprezentată de doi sportivi fiecare.", "Barbara Haas din Austria Superioară a fost extrasă cu numărul 32 împotriva columbianului Maria Camila Osorio Serrano, Julia Grabher din Vorarlberg împotriva sud-coreeanului Han Na-lae.", "Austriecul inferior Jurij Rodionov este numărul 23 pentru a se ocupa cu sârbul Viktor Troicki, cu stirianul Sebastian Ofner cu croatul Borna Gojo. Calificarea, care a fost externalizată din Australia din cauza pandemiei de coroană, va fi jucată pentru femeile din Dubai și pentru bărbații din Doha.", "Austriecii Thiem și Novak au locuri fixe pentru primul turneu de Grand Slam al anului, care începe pe 8 februarie la Melbourne." ]
}