{
  "id" : "2qMeBhJX",
  "url" : "https://www.derstandard.at/story/2000125255916/kulturschaffende-in-frankreich-besetzen-theaterbuehnen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T08:00:02Z[UTC]",
  "author" : "Stefan Brändle",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kulturschaffende in Frankreich besetzen Theaterbühnen",
  "articleTitleTranslated" : "Lucrătorii culturali din Franța ocupă scene de teatru",
  "articleContent" : [ "Paris – Man erinnert sich an würdige Namen für ein legendäres Theater, an dessen Säulenfassade so einige Geschichtsereignisse vorbeigezogen sind: Im Odéon begann vor über 150 Jahren die Schauspielerin Sarah Bernhardt;", "1870, als Paris von den Preußen besetzt war, richtete sie dort eigenhändig ein Feldlazarett ein.  ; Ein Jahr später spielte sich der Aufstand der Pariser Kommune auch vor dem Theater ab, und ein Jahrhundert später?", "Im Mai 1968 wurde das Odéon-Theater zum Schauplatz der Revolte, als Regisseur Jean-Louis Barrault den Studenten Zugang zum Theater verschaffte. Jetzt abermals also ein Geschichtsereignis – und das Odéon ist wieder besetzt.", "\"Gib uns die Kunst zurück, Jean\", wendet man sich mit einem Transparent an Premierminister Jean Castex, der die Kulturstätten des Landes geschlossen hält.", "\"Was das Volk erhalten hat, hat es sich noch immer genommen\", lautet ein anderer Spruch, flankiert von einer roten Fahne mit dem Zeichen der einstmals kommunistischen Gewerkschaft CGT. Im Inneren des Odéon schlafen 40 Besetzer seit Anfang März auf Luftmatratzen.", "Tagsüber stellen sie Videos von Jamsessions ins Netz oder von einem Mann, der auf dem Theaterdach Shakespeare-Sonette in den Pariser Himmel rezitiert. Das Echo trägt weit: Nach dem Odéon werden nach und nach Theaterhäuser in Marseille, Straßburg, Rennes, Toulouse oder Bordeaux besetzt.", "Mittlerweile sind es schon an die 60.  Was die Besetzer wollen?  Jean-Paul, Schlagzeuger und Musikproduzent, zählt auf: \"Wir verlangen, dass die Theater wieder geöffnet werden. Bis dahin müssen die Überbrückungshilfen für Kulturvermittler über diesen August hinaus verlängert werden.\"", "Man verlange zudem \"eine korrekte Krankenversicherung und den Verzicht auf Emmanuel Macrons Reform der Arbeitslosenversicherung\". Jetzt muss Jean-Paul tief Luft holen hinter dem Gittertor, das ihn von den Außenstehenden trennt.", "Die Besetzer sind nämlich im Theater eingeschlossen. Mit Journalisten können sie nur durch ein Seitentor mit daumendicken Gitterstäben sprechen. \"Und wir wollen auch\", bricht es dann aus dem Musiker hervor, \"dass diese verdammte Scheiße endlich aufhört!\"", "Die Pandemie darf sich angesprochen fühlen, und Filmemacherin Valérie übernimmt: Das \"weiße Jahr\" (\"année blanche\", französischer Ausdruck für \"leeres Jahr\") mit geschlossenen Kinos, Theatern und Opern stürze den Kultursektor ins Elend.", "\"Psychisches Elend\", präzisiert die resolute Frau in Schwarz. Betroffen seien ihr zufolge vor allem die \"intermittents du spectacle\", die freischaffenden Darsteller wie auch Techniker, Kostümbildner und andere Kultur ermöglichende Berufe.", "Nur die großen Kulturhäuser unterhalten feste Ensembles; daher sind die meisten Bühnenkünstler freischaffend. Wenn sie 507 Arbeitsstunden im Jahr nachweisen können, erhalten sie eine – durchaus korrekte – staatliche Versicherung.", "In der Covid-Zeit zahlt sie die Regierung bis August fort. \"Und dann?\" , fragt Valérie durch die Gitterstäbe und antwortet gleich selbst: \"Dann ist Schluss!\" Plötzlich ruft eine Stimme aus dem Theaterinneren: \"Val, die Direktion will uns sprechen!\"", "Die Regisseurin erzählt, dass die Besetzer ein gespanntes Verhältnis zu den Odéon-Leuten hätten.", "\"Die Covid-Krise hat auch den Graben zwischen den gutgestellten festen Ensembles und uns Freischaffenden vertieft\", meint Valérie, um sich mit den Worten zu verabschieden, es sei dies \"eine Art kultureller Klassenkampf\".", "Sehr politisch tönt es auch auf dem halbrunden Platz vor dem Theater. Es ist 14 Uhr, Zeit für die tägliche \"Agora\", die Versammlung der Besetzungssympathisanten. Heute ist eine vierköpfige Delegation der Gelbwesten aus dem Vorort Montreuil gekommen.", "Die Rentnerin Monique ruft denn auch zum Schulterschluss aller \"Prekären\" auf, aller Schauspieler und Studenten, Kellnerinnen und Krankenschwestern und natürlich auch der Gelbwesten. Sie alle seien von der Covid-Krise und Macrons neoliberaler Politik sehr direkt betroffen.", "\"Wir kleinen Leute müssen aufstehen wie die Kommunarden 1871\", sagt Monique, auf deren Neonweste in großen Lettern \"Je suis Louise Michel\" steht. Das ist eine Hommage an die Volksheldin der Pariser Kommune, deren 150.  Jahrestag in Frankreich gerade gefeiert wird.", "Teil der Hundertschaft applaudierender Sympathisanten ist Brice, Tubaspieler und freischaffender \"intermittent\". Der junge Mann mit den schwarzlackierten Fingernägeln sagt, er verliere monatlich \"bis zu 50 Prozent\" seines Einkommens.", "Andere seien allerdings noch viel schlimmer dran, sogar in den großen Kulturstätten. Das Odéon-Ensemble probe weiter, obwohl niemand wisse, wann das Theater jemals wieder seine Pforten öffnen könne.", "Odéon-Direktor Stéphane Braunschweig hält in einem Kommuniqué ebenfalls fest, die Kultur-Freelancer seien \"längst nicht die einzigen Leidtragenden der Krise\".", "In dem Bemühen, das Gleichgewicht zwischen Solidarität und Abgrenzung zu wahren, appelliert er, die Kultur-Freelancer \"nicht am Straßenrand zurückzulassen\". Zuvor hatte er das langerwartete Stück \"Ciel de Nantes\" von Christophe Honoré auf eine spätere Spielzeit verschoben.", "Ähnlich getroffen ist der gesamte Kultursektor Frankreichs. Und die Aussichten bleiben düster. Statt einer wirtschaftlichen und kulturellen Öffnung hat die Regierung in Paris am Freitag einen weiteren Lockdown für \"mindestens einen Monat\" verfügt.", "Das schreckliche \"weiße Jahr\" der Kultur geht derzeit nahtlos in ein zweites über. (Stefan Brändle aus Paris, 23.3.2021)" ],
  "articleContentTranslated" : [ "Paris - Se amintesc nume demne pentru un teatru legendar, pe fațada cu coloane pe care au trecut mai multe evenimente istorice: actrița Sarah Bernhardt a început acum mai bine de 150 de ani în Odéon;", "În 1870, când Parisul a fost ocupat de prusieni, ea a înființat acolo un spital de campanie cu propriile mâini. ; Un an mai târziu, în fața teatrului a avut loc și răscoala comunei Paris, iar un secol mai târziu?", "În mai 1968, Teatrul Odéon a devenit scena revoltei când regizorul Jean-Louis Barrault le-a permis studenților accesul la teatru. Așadar, acum din nou un eveniment istoric - iar Odéon este ocupat din nou.", "„Dă-ne înapoi arta, Jean”, un banner adresat primului ministru Jean Castex, care ținea închise siturile culturale ale țării.", "„Ceea ce au primit oamenii, au luat încă”, este un alt slogan, flancat de un steag roșu cu simbolul fostului sindicat comunist CGT. 40 de squatters au dormit pe saltele de aer în interiorul Odéon de la începutul lunii martie.", "În timpul zilei, ei postează videoclipuri cu jam sessions sau cu un bărbat care recită sonete Shakespeare pe cerul parizian pe acoperișul teatrului. Răspunsul merge departe: după Odéon, teatrele din Marsilia, Strasbourg, Rennes, Toulouse și Bordeaux sunt ocupate treptat.", "Acum sunt în jur de 60. Ce vor ocupanții? Jean-Paul, baterist și producător de muzică, enumeră: \"Cerem redeschiderea teatrelor. Până atunci, ajutorul de legătură pentru mediatorii culturali trebuie extins dincolo de acest august\".", "Aceștia cer, de asemenea, „asigurarea medicală corectă și abandonarea reformei asigurării pentru șomaj a lui Emmanuel Macron”. Acum, Jean-Paul trebuie să respire adânc în spatele porții care îl separă de cei din afară.", "Squatters sunt închiși în teatru. Ei pot vorbi jurnaliștilor doar printr-o poartă laterală cu bare groase ca un deget mare. „Și vrem și noi”, izbucnește muzicianul, „ca naibii să se oprească în sfârșit!”", "Pandemia se poate simți adresată, iar cineastul Valérie preia: „Anul alb” („année blanche”, expresie franceză pentru „anul gol”) cu cinematografe închise, teatre și opere aruncă sectorul cultural în mizerie.", "„Mizerie psihologică”, specifică femeia hotărâtă în negru. Potrivit acesteia, „intermitenții spectacolului”, interpreții independenți, precum și tehnicienii, designerii de costume și alte profesii care permit cultura sunt deosebit de afectați.", "Numai marile centre culturale întrețin ansambluri permanente; prin urmare, majoritatea artiștilor de scenă sunt independenți. Dacă puteți dovedi 507 de ore de lucru pe an, veți primi o asigurare de stat - destul de corectă.", "În perioada Covid, guvernul va continua să le plătească până în august. \"Și apoi?\" , Valérie întreabă prin bare și răspunde imediat: „Atunci s-a terminat!” Dintr-o dată, o voce strigă din interiorul teatrului: „Val, conducerea vrea să ne vorbească!”", "Regizorul spune că locuitorii au avut o relație tensionată cu oamenii Odéon.", "„Criza Covid a adâncit, de asemenea, decalajul dintre ansamblurile permanente înstărite și independenții noștri”, spune Valérie, spunându-și la revedere spunând că acesta este „un fel de război cultural de clasă”.", "De asemenea, sună foarte politic în piața semicirculară din fața teatrului. Este ora 14, ora pentru „agora” zilnică, întâlnirea simpatizanților ocupației. Astăzi, o delegație de veste galbene de patru persoane a venit din suburbia Montreuil.", "Pensionara Monique solicită ca toți „precarii” să își unească forțele, toți actorii și studenții, chelnerițele și asistentele și, desigur, vestele galbene. Toți sunt direct afectați de criza Covid și de politicile neoliberale ale lui Macron.", "„Noi, oamenii mici, trebuie să ne ridicăm ca și comunarii în 1871”, spune Monique, a cărei vestă de neon scrie „Je suis Louise Michel” cu litere mari. Se aduce un omagiu eroinei populare a comunei de la Paris, a cărei 150 de ani este în prezent sărbătorită în Franța.", "O parte din sutele de simpatizanți aplaudați este Brice, jucător de tubă și „intermitent” independent. Tânărul cu unghiile pictate în negru spune că își pierde „până la 50 la sută” din venit în fiecare lună.", "Cu toate acestea, altele sunt mult mai prost, chiar și în principalele locuri culturale. Ansamblul Odéon continuă să repete, deși nimeni nu știe când teatrul își va deschide vreodată ușile.", "Directorul Odéon, Stéphane Braunschweig, a mai declarat într-un comunicat că freelancerii culturali nu sunt „în niciun caz singurii victime ale crizei”.", "Într-un efort de a menține echilibrul dintre solidaritate și demarcație, el face apel la a nu lăsa freelanceri culturali „pe marginea drumului”. Înainte de aceasta, amânase piesa mult așteptată „Ciel de Nantes” de Christophe Honoré pentru un sezon ulterior.", "Întregul sector cultural din Franța a fost lovit în mod similar. Iar perspectivele rămân sumbre. În loc de o deschidere economică și culturală, guvernul de la Paris a dispus vineri un alt blocaj pentru „cel puțin o lună”.", "Teribilul „an alb” al culturii trece acum fără probleme într-o secundă. (Stefan Brändle din Paris, 23 martie 2021)" ]
}