{
  "id" : "2rm9zdYF",
  "url" : "https://www.diepresse.com/5948084/Coronavirus_Erstmals-brasilianische-Mutation-in-Salzburg-nachgewiesen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T13:44:00Z[UTC]",
  "author" : "Ana Grujić, Lara Hagen, Fabian Sommavilla, Selina Thaler, Aloysius Widmann",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/b/4/5948084/5307F109-17FC-44E5-B854-D13AC95ED4F9_v0_h.jpg",
  "imageCopyright" : "imago images/Hans Lucas",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erstmals brasilianische Mutation in Salzburg nachgewiesen",
  "articleTitleTranslated" : "Mutație braziliană detectată pentru prima dată în Salzburg",
  "articleContent" : [ "Nach einem Verdacht wurde der erste Fall der brasilianischen Mutation bestätigt. Der Fall selbst war gut eingegrenzt, bis jetzt sind keine weiteren Verdachtsfälle aufgetreten.", "Im Bundesland Salzburg ist nun erstmals eine Infektion mit der brasilianischen Coronavirus-Mutation P.2 bestätigt worden - zum ersten Mal in Österreich. Der Verdacht war bereits vor zwei Wochen beim Test eines Mannes aufgetaucht, nun liegt das Ergebnis der Sequenzierung vor. ", "Der Fall selbst war gut eingegrenzt, weitere Verdachtsfälle seien bisher nicht aufgetreten. Das teilte das Land Salzburg am Montagnachmittag mit. Die Infektion des Mannes aus der Stadt Salzburg liegt schon etliche Wochen zurück.", "Beim ersten PCR-Test, bei dem das Virus festgestellt worden war, wurde die Mutation noch gar nicht festgestellt. Erst als sich der Infizierte gegen Ende der verordneten Quarantäne erneut testen ließ, sei die Mutante entdeckt worden, sagte der Sprecher des Landes Salzburg, Franz Wieser.", "Wo sich der Salzburger angesteckt hat, konnte nicht geklärt werden. \"Er war weder im Urlaub noch sonst auswärts unterwegs\", so Wieser. Auf jeden Fall sei seine Absonderung verlängert worden, auch für seine Kontaktpersonen sei die Isolierung angeordnet worden.", "Daher seien auch keine weiteren Verdachtsfälle aufgetreten. Laut Wieser handelt es sich im vorliegenden Fall um eine dritte Variante der brasilianischen Mutation, bei der auch die Mutante mit der Bezeichnung E484K vorhanden ist.", "Und gerade diese stehe im Verdacht, die Immunabwehr des Körpers stark zu beeinträchtigen. Anzunehmen sei, dass die vorliegende Mutation deshalb erst jetzt entdeckt worden ist, weil Anfang Februar das Mutations-Screening umgestellt worden sei:", "Bis dahin hätten drei bestimmte Komponenten gleichzeitig vorhanden sein müssen, um als brasilianische Mutation erkannt zu werden, danach habe man nach allen Komponenten einzeln gesucht.  : Und beim nun bestätigten Fall fehle die Mutante N501NY.", "\"Auch nach einer durchgemachten Infektion gibt es bei dieser Variante die Möglichkeit, sich noch einmal anzustecken.", "Noch nicht ausreichend geklärt ist zudem, wie wirksam die verschiedenen Impfstoffe in Bezug auf diese Mutationen sind\", betonte Hans Georg Mustafa vom Salzburger Labor medilab, wo der Fall entdeckt worden ist.", "Das Land Salzburg teilte heute weiters mit, die Quarantäne wieder von zehn auf 14 Tage zu verlängern. Denn während der Fall der brasilianischen Mutante gut eingegrenzt werden konnte, sei der Anteil der britischen Variante mittlerweile stark gewachsen.", "\"Derzeit weisen rund 80 Prozent der positiv getesteten Personen Merkmale der britischen Variante auf\", sagte Landessanitätsdirektorin Petra Juhasz.", "Nach zehn Tagen ist aber ein \"Freitesten\" und eine Beendigung der Quarantäne möglich, wenn keine Symptome mehr vorhanden sind und eine Ansteckung nicht mehr möglich ist. Die Entscheidung trifft die Gesundheitsbehörde." ],
  "articleContentTranslated" : [ "După o suspiciune, primul caz de mutație braziliană a fost confirmat. Cazul în sine a fost bine izolat și nu au apărut alte cazuri suspectate până acum.", "În statul Salzburg, o infecție cu mutația braziliană coronavirus P.2 a fost confirmată acum pentru prima dată - pentru prima dată în Austria. Suspiciunea a apărut acum două săptămâni când un bărbat a fost testat, acum rezultatul secvențierii este disponibil.", "Cazul în sine a fost bine delimitat și nu au existat alte cazuri suspectate până acum. Statul Salzburg a anunțat acest lucru luni după-amiază. Bărbatul din orașul Salzburg a fost infectat în urmă cu câteva săptămâni.", "Primul test PCR care a găsit virusul nu a detectat deloc mutația. Mutantul a fost descoperit doar când persoana infectată a fost testată din nou spre sfârșitul carantinei prescrise, a declarat purtătorul de cuvânt al statului Salzburg, Franz Wieser.", "Unde a fost infectat Salzburgerul nu a putut fi clarificat. „Nu era nici în vacanță, nici în altă parte pe drum”, a spus Wieser. În orice caz, izolarea sa fusese extinsă, iar izolarea fusese comandată și pentru contactele sale.", "Prin urmare, nu au apărut alte cazuri suspecte. Potrivit lui Wieser, cazul de față este o a treia variantă a mutației braziliene, în care este prezent și mutantul cu denumirea E484K.", "Și tocmai acest lucru este suspectat că afectează grav apărarea imună a organismului. Se poate presupune că mutația actuală a fost descoperită abia acum, deoarece screeningul mutației a fost modificat la începutul lunii februarie:", "Până atunci, trei componente specifice ar fi trebuit să fie prezente în același timp pentru a fi recunoscute ca mutație braziliană. : Și în cazul care a fost confirmat acum, mutantul N501NY lipsește.", "„Chiar și după o infecție, există încă posibilitatea de a te infecta din nou cu această variantă.", "În plus, nu a fost încă suficient clarificat cât de eficiente sunt diferitele vaccinuri în raport cu aceste mutații \", a subliniat Hans Georg Mustafa de la laboratorul din Salzburg medilab, unde a fost descoperit cazul.", "De asemenea, statul Salzburg a anunțat astăzi că va prelungi carantina de la zece la 14 zile. Deoarece, deși cazul mutantului brazilian ar putea fi restrâns bine, proporția variantei britanice a crescut între timp semnificativ.", "„În prezent, aproximativ 80 la sută dintre cei care au dat rezultate pozitive au caracteristici ale variantei britanice”, a declarat directorul medical de stat Petra Juhasz.", "După zece zile, totuși, „testarea gratuită” și încetarea carantinei sunt posibile dacă nu mai există simptome și infecția nu mai este posibilă. Decizia este luată de autoritățile sanitare." ]
}