{
  "id" : "2SFnnTSP",
  "url" : "https://kurier.at/kultur/ministerrat-300-millionen-schutzschirm-fuer-veranstaltungen-kommt/401138538",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T10:57:36Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4839225/46-173736207.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "300-Millionen-Euro-Schutzschirm für Veranstaltungen kommt",
  "articleTitleTranslated" : "Vine un ecran protector de 300 de milioane de euro pentru evenimente",
  "articleContent" : [ "Es kommt ein \"Veranstalterschtuzschirm\". \"Damit können Veranstaltungen im Jahr 2021 und 2022 begonnen werden zu planen\", sagt Köstinger. Der Schutzschirm habe vorerst ein Volumen in Höhe von 300 Millionen Euro und solle den Veranstaltern vor allem eines geben: Sicherheit.", "\"Veranstalter bekommen Ausgaben ersetzt, die nicht mehr stornierbar sind\", erklärte Köstinger.  Zum Beispiel dann, wenn Veranstaltungen gänzlich abgesagt werden. Österreich hat die Beihilfemaßnahmen zum Veranstalterschutzschirm bei der EU-Kommission notifiziert.", "Anträge sind laut Köstinger ab dem 15.  Jänner möglich. Erste förderbare Veranstaltungen werden ab Februar 2021 in den Schutzschirm aufgenommen. Geben werde es diesen bis Ende 2022.  \"EU-Kommission muss sich bewegen\" Die Fördermaßnahmen errechnen sich aus den Storno- und Personalkosten.", "Die maximale Förderobergrenze liegt bei einer Million pro Unternehmen. Man stehe aber mit der EU-Kommission in Verhandlung, damit drei Millionen Euro pro Unternehmen möglich werden, so Köstinger. Das beihilferechtliche Verfahren ist ähnlich ausgestaltet, wie beim Fixkostenzuschuss-II-Modell.", "Bei diesem gilt eine Deckelung von 800.000 Euro beim befristeten Beihilferahmen. Zuschüsse für ungedeckte Fixkosten sind zudem bis zu drei Millionen Euro pro Unternehmen in Form einer Verlust-Abgeltung möglich.", "Köstinger wünscht sich eine Erhöhung dieser Deckelungen: \"Deswegen muss sich die EU-Kommission hier bewegen.\"  Seit Ausbruch der Coronakrise hat die Kommission mehr als 460 staatliche Maßnahmen im Umfang von mehr als drei Billionen Euro genehmigt, zwölf davon betreffen Österreich.", "Von Seiten der Kommission heißt es: \"Der Beihilfrahmen wurde im März eingeführt und seitdem vier Mal adaptiert, um den Bedürfnissen der Mitgliedstaaten, bzw. den Unternehmen, gerecht zu werden.\" Man befinde sich hier andauernd im Austausch und in Bewegung.", "Wofür die Förderungen gelten Die Förderungen für Veranstaltungen betreffen Leistungen, die schon erstellt bzw. erbracht wurden oder nicht mehr stornierbar sind. Das betreffe vor allem kleinere Betriebe, wie Techniker oder Bühnenbauer bei einem Konzert.", "Es betreffe auch Kosten für die Miete eines Zeltes bei einer Outdoor-Veranstaltung oder nicht mehr stornierbare Caterings. Ab Februar sei schrittweise geregelt, wie viele Teilnehmer bei Veranstaltungen erlaubt sind, so Köstinger.", "Ab Juni geht man davon aus, wieder Veranstaltungen ohne Begrenzungen durchführen zu können. Umsatzersatz für Kulturbereich Indirekt Betroffene im Kulturbereich sollen rückwirkend auch einen Umsatzersatz bekommen, erklärte Mayer.", "Für November werden sie 80 und für Dezember 50 Prozent ersetzt bekommen, etwa, wenn ein Theater oder eine Konzertbühne aufgrund des Lockdowns geschlossen werden mussten. \"Das Finanzministerium arbeitet mit Hochdruck an der Finalisierung der Richtlinie\", sagte Mayer.", "\"Wir sind noch nicht über den Berg\", sagte sie abschließend eine paar \"allgemeine\" Worte über die Kulturbranche. Mit den beiden neuen Maßnahmen sei man aber gut aufgestellt." ],
  "articleContentTranslated" : [ "Iese un „ecran de protecție organizator”. „Aceasta înseamnă că evenimentele pot fi începute în 2021 și 2022”, spune Köstinger. Ecranul de protecție are inițial un volum de 300 de milioane de euro și ar trebui să ofere organizatorilor un lucru mai presus de toate: securitatea.", "„Organizatorii primesc cheltuieli rambursate care nu mai pot fi anulate”, a explicat Köstinger. De exemplu, atunci când evenimentele sunt complet anulate. Austria a notificat Comisiei UE măsurile de ajutor pentru umbrela de protecție a operatorului.", "Potrivit lui Köstinger, aplicațiile sunt posibile începând cu 15 ianuarie. Primele evenimente finanțabile vor fi incluse în scutul de protecție din februarie 2021. Va exista acest lucru până la sfârșitul anului 2022. „Comisia UE trebuie să se mute” Măsurile de finanțare sunt calculate din anulare și din costurile de personal.", "Plafonul maxim de finanțare este de un milion pe companie. Cu toate acestea, negocierile sunt în curs cu Comisia UE, astfel încât să fie posibile trei milioane de euro pe companie, a spus Köstinger. Procedura de ajutor de stat este concepută într-un mod similar cu modelul de subvenție pentru cost fix II.", "Aceasta este supusă unui plafon de 800.000 de euro pentru cadrul de ajutor temporar. Subvenții pentru costuri fixe neacoperite sunt, de asemenea, posibile până la trei milioane de euro pe companie sub formă de compensare a pierderilor.", "Köstinger ar dori ca aceste plafoane să fie mărite: „De aceea, Comisia UE trebuie să se mute aici.” De la izbucnirea crizei coronei, comisia a aprobat peste 460 de măsuri guvernamentale în valoare de peste trei miliarde de euro, dintre care douăsprezece privesc Austria.", "Comisia spune: „Cadrul de ajutor a fost introdus în martie și de atunci a fost adaptat de patru ori pentru a satisface nevoile statelor membre și ale companiilor.” Unul este constant în schimb și în mișcare.", "Ce se aplică subvențiile Subvențiile pentru evenimente se referă la servicii care au fost deja create sau prestate sau care nu mai pot fi anulate. Acest lucru afectează în principal companiile mai mici, cum ar fi tehnicienii sau constructorii de scene la un concert.", "Se aplică și costului închirierii unui cort pentru un eveniment în aer liber sau catering care nu poate fi anulat. Din februarie, se va reglementa treptat câți participanți sunt autorizați la evenimente, a spus Köstinger.", "Din iunie se presupune că evenimentele pot fi organizate din nou fără restricții. Compensația veniturilor pentru sectorul cultural Afectate indirect în sectorul cultural ar trebui să primească, de asemenea, o compensație retrospectivă a cifrei de afaceri, a explicat Mayer.", "Acestea vor fi rambursate 80 la sută pentru noiembrie și 50 la sută pentru decembrie, de exemplu, dacă un teatru sau o scenă de concert a trebuit să fie închisă din cauza blocării. \"Ministerul Finanțelor lucrează în plan pentru a finaliza directiva\", a spus Mayer.", "„Nu suntem încă peste munte”, a concluzionat ea cu câteva cuvinte „generale” despre industria culturii. Cu toate acestea, cele două noi măsuri sunt bine poziționate." ]
}