{
  "id" : "2sj0Gzbv",
  "url" : "https://tirol.orf.at/stories/3080022/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-10T17:43:40Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/26/65/crops/w=1280/202887_opener_54765_unbenannt-19.jpg?s=74685f1c2508039bbd3ef84f3562dc9b49ab29d6",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schwarzl als Vizebürgermeisterin abgewählt",
  "articleTitleTranslated" : "Schwarzl a votat din funcție ca viceprimar",
  "articleContent" : [ "Auslöser für den Abwahlantrag der Oppositionspartei Gerechtes Innsbruck (GI) war eine Verordnung zur Errichtung einer temporären Begegnungszone, die von Bürgermeister Georg Willi (Grüne) unterschrieben worden war.", "Nach fast vier Stunden Debatte hat der Innsbrucker Gemeinderat den Abberufungsantrag gegen die Vizebürgermeisterin Schwarzl Donnerstagnachmittag angenommen. Zuvor hatte Bürgermeister Willi noch an seine Regierungspartner ÖVP, SPÖ und Für Innsbruck (FI) appelliert, dem Antrag nicht zuzustimmen.", "In Innsbruck hätten die Menschen aufgrund der Coronavirus-Krise die „größten Sorgen“, der Gemeinderat würde sich stattdessen mit einem Abwahlantrag wegen einer „angeblich unkorrekt verordneten temporären Begegnungszone für drei Wochen“ beschäftigen, kritisierte Willi – vor allem in Anbetracht dessen, dass diese Begegnungszone im Anschluss vom Gemeinderat auch beschlossen wurde.  ", "Nach einem Gutachten der Grünen, das von Karl Weber von der Innsbrucker Uni erstellt wurde, gab es keine rechtswidrige Verordnung, da nicht Schwarzl, sondern Willi die entsprechende Verordnung unterschrieben habe.", "Laut einem Gutachten vom Verfassungsrechtler Heinz Mayer, das einige Oppositionsparteien in Auftrag gegeben hatten, war aber alleine der Gemeinderat zuständig, diese Verordnung zu erlassen.SPÖ:", "Diskussion wäre im Vorfeld nötig gewesen Für den SPÖ-Stadtparteivorsitzenden Benjamin Plach gehe es vor allem darum, dass der Gemeinderat nicht mit der Verordnung befasst und die Verordnung „ohne Not“ im Alleingang auf den Weg gebracht wurde.  :", "„Ist es so, dass der Zweck in diesem Fall die Mittel heiligt? “, fragte er. Man habe in den vergangenen Tagen noch versucht, die Lage zu deeskalieren und sich den nunmehrigen „Trubel sparen können“, wenn man im Vorfeld in eine Diskussion getreten wäre.", "Nun müsse man aber die Konsequenzen aus den Vorgängen ziehen, meinte er. „Die Rahmenbedingungen haben nichts anderes zugelassen“, sagte Plach.ÖVP und FI: „Es braucht Konsequenzen“ Dieser Meinung schloss sich auch ÖVP-Klubobmann Christoph Appler an.", "Es gehe um die Frage „Wie? “. Er finde es „wahnsinnig schade“, dass keine bessere Lösung gefunden wurde. FI-Klubobmann Lucas Krackl sagte ebenso, dass niemand eine Abwahl wolle. „Es will aber niemand, dass es so weitergeht.", "Es braucht Konsequenzen“, sagte er.", "Wenn man gemeinsam etwas erreichen wolle, müsse man auch auf Augenhöhe zusammenarbeiten und miteinander reden.Vertrauen in Stadträtin verloren Auch FPÖ-Klubobmann Markus Lassenberger bemängelte etwa, dass der Gemeinderat nicht über das Vorhaben einer temporären Begegnungszone informiert war, „obwohl die Verordnung schon gestanden ist“.  ", "Entscheidend sei zudem, dass die herangezogene Delegationsverordnung nicht für die Einführung der Begegnungszone gültig sei. Für Gerald Depaoli (Gerechtes Innsbruck, GI) war deshalb klar, dass ein Rechtsbruch vorliegen würde.", "„Da geht es nicht um die Person Uschi Schwarzl“, sagte er, kritisierte aber gleichzeitig eine „schlechte, intransparente Verkehrspolitik“ der grünen Politikerin. „Wir haben das Vertrauen in die Stadträtin (Schwarzl, Anm.) verloren“, begründete Liste Fritz-Abgeordneter Thomas Mayer seine Entscheidung.", "Es gehe nicht um die Begegnungszone an sich, man müsse es aber richtig machen. „Ich bin dagegen, wenn man den Rechtsstaat nicht einhaltet“, sagte Mayer.ALI und NEOS stimmten Antrag nicht zu Nicht für den Abwahlantrag stimmten die Alternative Liste Innsbruck (ALI) und NEOS.", "Mesut Onay (ALI) kritisierte, dass die Stadtregierung „zusätzlich zur Coronakrise eine Stadtkoalitionskrise“ verursache. Julia Seidl (NEOS) sagte, sie fühle sich nicht wie in einem Gemeinderat, sondern wie in einem Gerichtssaal.", "Zudem fragte sie, was nach einer Abwahl – unter dem Lichte eines Koalitionsbruchs – passieren würde.", "Die Provokation einer Neuwahl könne NEOS nicht unterstützen, stellte sie fest.Vize wird im Jänner gewählt In der nächsten Gemeinderatssitzung im Jänner 2021 soll eine neue Vizebürgermeisterin bzw. ein neuer Vizebürgermeister gewählt werden.", "Dabei ist jede Gemeinderatspartei, die Anspruch auf eine Stelle im Stadtsenat hat, berechtigt, eines ihrer Mitglieder für die Wahl vorzuschlagen. Der grüne Klub nominierte nach der Abwahl sogleich Schwarzl als nicht amtsführende Stadträtin.", "Willi kündigte daraufhin an, dass er Schwarzl im Jänner-Gemeinderat wieder für das Umwelt-, Energie-, Mobilität- und Kulturressort vorschlagen will." ],
  "articleContentTranslated" : [ "Declanșatorul votului partidului de opoziție Gerechtes Innsbruck (GI) a fost o ordonanță pentru înființarea unei zone de întâlnire temporară, care a fost semnată de primarul Georg Willi (verzi).", "După aproape patru ore de dezbateri, consiliul municipal de la Innsbruck a acceptat joi după-amiază cererea de revocare împotriva viceprimarului Schwarzl. Primarul Willi a apelat anterior la partenerii săi guvernamentali ÖVP, SPÖ și Für Innsbruck (FI) să nu accepte cererea.", "La Innsbruck, oamenii au avut „cele mai mari îngrijorări” din cauza crizei coronavirusului, consiliul local s-ar ocupa în schimb de o cerere de vot din cauza unei „zone de întâlnire temporare presupuse prescrise incorect pentru trei săptămâni”, a criticat Willi - mai ales având în vedere faptul că această zonă de întâlnire ulterior a fost hotărât și de consiliul municipal.", "Potrivit unui aviz de experți al Verzilor, care a fost elaborat de Karl Weber de la Universitatea din Innsbruck, nu a existat o ordonanță ilegală, întrucât nu Schwarzl ci Willi au semnat ordonanța relevantă.", "Potrivit unui raport al avocatului constituțional Heinz Mayer, pe care unele partide de opoziție îl comandaseră, consiliul municipal a fost singurul responsabil pentru emiterea acestui regulament.", "Discuția ar fi fost necesară în prealabil.Pentru președintele partidului orașului SPÖ, Benjamin Plach, principalul lucru a fost că consiliul local nu s-a ocupat de regulament și că regulamentul a fost lansat singur „fără nevoie”. :", "„În acest caz, scopurile justifică mijloacele? \", a întrebat el. În ultimele zile, s-a încercat să descalifice situația și să poată „salva agitația” dacă s-ar fi început o discuție în prealabil.", "Dar acum trebuie să tragem concluziile din evenimente, a spus el. „Condițiile-cadru nu permiteau nimic altceva”, au spus Plach.ÖVP și FI: „Are nevoie de consecințe” Această opinie a fost împărtășită și de Christoph Appler, președintele clubului ÖVP.", "Întrebarea este „Cum? \". El crede că este „o rușine incredibilă” că nu s-a găsit o soluție mai bună. Președintele clubului FI, Lucas Krackl, a mai spus că nimeni nu vrea să fie votat. „Dar nimeni nu vrea să continue astfel.", "Este nevoie de consecințe ”, a spus el.", "Dacă doriți să realizați ceva împreună, trebuie să lucrați împreună și să discutați reciproc pe picior de egalitate. Încrederea în consilierul orașului a pierdut președintele clubului FPÖ, Markus Lassenberger, de asemenea, a criticat faptul că consiliul local nu a fost informat despre planul unei zone de întâlnire temporară \", deși regulamentul a fost deja emis \".", "De asemenea, este decisiv faptul că regulamentul de delegare menționat nu este valabil pentru introducerea zonei de întâlnire. Prin urmare, pentru Gerald Depaoli (Gerechtes Innsbruck, GI) era clar că va exista o încălcare a legii.", "„Nu este vorba despre persoana Uschi Schwarzl”, a spus el, dar în același timp a criticat „politica de transport rea și netransparentă” a politicianului verde. „Ne-am pierdut încrederea în consilierul orașului (Schwarzl, nota)”, și-a explicat decizia deputatul List Fritz, Thomas Mayer.", "Nu este vorba despre zona de întâlnire în sine, dar trebuie să o faci bine. \"Sunt împotriva nerespectării statului de drept\", a spus Mayer.ALI și NEOS nu au fost de acord cu moțiunea. Lista alternativă Innsbruck (ALI) și NEOS nu au votat pentru ca moțiunea să fie votată.", "Mesut Onay (ALI) a criticat guvernul orașului pentru că a provocat „o criză a coaliției orașului pe lângă criza coronei”. Julia Seidl (NEOS) a spus că nu se simte ca într-un consiliu local, ci ca într-o sală de judecată.", "Ea a întrebat, de asemenea, ce se va întâmpla după vot - în lumina unei pauze în coaliție.", "Ea a menționat că provocarea unei noi alegeri nu ar putea sprijini NEOS, vicepreședintele va fi ales în ianuarie La următoarea ședință a consiliului municipal din ianuarie 2021, va fi ales un nou viceprimar.", "Fiecare partid al consiliului municipal care are dreptul la o funcție în senatul orașului are dreptul să propună pentru alegere unul dintre membrii săi. După ce a fost votat, clubul verde l-a numit imediat pe Schwarzl drept consilier non-executiv al orașului.", "Willi a anunțat apoi că va propune Schwarzl consiliului municipal din ianuarie pentru departamentul de mediu, energie, mobilitate și cultură." ]
}