{
  "id" : "2svJb8nz",
  "url" : "https://www.diepresse.com/5914735/Musikpreise_Amadeus-Awards-werden-auf-Herbst-verschoben?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-22T09:50:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/6/f/5914735/16-AMADEUS-AUSTRIAN-MUSIC-AWARDS-IM-WIENER-VOLKSTHEATER-WANDA_1608631040404615.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Amadeus Awards werden auf Herbst verschoben",
  "articleTitleTranslated" : "Premiile Amadeus vor fi amânate până în toamnă",
  "articleContent" : [ "Für den üblichen Frühjahrstermin sei \"keine Planungssicherheit“ gegeben. Gemeinsam mit dem ORF soll ein \"attraktives Show-Konzept\" entwickelt werden. Aus der großen Geburtstagsparty zur 20.  Ausgabe der Amadeus Austrian Music Awards wurde heuer coronabedingt nichts.", "Die Verleihung der Auszeichnungen fand im Herbst mittels aufgezeichneter TV-Show statt. Und auch 2021 soll die Preisgala im September über die Bühne geben, gibt es doch für den üblichen Frühjahrstermin \"keine Planungssicherheit\", wie die Veranstalter am Dienstag mitteilten.", "Als TV-Partner ist weiterhin der ORF mit an Bord. In welcher Form die 21.  Verleihung stattfinden wird, hänge von der weiteren Entwicklung der Coronasituation ab.", "\"Die Amadeus-Veranstalter werden die nächsten Wochen nutzen, um gemeinsam mit dem ORF attraktive Show-Konzepte zu entwickeln, die situationsabhängig flexibel in Szene gesetzt werden können\", heißt es dazu.", "Die Musikszene sei durch Produktionsausfälle, Konzertabsagen und Schließungen im Handel besonders von der Pandemie betroffen.", "\"Gerade in diesen sehr schwierigen Zeiten möchten die Amadeus Austrian Music Awards die Scheinwerfer auf die vielfältige österreichische Musikszene richten, heimischen KünstlerInnen eine Präsentations-Plattform bieten und ihre kreativen Leistungen und ihr Durchhaltevermögen würdigen\", so die Amadeus-Verantwortlichen. " ],
  "articleContentTranslated" : [ "Pentru data obișnuită de primăvară, nu există „nici o securitate de planificare”. Împreună cu ORF, urmează să fie dezvoltat un „concept de spectacol atractiv”. Marea petrecere de ziua de naștere pentru cea de-a 20-a ediție a Amadeus Austrian Music Awards a devenit nimic în acest an datorită coroanei.", "Ceremonia de premiere a avut loc toamna folosind o emisiune TV înregistrată. Și gala premiilor va avea loc, de asemenea, în septembrie, în 2021, deoarece nu există „nicio securitate de planificare” pentru data obișnuită de primăvară, așa cum au anunțat organizatorii marți.", "ORF este încă la bord ca partener TV. Forma în care va avea loc al 21-lea premiu depinde de dezvoltarea în continuare a situației coroanei.", "„Organizatorii Amadeus vor folosi următoarele câteva săptămâni pentru a colabora cu ORF pentru a dezvolta concepte atractive de spectacol care pot fi puse în scenă flexibil în funcție de situație”, spune acesta.", "Scena muzicală a fost afectată în mod deosebit de pandemie, din cauza pierderilor de producție, a anulării concertelor și a închiderilor din retail.", "„Mai ales în aceste vremuri foarte dificile, Premiile muzicale austriace Amadeus ar dori să atragă atenția asupra diverselor scene muzicale austriece, să ofere artiștilor locali o platformă pentru prezentări și să le recunoască realizările creative și perseverența”, au spus managerii Amadeus." ]
}