{
  "id" : "2TbInfFk",
  "url" : "https://kurier.at/wissen/gesundheit/who-untersuchung-in-wuhan-virus-ursprung-nicht-nachgewiesen/401182873",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T11:04:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921345/46-175449171.jpg",
  "imageCopyright" : "REUTERS / ALY SONG",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "WHO-Untersuchung in Wuhan: Virus-Ursprung nicht nachgewiesen",
  "articleTitleTranslated" : "Investigația OMS în Wuhan: originea virusului nu a fost dovedită",
  "articleContent" : [ "Zum Abschluss der einmonatigen Untersuchung der Weltgesundheitsorganisation (WHO) in Wuhan zum Ursprung von Covid-19 traten die Experten jetzt vor die Presse. Die bisherigen Erkenntnisse wurden weitgehend bestätigt, sagte der WHO-Virus-Experte Peter Ben Embarek.", "Das Gesamtbild des Ausbruchs habe sich dadurch aber nicht dramatisch geändert. ", "Das Tier, auf das die Übertragung auf den Menschen vermutlich zurückzuführen sei, sei noch nicht gefunden worden, teilten die WHO-Experten und ihre ebenfalls an der Untersuchung beteiligten chinesischen Kollegen am Dienstag bei einer Abschluss-Pressekonferenz in Wuhan mit.", "Das Expertenteam der WHO war am 14.  Jänner in Wuhan eingetroffen. Nach zweiwöchiger Quarantäne besuchten sie dort ab Ende Jänner unter anderem das Zentrum für Tierseuchen-Prävention und das Institut für Virologie und sprachen mit Behördenvertretern.", "Chinesische Behörden betonen zum Abschluss der fast einmonatigen WHO-Untersuchung, dass das Virus schon vor seiner Entdeckung in der zentralchinesischen Stadt Ende 2019 andernorts verbreitet gewesen sein könnte.", "In Wuhan selbst habe es vor dem Ausbruch Ende 2019 keine substanzielle Verbreitung des Erregers gegeben, sagt Liang Wannian, ein Experte der chinesischen Gesundheitskommission.", "\"Eine Übertragung von Tieren auf den Menschen sei wahrscheinlich, aber das Erregerreservoir muss noch identifiziert werden\", meinte er.", "Das Virus könnte zuvor in anderen Regionen im Umlauf gewesen sein, bevor es Ende 2019 in der zentralchinesischen Stadt Wuhan identifiziert wurde, betonte Wannian beim Pressegespräch. Das Virus habe sich auf dem Wuhan-Markt verbreitet, aber auch in anderen Teilen der Stadt.", "Er meinte, es gebe keine ausreichende Bestätigung, dass das Virus von dort seinen Ausgang genommen hatte. In Wuhan war Ende 2019 der weltweit erste Infektionsherd des damals neuartigen Erregers festgestellt worden, an dem inzwischen mehr als 2,3 Millionen Menschen weltweit starben.", "Die meisten Wissenschafter gehen davon aus, dass Fledermäuse die ursprünglichen Wirte des Coronavirus waren und dieses auf einem Markt in Wuhan auf den Menschen übertragen wurde. Ungeklärt ist, welches Tier bei der Übertragung auf den Menschen als sogenannter Zwischenwirt diente.", "Verschwörungstheorien über eine absichtliche Verbreitung des Virus widersprachen Wissenschafter schon früh." ],
  "articleContentTranslated" : [ "La sfârșitul anchetei de o lună efectuată de Organizația Mondială a Sănătății (OMS) la Wuhan asupra originii Covid-19, experții au apărut acum în fața presei. Descoperirile de până acum au fost confirmate în mare măsură, a declarat expertul în virusul OMS, Peter Ben Embarek.", "Imaginea generală a focarului nu sa schimbat dramatic.", "La o conferință de presă finală la Wuhan, marți, experții OMS și colegii lor chinezi, care au fost și ei implicați în anchetă, au anunțat că animalul, căruia transmiterea la om îi poate fi atribuită oamenilor, nu a fost încă găsit.", "Echipa de experți a OMS a sosit la Wuhan pe 14 ianuarie. După o carantină de două săptămâni, au vizitat Centrul pentru Prevenirea Bolilor Animalelor și Institutul de Virologie de la sfârșitul lunii ianuarie și au vorbit cu reprezentanți ai autorităților.", "La sfârșitul anchetei OMS de aproape o lună, autoritățile chineze subliniază că virusul ar fi putut fi răspândit în altă parte înainte de a fi descoperit în centrul orașului chinez la sfârșitul anului 2019.", "În Wuhan însuși, nu a existat o răspândire substanțială a agentului patogen înainte de focar la sfârșitul anului 2019, spune Liang Wannian, expert al Comisiei chineze de sănătate.", "\"Transmiterea de la animale la oameni este probabilă, dar rezervorul de agenți patogeni nu a fost încă identificat\", a spus el.", "Virusul ar fi putut circula anterior în alte regiuni înainte de a fi identificat în centrul orașului chinez Wuhan la sfârșitul anului 2019, a declarat Wannian în conferința de presă. Virusul s-a răspândit pe piața Wuhan, dar și în alte părți ale orașului.", "El a spus că nu există confirmări suficiente că virusul a început de acolo. La Wuhan, la sfârșitul anului 2019, a fost identificată prima sursă de infecție din lume din noul agent patogen de atunci, din care au murit peste 2,3 milioane de oameni din întreaga lume.", "Majoritatea oamenilor de știință presupun că liliecii au fost gazdele originale ale coronavirusului și că acesta a fost transmis oamenilor pe o piață din Wuhan. Nu este clar ce animal a servit ca așa-numita gazdă intermediară în transmiterea către oameni.", "Oamenii de știință au contrazis la început teoriile conspirației despre răspândirea deliberată a virusului." ]
}