{
  "id" : "2to7rwpq",
  "url" : "https://kurier.at/sport/wintersport/verrenkungsbruch-bei-nicole-schmidhofer-wieso-tu-ich-mir-den-scheiss-mit-31-noch-an/401136657",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T15:03:00Z[UTC]",
  "author" : "stefan.sigwarth@kurier.at (Stefan Sigwarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4835742/46-167508105.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Verrenkungsbruch: „Wieso tu’ ich mir den Scheiß mit 31 noch an?“",
  "articleTitleTranslated" : "Fractură dislocată: „De ce îmi fac tot rahatul acela la 31 de ani?”",
  "articleContent" : [ "In Nicole Schmidhofers Knie sind auch alle Bänder zerrissen. Trotzdem denkt sie ans Comeback. Am vergangenen Mittwoch hatte sich Nicole Schmidhofer noch gefreut:", "Nach überstandener Corona-Infektion hoffte die 31-jährige Speedspezialistin aus dem steirischen Lachtal auf eine sorgenfreie Saison. 41 Stunden später war die Saison zu Ende: Mit 115 km/h war sie in der ersten Abfahrt von Val d’Isère kapital gestürzt.  :", "Sie durchschnitt die Plane an der Streckenbegrenzung und landete im Fangnetz. Schon die ersten Untersuchungen im Klinikum Hochrum am Freitagabend deuteten an, dass da weit mehr kaputt ist als nur ein Kreuz- und ein Seitenband.", "„Doktor Christian Fink hat mich sehr lange im Magnetresonanz-Tomografen gelassen, da hab’ ich mir schon gedacht, das ist nicht so gut“, erinnert sich Schmidhofer, die dann am Samstag nach Graz gebracht wurde.", "Dort wurde gleich eine erste Operation durchgeführt. „Sie hat einen Verrenkungsbruch des linken Kniegelenks“, erklärte Dr. Jürgen Mandl. „Alle Bänder sind zerrissen. In einem ersten Schritt haben wir das Gelenk stabilisiert mit einem äußeren Spanner.“ „Es sind mehrere Eingriffe nötig.", "Es wird mehrere Tage dauern, bis die Schwellungen zurückgegangen und weitere Versorgungsschritte möglich sind.", "Erst müssen wir einmal versuchen, die Knochen wieder in Form zu bringen und zu stabilisieren.“ „Danach müssen sich die Strukturen wieder beruhigen“, sagt Mandl, nach acht bis zehn Wochen sind die beiden Kreuzbänder dran.", "Ob man Nicole Schmidhofer wieder skifahren sehen wird? „Wir sagen definitiv: Ja. Aber zunächst muss schrittweise das Gelenk wieder aufgebaut werden.“ „Jetzt ist mir ein bisserl leichter, nachdem ich weiß, wie es weitergeht.", "Es war sehr, sehr schmerzhaft“, sagt Schmidhofer. Im Großen und Ganzen ist alles ganz gut gelaufen.“ Den Sturz hat sie bewusst miterlebt: „Ich hatte es mir bei der Fahrt nicht erklären können, warum das Netz auf einmal da war.", "Es ist saublöd zugegangen, nach einer Bodenwelle hat’s mich nach vorn gedrückt, dann war ich nur noch Passagier.", "Im Fernsehen hat’s ausg’schaut wie bei David Copperfield: Da fährt die Nici, und auf einmal ist sie weg.“ „Im ersten Moment, wie ich kopfüber im Netz gehängt bin, hab ich mir gedacht: ,Wieso tu’ ich mir den Scheiß eigentlich mit 31 noch an?", "‘ Aber der Gedanke war gleich wieder weg, wenn man dran denkt, wie cool es ist, solche Schwünge zu fahren.“ Ans Aufgeben hat die Froh- und Kämpfernatur sowieso nie gedacht: „Es ist mein Ziel, nächstes Jahr wieder skizufahren.", "Das ist jetzt die Aufgabe für die Ärzte, mich wieder so herzurichten, dass das möglich wird . “" ],
  "articleContentTranslated" : [ "Toate ligamentele sunt rupte în genunchii lui Nicole Schmidhofer. Cu toate acestea, se gândește la o revenire. Miercurea trecută, Nicole Schmidhofer era încă fericită:", "După ce a supraviețuit infecției cu coroană, specialistul în viteză de 31 de ani din Styrian Lachtal spera la un sezon lipsit de griji. 41 de ore mai târziu, sezonul s-a încheiat: la 115 km / h, căzuse dramatic la prima coborâre din Val d'Isère. :", "A tăiat prelata la graniță și a aterizat în plasă. Primele examinări efectuate vineri seara în clinica Hochrum au indicat că există mult mai multe rupturi decât un ligament încrucișat și un ligament colateral.", "„Doctorul Christian Fink m-a lăsat foarte mult timp în tomograful cu rezonanță magnetică, așa că am crezut că nu este atât de bun”, își amintește Schmidhofer, care a fost apoi adus la Graz sâmbătă.", "O primă operație a fost efectuată acolo. „Are o articulație a genunchiului stâng entors”, a spus Dr. Jürgen Mandl. „Toate legăturile sunt rupte. Într-un prim pas, am stabilizat articulația cu un dispozitiv de tensionare extern. ”„ Sunt necesare mai multe intervenții.", "Va dura câteva zile pentru ca umflarea să dispară și pentru a fi posibile etape ulterioare de tratament.", "Mai întâi trebuie să încercăm să readucem oasele în formă și să le stabilizăm. ”„ Atunci structurile trebuie să se calmeze din nou ”, spune Mandl, după opt până la zece săptămâni este rândul celor două ligamente încrucișate.", "Nicole Schmidhofer va fi văzută din nou la schi? „Cu siguranță spunem: da. Dar mai întâi articulația trebuie reconstruită pas cu pas. ”„ Acum mă simt puțin mai ușor acum că știu ce să fac în continuare.", "A fost foarte, foarte dureros ”, spune Schmidhofer. În ansamblu, totul a decurs foarte bine. ”Ea a asistat conștient la cădere:„ În timpul călătoriei, nu am putut explica de ce rețeaua a fost brusc acolo.", "A fost o prostie, după o lovitură m-a împins înainte, apoi am fost doar un pasager.", "La televizor arăta ca al lui David Copperfield: Nici conduce și dintr-o dată a plecat. ”„ La început, când stăteam cu capul în jos în rețea, m-am gândit: „De ce fac asta? de fapt încă pe 31?", "‘Dar gândul a dispărut când te gândești la cât de mișto este să schiezi astfel de viraje.\" Natura fericită și luptătoare nu s-a gândit niciodată să renunțe: \"Scopul meu este să schiez din nou anul viitor.", "Acum este sarcina medicilor să mă pregătească astfel încât să devină posibil. \"" ]
}