{
  "id" : "2TtVZr7k",
  "url" : "https://www.diepresse.com/5959764/Priorisierung_Virologe_Impfen-von-40-bis-50Jaehrigen-macht-mehr-Sinn?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T09:47:00Z[UTC]",
  "author" : "Anna Gabriel",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/5/4/5959764/US-HEALTH-VIRUS-TRIBUTE-AFP-PICTURES-OF-THE-YEAR-2020_1617264191144649_v0_l.jpg",
  "imageCopyright" : "APA/AFP/TIMOTHY A. CLARY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Virologe: Impfen von 40- bis 50-Jährigen macht mehr Sinn",
  "articleTitleTranslated" : "Virolog: vaccinarea copiilor între 40 și 50 de ani are mai mult sens",
  "articleContent" : [ "Die Corona-Impfungen sollten dorthin gelenkt werden, „wo es das größte Problem gibt“, sagt Lukas Weseslindtner von der MedUni Wien.", "Vor allem Übergewichtige seien in den Fokus zu nehmen. 544 Patienten liegen derzeit österreichweit auf den Intensivstationen, und sie werden wegen der aggressiveren britischen Virusmutation immer jünger:", "Mittdreißiger ohne Vorerkrankungen mit schwerem Verlauf von Covid-19 sind bei weitem keine Ausnahme mehr.  : Oftmals ist es gerade diese Altersgruppe der nun besonders betroffenen 30- bis 50-Jährigen, die sich sozialen Kontakten im Alltag nur schwer entziehen kann." ],
  "articleContentTranslated" : [ "Vaccinările împotriva coroanei trebuie direcționate către „acolo unde este cea mai mare problemă”, spune Lukas Weseslindtner de la MedUni Viena.", "Mai presus de toate, persoanele supraponderale ar trebui să fie concentrate asupra. În prezent, 544 de pacienți se află în unități de terapie intensivă din toată Austria și sunt din ce în ce mai tineri din cauza mutației mai agresive a virusului britanic:", "Oamenii în vârstă de 30 de ani fără boli anterioare cu un curs sever de Covid-19 nu sunt în niciun caz o excepție. : Adesea, tocmai această grupă de vârstă a celor cu vârste cuprinse între 30 și 50 de ani care sunt acum deosebit de afectați este dificil să evite contactul social în viața de zi cu zi." ]
}