{
  "id" : "2U3SUe5R",
  "url" : "https://kurier.at/chronik/oesterreich/mitten-im-lockdown-wird-noch-einmal-gewaehlt/401097144",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T04:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mitten im Lockdown wird noch einmal gewählt",
  "articleTitleTranslated" : "În mijlocul blocării, există alte alegeri",
  "articleContent" : [ "Zettel falsch gefaltet Schuld sind Unregelmäßigkeiten bei der Auszählung, aber auch schon beim Wahlvorgang selbst: So wurden in Mortantsch die Stimmzettel so gefaltet, dass eine Partei nur auf der Rückseite zu sehen war.", "In Wildon hob die Landeswahlbehörde die Wahlen auf, weil die Briefwahlstimmen von jemandem ausgezählt wurden, der nicht dazu berechtigt war.  Bürgermeister verärgert In der Bezirksstadt Leibnitz ging es laut Bürgermeister Helmut Leitenberger um exakt zehn Stimmen der Wahlkarten, die nichtausreichend dokumentiert worden seien.", "Der SPÖ-Stadtchef war über die Festlegung auf Wahlwiederholung besonders empört: „Der ÖVP geht es nur um eine Neuwahl und darum, mich als Bürgermeister zu stürzen.“ Leitenbergers SPÖ erreichte bei den Wahlen am 28.", "Juni 51,8 Prozent der Stimmen ein Plus von 1,8 Prozentpunkten gegenüber 2015 und ein Ausbau der absoluten Mehrheit mit 17 Mandaten im Gemeinderat statt zuvor 16.", "Morgen sind somit rund 21.200 Steirer erneut wahlberechtigt, das vorläufige Endergebnis wird noch im Lauf des Nachmittags erwartet.  Eine neuerliche Verschiebung aufgrund der Pandemie und der noch höhen Infektionszahlen als im März war diesmal nicht mehr möglich.", "Entsprechend streng sind die Corona-Vorsichtsmaßnahmen.  Bereits im Juni war der Anteil der Briefwähler mit rund einem Fünftel sehr hoch; vermutet wird, dass dieser Anteil diesmal noch höher sein dürfte.", "Wie schon Ende Juni dürfen Wahllokale nur mit Mund-Nasen-Schutz betreten werden, allerdings sind anders als zuletzt Gesichtsschilde verboten.  Es gelten die Abstandsregeln, in den Wahllokalen stehen Desinfektionsmittelspender.", "Die Wahlbesitzer sind angehalten, die Räume regelmäßig zu lüften, während die Wähler gebeten werden, eigene Kugelschreiber mitzubringen." ],
  "articleContentTranslated" : [ "Slipsuri de hârtie pliate incorect Vina sunt nereguli în numărare, dar și în procesul electoral în sine: în Mortantsch, de exemplu, buletinele de vot au fost pliate în așa fel încât un singur partid să poată fi văzut doar pe spate.", "În Wildon, autoritatea electorală a statului a suspendat alegerile, deoarece voturile poștale au fost numărate de cineva care nu avea dreptul să facă acest lucru. Primarul supărat Potrivit primarului Helmut Leitenberger, în cartierul Leibnitz erau exact zece voturi pe buletinele de vot, care nu erau suficient documentate.", "Șeful orașului SPÖ a fost în mod special revoltat de decizia de a repeta alegerile: „ÖVP este interesat doar de o nouă alegere și de a mă răsturna ca primar”. SPÖ-ul lui Leitenberger a obținut în alegerile din 28.", "Iunie 51,8 la sută din voturi, o creștere de 1,8 puncte procentuale față de 2015 și o creștere a majorității absolute cu 17 locuri în consiliul municipal în locul celor 16 precedente.", "Mâine în jur de 21.200 de stiri vor fi eligibili pentru a vota din nou, rezultatul final preliminar este așteptat în cursul după-amiezii. O altă amânare din cauza pandemiei și a numărului mai mare de infecții decât în martie nu a mai fost posibilă de data aceasta.", "Măsurile de precauție Corona sunt în mod corespunzător stricte. Începând din iunie, procentul de alegători poștali era foarte mare, în jur de o cincime; se presupune că această proporție ar trebui să fie și mai mare de data aceasta.", "Așa cum a fost cazul la sfârșitul lunii iunie, secțiile de votare nu pot intra decât cu protecție pentru gură și nas, dar, spre deosebire de trecut, scuturile faciale sunt interzise. Se aplică regulile privind distanța, există secțiuni de dezinfectare în secțiile de votare.", "Proprietarii de voturi sunt încurajați să ventileze camerele în mod regulat, în timp ce alegătorii sunt rugați să își aducă propriile pixuri." ]
}