{
  "id" : "2ue9VwMD",
  "url" : "https://kurier.at/chronik/oesterreich/salzburg-lungauerin-fiel-auf-internet-betrug-herein/401202853",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T13:17:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970008/46-174234927.jpg",
  "imageCopyright" : "APA/dpa/Julian Stratenschulte / Julian Stratenschulte",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Salzburg: Lungauerin fiel auf Internet-Betrug herein",
  "articleTitleTranslated" : "Salzburg: Lungauerin a căzut pentru fraudă pe internet",
  "articleContent" : [ "Eine 23-jährige Lungauerin ist am Samstag Opfer von Internet-Betrügern geworden. Die Frau hatte einen Anruf von einem Unbekannten erhalten, der sich als Microsoft-Mitarbeiter ausgab und ihr mitteilte, dass in der Zentrale 5.000 Fehlermeldungen vom Computer der Frau eingegangen seien.", "Der Mann brachte die Frau dazu, eine Software für Fernzugriff zu installieren und ihre Software-ID bekannt zu geben. Danach meldete sich die Frau mit ihren Zugangsdaten bei verschiedenen Portalen, unter anderem beim E-Banking an.", "Der Täter verlangte außerdem ein Foto eines Lichtbildausweises des Opfers und ein Foto ihres Führerscheins. Nach dem Telefonat stellte die 23-Jährige fest, dass 20 Abbuchungen über einen fünfstelligen Betrag von ihrem Konto getätigt worden waren.", "Die Frau ließ sofort alle Konten sperren und verständigte die Polizei. Die Kriminalprävention rät, solche Telefonate sofort abzubrechen, keine Programme zu installieren, Anrufern keinen Zugriff auf den PC zu gewähren und keine persönlichen Daten oder Passwörter zu verraten.", "Derartige Anrufe sollten umgehend der Polizei gemeldet werden." ],
  "articleContentTranslated" : [ "O femeie în vârstă de 23 de ani din Lungau a fost victimă sâmbătă a fraudatorilor de internet. Femeia primise un apel de la un necunoscut care s-a pozat ca angajat Microsoft și i-a spus că sediul central a primit 5.000 de mesaje de eroare de pe computerul femeii.", "Bărbatul a făcut-o pe femeie să instaleze software de acces la distanță și să-i dezvăluie ID-ul software-ului. Femeia s-a conectat apoi la diferite portaluri cu datele sale de acces, inclusiv la e-banking.", "Făptuitorul a cerut și o fotografie cu actul de identitate al victimei și o fotografie cu permisul de conducere. După apelul telefonic, tânăra de 23 de ani a descoperit că din contul ei au fost făcute 20 de debituri pentru o sumă de cinci cifre.", "Femeia a blocat imediat toate conturile și a sunat la poliție. Prevenirea criminalității recomandă întreruperea imediată a acestor apeluri telefonice, neinstalarea programelor, neacordarea accesului apelanților la computer și nedezvăluirea datelor personale sau a parolelor.", "Astfel de apeluri trebuie raportate imediat poliției." ]
}