{
  "id" : "2UepEzhi",
  "url" : "https://kurier.at/kultur/maria-eichhorn-vertritt-deutschland-auf-der-biennale-venedig/401191531",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T12:48:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944970/01-dpv-maria_eichhorn.jpg",
  "imageCopyright" : "Deutscher Pavillon Venedig/Jens Ziehe",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Maria Eichhorn vertritt Deutschland auf der Biennale Venedig",
  "articleTitleTranslated" : "Maria Eichhorn reprezintă Germania la Bienala de la Veneția",
  "articleContent" : [ "Die deutsche Künstlerin machte sich bisher mit teils humorvollen konzeptuellen Arbeiten einen Namen Die Künstlerin Maria Eichhorn wird 2022 den Deutschen Pavillon auf der 59.  Biennale in Venedig gestalten.", "Die 58-Jährige tritt damit in die Fußstapfen von Gerhard Richter (1972), Joseph Beuys (1976), Hans Haacke (1993), Rosemarie Trockel (1999), Isa Genzken (2007) und Christoph Schlingensief (2011).", "„Maria Eichhorn ist genau die Künstlerin, die ich schon immer im Deutschen Pavillon auf der Biennale in Venedig sehen wollte“, sagt Yilmaz Dziewior, Direktor des Kölner Museums Ludwig und Kurator des Pavillons.", "Die beiden kennen sich gut und arbeiten nun schon zum vierten Mal zusammen.", "So richtete er ihr 2014 - damals in seiner Funktion als Direktor des Kunsthaus Bregenz - eine Einzelschau aus. 2016 hat Maria Eichhorn ein weiteres Werk in enger Zusammenarbeit mit Yilmaz Dziewior entworfen, damals für eine Ausstellung zum 40-jährigen Bestehen des Museums Ludwig.", "Eichhorn ließ sich vorübergehend in dem Kölner Museum anstellen und dokumentierte anschließend den Wust offizieller Papiere, der dafür nötig war. Auf der Documenta 2017 erforschte die gebürtige Bambergerin, die heute in Berlin lebt, die Enteignung von jüdischem Besitz.", "Als Beispiel diente ihr ein raumhohes Regal mit unrechtmäßig erworbenen Büchern. 15 Jahre zuvor hatte sie für die Documenta eine Aktiengesellschaft gegründet, deren Kapital nicht mehr vermehrt werden durfte. © Bild:", "Maria Eichhorn / VG Bild-Kunst, Bonn 2021, Foto: Mathias Völzke Die Venedig Biennale wurde pandemeibedingt auf 2022 verschoben.  : Der deutsche Pavillon ist auf der Kunstschau einer der prominentesten, aber auch problematischsten Bauten.", "Er wurde 1938 von den Nazis nach ihren Vorstellungen umgestaltet. Den bombastischen Raum zu bespielen, ist wahrlich nicht einfach.", "Christoph Schlingensief baute eine „Kirche der Angst“ in den Pavillon und bekam dafür 2011 posthum den Goldenen Löwen. 2017 gewann Anne Imhof den Preis: Sie setzte zwei Dobermänner in einen Zwinger, Darsteller bewegten sich wie Zombies zu dröhnenden Sounds durch den Raum." ],
  "articleContentTranslated" : [ "Artista germană și-a făcut un nume cu lucrări conceptuale parțial umoristice.Artista Maria Eichhorn va proiecta Pavilionul Germaniei la cea de-a 59-a Bienală de la Veneția în 2022.", "Bărbatul de 58 de ani urmează urmele lui Gerhard Richter (1972), Joseph Beuys (1976), Hans Haacke (1993), Rosemarie Trockel (1999), Isa Genzken (2007) și Christoph Schlingensief (2011).", "„Maria Eichhorn este exact artista pe care mi-am dorit întotdeauna să o văd în Pavilionul Germaniei de la Bienala de la Veneția”, spune Yilmaz Dziewior, director al Muzeului Ludwig din Köln și curator al pavilionului.", "Cei doi se cunosc bine și lucrează acum pentru a patra oară.", "În 2014, de exemplu, în rolul său de regizor al Kunsthaus Bregenz, a organizat un spectacol solo pentru ea. În 2016, Maria Eichhorn a proiectat o altă lucrare în strânsă colaborare cu Yilmaz Dziewior, la acea vreme, pentru o expoziție pentru a marca 40 de ani de la Muzeul Ludwig.", "Eichhorn a fost angajat temporar în muzeul din Köln și apoi a documentat masa de hârtii oficiale necesare pentru aceasta. La Documenta 2017, originarul din Bamberg, care locuiește acum la Berlin, a cercetat exproprierea proprietăților evreiești.", "De exemplu, ea a folosit un raft cu camera achiziționată ilegal. Cu cincisprezece ani mai devreme, ea fondase o societate pe acțiuni pentru Documenta, al cărei capital nu mai putea fi majorat. © Imagine:", "Maria Eichhorn / VG Bild-Kunst, Bonn 2021, Foto: Mathias Völzke Bienala de la Veneția a fost amânată până în 2022 din cauza pandemiei. : Pavilionul german este una dintre cele mai proeminente, dar și cele mai problematice clădiri de la expoziția de artă.", "A fost reproiectat de naziști în 1938 în funcție de ideile lor. Jucarea în camera bombastică nu este cu adevărat ușoară.", "Christoph Schlingensief a construit o „Biserică a fricii” în pavilion și în 2011 a fost distins postum cu Leul de Aur. În 2017, Anne Imhof a câștigat premiul: a pus doi dobermani într-o canisă, actorii s-au mutat ca zombi prin cameră la sunete urlătoare." ]
}