{
  "id" : "2UnbovIR",
  "url" : "https://kurier.at/wissen/gesundheit/brasilianische-corona-mutation-erstmals-in-oesterreich-bestaetigt/401337114",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T08:24:25Z[UTC]",
  "author" : "Katharina Rustler",
  "imageUrl" : "https://image.kurier.at/images/original/4962583/46-173565526.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Brasilianische Corona-Mutation erstmals in Österreich bestätigt",
  "articleTitleTranslated" : "Mutația coronei braziliene confirmată pentru prima dată în Austria",
  "articleContent" : [ "Nun ist auch die brasilianische Variante P.1 in Österreich angekommen: Mittwochabend meldete die Agentur für Ernährungssicherheit (AGES), dass die Mutation bei einer jungen Frau festgestellt wurde. Es ist der erstmalige Nachweis dieser Variante.", "Die Betroffene war die Kontaktperson einer Brasilien-Rückkehrerin in die Schweiz und war als solche gemeldet. Sie war am 13.  März in Tirol positiv auf SARS-CoV-2 getestet worden, die Infektion war aber in Zürich in der Schweiz erfolgt.", "Aufgrund umfangreicher molekularer Untersuchungen wurde am 26.  März die Variante P.1 vom IMBA (Institut für Molekulare Biotechnologie der Akademie der Wissenschaften) in Wien bestätigt worden. Laut AGES zeigte die Patientin nur milde Symptome.", "Es seien keine weiteren Fälle in Österreich aufgetreten." ],
  "articleContentTranslated" : [ "Acum, varianta braziliană P.1 a ajuns și în Austria: miercuri seara, Agenția pentru Siguranța Alimentelor (AGES) a raportat că mutația a fost găsită la o tânără. Este prima dovadă a acestei variante.", "Persoana în cauză era persoana de contact pentru o femeie care se întorcea în Elveția din Brazilia și a fost raportată ca atare. Ea a dat rezultate pozitive pentru SARS-CoV-2 în Tirol pe 13 martie, dar infecția a avut loc la Zurich, Elveția.", "Datorită investigațiilor moleculare ample, varianta P.1 a fost confirmată pe 26 martie de IMBA (Institutul pentru Biotehnologie Moleculară al Academiei de Științe) din Viena. Potrivit AGES, pacientul a prezentat doar simptome ușoare.", "Nu au existat alte cazuri în Austria." ]
}