{
  "id" : "2vt3q8Ds",
  "url" : "https://kurier.at/wirtschaft/lamborghini-mit-bestem-halbjahr-der-konzerngeschichte/401153766",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T14:37:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4295423/78350011454460330_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lamborghini mit bestem Halbjahr der Konzerngeschichte",
  "articleTitleTranslated" : "Lamborghini cu cel mai bun semestru din istoria companiei",
  "articleContent" : [ "Die zum deutschen Volkswagen-Konzern gehörende Luxusautomarke Lamborghini hat im vergangenen Jahr 7.430 Fahrzeuge verkauft. Das waren um neun Prozent weniger als im Jahr davor.", "Der Rückgang sei unter anderem dem 70 Tage langen Produktionsstopp während des Coronavirus-Lockdowns am Standort Bologna im vergangenen Frühjahr zuzuschreiben, teilte der Autobauer am Dienstag mit. Rekord im zweiten Halbjahr Im zweiten Halbjahr sei eine Rekordzahl an Autos verkauft worden.", "Es sei damit das beste Halbjahr in der Konzerngeschichte gewesen, berichtete Lamborghini. Mit 2.224 Zulassungen erwiesen sich die USA als stärkster Markt für den Autobauer, gefolgt von Deutschland, China, Hongkong und Macao.", "Insgesamt war der SUV Urus mit 4.391 abgesetzten Fahrzeugen das meistverkaufte Modell des Autobauers. \"Die Resultate 2020 bezeugen, dass das Lamborghini-Team trotz der globalen Schwierigkeiten gut auf die Situation reagieren konnte\", so Lamborghini-CEO Stephan Winkelmann." ],
  "articleContentTranslated" : [ "Brandul de mașini de lux Lamborghini, care aparține grupului german Volkswagen, a vândut anul trecut 7.430 de vehicule. Aceasta a fost cu nouă la sută mai puțin decât anul anterior.", "Scăderea este atribuită, printre altele, opririi producției de 70 de zile în timpul blocării coronavirusului la sediul Bologna, în primăvara anului trecut, a anunțat marți producătorul auto. Record în a doua jumătate a anului Un număr record de autoturisme a fost vândut în a doua jumătate a anului.", "A fost cel mai bun semestru din istoria companiei, a raportat Lamborghini. Cu 2.224 de înregistrări, SUA s-au dovedit a fi cea mai puternică piață pentru producătorul auto, urmate de Germania, China, Hong Kong și Macau.", "Per ansamblu, SUV-ul Urus a fost cel mai bine vândut model al producătorului auto, cu 4.391 de vehicule vândute. \"Rezultatele din 2020 arată că echipa Lamborghini a reușit să reacționeze bine la situație în ciuda dificultăților globale\", a declarat Stephan Winkelmann, CEO al Lamborghini." ]
}