{
  "id" : "2VYjYx0m",
  "url" : "https://kurier.at/kultur/neue-kunstmesse-spark-im-fruehjahr-in-wien/401131929",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T15:32:51Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4825044/46-105944867.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neue Kunstmesse \"Spark\" im Frühjahr in Wien",
  "articleTitleTranslated" : "Noul târg de artă „Spark” la Viena în primăvară",
  "articleContent" : [ "Renger van den Heuvel, ehemals Geschäftsführer der \"viennacontemporary\", initiierte neue Messe im Mai Die Marke \"Spark\" wurde in Österreich bisher eher mit einem Jugendkonto der Sparkassen assoziiert.", "Nun steht sie auch für eine junge Kunstmesse, die just nach dem Corona-Winter 2020/'21 erstmals in Wien über die Bühne gehen soll.", "\"Die Austragung der ersten SPARK Art Fair Vienna richtet sich nach der Covid-19-Situation im Mai 2021 und den Vorgaben der Österreichischen Bundesregierung\", heißt es vorsorglich in einer ersten Ankündigung, die am Mittwoch versendet wurde.", "Die Spark Art Fair Vienna soll von 6. bis 9. Mai 2021 erstmals über die Bühne gehen. Schauplatz wird die Marx Halle sein, die im Herbst auch die \"viennacontemporary\" beherbergt.", "Initiator und Geschäftsführer des Projekts ist ein alter Bekannter - der aus den Niederlanden stammende Renger van den Heuvel war bis 2019 Managing Director ebenjener Messe und war auch schon bei deren vorheriger Ausführung, der \"Viennafair\", von 2012 - 2014 mit an Bord.", "Wer füllt die Sparkasse?", "Anders als bei dieser Messe, deren Betreibergesellschaft von Galeristen gegründet, dann von einem Investorenkonsortium mitgetragen und schließlich vom russischen Immobilienmagnaten Dmitry Aksenov gänzlich übernommen wurde, gibt es bei der Spark Art Fair Vienna keinen großen Geldgeber im Hintergrund, heißt es auf KURIER-Nachfrage.  ", "Derzeit befinde sich eine GmbH in Gründung, auch abseits der Messe sollen künftig Kunst-Events von dieser Firma ausgerichtet werden. Man suche Sponsoren und hoffe auch auf öffentliche Unterstützung, im Kern solle sich das Unternehmen aber selbst tragen.", "Die Entscheidung zur Durchführung der Messe sei erst im November endgültig gefallen, so ein Sprecher. Van den Heuvel sieht demnach einen Bedarf an einem Kunstmarktplatz in Wien im Frühjahr - es solle auch ein \"starkes Signal an die internationale Kunstwelt gesendet werden\".", "Für abwesende internationale Gäste sind ein Digitalformat sowie Online-VIP-Events vorgesehen. Konkrete Angaben zum Sicherheitskonzept will man im Vorfeld der Spark Art Fair Vienna bekanntgeben.", "Kuratoren, aber keine künstlerische Leitung Das Teilnehmerfeld soll etwa zur Hälfte aus heimischen Galerien sowie internationalen Vertreten bestehen, insgesamt sind 85 Solopräsentationen geplant.  Eigene Sektionen sind jungen Galerien, neuen Medien und moderner Kunst ab 1945 gewidmet.", "Bei der Auswahl der Galerien sollen nationale und internationale Kuratorinnen und Kuratoren helfen. Eine zentrale künstlerische Leitung der Messe ist nicht vorgesehen.", "Bei der Herbstmesse \"viennacontemporary\" hatte Johanna Chromik, die diese Funktion gerade zwei Ausgaben lang innehatte, vor kurzem ihren Rückzug bekannt gegeben." ],
  "articleContentTranslated" : [ "Renger van den Heuvel, fost director general al \"viennacontemporary\", a inițiat noul târg comercial în luna mai. În Austria, marca \"Spark\" a fost asociată până acum cu un cont de tineret la băncile de economii.", "Acum reprezintă și un târg de artă tânăr care va avea loc la Viena pentru prima dată imediat după iarna Corona 2020/21.", "„Primul târg de artă SPARK Viena va avea loc în conformitate cu situația Covid 19 din mai 2021 și cu cerințele guvernului federal austriac”, se precizează într-un prim anunț care a fost trimis miercuri.", "Târgul de artă Spark Viena va avea loc pentru prima dată în perioada 6-9 mai 2021. Locul de desfășurare va fi Marx Halle, care va găzdui, de asemenea, „viennacontemporary” în toamnă.", "Inițiatorul și directorul general al proiectului este un vechi prieten - Renger van den Heuvel, care provine din Olanda, a fost director general al aceluiași târg până în 2019 și a fost, de asemenea, la bord pentru evenimentul anterior, „Viennafair”, din 2012 - 2014.", "Cine umple Sparkasse?", "Spre deosebire de acest târg, a cărui companie operațională a fost fondată de galeriști, susținută apoi de un consorțiu de investitori și preluată în cele din urmă în întregime de magnatul imobiliar rus Dmitry Aksenov, nu există un sponsor major în fundal la Spark Art Fair Vienna, potrivit KURIER.", "În prezent se înființează o GmbH, iar evenimentele de artă urmează să fie organizate de această companie și în viitor. Aceștia caută sponsori și speră, de asemenea, la sprijinul publicului, însă compania ar trebui să se sprijine pe sine.", "Decizia de a organiza târgul a fost luată în cele din urmă abia în noiembrie, potrivit unui purtător de cuvânt. Van den Heuvel vede necesitatea unei piețe de artă în Viena în primăvară - ar trebui, de asemenea, să trimită un „semnal puternic către lumea artistică internațională”.", "Un format digital și evenimente VIP online sunt planificate pentru oaspeții internaționali absenți. Informații specifice despre conceptul de securitate vor fi anunțate în prealabil la Spark Art Fair Vienna.", "Curatori, dar fără direcție artistică Domeniul participanților ar trebui să fie format din aproximativ jumătate din galeriile interne și reprezentanții internaționali, fiind planificate în total 85 de prezentări solo. Secțiuni separate sunt dedicate galeriilor tinere, noilor medii și artei moderne începând cu 1945.", "Curatorii naționali și internaționali ar trebui să ajute la selectarea galeriilor. O direcție artistică centrală a târgului nu este planificată.", "La târgul de toamnă „viennacontemporan”, Johanna Chromik, care tocmai ocupase această funcție timp de două ediții, și-a anunțat recent retragerea." ]
}