{
  "id" : "2W179I7O",
  "url" : "https://kurier.at/chronik/oesterreich/unter-05-prozent-des-getesteten-lehrpersonals-am-samstag-positiv/401120955",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T09:50:43Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Massentests: Nur wenige Lehrer bisher positiv; Tirol überlegt Verschiebung",
  "articleTitleTranslated" : "Teste de masă: doar câțiva profesori până acum pozitivi; Tirolul are în vedere amânarea",
  "articleContent" : [ "Bevor am morgigen Montag in Niederösterreich 135.000 Schülerinnen und Schüler wieder in die Schulen zurückkommen, werden seit gestern in NÖ Personal von Schulen und Kindergärten getestet.  Am Samstag wurden 19.335 Personen im gesamten Bundesland getestet, davon waren 36 Antigentests positiv.", "Das sind lediglich 0,19 Prozent positive Tests. Diese Ergebnisse müssen nun noch per PCR-Test bestätigt werden, wie das Bundesheer mitteilt.", "Die restlichen der insgesamt etwa 36.000 Mitglieder des pädagogischen Personals im Bundesland können sich noch bis Sonntagabend, 19.00 Uhr, in einer der 29 Teststationen untersuchen lassen.", "Kritik aus Tirol: \"Unterschiedlichkeit ist kaum zu ertragen\" Scharfe Kritik wegen der Tests kommt indes aus Tirol. In Innsbruck und Kufstein ließ der Zulauf zu den Corona-Test zu wünschen übrig.", "\"Die Quantität ist nicht das, was wir uns erhofft hätten, die Qualität aber stimmt\", so eine Sprecherin der Stadt Innsbruck. Kufsteins Bürgermeister Martin Krumschnabel hat eine Erklärung für die geringe Beteiligung.", "\"Die Parteien im Bund sollen endlich aufhören, jeweils das Gegenteil zu behaupten, die Unterschiedlichkeit ist kaum zu ertragen“,  so Krumschnabel. Manche Parteien würden die Bürger gar aufrufen, sich nicht testen zu lassen.", "\"Das ist nicht staatstragend“. Er wünsche sich \"geschlossenes Auftreten“. 37 Infektionen in Oberösterreich In Oberösterreich sind am Samstag, am ersten Tag der Massentests 37 Infektionen mit dem Coronavirus entdeckt worden.", "Es wurden 13.898 Personen getestet, davon waren 0,27 Prozent positiv. Für heute, Sonntag, erwartet das Bundesheer knapp 14.000 Personen in den 20 Teststationen. Damit haben sich knapp 28.000 der rund 38.000 Schul- und Kindergarten-Mitarbeitern in Oberösterreich für die Massentestung angemeldet.", "Die anhaltend starken Schneefälle sowie Unwetter besonders in Osttirol dürften auch mitunter Auswirkungen auf den dritten Corona-Massentesttag im Bundesland haben. Das Land appellierte am Sonntag an die besonders betroffene Gemeinden, die Antigentests gegebenenfalls zu verschieben.", "Dies gelte auch für etwaig betroffene Kommunen entlang des Alpenhauptkammes. Die Sicherheit der Bevölkerung gehe vor, hieß es. \"Die Gemeinden können die Lage vor Ort am besten einschätzen.", "Deshalb sollen sie im eigenen Ermessen entscheiden, ob die für heute geplanten Testungen nicht besser zum Beispiel auf den bevorstehenden Feiertag am Dienstag verschoben werden sollen\", betonte \"Tirol testet\"-Projektleiter Elmar Rizzoli in einer Aussendung.", "Einige Gemeinden in Osttirol hatten zuletzt bereits Verschiebungen veranlasst. Das Land empfahl als Alternativtermin eben jenen 8. Dezember, von 7.00 Uhr bis 17.00 Uhr.", "Die Bevölkerung in den betroffenen Gemeinden wurde gebeten, sich auch aktiv über eine allfällige Verschiebung - etwa über die Websites der Kommunen - zu informieren. " ],
  "articleContentTranslated" : [ "Înainte ca 135.000 de elevi să se întoarcă mâine, luni, la școlile din Austria de Jos, personalul școlilor și grădinițelor din Austria de Jos a fost testat de ieri. Sâmbătă au fost testați 19.335 de persoane din întreaga țară, dintre care 36 au fost teste antigen pozitive.", "Este doar 0,19% teste pozitive. Aceste rezultate trebuie confirmate acum printr-un test PCR, după cum a raportat forțele armate.", "Restul celor aproximativ 36.000 de cadre didactice din stat pot fi încă examinați într-una dintre cele 29 de stații de testare până la ora 19:00 duminică seara.", "Critici din Tirol: „Diferențele cu greu pot fi suportate” Critici clare cu privire la teste provin din Tirol. La Innsbruck și Kufstein, afluxul testului corona a lăsat mult de dorit.", "\"Cantitatea nu este ceea ce am fi sperat, dar calitatea este corectă\", a spus o purtătoare de cuvânt a orașului Innsbruck. Primarul lui Kufstein, Martin Krumschnabel, are o explicație pentru participarea redusă.", "\"Partidele din guvernul federal ar trebui să înceteze în cele din urmă să susțină contrariul, diferența este aproape insuportabilă\", a spus Krumschnabel. Unele părți ar cere chiar și cetățenilor să nu fie testați.", "„Aceasta nu susține statul\". El dorește un „comportament unit\". 37 de infecții în Austria Superioară În Austria Superioară, 37 de infecții cu virusul corona au fost descoperite sâmbătă, în prima zi a testelor de masă.", "Au fost testați 13.898 de persoane, dintre care 0,27% au fost pozitive. Pentru astăzi, duminică, forțele armate așteaptă aproape 14.000 de persoane în cele 20 de stații de testare. Aproape 28.000 din cei aproximativ 38.000 de angajați ai școlii și grădinițelor din Austria Superioară s-au înscris la testarea în masă.", "Nevoile persistente și furtunile, în special în Tirolul de Est, vor avea, de asemenea, un impact asupra celei de-a treia zile de testare a masei coronei în stat. Țara a făcut apel duminică comunităților afectate în mod special să amâne testele antigenului dacă este necesar.", "Acest lucru se aplică și tuturor comunităților afectate de-a lungul creastei alpine principale. Securitatea populației este pe primul loc, se spune. „Comunitățile pot evalua cel mai bine situația locală.", "De aceea, ar trebui să decidă la propria lor discreție dacă testele planificate pentru astăzi nu ar trebui să fie amânate marți, pentru vacanța viitoare, de exemplu \", a subliniat managerul de proiect Elmar Rizzoli\" testele Tirolului \", Elmar Rizzoli.", "Unele comunități din Tirolul de Est au inițiat recent amânări. Țara a recomandat 8 decembrie, de la 7:00 la 17:00, ca o dată alternativă.", "Populației din comunitățile afectate i sa cerut să se informeze activ despre o posibilă amânare - de exemplu prin intermediul site-urilor web ale comunităților." ]
}