{
  "articleContent" : [ "Es ist an sich nichts Neues, dass manche Sportler zu unlauteren Mitteln greifen, um in ihrer Karriere voranzukommen. Zu denen gehört wohl auch die kroatische Tennis-Spielerin Oleksandra Oliynykova. Die 20-Jährige wollte nichts unversucht lassen und ging einen Schritt weiter. ", "\"Ich werde Ihre Message oder Deine Kunst auf alle Courts der Welt bringen.", "Ich bin erst 20, ich denke, ich werde auf den größten Courts der Welt spielen\", schrieb Oliynykova in ihrer Anzeige auf dem Online-Marktplatz OpenSea, wo sie eine 15x8 Zentimeter große Fläche auf ihrem rechten Arm zur Verfügung stellt. ", "Für 5.000 Dollar kann der Käufer darauf alles tätowieren lassen - nur mit Glücksspiel oder Extremismus darf die Message nichts zu tun haben.", "Die aktuelle 658 der Tennis-Weltrangliste machte ihren Arm dem Käufer noch schmackhafter: \"Sie können es auch freilassen und zu einem höheren Preis weiterverkaufen, wenn ich Wimbledon spiele.“ Laut dem Portal Sportico sei die lebende Werbefläche auch bereits verkauft.", "Demnach hat ein Käufer umgerechnet 5 415 Dollar (etwa 4600 Euro) gezahlt. Was er damit vorhat, ist noch nicht ganz klar. " ],
  "articleContentTranslated" : [ "În sine, nu este nimic nou faptul că unii sportivi folosesc mijloace nedrepte pentru a-și avansa cariera. Jucătoarea de tenis croată Oleksandra Oliynykova este una dintre ele. Tânărul de 20 de ani a vrut să nu lase nicio piatră neîntoarsă și a făcut un pas mai departe.", "„Voi aduce mesajul sau arta ta la toate instanțele din lume.", "Am doar 20 de ani, cred că voi juca pe cele mai mari terenuri din lume \", a scris Oliynykova în reclama sa de pe piața online OpenSea, unde are o zonă de 15x8 centimetri pe brațul drept.", "Pentru 5.000 de dolari, cumpărătorul poate avea orice tatuat - mesajul nu are voie să aibă nimic de-a face cu jocurile de noroc sau extremismul.", "Actualul 658 al clasamentului mondial al tenisului a făcut ca brațul ei să fie și mai plăcut cumpărătorului: „Poți să-l lași și gol și să-l vinzi la un preț mai mare dacă joc la Wimbledon.” Potrivit portalului Sportico, spațiul publicitar viu are deja fost vândut.", "Potrivit acestui fapt, un cumpărător a plătit echivalentul a 5.415 dolari. Ceea ce intenționează să facă cu aceasta nu este încă pe deplin clar." ],
  "articleId" : "2WgDRQqN",
  "articleTitle" : "Den Arm dieser Tennis-Spielerin können Sie jetzt kaufen",
  "articleTitleTranslated" : "Puteți cumpăra acum brațul acestui jucător de tenis",
  "author" : "Amira Ben Saoud",
  "category" : "SPORT",
  "id" : "2WgDRQqN",
  "imageCopyright" : "Instagram / Oleksandra Oliynykova",
  "imageUrl" : "https://image.kurier.at/images/original/5954892/olynikova.jpg",
  "publishedOn" : "2021-04-05T10:06:28Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/sport/tennis/oleksandra-oliynykova-den-arm-dieser-tennis-spielerin-koennen-sie-jetzt-kaufen/401341326"
}