{
  "id" : "2WMT8p2s",
  "url" : "https://kurier.at/chronik/oesterreich/kopftuchverbot-in-volksschulen-wird-aufgehoben/401126733",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T15:03:06Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/2658077/46-110435908.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kopftuchverbot in Volksschulen wird aufgehoben",
  "articleTitleTranslated" : "Interzicerea basmelor în școlile elementare este ridicată",
  "articleContent" : [ "Das Kopftuchverbot für Mädchen in der Volksschule ist rechtswidrig und wird aufgehoben - das verkündete der Verfassungsgerichtshof am Freitag. Die Regelung greife eine Religion heraus - in dem Fall den Islam.", "Das sei ein selektives Verbot und somit diskriminierend. Muslimischen Mädchen könnte dadurch sogar der Zugang zu Bildung erschwert werden. Die Höchstrichter gingen sogar noch weiter: Das Verbot verfehle sein Ziel \"und erweist sich als unsachlich\".", "Es verstoße sowohl gegen den Gleichheitsgrundsatz, als auch gegen das Recht auf Religionsfreiheit. Eltern hatten Beschwerde eingebracht Die Islamische Glaubensgemeinschaft (IGGÖ) hatte die Beschwerde gegen das Kopftuchverbot in Volksschulen eingebracht.", "Auslöser waren zwei Fälle in Wien, in denen Mädchen mit Hijab zum Unterricht erschienen waren. Nach Gesprächen mit der Schulleitung lenkten die Eltern allerdings ein. Die Gesamtzahl von Volksschülerinnen, die mit Kopftuch erscheinen, dürfte gering sein.", "Deshalb hat auch IGGÖ-Präsident Ümit Vural die Vermutung „ob es hier nicht doch darum ging, eine unbedeutende Thematik zu emotionalisieren und für populistische Wahlversprechen zu missbrauchen“. ", "Zudem sei das Tragen eines Kopftuchs sei „weltweit gelebte und übliche Glaubenspraxis muslimischer Frauen“. Das Kopftuchverbot in Volksschulen wurde 2019 eingeführt.", "Seither ist es Volksschülern untersagt   „weltanschaulich oder religiös geprägte Bekleidung zu tragen, mit der eine Verhüllung des Hauptes verbunden ist“.", "Die beiden betroffenen muslimischen Familien sehen in der Vorschrift einen unverhältnismäßigen Eingriff auf das Recht auf Religionsfreiheit bzw. auf religiöse Kindererziehung.", "Außerdem ziele das Verbot nur auf das Kopftuch ab –  andere religiös geprägte Bekleidung wie die jüdische Kippa oder die Patka der Sikhs von diesem Verbot nicht erfasst sei.", "Anwalt Georg Rihs hat die Familien vertreten: \"Als besonderen Erfolg werte ich, dass das Verbot mit sofortiger Wirkung aufgehoben wurde, es gibt keine Überarbeitungsfrist für die Regierung. Das heißt, dass es klar verfassungswidrig war.", "Dass die Richter drei Sessionen beraten haben, zeigt aber, dass sie kontrovers diskutiert haben. Es ist eine strenge, aber faire Entscheidung.\"" ],
  "articleContentTranslated" : [ "Interzicerea basmelor pentru fetele din școala elementară este ilegală și va fi ridicată - a anunțat vineri Curtea Constituțională. Regulamentul prevede o singură religie - în acest caz Islamul.", "Aceasta este o interdicție selectivă și, prin urmare, discriminatorie. Acest lucru ar putea chiar îngreuna accesul educației fetelor musulmane. Cei mai înalți judecători au mers chiar mai departe: interdicția și-a ratat scopul „și se dovedește a fi irelevant”.", "Încălcă atât principiul egalității, cât și dreptul la libertatea religioasă. Părinții au depus o plângere Comunitatea Islamică a Credinței (IGGÖ) a depus o plângere împotriva interdicției basmelor în școlile primare.", "Declanșatorul a fost două cazuri în Viena în care au apărut la curs fete cu hijab. Cu toate acestea, după discuții cu conducerea școlii, părinții au cedat. Numărul total de elevi de școală elementară care apar cu batic este probabil să fie scăzut.", "De aceea, președintele IGGÖ Ümit Vural are și presupunerea „dacă nu era vorba de a emoționa un subiect nesemnificativ și de a-l folosi în mod greșit pentru promisiunile electorale populiste”.", "În plus, purtarea baticului este „o practică religioasă globală și obișnuită a femeilor musulmane”. Interzicerea basmelor în școlile primare a fost introdusă în 2019.", "De atunci a fost interzis elevilor de școală elementară să „poarte haine ideologice sau religioase și care implică acoperirea capului”.", "Cele două familii musulmane afectate văd dispoziția ca o interferență disproporționată cu dreptul la libertatea religioasă și dreptul la creșterea religioasă a copiilor.", "În plus, interdicția vizează doar basma - alte îmbrăcăminte religioase, cum ar fi kippah evreiesc sau patka sikh, nu sunt acoperite de această interdicție.", "Avocatul Georg Rihs a reprezentat familiile: \"Consider că este un succes deosebit faptul că interdicția a fost ridicată cu efect imediat, nu există o perioadă de revizuire pentru guvern. Aceasta înseamnă că a fost în mod clar neconstituțională.", "Faptul că judecătorii au deliberat trei sesiuni arată că au discutat controversat. Este o decizie dură, dar corectă \"." ]
}