{
  "id" : "2x7d9KMf",
  "url" : "https://www.diepresse.com/5955232/Medienbericht_112-Promille_Niederoesterreichs-ExFPOeKlubchef?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T12:25:00Z[UTC]",
  "author" : "Theo Anders, Gerald John",
  "imageCopyright" : "Getty Images / iStockphoto / Chachawal Prapai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1,12 Promille: Niederösterreichs Ex-FPÖ-Klubchef Huber alkoholisiert am Steuer",
  "articleTitleTranslated" : "1,12 per mille: fostul șef al clubului FPÖ din Austria Inferioară, Huber, a băut la volan",
  "articleContent" : [ "Der nunmehrige fraktionslose niederösterreichische Landtagsabgeordnete Martin Huber soll nach einer Anti-Corona-Demonstration in Wien von der Polizei aufgehalten worden sein. Laut Medienbericht musste er seinen Führerschein abgeben.", "Der fraktionslose niederösterreichische Landtagsabgeordnete Martin Huber ist laut der \"Kronen Zeitung\" am Samstag alkoholisiert mit einem Fahrzeug unterwegs gewesen.", "Wie das Blatt am Montag berichtete, sind beim ehemaligen FPÖ-Politiker im Rahmen einer Kontrolle der Wiener Polizei am Heimweg von einer Anti-Corona-Demonstration 1,12 Promille festgestellt worden. Der Entzug der Lenkerberechtigung war die Folge.", "Huber, seit 2008 Landtagsmandatar, hatte von März 2018 bis September 2019 als Chef des freiheitlichen Landtagsklubs fungiert. Aufgrund eines am 21.  September 2019 medial bekannt gewordenen Facebook-Postings war der nunmehr 51-Jährige suspendiert und später aus der Partei ausgeschlossen worden.", "\"Herzlichen Glückwunsch an jene, die heute Geburtstag haben\" hatte Huber am 20.  April 2014 - dem 125.  Geburtstag von Adolf Hitler - auf Facebook geschrieben. Den Sitz im niederösterreichischen Landtag behielt der Mostviertler als \"wilder\" Abgeordneter.", "Das Posting hatte jedoch ein juristisches Nachspiel. Der Mandatar wurde am 19.  August des Vorjahres am Landesgericht St. Pölten wegen Verstoßes gegen das Verbotsgesetz nicht rechtskräftig zu zwölf Monaten bedingter Haft verurteilt." ],
  "articleContentTranslated" : [ "Se spune că Martin Huber, deputatul austriac inferior neafiliate din parlamentul statului austriac inferior, ar fi fost oprit de poliție după o demonstrație anti-coroană la Viena. Potrivit raportului media, el a trebuit să predea permisul de conducere.", "Deputatul neafixiat al Austriei de Jos în parlamentul de stat al Austriei de Jos, Martin Huber, a fost beat într-un vehicul sâmbătă, potrivit ziarului „Kronen Zeitung”.", "După cum a raportat ziarul luni, o demonstrație anti-corona a găsit 1,12 pe milă la fostul politician FPÖ ca parte a unui control al poliției din Viena pe drumul spre casă. Rezultatul a fost retragerea permisului de conducere.", "Huber, care a fost membru al parlamentului de stat din 2008, a fost șef al clubului parlamentar de stat din martie 2018 până în septembrie 2019. Datorită unei postări pe Facebook care a devenit cunoscută în mass-media pe 21 septembrie 2019, acum în vârstă de 51 de ani a fost suspendat și ulterior exclus din partid.", "„Felicitări celor care își au ziua de azi astăzi” a scris Huber pe 20 aprilie 2014 - a 125-a aniversare a lui Adolf Hitler - pe Facebook. Locuitorul Mostviertel și-a păstrat locul în parlamentul de stat din Austria de Jos ca membru „sălbatic” al parlamentului.", "Cu toate acestea, detașarea a avut consecințe juridice. La 19 august a anului precedent, mandatul a fost condamnat la douăsprezece luni de închisoare condiționată la Curtea Regională St. Pölten pentru încălcarea Legii interzicerii." ]
}