{
  "id" : "2xdV0RSV",
  "url" : "https://www.diepresse.com/5958542/Auftragsboom_Ein-Lebenszeichen-der-Industrie?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T11:22:00Z[UTC]",
  "author" : "Fabian Schmid, Steffen Arora",
  "imageCopyright" : "Corn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ein Lebenszeichen der Industrie",
  "articleTitleTranslated" : "Un semn de viață pentru industrie",
  "articleContent" : [ "Das Neugeschäft ist nun stärker inlands- als auslandsgetrieben. Zudem gab es im März erstmals weniger Industrie-Arbeitslose als im Vorjahr. Die Erholung der österreichischen Industrie hat sich nochmals weiter gefestigt.", "Ein wahrer Auftragsboom aus dem In- und Ausland löste eine kräftige Ausweitung der Produktion aus.", "Der Job-Aufbau beschleunigte sich erneut deutlich, erklärte die Bank Austria am Montag zu dem von ihr errechneten Einkaufsmanagerindex, der im März auf den zweithöchsten Wert seit Beginn der Erhebung 1998 geklettert ist.", "Probleme bereiten der Industrie Lieferengpässe und Kostenanstiege.", "Der Anstieg des Index auf 63,4 Punkte - nach 58,3 Zählern im Februar - signalisiere unbeachtet der bestehenden Beschränkungen zur Eindämmung der Corona-Pandemie eine starke Beschleunigung des Aufschwungs in der heimischen Industrie, erklärte Chefökonom Stefan Bruckbauer.", "Die Erholung stütze sich auf die erneut besseren internationalen Bedingungen für die stark exportorientierte Industrie in Österreich. In ganz Europa befinde sich die Industrie im Aufwärtstrend, im Euroraum habe der Indikator im März sogar ein neues Allzeithoch erreicht.", "Einziger Wermutstropfen seien zunehmende Probleme durch die Verschärfung der Lieferengpässe in Kombination mit stark steigenden Kosten für Vormaterialien und Rohstoffe.", "Die Lieferzeitverlängerung sei die massivste seit Beginn der Erhebung und der Kostenanstieg der stärkste seit zehn Jahren, so Bruckbauer.", "Zum Anstieg des Index hätten im März alle Teilkomponenten beigetragen - der stärkste Impuls sei von der verbesserten Auftragslage gekommen, erklärte Ökonom Walter Pudschedl in einer Aussendung.", "Erstmals seit dem Rebound nach dem ersten Lockdown habe für den Aufwind im Neugeschäft die Inlandsnachfrage mehr Antrieb geliefert als die Exportnachfrage.", "Die höhere Nachfrage und mehr Zuversicht über die Nachhaltigkeit der Erholung hat die Betriebe den Experten zufolge zu einer deutlichen Ausweitung der Produktion veranlasst.", "Erstmals in der laufenden Erholung sei der Produktionsanstieg auf breiter Basis erfolgt, erstmals hätten neben den Vorleistungsgütern auch die Konsumgüter zugelegt. Trotz des Produktionsplus seien die Auftragsrückstände im Rekordtempo gewachsen.", "Wegen der Lieferprobleme bei Vormaterialien und Rohstoffen habe die Erzeugung nicht so rasch ausgeweitet werden können wie gewünscht.", "\"Insbesondere der Engpass bei Aluminium, Kupfer, Stahl sowie chemischen Produkten und elektronischen Teilen zum Teil aufgrund von Transportkapazitätsproblemen verlängerte die Lieferzeiten auf beiden Seiten der Lieferkette mit neuem Rekordtempo\", so Pudschedl.", "Neue Jobs geschaffen wurden von der Industrie nun schon den dritten Monat in Folge - und das Tempo des Jobaufbaus hat sich zuletzt sogar stark erhöht.", "Das Beschäftigungsplus blieb aber etwas hinter der Produktionsausweitung zurück, sodass die Produktivität im Sektor im Schnitt erneut angestiegen ist, wie Pudschedl erläuterte.", "Schon seit zehn Monaten weist das Verhältnis des Produktionsindex zum Beschäftigtenindex auf eine Verbesserung der Produktivität in der heimischen Industrie hin, nachdem es zu Pandemie-Beginn zu einer schlagartigen massiven Verschlechterung gekommen war.", "Die Arbeitslosenquote in der Industrie war im gesamten ersten Quartal mit knapp über 5 Prozent um rund einen halben Prozentpunkt höher als ein Jahr davor. Im März jedoch war die Arbeitslosenquote laut Bank Austria erstmals niedriger als im Vorjahresmonat, als der erste Lockdown verhängt wurde.", "Nach 4,9 Prozent im Jahresschnitt 2020 erwarten die Bank-Austria-Ökonomen für 2021 knapp über 4 Prozent Arbeitslosenquote in der Industrie. Das sei deutlich günstiger als in der Gesamtwirtschaft, für die man mit rund 9,5 Prozent rechnet.", "Die stark gestiegenen Einkaufskosten konnten die Hersteller im März aufgrund des scharfen Wettbewerbs nicht in vollem Umfang an die Kunden weitergeben.", "Daher habe sich trotz der stärksten Anhebung der Verkaufspreise seit zehn Jahren die Ertragslage der heimischen Industrie im Schnitt erneut verschlechtert, so Pudschedl." ],
  "articleContentTranslated" : [ "Noile afaceri sunt acum conduse mai mult pe plan intern decât peste hotare. În plus, pentru prima dată în martie au existat mai puțini șomeri industriali decât în anul precedent. Redresarea în industria austriacă s-a consolidat și mai mult.", "O adevărată creștere a comenzilor din țară și din străinătate a declanșat o puternică expansiune a producției.", "Construirea locurilor de muncă s-a accelerat din nou semnificativ, a explicat luni Bank Austria indicelui managerilor de achiziții pe care l-a calculat, care în martie a urcat la a doua cea mai mare valoare de la începutul sondajului în 1998.", "Blocajele de aprovizionare și creșterea costurilor cauzează probleme industriei.", "Creșterea indicelui la 63,4 puncte - după 58,3 puncte în februarie - semnalează, indiferent de restricțiile existente pentru a conține pandemia de coroană, o accelerare puternică a creșterii în industria internă, a explicat economistul șef Stefan Bruckbauer.", "Redresarea se bazează pe îmbunătățirea reînnoită a condițiilor internaționale pentru industria puternic orientată spre export din Austria. Industria se află într-o tendință ascendentă în întreaga Europă, iar în zona euro, indicatorul a atins chiar un nou maxim istoric în martie.", "Singura problemă este creșterea problemelor cauzate de înrăutățirea blocajelor de livrare în combinație cu creșterea bruscă a costurilor pentru materiile prime și materiile prime.", "Prelungirea termenelor de livrare este cea mai masivă de la începutul sondajului, iar creșterea costurilor este cea mai puternică din ultimii zece ani, potrivit lui Bruckbauer.", "Toate componentele secundare au contribuit la creșterea indicelui în martie - cel mai puternic impuls a venit din situația îmbunătățită a comenzilor, a declarat economistul Walter Pudschedl într-un comunicat de presă.", "Pentru prima dată de la revenirea după primul blocaj, cererea internă a oferit mai mult impuls decât cererea de export pentru revigorarea noilor afaceri.", "Potrivit experților, cererea mai mare și încrederea mai mare cu privire la sustenabilitatea recuperării au determinat companiile să extindă semnificativ producția.", "Pentru prima dată în recuperarea în curs, creșterea producției a avut loc pe o bază largă și, pentru prima dată, au crescut atât bunurile de consum, cât și bunurile intermediare. În ciuda creșterii producției, restanța comenzilor a crescut într-un ritm record.", "Din cauza problemelor de aprovizionare cu materiale primare și materii prime, producția nu a putut fi extinsă atât de repede cât se dorește.", "\"În special, blocajul în aluminiu, cupru, oțel, precum și produse chimice și piese electronice, parțial din cauza problemelor de capacitate de transport, a timpilor de livrare prelungiți pe ambele părți ale lanțului de aprovizionare cu un nou record\", a spus Pudschedl.", "Industria a creat noi locuri de muncă pentru a treia lună consecutivă - iar ritmul de creare a locurilor de muncă a crescut chiar semnificativ recent.", "Cu toate acestea, creșterea ocupării forței de muncă a rămas oarecum în urma expansiunii producției, astfel încât productivitatea din sector a crescut din nou în medie, așa cum a explicat Pudschedl.", "De zece luni, raportul dintre indicele producției și indicele ocupării forței de muncă indică o îmbunătățire a productivității în industria internă, după începerea pandemiei și o deteriorare bruscă masivă.", "Rata șomajului în industrie a fost cu puțin peste 5% în întregul prim trimestru, cu aproximativ jumătate de punct procentual mai mare decât cu un an mai devreme. În martie, însă, potrivit Bank Austria, rata șomajului a fost mai mică pentru prima dată decât în aceeași lună a anului trecut, când a fost impus primul blocaj.", "După o medie de 4,9% în 2020, economiștii Bank Austria se așteaptă ca industria să aibă o rată a șomajului de puțin peste 4% în 2021. Acest lucru este semnificativ mai ieftin decât în economia generală, pentru care se așteaptă aproximativ 9,5%.", "În martie, producătorii nu au reușit să transmită pe deplin creșterea bruscă a costurilor de achiziție către clienți din cauza concurenței acerbe.", "Prin urmare, în ciuda celei mai mari creșteri a prețurilor de vânzare din ultimii zece ani, situația câștigurilor din industria internă sa deteriorat din nou în medie, a spus Pudschedl." ]
}