{
  "id" : "2xguRMvV",
  "url" : "https://wien.orf.at/stories/3078727/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-02T12:51:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Aus für Christkindlmärkte und Punschstände",
  "articleTitleTranslated" : "Off pentru piețele de Crăciun și standuri de pumn",
  "articleContent" : [ "Auf rund 20 größeren Weihnachtsmärkten sollten sich jetzt die Massen drängen. Doch die von der Bundesregierung am Mittwoch verkündeten Maßnahmen im Kampf gegen das Coronavirus brachten jetzt das endgültige Aus.", "Die teilweise aufgebauten Märkte müssen jetzt wieder abgebaut werden, darunter auch der Christkindlmarkt am Rathausplatz. „Wir sind natürlich wahnsinnig traurig, weil wir uns doch noch einen kleinen Funken Hoffnung gemacht haben.", "Auf der anderen Seite verstehen wir natürlich völlig, dass es aufgrund dieser Pandemie auch extreme Maßnahmen geben muss und harte Einschnitte“, so der Sprecher des Christkindlmarkts, Johannes Vetter.", "Am Donnerstag soll damit begonnen werden, die halbfertig aufgestellten Hütten und Standeln abzubauen.", "Bis Montag soll der Abbau abgeschlossen sein.Entschädigung analog zur Gastronomie Für viele Standler bedeutet das Aus den Ausfall des Hauptgeschäfts, dass sich auf die sechs bis acht Wochen in der Vorweihnachtszeit konzentriert.", "Zudem haben sie Ware bereits auch eingekauft, bleiben nun aber auf Lebkuchen, Keksen, Ofenkartoffeln und anderer verderblicher Ware sitzen. Laut Wirtschaftskammer werden die Standler analog zu den Gastronomen entschädigt.", "Das bedeutet, dass sie bis 7. Dezember 80 Prozent des Vorjahresumsatz ersetzt bekommen, ab 7. Dezember die Hälfte davon und ab Jänner die Fixkosten ersetzt bekommen. Nur ein Trostpflaster aber immerhin bietet wieder einmal das Internet, in diesem Fall für den Christkindlmarkt am Rathausplatz.", "Viele Standler sind laut Vettler mit ihrem Angebot dort zu finden. Man verzeichne zeitweise Zugriffszahlen von bis zu 400 pro Minute. Besonders stark nachgefragt ist demnach der Weihnachtspunsch mit und ohne Alkohol, den man sich in Flaschen nach Hause liefern lassen kann.", "Somit bleibt den Punschliebhabern zumindest diese Möglichkeit, ihr Lieblingsgetränk zu bekommen.", "Denn die Punschstände müssen mit den neuesten Regelungen ebenso wie die Weihnachtsmärkte zusperren.Aus für Christkindlmärkte und Punschstände Es dürfen keine offenen alkoholischen Getränke per Abholung verkauft werden, hieß es in der Pressekonferenz von Bundeskanzler Sebastian Kurz (ÖVP), Vizekanzler Werner Kogler, Gesundheitsminister Rudolf Anschober (beide Grüne) und Innenminister Karl Nehammer (ÖVP).  ", "Museen und Bibliotheken dürfen ab Montag wieder öffnen. Kulturveranstaltungen bleiben weiterhin untersagt, auch Kinos bleiben zu. Auch Indoor-Sport ist weiter nicht erlaubt, Fitnessstudios dürfen nicht betreten werden.", "Ab 24.  Dezember wird Einzel-Outdoor-Sport wie Skifahren oder Eislaufen erlaubt. Die Ausgangssperre gilt ab Montag wieder in der Zeit von 20.00 bis 6.00 Uhr. Ab dann dürfen sich Menschen aus zwei Haushalten treffen, mit den Ausnahmen zu den Weihnachtsfeiertagen und Silvester.", "Da sollen Feiern für bis zu zehn Personen möglich sein. Für Kinder ab zehn Jahren gilt ab Montag eine Maskenpflicht im Unterricht.", "In Pflichtschulen gibt es eine vollständige Rückkehr zum Präsenzunterricht, in den Oberstufen mit Ausnahme der Maturaklassen Distance Learning bis zu den Weihnachtsferien. Der Handel darf ebenso wie Dienstleistungen – auch die körpernahen wie Friseure oder Masseure – ab Montag wieder aufsperren.", "Es gilt die Beschränkung eines Kunden pro zehn Quadratmeter.553 Neu-Infektionen in Wien In Wien sind am Mittwoch 553 Coronavirus-Neuinfektionen gemeldet worden. Das geht aus den veröffentlichten Daten des medizinischen Krisenstabes der Stadt hervor.", "Weiters gab es in den vergangenen 24 Stunden sieben Todesfälle zu beklagen. Bisher wurden in Wien insgesamt 60.647 Coronavirus-Infektionen und 630 Todesfälle aufgrund von bzw. an den Folgen von Covid-19 dokumentiert.", "Zuletzt verstarben vier Frauen und drei Männer im Alter zwischen 74 und 94 Jahren. Aktiv von der Erkrankung betroffen sind im Moment 9.895 Menschen. Wieder gesund sind 50.122 Personen. Am gestrigen Dienstag wurden 8.558 Tests vorgenommen.", "Insgesamt wurden in Wien seit Beginn der Pandemie 845.786 Tests durchgeführt." ],
  "articleContentTranslated" : [ "Masele ar trebui acum să înghesuie în jur de 20 de piețe de Crăciun mai mari. Dar măsurile anunțate de guvernul federal miercuri în lupta împotriva virusului corona au adus acum rezultatul final.", "Piețele parțial construite trebuie acum demontate, inclusiv piața de Crăciun de pe Rathausplatz. „Suntem desigur foarte triști pentru că ne-am dat încă un pic de speranță.", "Pe de altă parte, desigur, înțelegem pe deplin că, datorită acestei pandemii, va trebui să existe și măsuri extreme și tăieri dure ”, a declarat purtătorul de cuvânt al pieței de Crăciun, Johannes Vetter.", "Joi, ar trebui să înceapă demontarea colibelor și standurilor pe jumătate finisate.", "Dezmembrarea ar trebui să fie finalizată până luni Compensație similară cu cea a serviciilor de catering Pentru mulți operatori de standuri, eșecul activității principale înseamnă că accentul se pune pe cele șase până la opt săptămâni din perioada de Crăciun.", "În plus, au cumpărat deja bunuri, dar acum rămân cu turtă dulce, prăjituri, cartofi la cuptor și alte bunuri perisabile. Potrivit Camerei de Comerț, standerii sunt despăgubiți în același mod ca și restauratorii.", "Aceasta înseamnă că vi se vor rambursa 80% din vânzările din anul precedent până pe 7 decembrie, jumătate din 7 decembrie și costurile fixe începând cu ianuarie. Dar internetul este o singură consolare, în acest caz pentru piața de Crăciun de pe Rathausplatz.", "Potrivit lui Vettler, mulți standeri pot fi găsiți acolo cu ofertele lor. Cifrele de acces de până la 400 pe minut sunt înregistrate uneori. Prin urmare, există o cerere deosebit de puternică de pumn de Crăciun cu și fără alcool, care poate fi livrat acasă în sticle.", "Aceasta înseamnă că iubitorii de pumni au cel puțin această ocazie de a-și lua băutura preferată.", "Deoarece standurile de perforare trebuie să se asigure cu cele mai noi reglementări, precum și cu piețele de Crăciun. Off pentru piețele de Crăciun și pentru standurile de perforare Nu este permisă vânzarea de băuturi alcoolice deschise prin preluare, potrivit conferinței de presă a cancelarului federal Sebastian Kurz (ÖVP), a vicecancelului Werner Kogler, a ministrului sănătății Rudolf Anschober (ambii verzi) și ministrul de interne Karl Nehammer (ÖVP).", "Muzeele și bibliotecile au permisiunea de a redeschide luni. Evenimentele culturale rămân interzise, iar cinematografele rămân închise. De asemenea, sporturile interioare nu sunt permise, studiourile de fitness nu pot fi accesate.", "Începând cu 24 decembrie, sporturile individuale în aer liber, cum ar fi schiul sau patinajul pe gheață, vor fi permise. Stocarea de timp se va aplica din nou de la 20:00 la 6:00, luni. De atunci, oamenii din două gospodării se vor putea întâlni, cu excepția sărbătorilor de Crăciun și a Revelionului.", "Sărbători pentru până la zece persoane ar trebui să fie posibile. Pentru copiii cu vârsta peste zece ani, o mască este necesară în cursul zilei de luni.", "În școlile obligatorii, se întoarce complet la predarea față în față, în clasele superioare, cu excepția orelor de Matura, învățământ la distanță, până la sărbătorile de Crăciun. Comerțul, precum și serviciile - inclusiv cele apropiate corpului, cum ar fi coafori sau maseuri - sunt permise să se redeschidă de luni.", "Se aplică restricția unui client la zece metri pătrați.553 de noi infecții la Viena În Viena, miercuri au fost raportate 553 de noi infecții cu coronavirus. Acest lucru reiese din datele publicate ale echipei de criză medicală a orașului.", "Au fost, de asemenea, șapte decese în ultimele 24 de ore. Până în prezent, în Viena au fost documentate un total de 60.647 infecții cu coronavirus și 630 de decese datorate sau din consecințele Covid-19.", "Cel mai recent, patru femei și trei bărbați au murit între 74 și 94 de ani. 9.895 de persoane sunt afectate în mod activ de boală. 50.122 de persoane sunt din nou sănătoase. 8.558 de teste au fost efectuate ieri marți.", "Un total de 845.786 de teste au fost efectuate la Viena de la începutul pandemiei." ]
}