{
  "id" : "2xUaehY9",
  "url" : "https://kurier.at/politik/inland/welcher-tag-ist-heute-wochentagsamnesie-vor-allem-bei-jungen/401133630",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T07:09:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4407923/8346005.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Welcher Tag ist heute? \"Wochentagsamnesie\" vor allem bei Jungen",
  "articleTitleTranslated" : "Ce zi este astăzi? „Amnezie în timpul săptămânii” mai ales la băieți",
  "articleContent" : [ "Der Lockdown im Frühjahr hat bei vielen Menschen zu verändertem Zeitempfinden geführt. Bei einem Teil ist der unerwartete und ungewohnte Strukturverlust mit einer \"Wochentagsamnesie\" einhergegangen, zeigt ein Blog-Beitrag zum Austrian Corona Panel Project der Uni Wien.", "Demnach hat im April ein Drittel der Österreicher manchmal den Wochentag vergessen. Am stärksten von dem Phänomen betroffen waren Schüler und Studenten, unter ihnen hatten 61 Prozent \"Wochentagsamnesie\".", "Verlust von Zeitstruktur Was als scheinbar harmlose Beobachtung daherkommt, könnte laut dem Forscherteam um Jakob-Moritz Eberl einen \"durchaus ernstzunehmenden Kern\" haben: Der Verlust gefühlter Zeitstruktur gehe nämlich auf Dauer oft mit Gefühlen der Passivität und Resignation einher.", "\"So muss die 'Wochentagsamnesie' auch als ein Indikator für die psychische Gesundheit der Bevölkerung gesehen werden.\" Junge und Arbeitslose stark von \"Wochentagsamnesie\" betroffen Wie andere Symptome der Pandemie trifft auch die \"Wochentagsamnesie\" nicht alle Bevölkerungsgruppen gleich:", "Neben Schülern und Studenten, unter denen sechs von zehn bei der Befragung während des ersten Lockdowns Anfang April manchmal den Wochentag vergaßen, waren auch Arbeitslose mit 40 Prozent besonders stark betroffen.  :", "Unter Pensionisten waren es allen Vorurteilen über Vergesslichkeit zum Trotz nur 24 Prozent - so wenig wie in keiner anderen Gruppe.", "Keine Unterschiede gab es wider Erwarten beim gefühlten Verlust der Zeitstruktur zwischen Befragten, die im Homeoffice waren, und jenen, die normal ihrer Arbeit nachgehen konnten (28 bzw. 29 Prozent). Menschen in Kurzarbeit litten mit 34 Prozent etwas öfter an \"Wochentagsamnesie\".", "Parallel zur (vorübergehenden) Lockerung der strengen Corona-Maßnahmen (Ausgangssperren, Schließung von Bildungseinrichtungen, Einschränkungen bei Freizeitaktivitäten) hat die \"Wochentagsamnesie\" dann wieder drastisch abgenommen, zeigen die Daten des Austrian Corona Panel Projects, für das seit März 1.500 Personen regelmäßig befragt werden.  ", "Über die gesamte Bevölkerung waren im April 33 Prozent betroffen, im Oktober waren es nur noch zwölf. Bei Schülern und Studenten sank der Wert von 61 auf 25 Prozent, unter Arbeitslosen von 40 auf 30 Prozent, unter Pensionisten von 24 auf acht Prozent.", "Für die Forscher ist angesichts dieser parallelen Entwicklung von Corona-Maßnahmen und \"Wochentagsamnesie\"-Betroffenheit allerdings auch \"davon auszugehen, dass mit der Wiedereinführung strengerer Maßnahmen und abermaliger Einschränkungen im Freizeitbereich auch wieder ein verändertes Zeitempfinden vermehrt auftreten kann\". " ],
  "articleContentTranslated" : [ "Blocarea din primăvară a schimbat percepția timpului pentru mulți oameni. În unele cazuri, pierderea structurală neașteptată și necunoscută a fost însoțită de „amnezie în timpul săptămânii”, arată o postare de blog pe proiectul austriac Corona Panel de la Universitatea din Viena.", "Potrivit acestui fapt, o treime dintre austrieci uitau uneori ziua săptămânii din aprilie. Școlarii și studenții au fost cei mai afectați, 61% având „amnezie în timpul săptămânii”.", "Pierderea structurii timpului Ceea ce pare a fi o observație aparent inofensivă ar putea, potrivit echipei de cercetare din jurul lui Jakob-Moritz Eberl, să aibă un „nucleu foarte serios”: Pierderea unei structuri temporale percepute este adesea însoțită de sentimente de pasivitate și resemnare pe termen lung.", "„Așadar,„ amnezia în timpul săptămânii ”trebuie privită și ca un indicator al sănătății mintale a populației.” Tinerii și șomerii grav afectați de „amnezie în timpul săptămânii” La fel ca alte simptome ale pandemiei, „amnezie în timpul săptămânii” nu afectează în mod egal toate grupurile de populație:", "În plus față de școlari și studenți, dintre care șase din zece au uitat uneori ziua săptămânii în sondaj în timpul primului blocaj de la începutul lunii aprilie, șomerii au fost, de asemenea, afectați în mod deosebit, la 40%. :", "În ciuda tuturor prejudecăților cu privire la uitare, a fost de doar 24% în rândul pensionarilor - mai mult decât în orice alt grup.", "Contrar așteptărilor, nu au existat diferențe în ceea ce privește pierderea percepută a structurii timpului între respondenții aflați la biroul de acasă și cei care au reușit să își desfășoare activitatea în mod normal (28 și, respectiv, 29%). Persoanele care lucrează pe o perioadă scurtă de timp au suferit puțin mai des de „amnezie în timpul săptămânii”, cu 34%.", "În paralel cu relaxarea (temporară) a măsurilor stricte Corona (tocuri, închiderea instituțiilor de învățământ, restricții privind activitățile de petrecere a timpului liber), „amnezia în timpul săptămânii” a scăzut din nou drastic, arată datele proiectului austriac Corona Panel, pentru care 1.500 de persoane au fost chestionate în mod regulat din martie .", "În aprilie, 33% din întreaga populație a fost afectată, în octombrie erau doar doisprezece. Pentru școlari și studenți, valoarea a scăzut de la 61 la 25 la sută, în rândul șomerilor de la 40 la 30 la sută, în rândul pensionarilor de la 24 la opt la sută.", "Pentru cercetători, având în vedere această dezvoltare paralelă a măsurilor coronate și a „amneziei în timpul săptămânii”, se poate presupune, de asemenea, că odată cu reintroducerea măsurilor mai stricte și a restricțiilor repetate în zona de agrement, un sentiment al timpului modificat poate apărea din nou mai frecvent ”." ]
}