{
  "id" : "2Xxolcks",
  "url" : "https://kurier.at/kultur/medien/palfraders-kaiser-bekommt-eine-tochter-im-orf/401116725",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T10:43:26Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Palfraders Kaiser bekommt eine Tochter - im ORF",
  "articleTitleTranslated" : "Palfraders Kaiser are o fiică - pe ORF",
  "articleContent" : [ "Ab 13.  Jänner bringt „Wir sind Kaiser*in“ in acht Ausgaben „Neues aus der Hofkanzlei“. Lilian Jane Gartner als Kronprinzessin Da wird seine Majestät Robert Heinrich I. ziemlich staunen.", "Ab Mittwoch, dem 13.  Jänner 2021, jeweils um 21.55 Uhr in ORF 1, liefert „Wir sind Kaiser*in“ in acht Ausgaben wöchentlichen Einblick in das Leben bei Hofe.", "Gezeigt werden wird der bunte Arbeitsalltag des Kaisers, wie er mit den Mächtigen kommuniziert, den Benachteiligten hilft, zu seinem Volke spricht - und sich der Erziehung seiner plötzlich auftauchenden Tochter widmet.", "Unterstützt wird er dabei wie immer von seinem treuen Obersthofmeister Seyffenstein, der ihm alles nahe bringt, was Österreich und die Welt bewegt, und alles von ihm fernhält, was Seiner Majestät nicht gut täte.", "„Wir sind Kaiser*in“ ist eine Mischung aus wochenaktueller Comedy mit Studiogästen und Sitcom-Elementen präsentiert von Robert Palfrader (Kaiser Robert Heinrich I.), Rudi Roubinek (Obersthofmeister Seyffenstein) und der Prinzessin, gespielt von Lilian Jane Gartner.", "Das die kaiserliche Hoheit eine leibliche Tochter hat, kommt doch überraschend - auch für ihn. Kronprinzessin und zukünftige Kaiserin, in beide Rollen muss sie allerdings erst hineinwachsen.", "Die junge quirlige Frau stellt die Welt der beiden „alten weißen Männer“ gehörig auf den Kopf und konfrontiert sie mit Themen, die ihnen einiges an Fantasie und Spontaneität abverlangen.", "Lilian Jane Gartner kann den beiden jedenfalls professionell auf der Nase herumtanzen - die 26-Jährige ist ehemalige Rock'n'Roll-Staatsmeisterin.", "Sorgt am kaiserlichen Hof für Turbulenzen: Lilian Gartner © Bild: Ingo Pertramer Bekannt ist die junge Schauspielerin u.a. aus der ORF-Comedy-Serie \"Wischen ist Macht\" mit Ursula Strauss, aber auch aus \"Soko Kitzbühel\" und \"M: Eine Stadt sucht einen Mörder\".", "Auch ihr jüngster Dreh war mit David Schalko für die neue Sky-Serie \"Ich und die Anderen\".", "ORF1-Channel-Managerin Lisa Totzauer: „Ich freue mich, dass der Kaiser in ORF 1 wieder die Geschicke des Landes in die Hand nimmt und uns in seiner wochenaktuellen Gesellschaftssatire noch tiefere Einblicke in sein turbulentes Familienleben gestattet . “" ],
  "articleContentTranslated" : [ "Începând cu 13 ianuarie, „Wir sind Kaiser * in” va aduce opt numere din „Știri de la Cancelaria Curții”. Lilian Jane Gartner în calitate de prințesă moștenitoare Majestatea Sa Robert Heinrich I va fi uimit.", "De miercuri, 13 ianuarie 2021, la ora 21:55 pe ORF 1, opt numere din „Wir sind Kaiser * in” vor oferi informații săptămânale despre viața în instanță.", "Se va arăta munca zilnică colorată a împăratului, cum comunică cu cei puternici, îi ajută pe cei defavorizați, le vorbește poporului - și se dedică educației fiicei sale care apare brusc.", "Ca întotdeauna, este susținut de loialul său Obersthofmeister Seyffenstein, care îl apropie de tot ceea ce mișcă Austria și lumea și ține departe de el tot ce nu ar face bine Majestății Sale.", "„Wir sind Kaiser * in” este un amestec de comedie săptămânală cu invitați la studio și elemente de sitcom prezentate de Robert Palfrader (Împăratul Robert Heinrich I), Rudi Roubinek (Obersthofmeister Seyffenstein) și Prințesa, interpretat de Lilian Jane Gartner.", "Faptul că Alteța Imperială are o fiică biologică vine ca o surpriză - chiar și pentru el. Cu toate acestea, prințesa moștenitoare și viitoarea împărăteasă trebuie să crească în ambele roluri.", "Tânăra plină de viață dă peste cap lumea celor doi „bătrâni albi” și îi confruntă cu subiecte care necesită multă imaginație și spontaneitate.", "Lilian Jane Gartner poate dansa în jurul celor doi profesional - tânărul de 26 de ani este fost campion de stat la rock'n'roll.", "Provoacă turbulențe la curtea imperială: Lilian Gartner © Imagine: Ingo Pertramer Tânăra actriță este cunoscută printre alții. din serialul de comedie ORF „Wiping is Power” cu Ursula Strauss, dar și din „Soko Kitzbühel” și „M: Eine Stadt sucht eine Mörder”.", "Cel mai recent film al ei a fost alături de David Schalko pentru noua serie Sky „Eu și ceilalți”.", "Managerul canalului ORF1, Lisa Totzauer: „Sunt încântată că împăratul ia din nou soarta țării în mâinile sale pe ORF 1 și că satira sa socială săptămânală ne oferă informații și mai profunde despre viața sa de familie turbulentă. \"" ]
}