{
  "id" : "2Xy9LSI3",
  "url" : "https://kurier.at/wirtschaft/swarovski-schliesst-33-von-102-shops-in-oesterreich/401155788",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T10:27:41Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4612304/78370011356254040_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Swarovski schließt 33 von 102 Shops in Österreich",
  "articleTitleTranslated" : "Swarovski închide 33 din 102 magazine din Austria",
  "articleContent" : [ "VonAnita KieferDer Tiroler Kristall-Konzern Swarovski treibt seine Neustrukturierung voran. Das heißt, wie gestern bekannt wurde: Jeder dritte Shop, nämlich 33 von 102, wird geschlossen. Das berichtete der trend in seiner neuesten Ausgabe.", "Ein Swarovski-Sprecher bestätigt dies auf Anfrage des KURIER. Bei allen Stores handle es sich um Franchise-Shops.  Weltweit werden 750 von 3.000 Shops die Swarovski-Rollläden für immer herunterlassen.", "Die Schließungen würden sich relativ ausgewogen auf Franchiseläden und eigene Shops (aktuell jeweils 1.500) aufteilen.  Kein Zeithorizont genannt Details zu den Schließungen wollte das Unternehmen gegenüber dem KURIER nicht verraten.", "Also weder, welche Standorte genau geschlossen werden – dies sei aktuell noch „ein Prozess“ – noch, in welchem Zeithorizont dies passieren soll. Nur so viel: „In nächster Zeit“, heißt es vage.  Mit dem bereits angekündigten Mitarbeiterabbau habe die jetzt bestätigte Maßnahme nichts zu tun.", "Es bleibt dabei: 1.800 Leute werden in Wattens abgebaut. 1.200 traf das schon im Vorjahr und noch einmal 600 heuer. In Wattens werden Ende 2021 nur noch 3.000 Mitarbeiter beschäftigt sein. Insgesamt hat der Konzern weltweit rund 30.000 Mitarbeiter.", "Schon Anfang des Jahres hatte das Unternehmen erklärt, dass der Konzern künftig „zeitgemäß und führbar“ strukturiert werden solle – auch im Sinne einer Verschlankung. Damit ist zum einen die Neuausrichtung des Unternehmens gemeint, mit der der Konzern seit Oktober für Schlagzeilen sorgte.", "Es soll nämlich die komplexe Struktur des Konzerns vereinfacht werden – ein Teil der Swarovskis, die sogenannte „Familiengruppe“ – geht dazu ja bekanntlich in Opposition.", "Zum anderen geht es eben auch um eine Verschlankung des Distributionsnetzwerks – also die jetzt fixe Schließung von Shops – ebenso wie die Konzentration auf „erreichbaren“ Luxus und einen einheitlichen Markenauftritt.", "Swarovski hat 2019 rund 3,5 Milliarden Euro umgesetzt. Im Kristallbereich waren es 2,7 Milliarden Euro – für 2020 rechnet man hier mit einem Rückgang von 30 Prozent. " ],
  "articleContentTranslated" : [ "De Anita Kiefer Grupul de cristale tiroleze Swarovski continuă restructurarea. Asta înseamnă, după cum s-a știut ieri: fiecare al treilea magazin, și anume 33 din 102, va fi închis. Aceasta este ceea ce a raportat tendința în ultimul său număr.", "Un purtător de cuvânt al lui Swarovski confirmă acest lucru la cererea KURIER. Toate magazinele sunt magazine de franciză. În întreaga lume, 750 din 3.000 de magazine vor coborî obloanele Swarovski pentru totdeauna.", "Închiderile ar fi împărțite relativ uniform între magazinele de franciză și magazinele proprii (în prezent 1.500 fiecare). Nu a fost specificat nici un orizont de timp Compania nu a dorit să dezvăluie detaliile închiderilor către KURIER.", "Deci nici exact locațiile care vor fi închise - acesta este actual, nici „un proces” - și nici în ce orizont de timp ar trebui să se întâmple acest lucru. Doar atât: „În viitorul apropiat”, spune vag. Măsura acum confirmată nu are nicio legătură cu reducerea personalului anunțată anterior.", "Faptul rămâne: 1.800 de persoane vor fi tăiate în Wattens. 1.200 au fost la fel anul trecut și încă 600 anul acesta. Doar 3.000 de persoane vor fi angajate în Wattens până la sfârșitul anului 2021. Grupul are în jur de 30.000 de angajați în întreaga lume.", "La începutul anului, compania a declarat deja că grupul ar trebui să fie structurat într-o „manieră contemporană și gestionabilă” în viitor - și în ceea ce privește raționalizarea. Pe de o parte, aceasta înseamnă reorientarea companiei, cu care grupul a făcut titluri din octombrie.", "Scopul este de a simplifica structura complexă a grupului - se știe că o parte din Swarovskis, așa-numitul „grup familial” - se opune.", "Pe de altă parte, este, de asemenea, o chestiune de raționalizare a rețelei de distribuție - adică închiderea permanentă a magazinelor -, precum și de concentrare pe luxul „realizabil” și un brand uniform.", "Swarovski a încasat în jur de 3,5 miliarde de euro în 2019. În sectorul cristalelor, acesta a fost de 2,7 miliarde de euro - se așteaptă o scădere de 30% pentru 2020." ]
}