{
  "id" : "2zBIDZNf",
  "url" : "https://kurier.at/politik/inland/oevp-und-gruene-einigen-sich-auf-neue-digitalfoerderung-fuer-medien/401171245",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T13:22:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815312/20201211-ABD0207-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖVP und Grüne einigen sich auf neue Digitalförderung für Medien",
  "articleTitleTranslated" : "ÖVP și Verzii sunt de acord asupra unei noi finanțări digitale pentru mass-media",
  "articleContent" : [ "Der Fördertopf setzt sich aus einer Basis- und einer Projektförderung zusammen, wobei die Basisförderung ein Drittel der Mittel, also fünf Millionen Euro, und die Projektförderung zwei Drittel, also zehn Millionen Euro, ausmachen wird, sagte die Grüne Mediensprecherin Eva Blimlinger am Donnerstag zu Journalisten.  ", "Die zusätzlichen vier Millionen Euro für 2020 sollen nach demselben Schlüssel aufgeteilt werden. Die Förderung speist sich aus den Einnahmen aus der Anfang 2020 eingeführten Digitalsteuer, die auf große internationale Internetkonzerne wie Google abzielt.", "Um die Subvention ansuchen können Tages-, Wochen- und Monatszeitungen sowie Privatrundfunksender und nichtkommerzielle Rundfunkveranstalter. Auch Volksgruppenzeitungen sollen mit einem Prozent der Fördersumme bedacht werden.", "Nicht antragsberechtigt sind Medienunternehmen, \"deren Haupttätigkeit in der Bereitstellung einer Online-Zeitung oder eines Abrufdienstes\" besteht, da diese nicht mehr digital transformiert werden müssten, wie es in den Erläuterungen heißt.", "Ausgeschlossen sind außerdem Medien, in denen in dem Jahr, das dem Datum des Förderansuchens vorangeht, \"wiederholt und systematisch\" zum gewaltsamen Kampf gegen die Demokratie oder den Rechtsstaat aufgerufen wurde, Gewalt gegen Menschen als Mittel der Politik befürwortet wurde oder wiederholt zur allgemeinen Missachtung der Rechtsordnung auf einem bestimmten Rechtsgebiet aufgefordert wurde.  ", "Zur Bemessung der Höhe der Basisförderung werden der Umsatz im Digitalbereich, Reichweite und Auflage herangezogen. Erstmals in der Geschichte seien außerdem \"echte Qualitätskriterien im bundesweiten Förderwesen verankert\" worden, freute sich Blimlinger.", "So wird die Anzahl der nach Journalisten-Kollektivvertrag angestellten Mitarbeiter bei der Mittelvergabe eine Rolle spielen. Die genaue Ausgestaltung wird in den Förderrichtlinien der RTR, die noch zu erarbeiten sind, festgelegt.", "Um überhaupt ansuchen zu können, müssen Tageszeitungen sechs Journalisten hauptberuflich beschäftigen, Wochenzeitungen zwei.", "Als Beispiele für förderfähige Maßnahmen werden unter anderem \"die Entwicklung oder Weiterentwicklung von Inhalteplattformen\", die technische Weiterentwicklung von Webseiten, Apps, E-Paper- und Newsletter-Formaten sowie Projekte, die die Digitalisierung und Automatisierung von Arbeitsabläufen oder \"die Stärkung der räumlichen und zeitlichen Flexibilität des eingesetzten Personals\" betreffen, genannt.  ", "Auch Audio-, Video- und interaktive Formate mit auf das österreichische Publikum ausgerichteten Inhalten, etwa im Bereich des Datenjournalismus, können finanziell unterstützt werden. Pro Projekt soll es laut Blimlinger höchstens 750.000 Euro geben.", "Für die Vergabe ist die RTR-GmbH, die unter anderem auch den Privatrundfunkfonds und den Nichtkommerziellen Rundfunkfonds verwaltet, zuständig. Sie soll bei der Mittelvergabe durch einen fünfköpfigen Fachbeirat beraten werden.", "Das Vorhaben muss noch von der EU-Kommission abgesegnet werden. Das Gesetz sollte vor dem Sommer beschlossen werden können, sagte Blimlinger. Die Projekteinreichung soll ab dem Sommer möglich sein." ],
  "articleContentTranslated" : [ "Fondul de finanțare constă dintr-o finanțare de bază și o finanțare a proiectului, prin care finanțarea de bază va reprezenta o treime din fonduri, adică cinci milioane de euro, iar proiectul care finanțează două treimi, adică zece milioane de euro, a declarat purtătoarea de cuvânt a mediei verzi, Eva Blimlinger. jurnaliști joi.", "Cele patru milioane de euro suplimentare pentru 2020 vor fi împărțite în conformitate cu aceeași cheie. Finanțarea provine din veniturile din impozitul digital introdus la începutul anului 2020, care se adresează marilor companii internaționale de internet, cum ar fi Google.", "Ziarele zilnice, săptămânale și lunare, precum și posturile de radio private și radiodifuzorii necomerciali pot solicita subvenția. Ziarele etnice ar trebui să primească, de asemenea, un procent din suma finanțată.", "Companiile media \"a căror activitate principală este furnizarea unui ziar online sau a unui serviciu la cerere\" nu sunt eligibile pentru a aplica, deoarece nu mai trebuie transformate digital, așa cum se arată în explicații.", "De asemenea , sunt excluse de mass - media în care , în anul anterior datei cererii de finanțare „repetate și sistematice“ Apeluri de luptă violente împotriva democrației sau a statului de drept au fost susținute pentru violență împotriva oamenilor ca un mijloc de politică sau în mod repetat , pentru genere dezinteres juridic a fost solicitat un sistem într-un domeniu specific al dreptului.", "Pentru a măsura valoarea finanțării de bază, se utilizează vânzările în zona digitală, acoperirea și circulația. Pentru prima dată în istorie, „criteriile reale de calitate au fost ancorate în sistemul național de finanțare”, a spus Blimlinger.", "Numărul de angajați angajați în cadrul acordului colectiv al jurnaliștilor va juca un rol în alocarea fondurilor. Proiectarea exactă este stabilită în ghidurile de finanțare RTR, care încă nu au fost dezvoltate.", "Pentru a putea depune candidatura, ziarele zilnice trebuie să angajeze șase jurnaliști cu normă întreagă, ziarele săptămânale doi.", "Exemple de măsuri eligibile se numără „dezvoltarea sau dezvoltarea în continuare a platformelor de conținut“, dezvoltarea în continuare tehnică a site - uri web, aplicații de e-hârtie și formate de newsletter precum și proiecte care procesele în format digital și de lucru Automatizați sau „consolida flexibilitatea spațială și temporală a \"îngrijorarea personalului detașat, a sunat.", "Formatele audio, video și interactive cu conținut destinat publicului austriac, de exemplu în domeniul jurnalismului de date, pot fi, de asemenea, sprijinite financiar. Potrivit lui Blimlinger, ar trebui să existe maximum 750.000 de euro pe proiect.", "RTR-GmbH, care gestionează, de asemenea, fondul de radiodifuziune privat și fondul de radiodifuziune necomercială, este responsabilă pentru premiu. Acesta va fi sfătuit cu privire la alocarea fondurilor de către un consiliu consultativ format din cinci membri.", "Proiectul nu a fost încă aprobat de Comisia UE. Legea ar trebui adoptată înainte de vară, a spus Blimlinger. Depunerea proiectului ar trebui să fie posibilă din vară." ]
}