{
  "id" : "2zhMoCWX",
  "url" : "https://kurier.at/wirtschaft/produktionsstaette-fuer-gefaelschten-champagner-und-olivenoel-entdeckt/401129037",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T12:26:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1675539/46-28518711.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Produktionsstätte für gefälschten Champagner und Olivenöl entdeckt",
  "articleTitleTranslated" : "S-a descoperit instalația de producere a șampaniei și a uleiului de măsline contrafăcute",
  "articleContent" : [ "Ermittler der süditalienischen Stadt Neapel haben eine Produktionsstätte für gefälschten Luxus‐Champagner und Olivenöl ausgehoben. Im Keller eines Wohngebäudes in der Nähe der Großstadt hätten die Polizisten Etikette für Champagner von „Moet & Chandon“ gefunden, teilte die Polizei am Montag mit.", "Die Marke gehört zum französischen Luxusgüterkonzern LVMH. Mehr als 770 Flaschen mit Champagner und rund 800 Flaschen mit Olivenöl seien beschlagnahmt worden sowie Alkohol ﴾Ethanol﴿. Verdächtigt werden demnach eine Frau im Alter von 55 Jahren und ein 48 Jahre alter Mann.", "Mit den Produkten hätten die beiden auf dem Markt mehr als 120 000 Euro Gewinn gemacht, wie die Ermittler schätzten.  " ],
  "articleContentTranslated" : [ "Anchetatorii din orașul Napoli din sudul Italiei au dezgropat o instalație de producție pentru șampanie și ulei de măsline de lux contrafăcute. În subsolul unei clădiri rezidențiale din apropierea marelui oraș, polițiștii găsiseră etichete pentru șampanie de la „Moet & Chandon”, au declarat poliția luni.", "Marca aparține grupului francez de produse de lux LVMH. Au fost confiscate peste 770 de sticle de șampanie și aproximativ 800 de sticle de ulei de măsline, precum și alcool ﴾etanol﴿. Sunt suspectate o femeie în vârstă de 55 de ani și un bărbat de 48 de ani.", "Cu produsele, cei doi ar fi obținut un profit de peste 120.000 de euro pe piață, așa cum au estimat anchetatorii." ]
}