{
  "id" : "2zUBM8yK",
  "url" : "https://kurier.at/chronik/oesterreich/keine-entscheidung-ueber-lockerungen-am-montag/401217432",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T12:51:29Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://image.kurier.at/images/original/4961788/20210224-ABD0122-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Keine Entscheidung über Lockerungen am Montag",
  "articleTitleTranslated" : "Nici o decizie privind relaxarea luni",
  "articleContent" : [ "Am Freitag wurde mit 3.126 neuen Infektionen erstmals seit drei Monaten die 3.000er-Marke übersprungen.  Von gestern auf heute wurden in Österreich erneut über 3.000 Neuinfektionen registriert: 3.023 neue Fälle wurden binnen 24 Stunden vermeldet.", "Gestern lag die 7-Tages-Inzidenz bei 199,17. Anfang Februar nannte Gesundheitsminister Rudolf Anschober eine Inzidenz von 200 als klare Obergrenze, ab der der Lockdown österreichweit wieder verschärft werden müsse. ", "Am Montag werden entsprechend Gespräche der Regierung mit Experten, Opposition und Landeshauptleuten erwartet.  Und sie werden wohl noch nicht die von vielen ersehnten Öffnungsschritte der Corona-Maßnahmen bringen. ", "Es stünden keine Entscheidungen für die Zeit nach Ostern an, hieß es am Samstag auf APA-Anfrage im Bundeskanzleramt.  Ziel der Bundesregierung war (und ist) es, die Schanigärten und damit die Gastronomie im Außenbereich am 27.  März österreichweit zu öffnen.", "SPÖ-Chefin Pamela-Rendi Wagner hatte zuvor angesichts stetig steigender Infektionszahlen vor Lockerungen gewarnt. Dass der vor allem von Gastronomie und Tourismus gewünschte \"Öffnungsgipfel\" am Montag abgesagt sei, wie einige Medien berichtet hatten, wurde nicht bestätigt.", "Man werde Montagvormittag allerdings nur per Video konferieren, und für Entscheidungen sei es noch zu früh. \"Wir wollen kommende Woche die Lage noch beobachten\", hieß es im Bundeskanzleramt. Fragen wie eine Gastgarten-Öffnung ab 27.  März bleiben damit noch offen.", "Mit der Erkrankung von Gesundheitsminister Rudolf Anschober (Grüne) dürfte die Verschiebung der Entscheidungen nichts zu tun haben. Der Minister, der wegen eines Infekts ausgefallen war, werde am Montag wieder einsatzbereit sein, wurde im Gesundheitsressort versichert.", "Rendi-Wagner hatte zuvor verlangt, dass die Regierung am Montag Maßnahmen diskutieren müsse, um dem Anstieg gegenzusteuern: \"Lockerungen wären das Gegenteil\", meinte die frühere Gesundheitsministerin gegenüber der APA.", "Weitere Schritte in diese Richtung führten dazu, dass Intensivstationen noch schneller an ihre Limits kämen. Sie plädiere für den \"Weg der Sicherheit und der Vernunft\".", "Anders als die meisten SPÖ-Landespolitiker ist Rendi-Wagner derzeit auch gegen eine Schanigarten-Öffnung: \"Bei 3.000 Neuinfektionen pro Tag mit steigender Tendenz und einer niedrigen Impfrate sind weitere Lockerungen ein viel zu großes Risiko.\"", "Das Ziel müssten nach Ansicht Rendi-Wagners dauerhafte Lockerungen bei stabil niedrigen Infektionszahlen sein.", "Anfang Februar hätten man nicht frühzeitig öffnen sollen, sondern noch ein paar Wochen zuwarten: \"Dann hätten wir heute stabilere niedrigere Zahlen und könnten zu Ostern dauerhaft öffnen, statt eine Überlastung der Spitäler zu riskieren.\"", "So wichtig das Testen sei, allein könne man sich darauf nicht verlassen." ],
  "articleContentTranslated" : [ "Vineri, marca 3.000 a fost trecută pentru prima dată în trei luni, cu 3.126 de infecții noi. De ieri până astăzi, peste 3.000 de noi infecții au fost înregistrate în Austria: 3.023 de cazuri noi au fost raportate în decurs de 24 de ore.", "Ieri incidența de 7 zile a fost de 199,17. La începutul lunii februarie, ministrul Sănătății, Rudolf Anschober, a numit o incidență de 200 ca o limită superioară clară peste care blocajul ar trebui să fie strâns din nou în toată Austria.", "Se așteaptă ca guvernul să poarte discuții cu experți, cu opoziția și cu guvernatorii de stat luni. Și probabil că nu vor aduce încă mult așteptatele etape de deschidere ale măsurilor corona.", "Nu există decizii în așteptare după Paști, a declarat sâmbătă la cererea APA din Cancelaria Federală. Scopul guvernului federal a fost (și este) de a deschide grădinile pub-urilor și, astfel, restaurantele în aer liber pe 27 martie în toată Austria.", "Liderul SPÖ, Pamela-Rendi Wagner, a avertizat anterior împotriva relaxării, având în vedere numărul tot mai mare de infecții. Nu s-a confirmat că „summitul de deschidere” de luni, dorit în special de sectoarele de catering și turism, a fost anulat, așa cum au raportat unele mass-media.", "Cu toate acestea, conferința va avea loc doar video luni dimineața și este încă prea devreme pentru a lua decizii. \"Vrem să monitorizăm situația săptămâna viitoare\", a declarat Cancelaria Federală. Întrebări precum deschiderea grădinii pentru oaspeți începând cu 27 martie rămân deschise.", "Amânarea deciziilor nu ar trebui să aibă nimic de-a face cu boala ministrului sănătății, Rudolf Anschober (verzi). Ministrul, care a lipsit din cauza unei infecții, va fi gata pentru acțiune din nou luni, a fost asigurat în departamentul de sănătate.", "Rendi-Wagner ceruse anterior ca guvernul să discute luni măsurile pentru a contracara creșterea: „calmarea ar fi contrariul”, a declarat fostul ministru al sănătății pentru APA.", "Mai mulți pași în această direcție au însemnat că unitățile de terapie intensivă își vor atinge limitele și mai repede. Pledezi pentru „calea securității și a rațiunii”.", "Spre deosebire de majoritatea politicienilor de stat SPÖ, Rendi-Wagner este în prezent și împotriva deschiderii pubului: „Cu 3.000 de infecții noi pe zi cu o tendință ascendentă și o rată de vaccinare scăzută, relaxarea suplimentară este un risc mult prea mare”.", "În viziunea lui Rendi-Wagner, obiectivul ar trebui să fie relaxarea permanentă, cu un număr redus stabil de infecții.", "La începutul lunii februarie nu ar fi trebuit să se deschidă devreme, ci trebuia să mai aștepte câteva săptămâni: „Atunci am avea un număr mai stabil și mai mic astăzi și am putea să ne deschidem permanent la Paște în loc să riscăm că spitalele vor fi supraîncărcate”.", "Pe cât de important este testarea, nu vă puteți baza doar pe ea." ]
}