{
  "id" : "2zYd9Aws",
  "url" : "https://www.diepresse.com/5898543/Royals-sind-not-amused-ueber-neue-NetflixStaffel?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-16T18:27:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Royals sind \"not amused\" über neue Netflix-Staffel",
  "articleTitleTranslated" : "Regalii nu sunt „amuzați” de noul sezon Netflix",
  "articleContent" : [ "Die neue Staffel von \"The Crown\" zeige mehr Fiktion als Fakten, kritisierten nicht näher genannte Palastkreise in mehreren britischen Medien.  Vor allem Prinz Charles werde falsch dargestellt.", "Die Royals sollen empört sein über die neue Staffel der Netflix-Serie \"The Crown\", in der es auch um die Beziehung zwischen Prinz Charles und Prinzessin Diana geht.", "Die Serie zeige mehr Fiktion als Fakten, kritisierten nicht näher genannte Palastkreise in mehreren britischen Medien.  Vor allem Prinz Charles werde falsch dargestellt.", "„Viele sind unglaublich frustriert und wütend, dass sein Name durch den Dreck gezogen wird\", sagte eine nicht näher genannte Quelle der Zeitung \"The Telegraph\".", "Der 72-jährige Thronfolger selbst soll die Serie nicht verfolgen.  Sein Sprecher wollte sich nicht dazu äußern.  \"The Crown\" hat bereits zahlreiche Preise gewonnen, darunter Emmys und Golden Globes.", "In der Serie, deren vierte Staffel seit Sonntag abrufbar ist, geht es um reale historische Ereignisse.  Die privaten Gespräche sind aber Fiktion.  Auch die \"Mail on Sunday\" hatte mit Verweis auf enge Vertraute des Prinzen über wütende Reaktionen der Royals berichtet.", "Die neue Staffel spielt in den 1980er Jahren.  Dabei geht es auch um die Beziehung zwischen Prinzessin Diana (Emma Corrin) und Prinz Charles (Josh O'Connor), der damals eine Affäre mit Camilla hatte.", "In einem BBC-Interview vor 25 Jahre antwortete Diana auf die Frage, ob Camilla der Grund für das Scheitern ihrer Ehe gewesen sei: „Nun, wir waren zu dritt in unserer Ehe.", "Das war ein bisschen viel.\"" ],
  "articleContentTranslated" : [ "Noul sezon al „Coroanei” arată mai multă ficțiune decât fapte, a criticat cercurile palatului nespecificate în mai multe mass-media britanice. Mai ales prințul Charles este denaturat.", "Se spune că Royals sunt revoltați de noul sezon al serialului Netflix „The Crown”, care se ocupă și de relația dintre prințul Charles și prințesa Diana.", "Seria arată mai multe ficțiuni decât fapte, cercuri de palat nespecificate criticate în mai multe mass-media britanice. Mai ales prințul Charles este denaturat.", "\"Mulți sunt incredibil de frustrați și supărați că numele său este târât prin noroi\", a declarat o sursă nespecificată pentru The Telegraph.", "Moștenitorul tronului în vârstă de 72 de ani nu ar trebui să urmeze seria. Purtătorul de cuvânt al acestuia nu a vrut să comenteze. „Coroana” a câștigat numeroase premii, inclusiv Emmy și Globurile de Aur.", "Seria, al cărei al patrulea sezon este disponibil de duminică, este despre evenimente istorice reale. Dar conversațiile private sunt ficțiune. „Mail on Sunday” raportase, de asemenea, reacții furioase din partea familiei reale cu referire la confidenții apropiați ai prințului.", "Noul sezon are loc în anii 1980. Este vorba și despre relația dintre prințesa Diana (Emma Corrin) și prințul Charles (Josh O'Connor), care avea o aventură cu Camilla la acea vreme.", "Într-un interviu acordat BBC în urmă cu 25 de ani, Diana a răspuns când a fost întrebată dacă Camilla a fost motivul eșecului căsătoriei lor: „Ei bine, am fost trei în căsătoria noastră.", "A fost cam mult \"." ]
}