{
  "id" : "305TA3rQ",
  "url" : "https://www.diepresse.com/5926951/Tirol_Willi-sucht-neue-Mehrheiten-aber-kein-Koalitionsende-in?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-23T15:37:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/2/7/5926951/CORONA-TIROL---BEGINN-DER-CORONA-MASSENTESTS-IN-INNSBRUCK_1611416217731537_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Willi sucht neue Mehrheiten, aber kein Koalitionsende in Innsbruck",
  "articleTitleTranslated" : "Willi caută noi majorități, dar nu un sfârșit al coaliției de la Innsbruck",
  "articleContent" : [ "Innsbrucks Bürgermeister will nach der Wahl des freiheitlichen Vize Markus Lassenberger mit allen Parteien außer der FPÖ reden. Nach der überraschenden Wahl von FPÖ-Stadtrat Markus Lassenberger zum ersten, nicht amtsführenden Innsbrucker Vizebürgermeister geht Bgm.", "Georg Willi (Grüne) in die Offensive und stellt der in der Vierkoalition mitregierenden Liste \"Für Innsbruck\" die Rute ins Fenster. \"Ich suche neue Mehrheiten, um mehrere Optionen für Stabilität zu haben\", sagte Willi am Samstag  und übte heftige Kritik an FI.", "Ein Ende der Viererkoalition bedeute das aber nicht. Es gebe eine \"aufrechte Stadtregierung\" und einen aufrechten Koalitionsvertrag, so Willi. Aber die Wahrscheinlichkeit, dass die Koalition in der Zusammensetzung - also mit FI - fortgesetzt werde, sei derzeit \"weniger hoch\".", "\"Wir reden jetzt primär intern bei den Grünen über unsere Optionen und dann mit den anderen Parteien außer der FPÖ\", erklärte der Bürgermeister und machte klar, dass \"Für Innsbruck\", die Liste der früheren Bürgermeister und jetzigen Stadträtin Christine Oppitz-Plörer, nicht gerade der Gesprächspartner Nummer eins ist:", "\"Mit FI rede ich als Letztes\".  : Man befinde sich jetzt \"in der Sondierungsphase\" Entscheidung bis Mitte Februar Bis spätestens Mitte Februar solle es eine Entscheidung geben, in welcher Konstellation die Landeshauptstadt künftig regiert wird.", "Denn eines sei klar, so Willi: Neuwahlen dürfe es auf keinen Fall geben. Solche wären \"genauso unverantwortlich\" wie das Verhalten von \"Für Innsbruck\" rund um die Bürgermeisterwahl. Niemand würde angesichts der enormen Herausforderungen durch die Coronakrise Verständnis für einen Urnengang haben.", "Willi ging mit \"Für Innsbruck\" scharf ins Gericht: Der Koalitionspartner sei \"der Treiber hinter der Wahl von Lassenberger\" gewesen - und das im Wissen, dass er einen Freiheitlichen in dieser Position ablehne: \"Ich habe mehrere Brücken gebaut und Zugeständnisse gemacht.", "Aber FI ist über diese Brücken nicht drübergegangen\". Eine Koalition aus Grünen, SPÖ und ÖVP und ohne FI würde derzeit über 20 Mandate im 40 Mandate zählenden Gemeinderat verfügen.", "Lassenberger hatte sich am Donnerstag mit 18 Stimmen gegen die SPÖ-Kandidatin der Koalition, Elisabeth Mayr, durchgesetzt, auf die 16 Stimmen entfielen.", "Die SPÖ hatte zuvor am Samstag in einer Aussendung von einem \"Bruch der Koalition\" nach der Vizebürgermeisterwahl gesprochen und sah Willi in der Pflicht, für stabile Verhältnisse zu sorgen, wie ihr Vorsitzender Benjamin Plach meinte.", "\"Für Innsbruck\"-Frontfrau Oppitz-Plörer, die im vergangenen Jahr als Vizebürgermeisterin mit grüner Unterstützung \"gestürzt\" wurde, wies indes in der \"Tiroler Tageszeitung\" jede Schuld am Zustand der Koalition von sich.", "Im Gegenteil: Die \"Allianz von Grün/FPÖ\" habe der Koalition mit ihrer Absetzung einen deutlichen Schaden zugefügt\". Zudem ortete man innerparteiliche Probleme bei den Grünen." ],
  "articleContentTranslated" : [ "Primarul din Innsbruck vrea să discute cu toate partidele, cu excepția FPÖ, după alegerea vicepreședintelui liberal Markus Lassenberger. După alegerea surprinzătoare a consilierului orașului FPÖ, Markus Lassenberger, ca prim viceprimar non-titular al Innsbruck, Bgm.", "Georg Willi (Verzii) în ofensivă și pune bagheta în fereastra listei „Pentru Innsbruck” care co-guvernează în cele patru coaliții. \"Caut noi majorități pentru a avea mai multe opțiuni de stabilitate\", a spus Willi sâmbătă și a criticat puternic FI.", "Dar asta nu înseamnă sfârșitul coaliției celor patru. Există un „guvern de oraș vertical” și un acord de coaliție verticală, a spus Willi. Dar probabilitatea ca coaliția să fie continuată în componența sa - cu FI - este în prezent „mai puțin ridicată”.", "„Vorbim acum în primul rând pe plan intern cu Verzii despre opțiunile noastre și apoi cu celelalte partide în afară de FPÖ”, a explicat primarul, precizând că „Pentru Innsbruck”, lista foștilor primari și actualul consilier al orașului Christine Oppitz-Plörer, nu este partenerul de conversație numărul unu este:", "„Voi vorbi cu FI ultima dată”. : Sunteți acum „în faza exploratorie” Decizie până la jumătatea lunii februarie O decizie ar trebui luată până cel târziu la jumătatea lunii februarie cu privire la constelația în care va fi guvernată capitala statului în viitor.", "Pentru că un lucru este clar, deci Willi: în niciun caz nu ar trebui să existe noi alegeri. Acest lucru ar fi „la fel de iresponsabil” ca și comportamentul „Für Innsbruck” în jurul alegerilor pentru primărie. Având în vedere provocările enorme provocate de criza coroanei, nimeni nu ar avea nicio simpatie pentru a merge la vot.", "Willi a fost aspru judecat cu „Pentru Innsbruck”: partenerul coaliției a fost „șoferul din spatele alegerilor lui Lassenberger” - și asta știind că respinge un liberal în această poziție: „Am construit mai multe poduri și am făcut concesii.", "Dar FI nu a trecut aceste poduri. \"O coaliție a Verzilor, SPÖ și ÖVP și fără FI ar avea în prezent 20 de locuri în consiliul municipal cu 40 de locuri.", "Lassenberger s-a impus joi cu 18 voturi împotriva candidatului SPÖ al coaliției, Elisabeth Mayr, care a primit 16 voturi.", "SPÖ a vorbit anterior sâmbătă într-o difuzare a unei „pauze în coaliție” după alegerile pentru viceprimar și l-a văzut pe Willi obligat să asigure condiții stabile, așa cum a spus președintele său Benjamin Plach.", "Frontiera „Pentru Innsbruck”, Oppitz-Plörer, care a fost „răsturnată” anul trecut ca viceprimar cu sprijin verde, a negat orice vinovăție pentru starea coaliției din „Tiroler Tageszeitung”.", "Dimpotrivă: „Alianța Verzilor / FPÖ” a cauzat daune semnificative coaliției prin respingerea acesteia. „În plus, problemele interne ale partidului au fost identificate cu Verzii." ]
}