{
  "id" : "30hyXHz7",
  "url" : "https://kurier.at/chronik/oesterreich/keine-hinweise-wie-suedafrika-mutante-nach-tirol-kam/401177800",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T08:12:52Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4891746/46-174082321.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Keine Hinweise, wie Südafrika-Mutante nach Tirol kam",
  "articleTitleTranslated" : "Nu există indicii cu privire la modul în care mutantul sud-african a ajuns în Tirol",
  "articleContent" : [ "Der Tiroler Impfkoordinator Rizzoli ist nicht der Ansicht, dass man das Bundesland einen Monat lang isolieren sollte. Versäumnisse, Verspätungen, Behördenversagen: Ischgl hat sich in der Corona-Pandemie bislang einen eher zweifelhaften Ruf erworben. ", "Nun hat Virologin Dorothee Von Laer im Kurier-Gespräch vor einem \"zweiten Ischgl\" gewarnt. Hintergrund: In Tirol ist die südafrikanische Mutation des Coronavirus angekommen - speziell im Tiroler Unterland.", "Bei 75 PCR-Proben wurde die Mutante bislang nachgewiesen. \"Wir haben hier ein Riesenproblem mit dieser Variante. Es gibt einen starken Anstieg. Aber ich sehe kein Handeln der Politik hier in Tirol. Ich warte auf das zweite Ischgl\", mahnte Von Laer.", "\"Ich bin der Meinung, man müsste Tirol für ein Monat isolieren – vom Rest von Österreich und dem Ausland.“ Landeshauptmann Günter Platter sieht keine \"exponentielle Ausbreitung\" und verweist auf konstante Corona-Zahlen.", "Dennoch sieht er den Ernst der Situation und will die Testkapazitäten im Land in den nächsten Tagen auf täglich 50.000 Testungen erhöhen. Auch sollen beim Contact-Tracing mehr Mitarbeiter eingesetzt werden.", "Wie die Mutante nach Tirol gekommen ist, weiß man laut Elmar Rizzoli, Tiroler Impfkoordinator, bislang nicht. Dass Tiroler Hoteliers das Virus aus einem Golf-Urlaub in Südafrika mitgebracht hätten, wie vermutet, schließt Rizzoli im Ö1-Morgenjournal aus:", "\"Darauf gibt es keine Hinweise.\" © Bild: APA/EXPA/JOHANN GRODER Keine gesicherten Informationen \"Derzeit haben wir keine gesichertern Informationen, wie schlussendlich diese Mutation nach Tirol gekommen ist.\"  :", "Rizzoli verweist darauf, dass aber nicht nur Südafrika als Ursprungsland infrage käme: \"Wir haben ja weltweit in 33 Staaten diese Virusmutation nachgewiesen.\" Der Forderung der Wissenschaftlerin Von Laer, Tirol einen Monat lang zu isolieren, erteilt Rizzoli eine Absage:", "Tirol sei österreichweit Vorreiter beim Contact-Tracing, \"daher habe man ein sehr klares Lagebild\" und man könne \"die südafrikanische Variante in ihrer Ausbreitung lokal derzeit sehr gut einschränken.\"  :", "Dass Tirol untätig sei, will Rizzoli im Morgenjournal nicht auf sich sitzen lassen. \"Das stimmt ja nicht, dass wir keine Maßnahmen setzen.\" In Jochberg, \"wo der erste Cluster mit einer Mutation aufgetreten ist\" sei die Bevölkerung schnell, breit getestet worden.", "Das gleiche gelte für den Bezirk Kitzbühel.  Entsprechend gebe es \"keinen Anlass\" das Land, wie von Virologin Von Laer gefordert, am Montag nicht aufzusperren oder Reisebeschränkungen zu erlassen.", "Auch die Skipisten würden momentan weiter offen gelassen: Derzeit würden nämlich keine Informationen vorliegen, \"dass es im Bereich von Skipisten zu Infektionen gekommen ist.\"" ],
  "articleContentTranslated" : [ "Rizzoli, coordonatorul vaccinării tiroleze, nu crede că statul ar trebui izolat timp de o lună. Eșecuri, întârzieri, eșecul autorităților: Ischgl a dobândit până acum o reputație destul de dubioasă în pandemia coroanei.", "Virologul Dorothee Von Laer a avertizat acum despre un „al doilea Ischgl” într-o conversație prin curier. Context: Mutația sud-africană a coronavirusului a ajuns în Tirol - în special în zonele joase tiroleze.", "Mutantul a fost detectat până acum în 75 de probe de PCR. \"Avem o problemă uriașă cu această variantă aici. Există o creștere bruscă. Dar nu văd nicio acțiune a politicienilor aici în Tirol. Aștept al doilea Ischgl\", a avertizat Von Laer.", "„Sunt de părere că Tirolul ar trebui să fie izolat timp de o lună - de restul Austriei și din străinătate.” Guvernatorul Günter Platter nu vede nicio „expansiune exponențială” și se referă la numere constante de coroană.", "Cu toate acestea, el vede gravitatea situației și dorește să crească capacitățile de testare din țară la 50.000 de teste pe zi în următoarele zile. De asemenea, ar trebui folosiți mai mulți angajați pentru urmărirea contactelor.", "Modul în care mutantul a ajuns în Tirol nu este încă cunoscut, potrivit Elmar Rizzoli, coordonatorul vaccinării tiroleze. Rizzoli exclude în jurnalul Ö1 de dimineață că hotelierii tirolezi au adus virusul cu ei dintr-o vacanță de golf în Africa de Sud, după cum se suspectează:", "„Nu există dovezi în acest sens”. © Foto: APA / EXPA / JOHANN GRODER Nu există informații fiabile „În prezent nu avem informații fiabile cu privire la modul în care această mutație a ajuns în cele din urmă în Tirol.” :", "Rizzoli subliniază că Africa de Sud nu este singura țară de origine: „Am detectat această mutație a virusului în 33 de țări din întreaga lume”. Rizzoli respinge cererea savantului Von Laer de a izola Tirolul timp de o lună:", "Tirolul este pionierul Austriei în urmărirea contactelor, „prin urmare aveți o imagine foarte clară a situației” și puteți „limita în prezent răspândirea variantei sud-africane foarte bine la nivel local”. :", "În jurnalul de dimineață, Rizzoli nu vrea să se bazeze pe faptul că Tirolul este inactiv. \"Nu este adevărat că nu luăm nicio măsură\". În Jochberg, „unde a apărut primul grup cu mutație”, populația a fost testată rapid și pe scară largă.", "Același lucru este valabil și pentru districtul Kitzbühel. În consecință, nu există „niciun motiv” în țară, așa cum a cerut virologul Von Laer, să nu se deschidă luni sau să nu emită restricții de călătorie.", "Pârtiile de schi sunt, de asemenea, lăsate deschise în acest moment: în prezent nu există informații „că s-au produs infecții în zona pârtiilor de schi”." ]
}