{
  "id" : "317yKgMq",
  "url" : "https://kurier.at/kultur/buch/von-stephen-crane-lernte-hemingway-weniger-zu-schreiben/401119428",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Von Stephen Crane lernte Hemingway, weniger zu schreiben",
  "articleTitleTranslated" : "De la Stephen Crane, Hemingway a învățat să scrie mai puțin",
  "articleContent" : [ "Er gilt als der Erste, der einen einfachen Soldaten den Krieg – den Amerikanischen Bürgerkrieg – erleben ließ: 1895, demnach 34 Jahre vor Erich Maria Remarques „Im Westen nichts Neues“. Kriegserfahrung hatte Stephen Crane keine (erst später als Reporter).", "Aber „Die rote Tapferkeitsmedaille“ ist ja kein Schlachtengemälde, sondern es geht, auch mittels Farbsymbolik, um den inneren Kampf. Die erwartungsvoll glänzenden Augen zuerst, dann der Schrecken und die Erkenntnis, nur Material zu sein, das Generäle durchaus zu opfern bereit sind.", "Eine neue Leseerfahrung kann dieses Buch nicht mehr sein. Aber das hohe Alter merkt man ihm nicht an; und dass der Soldat der Sonne entgegen geht, sei ihm vergönnt – man muss diesen Schluss dem Schriftsteller nicht verübeln: Lucky Luke macht derartiges seit 70 Jahren immer noch.", "„Mr. Crane“ von Andreas Kollender ist wohl im Jahr 2020 die größere Überraschung: Die letzten acht Tage Cranes in der Kuranstalt Badenweiler im Schwarzwald, wo er tatsächlich starb. Die Liebesgeschichte Patient und Krankenschwester ist erfunden.", "Er von Tbc gezeichnet, sie von einem Wohnungsbrand – eine Gesichtshälfte ist entstellt. Mr. Crane streichelt nicht nur ihre Narben: Gezeichnete verstehen sich blind. Noch dazu, die Krankenschwester kennt seine Bücher, hat er „The Monster“ geschrieben.", "Ein Mann, der ein Kind aus dem Feuer rettete, ist seither verstümmelt, er wird gemieden, und wenn 15 Teller auf dem Tisch liegen, bleiben sie leer – keiner der Eingeladenen kommt. „Mr. Crane“ ist ein zärtlicher Roman, der viel über diesen Mann und die Liebe verrät.", "Man legt ihn weg und weiß: Eine Liebe ist nie sinnlos, selbst dann nicht, wenn sie nur wenige Tage Zeit hat. Andreas Kollender: „Mr Crane“ Pendragon Verlag. 256 Seiten. 24,70 Euro. KURIER-Wertung: **** und ein halber Stern Stephen Crane:  „Die rote Tapferkeitsmedaille“ Übersetzer Bernd Gockel.", "Nachwort Thomas Schneider. Porträt von Rüdiger Barth. Pendragon Verlag. 320 Seiten. 24,70 Euro" ],
  "articleContentTranslated" : [ "Este considerat primul care a lăsat un soldat comun să experimenteze războiul - războiul civil american - în 1895, cu 34 de ani înainte ca Erich Maria Remarques „Nimic nou în Occident”. Stephen Crane nu a avut experiență de război (doar mai târziu ca reporter).", "Dar „medalia roșie pentru vitejie” nu este o imagine de luptă, ci mai degrabă este vorba despre lupta interioară, de asemenea, prin simbolismul culorilor. Primii ochi strălucitori, apoi groaza și realizarea că sunt doar materiale pe care generalii sunt destul de gata să le sacrifice.", "Această carte nu mai poate fi o nouă experiență de lectură. Dar nu observi bătrânețea lui; și că soldatul merge spre soare i se acordă - nu trebuie să dai vina pe scriitor pentru această concluzie: Lucky Luke face astfel de lucruri de 70 de ani.", "\"Domnul. Macara ”de Andreas Kollender este probabil cea mai mare surpriză din 2020: ultimele opt zile de Macarale în stațiunea de sănătate Badenweiler din Pădurea Neagră, unde a murit de fapt. Povestea de dragoste a pacientului și a asistentei este alcătuită.", "El a fost marcat de Tbc, ea de un incendiu de apartament - jumătate din fața lui este desfigurată. Domnul Crane nu doar își mângâie cicatricile: cei care sunt atrași se înțeleg orbește. În plus, asistenta își cunoaște cărțile, a scris „Monstrul”.", "Un bărbat care a salvat un copil de pe foc a fost de atunci mutilat, este evitat și, dacă sunt 15 farfurii pe masă, acestea rămân goale - nu vine niciunul dintre invitați. \"Domnul. Crane „este un roman tandru care dezvăluie multe despre acest om și dragoste.", "O pui deoparte și știi: dragostea nu are niciodată sens, chiar dacă are doar câteva zile. Andreas Kollender: \"Mr. Crane\" Pendragon Verlag. 256 pagini. 24,70 euro. Evaluare KURIER: **** și jumătate de stea Stephen Crane: „Medalia roșie pentru vitejie” Traducător Bernd Gockel.", "Epilogul Thomas Schneider. Portretul lui Rüdiger Barth. Editura Pendragon. 320 pagini. 24,70 euro" ]
}