{
  "id" : "31uNG9n5",
  "url" : "https://kurier.at/politik/inland/kickl-kickl-gib-acht-minisex-wehrt-sich-gegen-verwendung-ihres-hits/401155332",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T18:56:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4869981/20210113-ABD0046-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Kickl, Kickl, gib acht\": Minisex wehrt sich gegen Verwendung des Hits",
  "articleTitleTranslated" : "„Kickl, Kickl, fii atent”: Minisex rezistă utilizării hitului",
  "articleContent" : [ "„Rudi, Rudi, gib acht, die Rendi will an die Macht, Basti hat ihr ein Angebot gemacht, Rudi, Rudi, gib acht.“ Dass FPÖ-Klubchef Herbert Kickl gerne reimt, ist weithin bekannt. Diesmal versuchte er sich an der Abwandlung des bekannten Minisex-Hits.", "Mit seinem Reim greift er auf, dass die Koalition jüngst mit der SPÖ bezüglich einer neuen Teststrategie zusammengearbeitet hat. Morgen, Donnerstag, wollen ÖVP, Grüne und SPÖ das neue Gesetz zum \"Reintesten\" dann beschließen.", "Den Reim verwendete Kickl in der Sondersitzung des Nationalrats am Mittwoch, auch eine Presseaussendung der FPÖ endet damit. Und das stößt der österreichischen Kult-Band sauer auf.", "\"Ich bin fassungslos, dass Herr Kickl sich an unserem Minisex-Hit 'Rudi gib acht' vergreift, unsere Rechte damit verletzt und damit daraus einen Bauernkabarett -Vers zimmert\", sagt Sänger Rudi Nemeczek, der offenbar eine Anzeige bzw.", "Klage überlegt. Zumindest klingt ein Reim, den Nemeczek dem FPÖ-Klubchef ausrichtet, nach einer Warnung: \"Kickl, Kickl gib acht, deine Verse sind unangebracht. Sonst wird die Anzeige gemacht, Kickl, Kickl gib acht . “" ],
  "articleContentTranslated" : [ "„Rudi, Rudi, ai grijă, Rendi vrea să preia puterea, Basti i-a făcut o ofertă, Rudi, Rudi, ai grijă.” Se știe pe larg că șefului clubului FPÖ Herbert Kickl îi place să rimeze. De data aceasta a încercat să modifice binecunoscutul mini hit sexual.", "În rima sa, el preia faptul că coaliția a lucrat recent cu SPÖ la o nouă strategie de testare. Mâine, joi, ÖVP, Verzii și SPÖ vor să adopte noua „cea mai pură” lege.", "Kickl a folosit rima în sesiunea specială a Consiliului Național de miercuri, iar un comunicat de presă al FPÖ se încheie, de asemenea, cu aceasta. Și asta a supărat trupa de cult austriacă.", "„Sunt uimit că domnul Kickl atacă hitul nostru minisex„ Rudi gib Acht ”, încălcându-ne drepturile și transformându-l într-un verset de cabaret al fermierilor”, spune cântărețul Rudi Nemeczek, care aparent avea o reclamă sau", "Proces luat în considerare. Cel puțin o rimă pe care Nemeczek îi spune șefului clubului FPÖ sună ca un avertisment: „Kickl, Kickl fii atent, versurile tale sunt nepotrivite. Altfel raportul va fi făcut, Kickl, Kickl fii atent”." ]
}