{
  "id" : "31YNc8Bn",
  "url" : "https://kurier.at/sport/wintersport/kombinations-weltmeister-lamparter-dritter-in-klingenthal/401255535",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T14:35:54Z[UTC]",
  "author" : "von Anneliese Rohrer von David Freudenthaler",
  "imageUrl" : "https://image.kurier.at/images/original/5351844/46-176518948.jpg",
  "imageCopyright" : "EPA / CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kombinations-Weltmeister Lamparter Dritter in Klingenthal",
  "articleTitleTranslated" : "Campion mondial la combinație Lamparter, al treilea în Klingenthal",
  "articleContent" : [ "Kombinations-Weltmeister Johannes Lamparter hat im ersten Weltcup nach den Titelkämpfen von Oberstdorf Rang drei nachgelegt. Der 19-jährige Tiroler krönte in Klingenthal eine Aufholjagd nach dem Springen mit dem zweiten Weltcup-Stockerlplatz seiner Karriere.", "Lamparter kam 1:05,3 Minuten Rückstand hinter Sieger Jarl Magnus Riieber ins Ziel. Der erst 23-jährige Norweger machte mit seinem achten Saisonsieg den dritten Gesamtweltcup-Triumph in Folge perfekt. Zweiter vor Lamparter wurde der Japaner Akito Watabe.", "Mario Seidl, nach dem Springen als Vierter bester Österreicher, klassierte sich auf Platz acht (+1:18,9). Lukas Klapfer landete unmittelbar vor Martin Fritz auf Rang 16." ],
  "articleContentTranslated" : [ "Campionul mondial la combinație, Johannes Lamparter, a urcat pe locul al treilea în prima Cupă Mondială după lupta pentru titlu de la Oberstdorf. Tiroleanul de 19 ani a încununat o cursă pentru a ajunge din urmă după ce a sărit cu cel de-al doilea podium al Cupei Mondiale din carieră la Klingenthal.", "Lamparter a trecut linia de sosire la 1: 05,3 minute în spatele câștigătorului Jarl Magnus Riieber. Singurul norvegian în vârstă de 23 de ani a obținut al treilea triumf consecutiv la Cupa Mondială la rând cu cea de-a opta victorie a sezonului. Al doilea înaintea lui Lamparter a fost Akito Watabe din Japonia.", "Mario Seidl, cel mai bun austriac după ce a sărit pe locul patru, a terminat pe locul opt (+1: 18.9). Lukas Klapfer a aterizat pe locul 16 imediat în fața lui Martin Fritz." ]
}