{
  "id" : "32YPupCw",
  "url" : "https://kurier.at/wissen/gesundheit/who-europa-fuer-weiteren-gebrauch-von-astra-zeneca/401222445",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T12:03:14Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/5008737/46-176471561.jpg",
  "imageCopyright" : "REUTERS/YVES HERMAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "WHO Europa für weiteren Gebrauch von Astra Zeneca",
  "articleTitleTranslated" : "OMS Europa pentru utilizarea în continuare a Astra Zeneca",
  "articleContent" : [ "Dass solche Fälle entdeckt, untersucht und bewertet würden, sei ein Zeugnis für die genauen Überwachungs- und Regulierungsmechanismen. Bisher wisse man nicht, ob einige oder alle der Erkrankungen durch die Impfung oder andere Faktoren verursacht worden seien, sagte Kluge.", "\"Zu diesem Zeitpunkt überwiegen allerdings die Vorteile des Astra-Zeneca-Impfstoffes klar dessen Risiken. Und sein Gebrauch sollte fortgesetzt werden, um Leben zu retten.\"", "Der Gebrauch des AstraZeneca-Impfstoffs war in Frankreich, Deutschland und einigen weiteren Ländern nach vereinzelten Thrombosefällen im Anschluss an Impfungen vorsorglich ausgesetzt worden, nicht aber in Österreich.", "Die Europäische Arzneimittelagentur EMA wollte am Donnerstagnachmittag ihre ersten Prüfergebnisse zur Sicherheit des Präparats des britisch-schwedischen Unternehmens bekanntgeben." ],
  "articleContentTranslated" : [ "Faptul că astfel de cazuri sunt descoperite, investigate și evaluate este o mărturie a mecanismelor precise de monitorizare și reglementare. Până în prezent, nu se știe dacă unele sau toate bolile au fost cauzate de vaccinare sau de alți factori, a spus Kluge.", "\"În acest moment, însă, beneficiile vaccinului Astra Zeneca depășesc în mod clar riscurile sale. Și utilizarea acestuia ar trebui continuată pentru a salva vieți\".", "Utilizarea vaccinului AstraZeneca a fost suspendată ca măsură de precauție în Franța, Germania și alte țări după cazuri izolate de tromboză în urma vaccinărilor, dar nu și în Austria.", "Agenția Europeană pentru Medicamente (EMA) a dorit să anunțe joi după-amiaza primele rezultate ale testelor privind siguranța pregătirii companiei britanico-suedeze." ]
}