{
  "id" : "32ztpWEK",
  "url" : "https://kurier.at/chronik/oesterreich/moderna-impfstoff-in-den-usa-zugelassen-nehammer-keine-silvester-partys/401134839",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T06:01:50Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4808142/78350011457880384_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neue Virus-Variante in Großbritannien; 2.296 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Noua variantă de virus în Marea Britanie; 2.296 de noi infecții în Austria",
  "articleContent" : [ "Nach Beratungen der Spitzen der Österreichischen Bundestheater am Samstagvormittag steht fest: In Burgtheater, Staatsoper und Volksoper wird es nach Ende der gestern angekündigten Lockdown-Verlängerung einen eingeschränkten Spielbetrieb geben, jedoch nur an Freitagen und Wochenenden.", "Gestartet wird also am Freitag, 22.  Jänner 2021.  \"Die gestern bekanntgegebenen Regelungen für den Kulturbetrieb ermöglichen mit Einschränkung die Wiederaufnahme des Spielbetriebs.", "Die Österreichischen Bundestheater werden diese Möglichkeit ergreifen und im Jänner wieder vor Publikum spielen\", hieß es in einem Statement von Bundestheater-Holding-Geschäftsführer Christian Kircher gegenüber der APA.", "\"Die Direktoren aller Häuser (Burgtheater, Wiener Staatsoper, Volksoper Wien) sind übereingekommen, auch unter den geltenden Bedingungen für einen Theaterbesuch (Einhaltung der abendlichen Ausgangsbeschränkungen, Vorlage eines Testergebnisses) ab Ende des Lockdowns an Freitagen, Samstagen und Sonntagen Vorstellungen anzusetzen.  ", "Die Ausarbeitung des speziell adaptierten Spielplans erfolgt umgehend und wird ehestmöglich von den Bühnen veröffentlicht.\"" ],
  "articleContentTranslated" : [ "După deliberări cu șefii teatrelor federale austriece sâmbătă dimineață, este clar: în Burgtheater, Opera de Stat și Volksoper, vor fi spectacole limitate după prelungirea blocării anunțată ieri, dar numai vinerea și weekendul.", "Deci, începutul va fi vineri, 22 ianuarie 2021. „Regulamentele pentru scena culturală anunțate ieri permit reluarea operațiunilor de jocuri cu unele restricții.", "Teatrele federale austriece vor profita de această oportunitate și vor juca din nou în fața audienței în ianuarie \", a declarat o declarație a directorului general al Bundestheater-Holding, Christian Kircher, către APA.", "„Directorii tuturor teatrelor (Burgtheater, Wiener Staatsoper, Volksoper Wien) au fost de acord să programeze spectacole în zilele de vineri, sâmbătă și duminică de la sfârșitul blocării, chiar și în condițiile aplicabile pentru o vizită la teatru (respectarea restricțiilor de ieșire seara, prezentarea unui rezultat al testului).", "Programul special adaptat va fi elaborat imediat și va fi publicat pe etape cât mai curând posibil. \"" ]
}