{
  "id" : "33rGwYxi",
  "url" : "https://kurier.at/wirtschaft/boeing-will-passagierflugzeuge-mit-oeko-kraftstoffen-bis-2030/401165436",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T20:33:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/321975/flugzeug-000_Reinhard%252BVogel.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Boeing will Passagierflugzeuge mit Öko-Kraftstoffen bis 2030",
  "articleTitleTranslated" : "Boeing dorește ca avioanele de pasageri să funcționeze cu combustibili ecologici până în 2030",
  "articleContent" : [ "Der US-Flugzeugbauer Boeing will bis zum Jahr 2030 vollständig mit Öko-Kraftstoffen angetriebene Passagiermaschinen entwickeln. Dafür habe Boeing bereits in den vergangenen Jahren Tests mit sogenannten nachhaltigen Flugzeugtreibstoffen (SAF) vorgenommen, teilte das Unternehmen am Freitag mit.", "Zu diesen zählen unter anderem pflanzliche Stoffe, recycelte Haushaltsabfälle oder auch gebrauchtes Küchenöl. Der internationale Luftfahrtverband IATA unterstützt diese Überlegungen.", "Biotreibstoff in der Luft Das erste Flugzeug, das neben Kerosin auch mit Biotreibstoff betankt werden konnte, war im Jahr 2008 gestartet. Bisher dürfen international Flugzeuge aber nur bis zur Hälfte mit nachhaltigen Treibstoffen angetrieben werden.", "Boeing dringt deshalb auf eine rasche Änderung der internationalen Vorschriften.", "Damit der Luftfahrtsektor seinen CO2-Ausstoß bis zum Jahr 2050 um die Hälfte im Vergleich zum Jahr 2005 senken könne, müssten vollständig mit Biokraftstoffen angetriebene Maschinen deutlich früher zugelassen werden, erklärte Boeing.", "Nach Angaben des internationalen Luftfahrtverbands IATA können alternative Kraftstoffe den CO2-Ausstoß im Vergleich zu reinem Kerosin unterm Strich um 80 Prozent senken. Im Herbst hatte der Verband zu größeren Anstrengungen bei Forschung und Entwicklung in dem Bereich aufgerufen." ],
  "articleContentTranslated" : [ "Producătorul american de avioane Boeing își propune să dezvolte avioane de pasageri alimentate în întregime cu combustibili ecologici până în 2030. În acest scop, Boeing efectuase deja teste cu așa-numiții combustibili de avioane durabili (SAF) în ultimii ani, a anunțat compania vineri.", "Acestea includ, printre altele, materii vegetale, deșeuri menajere reciclate sau ulei de bucătărie uzat. Asociația internațională de aviație IATA susține aceste considerații.", "Biocombustibil în aer Primul avion care putea fi alimentat cu biocombustibil pe lângă kerosen a decolat în 2008. Până în prezent, însă, doar jumătate din aeronavă a fost autorizată să fie alimentată cu combustibili durabili la nivel internațional.", "Prin urmare, Boeing solicită o schimbare rapidă a reglementărilor internaționale.", "Pentru ca sectorul aviației să își poată reduce emisiile de CO2 până la jumătate până în 2050 față de 2005, mașinile complet alimentate cu biocombustibili ar trebui aprobate mult mai devreme, a spus Boeing.", "Potrivit asociației internaționale de aviație IATA, combustibilii alternativi pot reduce emisiile de CO2 cu 80% comparativ cu kerosenul pur. În toamnă, asociația a solicitat eforturi mai mari în cercetare și dezvoltare în acest domeniu." ]
}