{
  "id" : "3484knWC",
  "url" : "https://kurier.at/politik/inland/spoe-buergermeister-schlagen-alarm-corona-treibt-gemeinden-in-finanzdesaster/401105667",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T09:49:54Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "SPÖ-Bürgermeister schlagen Alarm: \"Corona treibt Gemeinden in Finanzdesaster\"",
  "articleTitleTranslated" : "Primarii din SPÖ trag un semnal de alarmă: „Corona duce comunitățile la un dezastru financiar”",
  "articleContent" : [ "Es sind teils prominente Namen, die auf der Liste der unterzeichnenden Bürgermeister stehen: Georg Dornauer aus Sellrain, Michael Ritsch aus Bregenz oder Elisabeth Blanik aus Lienz.", "Gemeinsam mit einer Reihe weiterer sozialdemokratischer Bürgermeister schlagen sie Alarm: die Corona-Krise treibe Städte und Gemeinden in ein \"finanzielles Desaster\".", "Zur Zeit werden in allen Gemeinden die Budgets für das Jahr 2021 erstellt, und dabei erlebt so macher Ortschef eine böse Überraschung.  Sinkende Kommunalabgaben und Ertragsanteile seitens des Bundes lassen die Gemeindefinanzen stärker als erwartet einbrechen.", "Es kristallisiere sich immer mehr heraus, dass die Gemeinden und Städte, bedingt durch die Corona-Krise, in ein finanzielles Desaster schlittern.  Die Bürgermeister: \"Der Bund ist gefragt, auf die Notlage der Gemeinden mit echter Hilfe zu reagieren.\"", "Böse Überraschung bei Budgeterstellung Die Einnahmenausfälle seien \"wesentlich einschneidender als erwartet\".  Bürgermeister/innen aus ganz Österreich appellieren an die Bundesregierung: „Wenn der Bund jetzt nicht endlich handelt, sind Leistungen, die unsere Bürger/innen von ihren Kommunen gewohnt sind, in Gefahr.", "An große Investitionen, um unserer Aufgabe als Unterstützer der regionalen Wirtschaft und somit als Arbeitsplatzmotor in der Region nachzukommen, ist derzeit gar nicht zu denken.“ Hilfspaket deckt \"nicht einmal die Hälfte\" Das „Hilfspaket“ der Bundesregierung erweise sich immer mehr als \"Mogelpackung\" und decke nicht einmal die Hälfte des Einnahmenausfalls ab.", "An neue Investitionen, die auch für die Weiterentwicklung der Infrastruktur - beispielsweise eine Sanierung der Straßen, der Kanalisation, energiesparende Maßnahmen - wichtig wäre, sei wegen der prekären finanziellen Situation der Gemeinden und Städte kaum zu denken.", "Regierung müsse \"Augen aufmachen\" „Die Regierung muss endlich die Augen aufmachen und erkennen, in welcher Ausnahmesituation sich die Gemeinden und Städte und damit auch alle unsere Bürger/innen befinden.", "Die Gemeindeleistungen für unsere Bürger/innen sind massiv in Gefahr.  Eine steigende Arbeitslosigkeit durch geringere Investitionen der Kommunen ist unausweichlich“, erklären die roten Stadt- und Gemeindechefs. 2020 und 2021 fehlen je zwei Milliarden Allein im ablaufenden Jahr 2020 fehlen den Gemeinden österreichweit in Summe zwei Milliarden Euro.", "Im kommenden Jahr, je nachdem, wie es beim momentanen Lockdown weitergeht, werden es ebenfalls rund zwei Milliarden Euro sein." ],
  "articleContentTranslated" : [ "Există câteva nume proeminente pe lista primarilor semnatari: Georg Dornauer din Sellrain, Michael Ritsch din Bregenz sau Elisabeth Blanik din Lienz.", "Împreună cu o serie de alți primari social-democrați, ei trag un semnal de alarmă: criza Corona conduce orașele și comunitățile într-un „dezastru financiar”.", "Bugetele pentru anul 2021 sunt în prezent elaborate în toate municipalitățile și un astfel de șef local mai macer se confruntă cu o surpriză urâtă. Scăderea impozitelor municipale și a cotelor veniturilor din partea guvernului federal determină prăbușirea finanțelor municipale mai mult decât era de așteptat.", "Devine din ce în ce mai clar că comunitățile și orașele alunecă într-un dezastru financiar din cauza crizei Corona. Primarul: „Guvernului federal i se cere să răspundă situației dificile a comunităților cu ajutor real”.", "Surpriză rea la pregătirea bugetului Deficitul de venituri este „mult mai drastic decât se aștepta”. Primarii din toată Austria fac apel la guvernul federal: „Dacă guvernul federal nu acționează în cele din urmă acum, serviciile cu care cetățenii noștri sunt obișnuiți din municipalitățile lor sunt în pericol.", "Investițiile mari pentru a ne îndeplini sarcina de susținător al economiei regionale și, prin urmare, ca motor de locuri de muncă în regiune, nu fac obiectul discuției în acest moment. „și nici măcar nu acoperi jumătate din pierderea de venit.", "Noile investiții, care ar fi, de asemenea, importante pentru dezvoltarea în continuare a infrastructurii - de exemplu renovarea drumurilor, sistemul de canalizare, măsuri de economisire a energiei - sunt greu de gândit din cauza situației financiare precare a municipalităților și orașelor.", "Guvernul trebuie să „deschidă ochii” „Guvernul trebuie să deschidă în cele din urmă ochii și să recunoască situația excepțională în care se află municipalitățile și orașele și, astfel, toți cetățenii noștri.", "Serviciile comunitare pentru cetățenii noștri sunt în mare pericol. Creșterea șomajului din cauza investițiilor mai puține din partea municipalităților este inevitabilă ”, explică liderii municipali și ai orașului roșu. În 2020 și 2021 va exista o deficiență de două miliarde de euro în fiecare an numai în 2020, municipalităților din Austria le vor lipsi un total de două miliarde de euro.", "În anul următor, în funcție de modul în care lucrurile continuă cu blocarea actuală, va fi, de asemenea, în jur de două miliarde de euro." ]
}