{
  "id" : "34hLRFQE",
  "url" : "https://kurier.at/politik/inland/ffp2-masken-was-ab-montag-gilt/401166048",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T04:01:02Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4889505/20210122-ABD0113-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "FFP2-Masken: Was ab Montag gilt",
  "articleTitleTranslated" : "Măști FFP2: Ce se aplică de luni",
  "articleContent" : [ "Der aus Stoff geschneiderte Mund-Nasen-Schutz ist nicht länger erlaubt, wenn man mit einem öffentlichen Verkehrsmittel unterwegs ist oder einkauft. Hier muss man ab Montag eine FFP2-Maske tragen – und zwar ohne Auslassventil.", "Die FFP2-Maskenpflicht gilt für den gesamten Handel und in Amtsgebäuden der Stadt Wien. Die Supermarkt-Ketten haben darauf reagiert: Billa, Merkur und Penny stellen jedem Kunden zwischen Montag und Mittwoch die erste FFP2-Maske gratis zur Verfügung.", "Dieses Angebot gilt, solange der Vorrat reicht, heißt es. Auch der Lebensmittel-Konzern Spar gibt die FFP2-Masken kostenlos ab. Wer Masken in größeren Mengen kaufen will, bekommt diese um 59 Cent pro Stück.", "Für sozial Schwache begann am Samstag die Lieferung von einer Million Gratis-Masken an 243 Notschlafstellen, Sozialmärkte und Lebensmittel-Ausgabestellen. Wer gegen die Tragepflicht verstößt, muss mit einer Organstrafe von 25 Euro rechnen, wobei die Tragepflicht nicht für Kinder gilt.", "Diese sind bis zum 6. Lebensjahr ausgenommen. Zwischen dem 6. und 14.  Lebensjahr reicht ein eng anliegender Mundschutz, es muss keine FFP2 -Maske sein. „1 plus 1“ gilt weiter Da der Lockdown verlängert worden ist (die Schulen öffnen frühestens am 8.", "Februar, Gastronomie und Hotels frühestens Ende Februar), gilt bei Besuchen weiterhin die „1plus1“-Regel, sprich: Die Familie darf den allein lebenden Opa besuchen – oder der Opa die Familie. Ein Treffen von mehrköpfigen (Nachbar-) Familien bleibt vorerst verboten." ],
  "articleContentTranslated" : [ "Protecția gurii și nasului din țesătură nu mai este permisă atunci când utilizați transportul public sau când faceți cumpărături. Aici trebuie să porți o mască FFP2 de luni - fără supapă de evacuare.", "Cerința de mască FFP2 se aplică întregului comerț și în clădirile oficiale ale orașului Viena. Lanțurile de supermarketuri au reacționat la acest lucru: Billa, Merkur și Penny furnizează gratuit fiecărui client prima mască FFP2 între luni și miercuri.", "Această ofertă este valabilă până la epuizarea stocurilor, spun ei. De asemenea, compania alimentară Spar oferă gratuit măștile FFP2. Dacă doriți să cumpărați măști în cantități mai mari, le puteți obține la 59 de cenți fiecare.", "Pentru cei defavorizați social, livrarea unui milion de măști gratuite la 243 de locuri de dormit de urgență, piețe sociale și puncte de distribuție a alimentelor a început sâmbătă. Oricine încalcă obligația de a purta trebuie să se aștepte la o amendă de organ de 25 de euro, deși obligația de a purta nu se aplică copiilor.", "Acestea sunt excluse până la vârsta de 6 ani. Între 6 și 14 ani, o mască de față strânsă este suficientă; nu trebuie să fie o mască FFP2. „1 plus 1” continuă să se aplice. Deoarece blocarea a fost extinsă (școlile se deschid nu mai devreme de 8.", "Februarie, restaurante și hoteluri cel mai devreme la sfârșitul lunii februarie), regula „1plus1” continuă să se aplice vizitelor, adică familia poate să-l viziteze pe bunicul care locuiește singur - sau pe bunicul familiei. O întâlnire a familiilor (vecine) cu mai mulți membri rămâne interzisă pentru moment." ]
}