{
  "id" : "34rwSQZy",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreich-wird-eine-woche-lang-eisgekuehlt/401185816",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T17:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/3071736/46-107332981.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreich wird eine Woche lang eisgekühlt",
  "articleTitleTranslated" : "Austria este rece ca gheața timp de o săptămână",
  "articleContent" : [ "Es bleibt weiterhin frostig. Die Temperaturen sinken nachts auf bis zu minus 25 Grad. „So dramatisch ist das nicht“, sagt Meteorologe Florian Pfurtscheller vom Wetterdienst Ubimet. „Kaltlufteinbrüche kommen alle zwei, drei Jahre vor.", "Und außerdem könnte es ja noch schlimmer kommen.“ Stimmt schon, die tiefste je in niederen Lagen gemessene Temperatur betrug minus 36,6 Grad (Waldviertel, Zwettl, 1929). Da wirken die für den Abend des Valentinstags erwarteten bis zu minus 25 Grad fast schon herzerwärmend.", "Österreich steht seit Donnerstag unter dem Einfluss eines Hochdruckgebietes, das arktische Luftmassen und damit Eiseskälte bringt. Hoch „Helida“ ist standhaft, denn es herrscht voraussichtlich bis Mitte kommender Woche, wenn nicht gar noch länger.", "Wo es richtig kalt wird Tagsüber steigen die Temperaturen landesweit kaum über null Grad, nachts sind sie ohnedies im Eiskeller: Minus 13 Grad werden etwa Sonntagnacht in Innsbruck erwartet, minus 11 in Salzburg Klagenfurt und Bregenz, minus 7 Grad in Graz, Wien, Linz und St.", "Pölten liegen bei minus 6 Grad, Eisenstadt bei minus 4 Grad. Tagsüber klettern die Werte in den Städten auf maximal plus 3 Grad, aber das täuscht: Vor allem im Osten weht Wind, dadurch wirkt es gefühlt um zumindest 5 Grad kälter.", "Die Kältepole liegen allerdings anderswo, und zwar in Salzburg und Tirol. St. Michael im Lungau oder St. Jakob im Defereggental erwarten Nächte mit starkem Frost: Minus 23 bis minus 25 Grad sagen die Prognosen der Ubimet voraus.", "Unterhalb von 1.000 Meter Seehöhe dürfte es in Radstadt (Salzburg) mit erwarteten minus 19 Grad am kältesten werden, gefolgt von Zeltweg (Steiermark) mit minus 16 Grad.", "Bis weit in die kommende Woche hinein dürfte sich die Eiseskälte halten, höchstens im Westens Österreichs könnte es eine Spur wärmer werden. Auch wenn starker Frost und Kälteeinbrüche für Mitte Februar nicht ungewöhnlich sind die Dauer ist es durchaus.", "„Dass sich Kaltluft über eine Woche hält, ist selten“, sagt Alexander Orlik von der Zentralanstalt für Meteorologie und Geodynamik (ZAMG). Zuletzt gab es das so großflächig über ganz Österreich 2012.  Meteorologen nennen übrigens Tage, die nie wärmer als null Grad werden, Eistage.", "Die ZAMG hat Aufzeichnungen seit 1961 und stellt fest: In den vergangenen 30 Jahren nahm die Anzahl der Tage mit so niedrigen Temperaturen massiv ab. Eine Folge der Klimaerwärmung, wie die Experten festhalten: Je nach Region gab es zwischen 20 und 40 Prozent weniger Eistage.", "Weniger Eistage wegen Klimaerwärmung Am Beispiel Wien (Messstelle Hohe Warte): Zwischen 1961 und 1990 gab es durchschnittlich 24,2 Eistage pro Jahr, von 1991 bis 2020 waren es nur 18,2 ein Rückgang um ein Viertel.", "Selbst im exponierten Radstatt gab es statt 42,5 nur noch 31,7 Eistage, ebenfalls eine Reduktion um 25 Prozent. Den größten prozentuellen Rückgang verzeichnete Innsbruck mit 11 statt 19,2 Eistagen, das ist ein Minus von 43 Prozent.", "Doch nun stehen einigen Regionen solche Eistage bevor, hauptsächlich in Vorarlberg, Tirol, Salzburg und der Obersteiermark. Wobei Meteorologen die Sache mit der Kälte relativieren. „Die Belastung ist bei uns mittelstark“, klassifiziert Florian Pfurtscheller.", "Und wo ist sie dann stark? Derzeit gar nicht so weit weg, in Deutschland: Thüringen und Nordhessen kämpften mit bis zu minus 27 Grad  - Regionen, die in etwa auf der Seehöhe Wiens liegen." ],
  "articleContentTranslated" : [ "Rămâne geroasă. Temperaturile scad la minus 25 de grade noaptea. „Nu este atât de dramatic”, spune meteorologul Florian Pfurtscheller de la serviciul meteo Ubimet. „Intrarea aerului rece are loc la fiecare doi sau trei ani.", "Și, în plus, lucrurile s-ar putea agrava. ”Este adevărat, cea mai scăzută temperatură măsurată vreodată la altitudini mai mici a fost de minus 36,6 grade (Waldviertel, Zwettl, 1929). Temperaturile așteptate de minus 25 de grade în seara de Ziua Îndrăgostiților sunt aproape încântătoare.", "Austria se află de joi sub influența unei zone de presiune ridicată, care aduce mase de aer arctice și, astfel, înghețul rece. Hoch „Helida” este statornic, pentru că probabil va dura până la mijlocul săptămânii viitoare, dacă nu mai mult.", "Unde este foarte frig În timpul zilei, temperaturile din toată țara cresc cu greu peste zero grade, noaptea oricum sunt în pivnița de gheață: minus 13 grade sunt așteptate la Innsbruck în jurul duminicii seara, minus 11 în Salzburg Klagenfurt și Bregenz, minus 7 grade în Graz, Viena, Linz și Sf .", "Pölten au minus 6 grade, Eisenstadt are minus 4 grade. În timpul zilei, valorile din orașe urcă la maximum cu plus 3 grade, dar acest lucru este înșelător: mai ales în est, bate vântul, ceea ce îl face să se simtă cu cel puțin 5 grade mai rece.", "Cu toate acestea, polii reci sunt în altă parte, și anume în Salzburg și Tirol. Sf. Mihail im Lungau sau Sf. Jakob im Defereggental așteaptă nopți cu îngheț puternic: Ubimet prognozează minus 23 până la minus 25 de grade.", "Sub 1.000 de metri deasupra nivelului mării, ar trebui să fie cea mai rece din Radstadt (Salzburg), cu un minus așteptat de 19 grade, urmată de Zeltweg (Stiria) cu minus 16 grade.", "Frigul înghețat va dura probabil până în săptămâna viitoare, cel mult în vestul Austriei ar putea deveni puțin mai cald. Chiar dacă înghețurile severe și vrăjile reci nu sunt neobișnuite pentru mijlocul lunii februarie, durata este cu siguranță.", "„Este rar ca aerul rece să dureze mai mult de o săptămână”, spune Alexander Orlik de la Institutul Central de Meteorologie și Geodinamică (ZAMG). Ultima oară în toată Austria a fost 2012. Meteorologii, de altfel, numesc zile care nu se încălzesc niciodată mai mult decât zero zile de gheață.", "ZAMG păstrează înregistrări din 1961 și afirmă: În ultimii 30 de ani, numărul de zile cu temperaturi atât de scăzute a scăzut masiv. O consecință a încălzirii globale, așa cum remarcă experții: În funcție de regiune, au existat între 20 și 40% mai puține zile de gheață.", "Mai puține zile de gheață datorate încălzirii globale Utilizând exemplul Vienei (punctul de măsurare Hohe Warte): Între 1961 și 1990 au existat în medie 24,2 zile de gheață pe an, din 1991 până în 2020 a fost de doar 18,2 o scădere cu un sfert.", "Chiar și în Radstatt expus au existat doar 31,7 zile de gheață în loc de 42,5, de asemenea, o reducere de 25%. Innsbruck a înregistrat cea mai mare scădere procentuală cu 11 în loc de 19,2 zile de gheață, ceea ce reprezintă un minus de 43%.", "Dar acum unele regiuni se confruntă cu astfel de zile de gheață, în principal în Vorarlberg, Tirol, Salzburg și Stiria Superioară. Prin care meteorologii pun lucrurile reci în perspectivă. „Încărcarea este medie la noi”, clasifică Florian Pfurtscheller.", "Atunci unde este puternic? Nu atât de departe în acest moment, în Germania: Turingia și Hessa de Nord s-au luptat cu temperaturi de până la minus 27 de grade - regiuni care sunt aproximativ la același nivel cu Viena." ]
}