{
  "id" : "36A7a2AW",
  "url" : "https://kurier.at/wirtschaft/streetwear-label-supreme-fuer-21-mrd-dollar-verkauft/401092128",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Streetwear-Label Supreme für 2,1 Mrd. Dollar verkauft",
  "articleTitleTranslated" : "Eticheta Streetwear Supreme s-a vândut cu 2,1 miliarde de dolari",
  "articleContent" : [ "Die New Yorker Kultmarke gehört künftig dem amerikanischen Modekonzern VF Corporation.  Es begann mit einem kleinen Skateboard-Shop in Manhattan.  Nun wechselt das Streetwear-Label Supreme für enorme 2,1 Mrd.", "Dollar (1,8 Mrd.  Euro) den Eigentümer.  Die New Yorker Kultmarke wechselt laut Mitteilung vom Montag in die Hände des amerikanischen Modekonzerns VF Corporation, dem bereits Marken wie The North Face, Vans und Timberland gehören.", "Beim Erreichen bestimmter Leistungsziele könnte sich der Kaufpreis sogar noch um bis zu 300 Mio.  Dollar erhöhen.  Die Übernahme soll bis zum Jahresende abgeschlossen werden.", "Supreme wurde im April 1994 als kleines Geschäft in Manhattans Trendviertel SoHo gegründet und war zunächst ein Dreh- und Angelpunkt der New Yorker Skater-Szene.", "Über die Jahre gewann das Label mit dem rot-weißen Logo Anhänger rund um den Globus und entwickelte sich dank cleveren Marketings und streng limitierter Kollektionen zu einer der begehrtesten und wertvollsten Streetwear-Marken mit Filialen in Metropolen wie Paris und Tokio.", "VF Corp übernimmt Supreme von einem Investorenkonsortium um die Beteiligungsgesellschaft Carlyle." ],
  "articleContentTranslated" : [ "Brandul de cult din New York va fi în viitor deținut de grupul american de modă VF Corporation. Totul a început cu un mic magazin de skateboard în Manhattan. Acum, eticheta de îmbrăcăminte de stradă Supreme trece cu 2,1 miliarde enorme", "Dolari (1,8 miliarde de euro) proprietarul. Potrivit unui anunț de luni, marca cult din New York va fi în mâinile grupului de modă american VF Corporation, care deține deja mărci precum The North Face, Vans și Timberland.", "Dacă sunt îndeplinite anumite obiective de performanță, prețul de achiziție ar putea chiar crește cu până la 300 de milioane de dolari. Preluarea ar trebui finalizată până la sfârșitul anului.", "Supreme a fost fondată în aprilie 1994 ca o mică afacere în cartierul modern SoHo din Manhattan și a fost inițial un centru al scenei patinatorilor din New York.", "De-a lungul anilor, eticheta cu logo-ul roșu și alb a câștigat adepți în întreaga lume și, datorită marketingului inteligent și a colecțiilor strict limitate, s-a dezvoltat într-una dintre cele mai căutate și valoroase mărci de stradă cu sucursale în metropole precum Paris și Tokyo.", "VF Corp preia Supreme de la un consorțiu de investitori din jurul holdingului Carlyle." ]
}