{
  "id" : "36xys8s5",
  "url" : "https://sport.orf.at/stories/3069810/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-26T16:22:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Maradonas Tod bewegt die Massen",
  "articleTitleTranslated" : "Moartea lui Maradona mișcă masele",
  "articleContent" : [ "Maradona war am Mittwoch im Alter von 60 Jahren in seinem Wohnhaus in einem Vorort der Metropole Buenos Aires einem Herzinfarkt erlegen. Er war erst vor zwei Wochen aus dem Krankenhaus entlassen worden, nachdem ihn Ärzte dort wegen einer Gehirnblutung operiert hatten.", "„Er war ein außergewöhnlicher Spieler. Wir stehen für immer in seiner Schuld“, sagte Argentiniens Staatschef Alberto Fernandez im Fernsehsender TyC Sports. TV-Hinweis ORF 1 gedenkt am Samstag mit einem „Tribute to Diego Maradona“ der Fußballlegende.", "Nach einem ORF-Nachruf inklusive Reportage aus Neapel um 21.55 Uhr folgt die ARTE-Doku „Maradona, der Goldjunge“ um 22.05 Uhr. Ab 23.40 Uhr gibt es Maradonas legendäre Gala im Viertelfinale der WM 1986 gegen England in voller Länge zu sehen – mehr dazu in tv.ORF.at.", "Fast unmittelbar nachdem die Nachricht die Welt schockiert hatte, waren in Buenos Aires zahlreiche Menschen auf die Straßen geströmt, um gemeinsam zu trauern. Die Sorgen der Coronavirus-Pandemie wurden zurückgestellt.", "Vor dem Stadion „La Bombonera“ der Boca Juniors, wo Maradonas Karriere begann und endete, und dem Obelisken im Stadtzentrum entzündeten sie Kerzen und legten Blumen nieder.", "Im Stadion selbst brannte in der Nacht nur ein Licht – in der Loge Maradonas.Lange Schlangen und Zwischenfälle Am Donnerstag bildeten sich vor dem Regierungspalast in Buenos Aires trotz Coronavirus-Pandemie lange Schlangen von trauernden Fans, die dem mit einer argentinischen Flagge und vielen Trikots mit der berühmten Nummer zehn geschmückten Sarg Maradonas ihre Aufwartung machen wollten.  ", "Dabei ging es aber nicht immer friedlich zu. Einige Fans kletterten über den Zaun vor dem Eingang und verschafften sich Zugang zur Casa Rosada, wie im Fernsehen zu sehen war. Offenbar befürchteten sie, nicht mehr zum Sarg ihres Idols vorgelassen zu werden, um ihm die letzte Ehre zu erweisen.", "Die Polizei setzte Tränengas ein, um die Menge zu zerstreuen. Die öffentliche Aufbahrung am Donnerstag war die einzige Gelegenheit gewesen, Maradona die letzte Ehre zu erweisen.", "Denn der Plan, die Fußballlegende während der gesamten dreitägigen Staatstrauer aufzubahren, wurde auf Wunsch der Familie verworfen. Maradona wurde noch am Donnerstag (Ortszeit) auf dem Friedhof der Gemeinde Bellavista im Nordwesten von Buenos Aires, auf dem auch seine Eltern liegen, beigesetzt.", "Die Zeremonie fand im engen Familien- und Freundeskreis statt. Ein Leichenwagen brachte den Sarg aus dem Präsidentenpalastes Casa Rosada zu dem Friedhof Bella Vista im Norden von Buenos Aires. Entlang der Straßen standen Tausende von Menschen, die Maradona würdigten." ],
  "articleContentTranslated" : [ "Maradona murise de un atac de cord miercuri, la vârsta de 60 de ani, în casa sa dintr-o suburbie a metropolei Buenos Aires. El a fost eliberat din spital în urmă cu doar două săptămâni, după ce medicii l-au operat acolo pentru o hemoragie cerebrală.", "„A fost un jucător excepțional. Suntem pentru totdeauna în datoria sa \", a declarat șeful statului argentinian, Alberto Fernandez, la postul de televiziune TyC Sports. Anunțul TV ORF 1 va comemora legenda fotbalului sâmbătă cu un „Omagiu pentru Diego Maradona”.", "După un necrolog ORF care include un raport din Napoli la 21:55, urmează documentarul ARTE „Maradona, băiatul de aur” la 22:05. Începând cu ora 23.40, legendarul gală al lui Maradona în sferturile de finală ale Cupei Mondiale din 1986 împotriva Angliei poate fi văzut integral - mai multe despre acest lucru în tv.ORF.at.", "Aproape imediat după ce știrile au șocat lumea, mulțimile de oameni din Buenos Aires s-au adunat în stradă pentru a jeli împreună. Îngrijorările pandemiei cu coronavirus au fost amânate.", "Au aprins lumânări și au depus flori în fața stadionului La Bombonera de la Boca Juniors, unde a început și s-a încheiat cariera lui Maradona și a obeliscului din centrul orașului.", "În stadion în sine, o singură lumină era aprinsă în timpul nopții - în cutia Maradona. Liniile lungi și incidentele Joi, în ciuda pandemiei coronavirusului, în fața palatului guvernamental din Buenos Aires s-au format cozi lungi de fani de doliu, cu un steag argentinian și multe tricouri. faimosul sicriu decorat cu numărul zece din Maradona a vrut să-și aducă omagiul.", "Dar nu a fost întotdeauna pașnică. Unii fani au urcat peste gardul din fața intrării și au obținut acces la Casa Rosada, așa cum se vede la televizor. Evident, se temeau că nu vor mai fi admiși în sicriul idolului lor pentru a-și aduce omagiul final.", "Poliția a folosit gaze lacrimogene pentru a dispersa mulțimea. Publicitatea organizată joi a fost singura ocazie de a-ți aduce omagii Maradona.", "Deoarece planul de a păstra legenda fotbalului pe parcursul întregului doliu de trei zile a fost respins la cererea familiei. Maradona a fost înmormântat joi (ora locală) în cimitirul comunității Bellavista din nord-vestul orașului Buenos Aires, unde se află și părinții săi.", "Ceremonia a avut loc printre rude și prieteni apropiați. Un cadavru a adus sicriul de la palatul prezidențial, Casa Rosada, la cimitirul Bella Vista din nordul Buenos Aires. Mii de oameni au stat de-a lungul străzilor aducând un omagiu Maradonei." ]
}