{
  "sourceCountry" : "austria",
  "articleTitle" : "Hasenhüttl führt „Saints“ an die Spitze",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Von den jüngsten sechs Spielen ohne Niederlage konnten die „Saints“, die erstmals seit 1988 die englische Meisterschaft und erstmals seit deren Gründung die Premier League in der Saison 1992/93 anführen, gleich fünf gewinnen.", "Für die Tore beim dritten Sieg in Folge sorgten Che Adams (7.) und Stuart Armstrong (82.).  Southampton führt nun punktegleich vor Liverpool.  Die „Reds“ sind am Sonntag im Schlager bei Manchester City im Einsatz.", "Drei Ligasiege in Folge waren Southampton seit Mai 2016 (damals unter Coach Ronald Koeman) nicht mehr gelungen.  Die „Saints“, bei denen Hasenhüttl im Sommer seinen Vertrag bis 2024 verlängert hat, befinden sich auf dem Vormarsch.", "„Es ist unglaublich, was mein Team im Moment leistet“, sagte Hasenhüttl.  „Wir hätten mehr Tore schießen können, aber der Rest war nahezu perfekt.  Wir hatten eine gute Spielkontrolle, jeder hat auf seinem höchsten Niveau gespielt.“ Verbesserung ist kein Zufall Überrascht ist Hasenhüttl vom Erfolgslauf seines Teams nicht.", "Besonders die hohe Arbeitsmoral hob der Österreicher hervor.  Die Verbesserung sei kein Zufall.  „Aber ich verwende meine Energie eher dafür, was man noch besser machen könnte, als daran zu denken, was gut läuft“, sagte der 53-Jährige, der im vergangenen Oktober nach dem 0:9 gegen Leicester schon vor dem Aus als Southampton-Coach gestanden war.", "Im Dezember 2018 hatte er das Traineramt übernommen.  Dass die Spiele wegen der CoV-Pandemie derzeit ohne Zuschauer ausgetragen werden, sieht Hasenhüttl sogar als Vorteil für sein Team.", "„Das nimmt uns Druck und Stress“, erklärte der Österreicher.  „Mit und ohne Ball spielen wir sehr mutig.  Unser Spiel ist sehr komplett.“ Auch Newcastle-Coach Steve Bruce zollte Southampton Respekt: „Das bessere Team hat gewonnen." ],
  "id" : "37tjf95Y",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069062/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Hasenhüttl conduce „Sfinții” la vârf",
  "articleContentTranslated" : [ "Din ultimele șase jocuri fără înfrângere, „Sfinții”, care au condus campionatul englez pentru prima dată din 1988 și Premier League pentru prima dată de la înființarea sa în sezonul 1992/93, au câștigat cinci.", "Che Adams (al 7-lea) și Stuart Armstrong (al 82-lea) au marcat golurile pentru a treia victorie consecutivă. Southampton este acum egal la puncte înaintea Liverpool. „Roșii” sunt în acțiune duminică în Schlager lângă Manchester City.", "Southampton nu mai obținuse trei victorii ligii la rând din mai 2016 (pe atunci sub antrenorul Ronald Koeman). „Sfinții”, cu care Hasenhüttl și-a prelungit contractul până în 2024 în vară, sunt în avans.", "„Este incredibil ce face echipa mea în acest moment”, a spus Hasenhüttl. „Am fi putut marca mai multe goluri, dar restul a fost aproape perfect. Am avut un control bun al jocului, fiecare a jucat la cel mai înalt nivel. ”Îmbunătățirea nu este o coincidență Hasenhüttl nu este surprins de succesul echipei sale.", "Austriecul a subliniat în special etica înaltă a muncii. Îmbunătățirea nu este o coincidență. \"Dar tind să-mi cheltuiesc energia pentru ceea ce s-ar putea face mai bine decât să mă gândesc la ceea ce merge bine\", a spus bărbatul de 53 de ani, care era Southampton după victoria cu 9-0 împotriva Leicester în octombrie anul trecut Antrenorul mărturisise.", "În decembrie 2018 a preluat postul de antrenor. Hasenhüttl vede chiar faptul că jocurile se joacă în prezent fără spectatori din cauza pandemiei CoV ca un avantaj pentru echipa sa.", "„Asta ne ia presiunea și stresul”, a explicat austriacul. „Jucăm foarte curajos cu și fără minge. Jocul nostru este foarte complet. \"Antrenorul echipei Newcastle, Steve Bruce, i-a adus respect lui Southampton:\" Echipa mai bună a câștigat." ]
}