{
  "id" : "385PX43h",
  "url" : "https://wien.orf.at/stories/3076076/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-16T11:49:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kein Posten für Birgit Hebein im Klub",
  "articleTitleTranslated" : "Nici o poziție pentru Birgit Hebein în club",
  "articleContent" : [ "Das teilte sie am Montag via Twitter mit.  Sie habe sich in den vergangenen Monaten „mit voller Kraft“ auf ihre Funktion als Stadträtin und Vizebürgermeisterin und „weniger auf klub-interne Dynamiken“ konzentriert, hielt sie in ihrem Posting fest.", "„Die Zukunft der Wiener Grünen sehe ich jetzt darin, eine kantige Oppositionspolitik umzusetzen und vor allem gemeinsam mit den starken Bezirken 7, 8 und 18 zu zeigen, wie die Zukunft von Klimaschutz, Verkehrsberuhigung und sozialer Gerechtigkeit in Wien aussehen muss“, sagte sie weiters.", "Dabei wird auch ein grundlegender gesellschaftspolitischer Diskurs notwendig sein.  Über meine grüne Zukunft werde ich mich in den kommenden Tagen parteiintern beraten. (6/8)— Birgit Hebein (@BirgitHebein) 16.", "November 2020 „Rot-Pink bekommt keine Schonfrist“ Einmal mehr bekräftige sie, dass sie das Aus von Rot-Grün in Wien schmerze: „Dass sich die Wiener SPÖ gegen die Fortführung der erfolgreichen rot-grünen progressiven Politik entschieden hat und stattdessen einen neoliberalen Weg geht, bedauere ich sehr.“ Dem Vernehmen nach soll Hebein in der Partei noch für diese Woche eine Entscheidung angekündigt haben.", "Am Freitag fällt im Parteirat zudem auch eine Entscheidung über die beiden Stadtrats-Posten.  Diese müssen auch in diesem Gremium noch bestätigt werden.  Laut Aussendung nimmt Hebein die politischen Entscheidungen der Mehrheit des grünen Gemeinderatsklubs, sie als Klubobfrau nicht gewählt zu haben, zur Kenntnis.", "„Rot-Pink bekommt keine Schonfrist, sie können mit starken Grünen rechnen“, gibt sich Hebein auch nach der Niederlage kämpferisch.Ellensohn bleibt Klubobmann David Ellensohn bleibt Klubobmann, Peter Kraus wird Stadtrat ohne Ressort.", "Kraus stand auf der grünen Landesliste für die Wien-Wahl hinter Hebein auf Platz zwei.  Den zweiten Stadtratsposten bekommt Quereinsteigerin und Arbeitsmarktexpertin Judith Pühringer.", "Hebein ist damit nur einfache Abgeordnete.  Sie hat ebenfalls für diese Posten kandidiert, konnte sich dabei aber nicht durchsetzen, wie die Grünen auf Anfrage der APA mitteilten.", "Die Wiener Grünen haben bei der Wahl mit 14,8 Prozent ihr bisher bestes Ergebnis eingefahren, sind aber gleichzeitig aus der Stadtregierung geflogen.  Das fachte interne Konflikte in der Partei neu an, die Frontlinien verlaufen dabei wie bei den Streitereien anlässlich der Vassilakou-Nachfolge vor zwei Jahren.", "Damals lieferten sich Hebein, Ellensohn und Kraus einen monatelangen Wahlkampf um die Parteiführung.  Für viele überraschend ging schließlich Hebein siegreich daraus hervor.", "Neues Kapitel mit „Zukunftsteam“ Man schlage mit dem „Zukunftsteam“ ein neues Kapitel auf, wurde in einer Aussendung der Grünen betont.  Es sei an der Zeit, ein solches nach fast 20 Jahren Aufbau als Oppositionspartei und zehn Jahren Gestaltung als Regierungspartei zu schreiben, hieß es.", "Die designierten nicht amtsführenden Stadträte Kraus und Pühringer kündigten an, in Opposition als Team und „gemeinsames Aushängeschild“ auftreten zu wollen, um „eine grüne Geschichte zu erzählen“, wie sie sagten.", "Man werde die Regierung daran messen, ob sie bei der Bewältigung der Coronavirus- und der damit verbundenen Wirtschafts- und Arbeitsmarktkrise sowie der Klimakrise die „richtigen Lösungen“ fände: „Bis jetzt kennen wir nur Überschriften“, weshalb eine Beurteilung der ersten, am Montag präsentierten Eckpunkte des Koalitionspapiers noch nicht möglich sei.Hebein bleibt wohl Parteichefin Auf die Frage, ob Hebein keine geeignete Oppositionsführerin sei, sagte Pühringer, dass durch den Wechsel von Regierungs- in Oppositionsrolle eine „große Zäsur für die Partei“ anstehe.", "Der Klub habe jenem Team, das er dafür am geeignetsten halte, die Zustimmung erteilt.  Ob die scheidende Vizebürgermeisterin Parteichefin bleiben soll, beantwortete Kraus so: „Das richten wir uns nicht über die Medien aus.“ Interne Konflikte durch die gefallenen Personalentscheidungen erwarten sich die beiden designierten Stadträte nicht.", "Ungeachtet von der Abstimmung im Klub kann Hebein ohnedies niemand ihren Posten als Parteichefin streitig machen.  Denn laut Statut ist sie für eine zweieinhalbjährige Periode gewählt worden.", "Sollte es hier einen Wechsel geben, müsste die Grünen-Politikerin von sich aus zurücktreten.ÖVP: Wölbitsch wird Klubobmann Auch bei der Wiener ÖVP wird am Dienstag personell umgebaut – mit Ausnahme des Parteivorsitzes, der bei Gernot Blümel bleibt.", "Fix ist, dass der bisherige nicht amtsführende Stadtrat Markus Wölbitsch den türkisen Klub als Obmann im Rathaus übernimmt.  Für einen der zwei Stadtratsposten ohne Ressort wurde die bisherige Klubobfrau Elisabeth Olischar gehandelt.", "Laut „Die Presse“ soll das Rennen aber nun Isabelle Jungnickel machen, Stellvertreterin von Markus Figl in der Innenstadt.  Der andere Posten dürfte an die Geschäftsführerin Bernadette Arnoldner gehen, die den türkisen Wahlkampf erfolgreich organisiert hatte.", "Wie „Die Presse“ berichtete, soll zudem Manfred Juraczka, Vorgänger von Blümel, zweiter Landtagspräsident werden." ],
  "articleContentTranslated" : [ "Ea a anunțat asta luni prin Twitter. În ultimele luni, ea s-a „concentrat pe deplin” pe rolul ei de consilier și viceprimar al orașului și „mai puțin pe dinamica internă a clubului”, a menționat ea în postarea sa.", "„Văd acum viitorul Verzilor de la Viena în implementarea unei politici de opoziție nervoasă și, mai presus de toate, în lucrul cu districtele puternice 7, 8 și 18 pentru a arăta cum ar trebui să fie viitorul protecției climatice, al calmării traficului și al justiției sociale din Viena”, a spus ea. .", "De asemenea, va fi necesar un discurs social-politic fundamental. În zilele următoare, voi discuta despre viitorul meu verde în cadrul partidului. (6/8) - Birgit Hebein (@BirgitHebein) 16.", "Noiembrie 2020 „Roșu-roz nu primește o perioadă de grație” Încă o dată a afirmat că suferă sfârșitul roșu-verde la Viena: „Că SPÖ-ul vienez a decis să nu continue politica de succes roșu-verde progresist și, în schimb, a optat pentru o cale neoliberală du-te, regret foarte mult. ”Potrivit rapoartelor, se spune că Hebein a anunțat o decizie în partid pentru această săptămână.", "Vineri, consiliul partidului va lua o decizie și asupra celor două posturi ale consiliului orașului. Acestea trebuie încă confirmate în cadrul acestui comitet. Conform difuzării, Hebein ia act de deciziile politice ale majorității clubului verde al consiliului local de a nu o fi ales drept președintă a clubului.", "\"Roșu-roz nu primește o perioadă de grație, pot conta pe verzi puternice\", Hebein este combativ chiar și după înfrângere. Ellensohn rămâne președintele clubului David Ellensohn rămâne președintele clubului, Peter Kraus devine consilier oraș fără departament.", "Kraus a fost al doilea în spatele lui Hebein pe lista statului verde pentru alegerile din Viena. Cea de-a doua poziție în consiliul municipal este acordată schimbătorului de carieră și expertului pe piața muncii Judith Pühringer.", "Hebein este doar un simplu membru al parlamentului. De asemenea, ea a candidat pentru acest post, dar nu a putut prevala, așa cum au anunțat Verzii APA la cerere.", "Verzii vienezi au obținut cel mai bun rezultat de până acum cu 14,8%, dar în același timp au fost alungați din guvernul orașului. Acest lucru a reluat conflictele interne ale partidului, primele linii rulând ca disputele privind succesiunea lui Vassilakou de acum doi ani.", "În acel moment, Hebein, Ellensohn și Kraus au luptat pentru o campanie electorală de o lună pentru conducerea partidului. În cele din urmă, ca surpriză pentru mulți, Hebein a ieșit învingător.", "Un nou capitol cu „viitoarea echipă” Deschide un nou capitol cu „viitoarea echipă”, a fost subliniat într-o emisiune a Verzilor. A venit timpul să scriem unul după aproape 20 de ani de construire ca partid de opoziție și zece ani de modelare a acestuia ca partid de guvernare, a spus acesta.", "Consilierii neexecutivi desemnați, Kraus și Pühringer, au anunțat că ar dori să apară în opoziție ca o echipă și „cap de cap”, pentru a „spune o poveste verde”, așa cum au spus ei.", "Guvernul va fi măsurat dacă poate găsi „soluțiile corecte” în tratarea coronavirusului și a crizei economice și a pieței muncii asociate, precum și a crizei climatice: „Până acum știm doar titluri”, motiv pentru care o evaluare a primului de luni punctele cheie prezentate în lucrarea coaliției nu sunt încă posibile. Hebein rămâne lider al partidului Când a fost întrebat dacă Hebein nu este un lider adecvat al opoziției, Pühringer a spus că trecerea de la guvern la rolul de opoziție a fost un \"punct de cotitură major pentru partid\".", "Clubul și-a dat aprobarea oricărei echipe pe care o consideră cea mai potrivită. Dacă viceprimarul ieșit ar trebui să rămână lider de partid, Kraus a răspuns: „Nu folosim mass-media pentru a direcționa acest lucru.” Cei doi consilieri municipali nu se așteaptă la conflicte interne din cauza deciziilor de personal luate.", "Indiferent de votul din club, Hebein oricum nu își poate contesta poziția de lider al partidului. Pentru că conform statutului, ea a fost aleasă pentru un mandat de doi ani și jumătate.", "Dacă ar fi o schimbare aici, politicianul verde ar trebui să demisioneze din proprie inițiativă ÖVP: Wölbitsch va fi președintele clubului ÖVP de la Viena va fi, de asemenea, încadrat marți - cu excepția președinției partidului, care rămâne la Gernot Blümel.", "Cert este că anterior consilierul neexecutiv al orașului, Markus Wölbitsch, va prelua clubul turcoaz ca președinte în primărie. Pentru unul dintre cele două posturi de consiliu municipal fără departament, fosta președintă a clubului, Elisabeth Olischar, a fost schimbată.", "Potrivit „Die Presse”, Isabelle Jungnickel, adjunctul lui Markus Figl în centrul orașului, ar trebui să facă acum cursa. Celălalt post ar trebui să revină directorului general Bernadette Arnoldner, care a organizat cu succes campania electorală turcoaz.", "După cum a raportat „Die Presse”, Manfred Juraczka, predecesorul lui Blümel, va deveni și al doilea președinte al parlamentului de stat." ]
}