{
  "id" : "39bNeLWb",
  "url" : "https://sport.orf.at/stories/3070734/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-24T19:02:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ein Jahr zum Abhaken: Geisterkulissen statt Olympia und EM",
  "articleTitleTranslated" : "Un an de bifat: scene de fantome în loc de olimpiade și campionate europene",
  "articleContent" : [ "Nachdem sich das Infektionsgeschehen vom chinesischen Wuhan aus im Februar weltweit ausgebreitet hatte und zur Pandemie geworden war, traf es nach und nach auch den Sport.", "So verordnete die österreichische Bundesregierung noch im März, dass Sportveranstaltungen nur noch ohne Zuschauer stattfinden dürfen. Die Fußball-Bundesliga setzte daraufhin sofort alle Spiele der beiden höchsten Ligen aus, der ÖFB stellte zwei Tage später darauf den gesamten Spielbetrieb ruhend.", "Die Eishockeyliga beendete die Saison vorzeitig, ohne einen Meister zu küren. Weitere Sportarten zogen umgehend nach. Mitte März war kein Training an Sportstätten mehr möglich, der Vereinsbetrieb wurde eingestellt.", "Infolgedessen wurden zahlreiche Meisterschaften, u. a. im Basketball, Volleyball und Handball, abgebrochen.", "Der Sport im Profi- und Amateurbereich stand still wie auch in anderen europäischen Ländern.EM und Olympia verschoben Auch der Europäische Fußballverband (UEFA) reagierte, am 17.  März beschloss er nach einer Krisenkonferenz, dass die für 12.  Juni bis 12.  Juli geplante Fußball-EM in zwölf Ländern erst 2021 von 11.  Juni bis 11.  Juli stattfinden wird.  ", "Am 24.  März sahen sich auch das Internationale Olympische Komitee (IOC) und die japanischen Organisatoren nach langem Zögern zum Handeln gezwungen, sagten die für Sommer geplanten Spiele ab und verschoben sie auf 2021.  Sportarten, die oft nur alle vier Jahre erhöhte Aufmerksamkeit bekommen, standen nahezu still.  ", "Sorgen um die Existenz statt Glanz und Gloria standen plötzlich auf den Programm. Jahrelange Vorbereitung von Sportlerinnen und Sportlern liefen ins Leere. Lange Nachwirkungen 2020 – für viele ein Jahr zum Vergessen.", "Doch die Nachwirkungen werden noch anhalten. Jubelnde Zuschauer in vollen Arenen, angstfreie Emotionen ohne Maske und ohne CoV-Dauertests – die Rückkehr zu einer Sportnormalität ist offen.", "Auch das nächste Sportjahr dürfte noch tief geprägt sein von den Folgen der Pandemie, auch wenn die Ligen und Verbände vieles nachholen wollen, was in diesem Jahr ausfiel.", "Im Juli rückte Österreich durch die Austragung der ersten global bedeutenden Sportveranstaltung nach dem weltweiten Lockdown ins Zentrum des Interesses. Denn die Formel 1 startete mit einer Doppelveranstaltung in Spielberg mit fast fünfmonatiger Verspätung in die Saison.", "Das Konzept funktionierte vorerst.Finalturnier in CL und EL Die Champions und die Europa League wurden im August kurzerhand in Finalturnieren zu Ende gespielt. Manche Sportarten kehrten scheinbar zur Normalität zurück.", "Doch immer wieder zwangen kleinere CoV-Cluster Sportarten und Teams zu Absagen und Verschiebungen oder gar zu Entscheidungen am grünen Tisch.Verschiebungen in weite Ferne So wurde zum Beispiel am 17.  November das Fußballspiel in der Nations League zwischen der Schweiz und der Ukraine abgesagt.", "Bei Österreichs EM-Gruppengegner waren zahlreiche Infektionsfälle bekanntgeworden. Der Luzerner Kantonsarzt schickte die gesamte Mannschaft von Trainer Andrej Schewtschenko kurzerhand in Quarantäne, die UEFA entschied auf 3:0 für die Schweiz.", "Die Ukraine legte beim Internationalen Sportgerichtshof (CAS) Einspruch ein. So befinden sich manche Ergebnisse auch in anderen Sportarten in der Schwebe. Entscheidungen könnten noch lange nachwirken. Zahlreiche Sportverbände mussten ihre nächsten Kontinental- bzw.", "Weltmeisterschaften gleich weiter verschieben. Exemplarisch sagte der internationale Leichtathletik-Weltverband die Hallen-WM vom 19. bis 21.  März 2021 im chinesischen Nanjing ab und verschob die Titelkämpfe auf März 2023, um Kollisionen mit anderen Großereignissen zu vermeiden." ],
  "articleContentTranslated" : [ "După ce infecția s-a răspândit din Wuhan, China, în toată lumea în februarie și a devenit o pandemie, a lovit treptat și sportul.", "În martie, guvernul federal austriac a decretat că evenimentele sportive nu pot avea loc decât fără spectatori. Bundesliga a suspendat imediat toate jocurile din cele două ligi de top, iar ÖFB a suspendat toate jocurile două zile mai târziu.", "Liga de hochei pe gheață a încheiat prematur sezonul fără a alege un campion. Au urmat imediat alte sporturi. La mijlocul lunii martie, antrenamentul la facilitățile sportive nu mai era posibil, iar operațiunile clubului au fost oprite.", "Drept urmare, numeroase campionate, u. A. în baschet, volei și handbal, anulate.", "Sportul în sectorul profesionist și al amatorilor a fost oprit, ca și în alte țări europene. EM și Jocurile Olimpice amânate Asociația Europeană de Fotbal (UEFA) a reacționat și ea, pe 17 martie, după o conferință de criză, a decis că cea planificată pentru 12 iunie - 12 iulie Campionatul European de fotbal din douăsprezece țări va avea loc numai în perioada 11 iunie - 11 iulie în 2021.", "La 24 martie, Comitetul Olimpic Internațional (COI) și organizatorii japonezi, după îndelungate ezitări, au fost obligați să acționeze, au anulat jocurile planificate pentru vară și le-au amânat până în 2021. Sporturile care deseori primesc o atenție sporită la fiecare patru ani, a rămas aproape nemișcat.", "Îngrijorările legate de existență în loc de glamour și glorie au fost brusc pe ordinea de zi. Anii de pregătire de către sportivi au ajuns la nimic. Mult timp după 2020 - un an de uitat pentru mulți.", "Dar urmările vor continua. Încurajarea spectatorilor în arene pline, emoții fără frică fără mască și fără teste de rezistență CoV - revenirea la sporturile normale este deschisă.", "Următorul an sportiv va fi probabil modelat profund de consecințele pandemiei, chiar dacă ligile și asociațiile vor să recupereze o mulțime de ceea ce a fost anulat anul acesta.", "În iulie, Austria s-a mutat în centrul de interes, găzduind primul eveniment sportiv semnificativ la nivel global după blocarea globală. Pentru că Formula 1 a început sezonul cu un dublu eveniment la Spielberg cu aproape cinci luni întârziere.", "Conceptul a funcționat pentru moment Turneul final în CL și EL Champions și Europa League s-au jucat până la final în august în turneele finale. Unele sporturi par să fi revenit la normal.", "Dar, de nenumărate ori, grupuri mai mici de CoV au forțat sporturile și echipele să anuleze și să amâne sau chiar să ia decizii la masa verde. Amânări la distanță de exemplu De exemplu, pe 17 noiembrie, jocul de fotbal din Liga Națiunilor dintre Elveția și Ucraina a fost anulat.", "Numeroase cazuri de infecție deveniseră cunoscute la adversarii grupului EM din Austria. Medicul cantonului din Lucerna l-a trimis întreaga echipă a antrenorului Andrei Șevcenko fără cerimonie în carantină, UEFA a decis 3-0 pentru Elveția.", "Ucraina a făcut recurs la Curtea Internațională a Sportului (CAS). Unele rezultate în alte sporturi sunt în așteptare. Deciziile ar putea avea un impact îndelungat. Numeroase asociații sportive au trebuit să își organizeze următorul continent sau", "Amână imediat campionatele mondiale. De exemplu, Federația Mondială de Atletism a anulat Campionatele Mondiale în sală din 19 până la 21 martie 2021 la Nanjing, China și a amânat luptele pentru titlu până în martie 2023 pentru a evita coliziunile cu alte evenimente majore." ]
}