{
  "id" : "39gbv46i",
  "url" : "https://kurier.at/kultur/flimmit-wuerdigt-peter-patzak-mit-umfangreicher-kollektion/401220639",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T22:03:05Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/5005254/46-176347016.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Flimmit würdigt Peter Patzak mit umfangreicher Kollektion",
  "articleTitleTranslated" : "Flimmit aduce un omagiu lui Peter Patzak cu o colecție extinsă",
  "articleContent" : [ "Dokumentarisch wird es zudem mit „Erinnerung an Mons“, einem Kurzfilm, der Patzak bei der Arbeit in seinem Maler-Atelier zeigt, sowie mit „Jugendliche 2“, wo er gemeinsam mit Peter Huemer in den 1970er Jahren sechs junge Menschen zu ihrem Selbstbild interviewt hat.", "Als Meister des genreübergreifenden Arbeitens zeigte sich Patzak mit dem Theaterstück „Akte - Im Schweigen vermählt“. Auf einer Bühne lässt er dabei jene Mädchen zu Wort kommen, die Vorbild für berühmte Gemälde waren.", "Eva Herzig, Gerti Drassl und Maddalena Hirschal schlüpfen in die Rollen der Frauen hinter den Gemälden und geben den Musen von Andy Warhol, Pablo Picasso oder Egon Schiele ein Gesicht. Legendär war Patzaks Polit-Thriller „Kassbach“:", "Das Neonazi-Porträt aus 1979, das auf einer Buchvorlage von Helmut Zenker basiert, fand auch international aufgrund der klar geführten Auseinandersetzung mit kleinbürgerlichen Formen des Rassismus, Faschismus und der Gewalt Anerkennung - „Kassbach“ gilt als einer der Lieblingsfilme von US-Regielegende Martin Scorsese.  :", "Parallel schuf Patzak mit dem Major Kottan, an dem er mit Helmut Zenker arbeitete, eine Kultfigur und ein Stück österreichischer Fernsehgeschichte.", "Die ungewöhnliche und schließlich äußerst erfolgreiche Kriminalserie löste nach der ersten Ausstrahlung im ORF ein ähnlich empörtes Echo bei der Polizei aus wie später die ersten Schimanski-„Tatorte“. 2010 schaffte es die Kultfigur mit „Kottan ermittelt:", "Rien ne va plus“ noch einmal auf die große Kinoleinwand - nach mehr als 70 Arbeiten war dies schließlich Patzaks letzter Kinofilm und ist auch auf Flimmit zu sehen. :" ],
  "articleContentTranslated" : [ "De asemenea, devine documentar cu „Remembrance of Mons”, un scurtmetraj care îl arată pe Patzak la lucru în studioul pictorului său, precum și cu „Youngsters 2”, unde el și Peter Huemer au intervievat șase tineri despre imaginea lor de sine în anii '70 Are.", "Patzak s-a arătat a fi un maestru al lucrărilor cross-gen cu piesa „Nuduri - Căsătorit în tăcere”. Pe o scenă îi lasă să-și spună fetele care au fost modelele pentru picturi celebre.", "Eva Herzig, Gerti Drassl și Maddalena Hirschal se strecoară în rolurile femeilor din spatele tablourilor și oferă muzelor lui Andy Warhol, Pablo Picasso și Egon Schiele un chip. Thrillerul politic „Kassbach” al lui Patzak a fost legendar:", "Portretul neo-nazist din 1979, care se bazează pe o carte a lui Helmut Zenker, a găsit, de asemenea, recunoaștere internațională datorită discuției clare a formelor mic-burgheze de rasism, fascism și violență - „Kassbach” este unul dintre filmele preferate ale SUA. regizorul Martin Scorsese. :", "În același timp, Patzak a creat o figură de cult și o bucată din istoria televiziunii austriece cu maiorul Kottan, la care a lucrat cu Helmut Zenker.", "După prima sa transmisie pe ORF, serialul criminal neobișnuit și în cele din urmă extrem de reușit a stârnit un răspuns în mod similar revoltat de poliție, așa cum a făcut primul „Tatorte” Schimanski mai târziu. În 2010, personajul cult a reușit cu „Kottan a determinat:", "Rien ne va plus ”din nou pe marele ecran - după mai mult de 70 de lucrări, acesta a fost în sfârșit ultimul film al lui Patzak și poate fi văzut și pe Flimmit. :" ]
}