{
  "id" : "3ACwjyLl",
  "url" : "https://wien.orf.at/stories/3075363/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sittenwächter-Bande: Anführer in U-Haft",
  "articleTitleTranslated" : "Bandă de gărzi morale: lideri în custodie",
  "articleContent" : [ "Der 20-Jährige ist im August wegen Widerstands gegen die Staatsgewalt und schwerer Körperverletzung festgenommen worden.  Er wurde bereits 2018 wegen der Bildung einer kriminellen Organisation und terroristischer Vereinigung zu 24 Monaten Gefängnis verurteilt und wurde nach acht Monaten aus der Haft entlassen.", "Nach neuesten Ermittlungserkenntnissen ist der 20-Jährige der Kopf der Sittenwächter-Bande in Wien.  Er steuerte laut Innenministerium Messenger-Gruppen und andere Mittäter.", "Dabei operierte er ausgerechnet unter dem Decknamen Heinrich Himmler, der Innenminister in der NS-Zeit, SS-Führer und Gestapo-Chef war.  Sittenwächter-Bande: Anführer in U-Haft Ein 20-jähriger Tschetschene ist laut Innenministerium Kopf einer Sittenwächter-Bande.", "Der Mann ist im August bei Ausschreitungen in Wien-Favoriten festgenommen worden und seitdem in U-Haft.  Vier mutmaßliche Sittenwächter noch in U-Haft Die Polizei ermittelt sei Herbst/Winter 2019 nach ideologisch motivierten Vorfällen im Donauzentrum intensiv gegen selbst ernannte Sittenwächter.", "Damals haben tschetschenische Jugendliche nicht-tschetschenische Jugendliche verprügelt, weil diese Kontakt zu Tschetscheninnen hatten.  Insgesamt wurden bisher elf Täter ausgeforscht, fünf wurden festgenommen.", "Vier davon sind noch in U-Haft, teilte das Innenministerium der APA am Dienstag mit.  „Jede Form von Parallelgesellschaft ist in unserem Land nicht tolerierbar.", "Wir lassen uns unsere demokratischen Grundprinzipien nicht von solchen perfiden und selbst ernannten Ideologen unterwandern.  Wer das nicht akzeptiert, stellt sich an den extremen Rand unserer Gesellschaft“, kommentierte Innenminister Karl Nehammer (ÖVP) die Entwicklungen." ],
  "articleContentTranslated" : [ "Tânărul de 20 de ani a fost arestat în august pentru că a rezistat violenței de stat și a unor agresiuni grave. El a fost condamnat la 24 de luni de închisoare în 2018 pentru formarea unei organizații criminale și a unui grup terorist și a fost eliberat după opt luni.", "Potrivit ultimelor descoperiri de investigație, tânărul de 20 de ani este șeful bandei Sittenwächter din Viena. El a controlat grupurile de mesageri și alți complici, potrivit Home Office.", "A funcționat sub numele de cod Heinrich Himmler, care a fost ministru de interne în epoca nazistă, lider SS și șef Gestapo. Bandă de gardieni de etică: lideri în custodie Potrivit Ministerului de Interne, un cecen de 20 de ani este șeful unei bande de gardieni de etică.", "Bărbatul a fost arestat în august în timpul unei revolte de la Viena-Favoriten și de atunci este în custodie. Patru presupuși gărzi morali încă aflați în custodie Poliția investighează intens împotriva gărzilor morale auto-numite în toamna / iarna 2019, după incidente motivate ideologic în Centrul Dunării.", "La acea vreme, tinerii ceceni au bătut tinerii care nu erau ceceni, deoarece aveau contact cu femeile cecene. Un total de unsprezece autori au fost anchetați până acum și cinci au fost arestați.", "Patru dintre ei sunt încă în arest, a declarat marți Ministerul de Interne al APA. „Orice formă de societate paralelă este intolerabilă în țara noastră.", "Nu permitem principiilor noastre de bază democratice să fie infiltrate de astfel de ideologi perfizi și auto-numiți. Cei care nu acceptă acest lucru se află la marginea extremă a societății noastre ”, a declarat ministrul de interne Karl Nehammer (ÖVP) comentând evoluțiile." ]
}