{
  "id" : "3ADblGrR",
  "url" : "https://www.diepresse.com/5915408/Song-der-Woche_Iggy-Pop_Kein-Spass-mit-SarsCoV2?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-23T17:33:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/1/0/5915408/April-7-2016-Detroit-Michigan-U-S-IGGY-POP-performing-on-his-Post-Pop-Depression-Tour-at-The_1608744783786819.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Iggy Pop: Kein Spaß mit Sars-CoV-2",
  "articleTitleTranslated" : "Iggy Pop: Fără distracție cu Sars-CoV-2",
  "articleContent" : [ "Schon 1969, mit 21, schrie James Osterberg vulgo Iggy Pop mit den Stooges sein „No Fun“ in die Welt. Mit 73 ist er noch immer aktiv. „Free“ heißt sein jüngstes, imposantes Album. Iggy Pop: „Dirty Little Virus“.", "Sonderlich einfallsreich war die Popmusik ja bisher nicht, was Corona anbelangt. Da muss also ein alter Dreckspatz wie Iggy Pop – der schon vor einem halben Jahrhundert erklärte: „I've been dirt, and I don't care“ – herhalten und der gebeutelten Welt erklären, was Sache ist.", "Zu dreckigen Gitarren natürlich. „Covid-19 is on the scene“, stellt er fest und assoziiert sofort: „She's only 19, but she can kill ya“", "In guter alter „Funhouse“-Tradition gesellen sich schnell wilde Bläser dazu, die schreiend und meckernd illustrieren, was Iggy singt: „What a grind, I'm losing my mind“", "Gut, wenn er sagt, dass Sars-CoV-2 in uns schlafe, stimmt das streng wissenschaftlich (noch) nicht, aber wer will da beckmesserisch sein?  “", "Vor allem, wenn er am Schluss mit dreckiger Logik auf sein erstes, ältestes Anliegen kommt: „Can't have no fun.“ Hier schließt sich ein Kreis, und das Virus ist dabei, in diesem dreckigen kleinen Song.", "Den Song der Woche küren allwöchentlich Thomas Kramar („Die Presse“) und Christoph Sepin (Radio FM4). Zu hören ist er am Sonntag zwischen 19 Uhr und 21 Uhr auf FM4. Weitere Infos auf www.diepresse.com/songderwoche und fm4.ORF.at.", "(\"Die Presse\", Print-Ausgabe, 24.12.2020)" ],
  "articleContentTranslated" : [ "Încă din 1969, la vârsta de 21 de ani, James Osterberg, vulgo Iggy Pop, își striga „No Fun” cu Stooges. La 73 de ani este încă activ. „Free” este numele celui mai recent și impresionant album al său. Iggy Pop: „Micul virus murdar”.", "Până în prezent, muzica pop nu a fost deosebit de inventivă atunci când vine vorba de Corona. Așa că un ticălos bătrân ca Iggy Pop - care spunea acum o jumătate de secol: „Am fost murdar și nu-mi pasă” - trebuie să slujească și să explice lumii bătute ce se întâmplă.", "La chitare murdare, desigur. „Covid-19 este pe scenă”, afirmă el și se asociază imediat: „Are doar 19 ani, dar te poate ucide”", "În vechea tradiție „funhouse”, se alătură rapid jucători de alamă sălbatică, care ilustrează țipetele și se plâng de ceea ce cântă Iggy: „Ce grind, îmi pierd mințile”", "Ei bine, când spune că Sars-CoV-2 doarme în noi, acest lucru nu este strict științific (încă) adevărat, dar cine vrea să fie expert? \"", "Mai ales când la sfârșitul zilei vine cu prima, cea mai veche preocupare cu logica murdară: „Nu se poate distra.” Aceasta închide un cerc, iar virusul este acolo în acest mic cântec murdar.", "Melodia săptămânii este aleasă în fiecare săptămână de Thomas Kramar („Die Presse”) și Christoph Sepin (Radio FM4). Poate fi auzit duminică între orele 19:00 și 21:00 pe FM4. Mai multe informații pe www.diepresse.com/songderwoche și fm4.ORF.at.", "(„Die Presse”, ediția tipărită, 24 decembrie 2020)" ]
}