{
  "id" : "3akkK8Pe",
  "url" : "https://kurier.at/chronik/oesterreich/salzburger-hostel-wird-winter-notquartier-fuer-obdachlose/401103390",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Salzburger Hostel wird Winter-Notquartier für Obdachlose",
  "articleTitleTranslated" : "Hostelul din Salzburg devine adăpost de urgență pentru iarnă pentru persoanele fără adăpost",
  "articleContent" : [ "Dieser Winter wird für Obdachlose unabhängig vom Wetter besonders hart.  Ihre Unterstützung ist in Zeiten von Abstand halten und Kontaktbeschränkungen besonders schwierig.", "In Salzburg musste die Caritas in ihrem Notquartier, dem Haus Franziskus, die Zahl der Betten halbieren.  Seit Donnerstag gibt es ein weiteres temporäres Notquartier für Obdachlose.", "Ein Hostel, das in den kommenden Monaten ohnehin weitgehend leer stehen würde, wird bis März zur Notschlafstelle mit 24-Stunden-Betreuung.  Die Kosten von 250.000 Euro teilen sich Land und Stadt Salzburg, geführt wird das Haus von der Caritas.", "Thomas ist einer der ersten Obdachlosen, die das Quartier nutzen werden.  „Ich habe nun etwa vier Monate etwas geschützt auf einer Baustelle geschlafen.  Ich kann es noch gar nicht so richtig glauben, dass ich nun hierbleiben kann, auch tagsüber.", "Das ist so wichtig und nicht selbstverständlich“, sagt er.  Zwei Caritas-Mitarbeiter sind rund um die Uhr vor Ort.  Obdachlose bekommen in dem Haus in Bahnhofsnähe Verpflegung, können duschen und erhalten Beratung von Sozialarbeiterinnen.", "Das Haus hat Platz für 43 Obdachlose, im Haus Franziskus gibt es weitere 40 Plätze.  Besonders wichtig: Im neuen Quartier stehen auch mehrere Quarantänezimmer für Covid-Fälle mit leichtem Krankheitsverlauf bereit.", "Laut Caritas sind in Salzburg aktuell rund 110 Menschen obdachlos.  Zuletzt sorgten in Salzburg Notreisende für Diskussionen, die in den vergangenen Wochen bei einer S-Bahn-Station am Salzachufer campierten.", "Die Caritas geht davon aus, dass durch das neue Quartier in Salzburg auch alle Notreisenden in den nächsten Monaten untergebracht werden können." ],
  "articleContentTranslated" : [ "Iarna aceasta va fi deosebit de grea pentru persoanele fără adăpost, indiferent de vreme. Asistența dvs. este deosebit de dificilă în momentele în care vă păstrați distanța și restricțiile de contact.", "În Salzburg, Caritas a trebuit să înjumătățească numărul de paturi în cazarea de urgență, Haus Franziskus. De joi a existat un alt adăpost temporar de urgență pentru cei fără adăpost.", "O pensiune care ar fi în mare parte goală în următoarele luni va deveni un loc de dormit de urgență cu îngrijire de 24 de ore până în martie. Statul și orașul Salzburg împart costurile de 250.000 de euro, iar casa este condusă de Caritas.", "Thomas este unul dintre primii oameni fără adăpost care au folosit cartierul. „Am dormit puțin adăpostit pe un șantier de vreo patru luni. Nu-mi vine să cred că pot rămâne aici acum, chiar și ziua.", "Este atât de important și nu este o chestiune de curs ”, spune el. Doi angajați Caritas sunt la fața locului non-stop. Persoanele fără adăpost primesc mâncare în casa din apropierea gării, pot face duș și pot primi sfaturi de la asistenții sociali.", "Casa are spațiu pentru 43 de persoane fără adăpost, în casa Franziskus există alte 40 de locuri. Deosebit de important: în noul trimestru există, de asemenea, mai multe camere de carantină pentru cazurile de Covid cu un curs ușor de boală.", "Potrivit Caritas, aproximativ 110 persoane sunt în prezent fără adăpost în Salzburg. Cel mai recent, călătorii de urgență care au campat la o stație S-Bahn de pe malul Salzach din Salzburg au provocat discuții.", "Caritas presupune că noile cartiere din Salzburg vor putea găzdui, de asemenea, toți călătorii de urgență în următoarele câteva luni." ]
}