{
  "id" : "3alGRgxH",
  "url" : "https://noe.orf.at/stories/3075099/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Intensivstation: „Kostet enorm viel Kraft“",
  "articleTitleTranslated" : "Unitate de terapie intensivă: „Costă multă forță”",
  "articleContent" : [ "Um sich nicht anzustecken, tragen die Pflegekräfte auf der Intensivstation 1 im Universitätsklinikum St.  Pölten zwei Paar Gummihandschuhe übereinander, dazu Schutzmaske, Schutzmantel, Haube, Schutzbrille und manchmal zusätzlich ein Visier.", "Unter Anleitung einer Kollegin zieht sich ein Pfleger an.  Durch eine Glas-Schiebetür geht er anschließend in eine Covid-Patientenkoje mit zwei Betten und voller technischer Geräte.", "Am Vormittag bleiben die Pflegekräfte viele Stunden durchgehend in Schutzausrüstung bei den Patienten, sagt der leitende Pfleger, Martin Wagner.  „Das sind Pflege-Marathons, die bis zu sechs Stunden am Stück dauern können.", "In der Koje, in der Schutzausrüstung.  Der erste Weg ist dann danach zum Trinken und Duschen“, so Wagner im Gespräch mit ORF-Reporter Bernt Koschuh für das Ö1 Morgenjournal.", "In den Kojen wird die Beatmung eingestellt, Körperpflege ist nötig, bis zu 20 Medikamente werden dosiert und über Infusionszugänge verabreicht.  Manche Patienten werden zur besseren Sauerstoffversorgung auf den Bauch gelegt, erklärt Oberärztin Helga Dier.", "„Das Anstrengendste ist die Bauchlagerung.  Man muss aufpassen, dass ja keiner der Zugänge verloren geht, dass die eigene Schutzausrüstung nicht verrutscht und das kostet enorm viel Kraft“, sagt Dier.Maschinen können Lunge ersetzen Als einzige Intensivstation in Niederösterreich hat man hier auch Maschinen, die die Lunge vorübergehend entlasten oder ersetzen können.", "Ein Patient ist angeschlossen.  „Er hat eine ECMO, eine Maschine, die das Blut außerhalb des Körpers mit Sauerstoff versorgt und wieder über ein Pumpensystem in den Körper zurückführt“, so die Oberärztin.", "„Wir können den Körper unterstützen, aber letztendlich muss das Immunsystem des Patienten selber das Virus besiegen“, erklärt Primar Christoph Hörmann im Gespräch mit Bernt Koschuh.", "Gegen Viren gibt es dem Primar zufolge keine wirksamen Medikamente.  Bei Covid-Intensivpatienten habe sich ein einziges, ein Cortison-Präparat, nachweislich bewährt.", "„Das Dexamethason kann dann helfen, wenn der Patient invasiv beatmet wird.  Da sind die Outcome-Daten signifikant besser.“ In einer Covid-Koje sitzt eine Patientin und schält sich eine Orange.", "Ist sie schon über den Berg?  „Leider nicht.  Wir haben lernen müssen, dass die Erkrankung in mehreren Gipfeln verlaufen kann“, sagt Oberärztin Dier.  Der leitende Pfleger, Martin Wagner, ergänzt: „Da gab es einen Fall, wo du mit der Gattin telefoniert hast und gesagt hast, es geht ihm schon besser und der Patient hat herausgeschrien aus der Koje, ‚geht mir gut‘, und zwei Stunden später ist er verstorben.", "Das war sehr traurig.“ Angehörige von Sterbenden müssen hinter Glastür bleiben Zum Glück kann von einer Überlastung der Sankt Pöltener Intensivstationen derzeit keine Rede sein.", "Sechs von 60 Intensivplätzen waren am Freitag mit Covid-Patienten belegt.  Sollte sich die Situation zuspitzen, was Primar Hörmann befürchtet, müsste man auf 80 Intensivplätze aufstocken.", "Drei Covid-Intensivpatienten sind letzte Woche im Universitätsklinikum gestorben.  Angehörige dürfen bei Sterbefällen auf die Station, müssen aber hinter den Glasschiebetüren bleiben.", "„Reingehen und die Hand halten, geht momentan leider nicht“, sagt Dier.  Ansprechbaren Patienten ermöglicht das Spital aber Videotelefonie.  Trotzdem: Kranksein heißt in Covid-Zeiten auch einsam sein, getrennt von der Familie." ],
  "articleContentTranslated" : [ "Pentru a nu se infecta, asistentele din unitatea de terapie intensivă 1 din Spitalul Universitar St. Pölten poartă două perechi de mănuși de cauciuc una peste alta, plus o mască de protecție, haina de protecție, glugă, ochelari de protecție și uneori o vizieră.", "O asistentă se îmbracă sub îndrumarea unui coleg. Apoi trece printr-o ușă glisantă de sticlă într-un pat supraetajat Covid cu două paturi și plin de echipament tehnic.", "Dimineața, asistentele rămân cu pacienții în echipament de protecție timp de multe ore, spune asistentul șef, Martin Wagner. „Sunt maratoane de îngrijire care pot dura până la șase ore la rând.", "În pat, în echipamentul de protecție. Prima modalitate este apoi să beți și să faceți un duș ”, a spus Wagner într-un interviu cu reporterul ORF Bernt Koschuh pentru jurnalul Ö1 de dimineață.", "Ventilația este oprită în paturi, igiena personală este necesară, până la 20 de medicamente sunt dozate și administrate prin linii de perfuzie. Unii pacienți sunt așezați pe stomac pentru un aport mai bun de oxigen, explică medicul senior Helga Dier.", "„Cel mai obositor lucru este poziția predispusă. Trebuie să aveți grijă ca niciuna dintre intrări să nu se piardă, ca propriul echipament de protecție să nu alunece și că costă mult efort \", spune Dier. Mașinile pot înlocui plămânii Ca singura unitate de terapie intensivă din Austria Inferioară, are și mașini care ușurează sau ușurează temporar plămânii poate înlocui.", "Un pacient este conectat. „Are un ECMO, o mașină care furnizează sânge în afara corpului cu oxigen și îl returnează corpului printr-un sistem de pompare”, a spus medicul senior.", "„Putem susține corpul, dar în cele din urmă sistemul imunitar al pacientului trebuie să învingă virusul în sine”, explică primarul Christoph Hörmann într-un interviu cu Bernt Koschuh.", "Potrivit Primarului, nu există medicamente eficiente împotriva virușilor. Pentru pacienții cu terapie intensivă Covid, s-a dovedit că unul singur, un preparat cu cortizon, este eficient.", "„Dexametazona poate ajuta atunci când pacientul este ventilat invaziv. Datele despre rezultate sunt semnificativ mai bune. ”Un pacient stă într-o pată Covid și decojeste o portocală.", "E deja peste munte? \"Din nefericire nu. A trebuit să aflăm că boala poate să apară în mai multe vârfuri ”, spune medicul senior Dier. Asistentul șef, Martin Wagner, adaugă: „A existat un caz în care ai vorbit cu soția ta la telefon și ai spus că se simte mai bine și pacientul a țipat din pat,„ Sunt bine ”, și două ore mai târziu a murit.", "A fost foarte trist. ”Rudele morții trebuie să rămână în spatele ușilor de sticlă Din fericire, în prezent nu se vorbește despre supraîncărcarea unităților de terapie intensivă din Sankt Pölten.", "Șase din cele 60 de locuri de terapie intensivă au fost ocupate vineri de pacienții cu Covid. În cazul în care situația se va agrava, de care se teme Primarul Hörmann, ar trebui să se mărească la 80 de locuri de terapie intensivă.", "Trei pacienți cu terapie intensivă Covid au murit săptămâna trecută în spitalul universitar. În caz de deces, rudele sunt permise în secție, dar trebuie să rămână în spatele ușilor glisante de sticlă.", "„Din păcate, intrarea și ținerea de mână nu este posibilă”, spune Dier. Cu toate acestea, spitalul permite pacienților accesibili să utilizeze telefonia video. Cu toate acestea: a fi bolnav în vremuri covide înseamnă și a fi singur, separat de familie." ]
}