{
  "id" : "3aVL6a2u",
  "url" : "https://kurier.at/wirtschaft/boeing-winkt-grossauftrag-fuer-737-max-flugzeuge/401214594",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T05:36:31Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "imageUrl" : "https://image.kurier.at/images/original/4993494/46-176035616.jpg",
  "imageCopyright" : "REUTERS/CARLO ALLEGRI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Boeing winkt Großauftrag für 737-MAX-Flugzeuge",
  "articleTitleTranslated" : "Boeing câștigă comanda majoră pentru avioanele 737 MAX",
  "articleContent" : [ "Dem US-Flugzeugbauer Boeing winkt Insidern zufolge ein Großauftrag für seine 737-MAX-Maschinen von Southwest Airlines. Im Gespräch sei eine Bestellung von 130 Jets plus Optionen, sagten mit der Angelegenheit vertraute Personen.", "Die Order für die 130 Jets könnte einen Listenpreis von 13 Milliarden Dollar (10,93 Mrd. Euro) haben. Der Airbus-Konkurrent und Southwest lehnten einen Kommentar ab.", "Das Boeing-Erfolgsmodell 737 MAX war im März 2019 nach zwei Abstürzen mit insgesamt 346 Toten in Indonesien und Äthiopien aus dem Verkehr gezogen worden. Als Unglücksursache galten Probleme mit der Steuerung.", "Die US-Luftfahrtbehörde hatte Mitte November nach Software-Updates und mit Auflagen etwa zum Pilotentraining den Flugbetrieb wieder zugelassen." ],
  "articleContentTranslated" : [ "Potrivit celor din interior, producătorul american de aeronave Boeing urmează să primească o comandă majoră pentru mașinile sale 737 MAX de la Southwest Airlines. O comandă pentru 130 de avioane plus opțiuni este în discuție, au spus oamenii familiarizați cu problema.", "Comanda pentru cele 130 de avioane ar putea avea un preț de listă de 13 miliarde de dolari. Concurentul Airbus și Southwest au refuzat să comenteze.", "Modelul de succes Boeing 737 MAX a fost scos din funcțiune în martie 2019 după două accidente cu un total de 346 de decese în Indonezia și Etiopia. Problemele cu sistemul de control au fost considerate a fi cauza accidentului.", "Autoritatea aeriană americană aprobase din nou operațiunile de zbor la jumătatea lunii noiembrie, după actualizările software-ului și cu condiții precum pregătirea piloților." ]
}