{
  "id" : "3aWs6FQJ",
  "url" : "https://kurier.at/wissen/gesundheit/pathologe-zieht-schluesse-aus-obduktionen-von-100-corona-toten/401191006",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T07:54:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4547879/78350011455714584_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pathologe zieht Schlüsse aus Obduktionen von 100 Corona-Toten",
  "articleTitleTranslated" : "Patologul trage concluzii din autopsiile a 100 de decese de coroană",
  "articleContent" : [ "In den allermeisten Fällen, in denen mit Corona infizierte Menschen sterben, ist das Virus dem Chef-Pathologen der Uniklinik Augsburg zufolge auch Grund für ihren Tod.", "\"Die meisten könnten noch leben, wenn sie sich nicht mit dem Coronavirus infiziert hätten\", sagte der Direktor des Instituts für Pathologie und Molekulare Diagnostik, Bruno Märkl der \"Augsburger Allgemeinen\" (Mittwoch).", "Das Klinikum hat bereits mehr als 100 verstorbene Covid-19-Patienten obduziert, wie dort bestätigt wurde. Die Annahme, tödliche Verläufe träfen nur ältere Menschen mit schweren Vorerkrankungen, die ohnehin bald gestorben wären, \"das sehen wir überhaupt nicht\", sagte Märkl der Zeitung.", "\"Ich wünschte, ich könnte diejenigen, die an der Gefährlichkeit lauthals zweifeln, einladen, mir bei einer solchen Obduktion über die Schultern zu schauen – sie würden schnell verstummen.\" Letzten Endes sei es ein \"inneres Ersticken\", an dem die Patienten sterben." ],
  "articleContentTranslated" : [ "În marea majoritate a cazurilor în care mor persoanele infectate cu Corona, virusul este și motivul morții lor, potrivit patologului șef de la Spitalul Universitar din Augsburg.", "„Majoritatea dintre ei ar putea trăi încă dacă nu ar fi fost infectați cu coronavirusul”, a spus directorul Institutului de Patologie și Diagnostic Molecular, Bruno Märkl de la „Augsburger Allgemeine” (miercuri).", "Clinica a autopsiat deja peste 100 de pacienți decedați cu Covid 19, după cum sa confirmat acolo. Presupunerea că cursurile fatale afectează doar persoanele în vârstă cu boli anterioare grave care oricum ar fi murit în curând, „nu vedem asta deloc”, a spus Märkl din ziar.", "„Mi-aș dori să-i pot invita pe cei care se îndoiesc cu voce tare de pericol să se uite peste umerii mei în timpul unei astfel de autopsii - ar tăcea repede”. În cele din urmă, este o „sufocare internă” din care pacientul moare." ]
}