{
  "id" : "3bHUOGTg",
  "url" : "https://kurier.at/chronik/oesterreich/vor-dem-harten-lockdown-lange-schlangen-vor-den-geschaeften/401097576",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T11:07:34Z[UTC]",
  "author" : "Daniel.Voglhuber@kurier.at (Daniel Voglhuber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vor dem harten Lockdown: Lange Schlangen vor den Geschäften",
  "articleTitleTranslated" : "Înainte de blocarea dură: cozi lungi în fața magazinelor",
  "articleContent" : [ "Besonders die Rabatte lockten die Menschen an.  Hier in der Wiener Mariahilfer Straße.  Ehe der Handel -ab Dienstag - weitgehend zusperren muss, gehen viele Menschen am Samstag noch einkaufen.", "Anstehen hieß es am Samstag in vielen Geschäftsstraßen und Einkaufszentren des Landes: Noch einmal ausgiebig einkaufen, bevor die Regierung den zweiten harten Lockdown verkündete.", "Wie berichtet, muss der Handel am Dienstag bis auf die Grundversorgung zusperren.  Nicht wenige wollten shoppen, auch wenn zuletzt  der Gesundheitsminister  zur Vorsicht vor großen Menschenansammlungen besonders in Einkaufszentren gemahnt hatte.", "Auf der Wiener Mariahilfer Straße gab es schon am Vormittag lange Schlangen.  Vor allem vor jenen, die mit satten Rabatten lockten.  Da warteten Menschen aneinandergereiht über mehrere Häuser hinweg.", "„Wir wussten sogar in die Seitengassen ausweichen, damit wir nicht überrannt werden und überhaupt noch Schuhe finden“, erzählte ein   KURIER-Leser, der erschöpft von dort zurückgekehrt war. © Bild: schoendorfer karl Einkaufen vorm Lockdown Viel los auf der Mariahilfer Straße. © Bild: schoendorfer karl Einkaufen vorm Lockdown Viel los auf der Mariahilfer Straße. © Bild: schoendorfer karl Einkaufen vorm Lockdown Viel los auf der Mariahilfer Straße. © Bild: schoendorfer karl Einkaufen vorm Lockdown Viel los auf der Mariahilfer Straße. © Bild: Oezelt Nina Einkaufen vorm Lockdown Auch im Shoppingcenter am Westbahnhof gab es Schlangen. © Bild: APA/HELMUT FOHRINGER Einkaufen vorm Lockdown Selbes Bild auch in der Kärntner Straße.", "Auch hier gab es Rabatte. © Bild: APA/HELMUT FOHRINGER Einkaufen vorm Lockdown Und auch am Wiener Kohlmarkt ging es rund. © Bild: APA/HELMUT FOHRINGER Einkaufen vorm Lockdown Die volle Innenstadt.", "Heiß begehrt waren etwa Elektrogeräte.  Viele Teile waren am Vormittag schon vergriffen.  Einer Kundin wurde empfohlen, lieber auf Amazon zu bestellen.  Student Philipp war einer von Dutzenden Kunden in einem Geschäft am Westbahnhof: „Ich brauche noch einen Laptop für die Uni.“ Dafür musst er lange an der Kassa anstehen.", "Wie   eine Dame, die sich noch einen Laptop für die Arbeit besorgte: „Ich brauche ihn, weil sonst kann ich nicht von zu Hause aus arbeiten.“ Laptop und Klopapier Laptop, das Klopapier des zweiten Lockdowns, meint dazu lapidar ein Beobachter.", "Auf das Toilettenpapier hingegen hatten es die Menschen laut unterschiedlicher Berichte diesmal nicht wirklich abgesehen.   Elektrogeräte sind schon teilweise vergriffen. © Bild: Oezelt Nina Worauf sie es auch abgesehen hatten, war aber wohl auf Bedarf für Heimwerker.", "Vor  Baumärkten  kam es mancherorts, wie etwa in St.  Pölten, zu Staus.  Rund um einen Baumarkt in St.  Pölten gab es Staus. © Bild: Privat Aber nicht nur vor Geschäften gab es Schlangen.", "Die Wiener Hauptbücherei schrieb auf Facebook: \"Liebe Leute, wir freuen uns ja prinzipiell über euer zahlreiches Erscheinen, aber der Andrang auf die Hauptbücherei Wien ist derzeit fast überwältigend groß.", "Es kommt daher zu Wartezeiten - bitte haltet auch während des Wartens die Abstandsregeln ein (...)  Und macht euch keine Sorgen wegen der Rückgabe überfälliger Medien - sollten wir schließen müssen, finden wir da natürlich wieder eine Lösung.\"", "Am Donnerstag hat Gesundheitsminister Rudolf Anschober (Grüne) Bilder von größeren Menschenansammlungen in manchen Einkaufszentren als „besorgniserregend“ bezeichnet.", "„Wir haben in Österreich aktuell eine sehr hohe virologische Aktivität und damit ein hohes Risiko.  Wir müssen daher alles tun, um Kontakte massiv zu verringern und das Risiko zu reduzieren.", "Die Bilder vom vergangenen Wochenende dürfen sich an diesem Wochenende nicht wiederholen“, warnte Anschober.  Seit gestern, Freitag, gelten in Oberösterreich strengere Vorschriften in Einkaufszentren und Markthallen: Es ist nicht mehr erlaubt, dort zu verweilen oder Essen zu konsumieren.", "Ausnahmen Ausnahmen gelten nur für Kinder oder in gesundheitlichen Notfällen.  Hintergrund waren Menschenansammlungen vor Lokalen, die zwar geschlossen sind, aber Take-away anbieten.", "Laut der Verordnung darf man die allgemeinen Bereiche von Malls nur mehr betreten, um zu den Geschäften und Dienstleistungsbetrieben zu gelangen.  Analoges gilt auch für Bahnhöfe - ausgenommen sind natürlich Reisende, die ihren Reisezweck allerdings bei Kontrollen glaubhaft machen müssen.", "Wie sich der Ansturm am Samstag auf die künftigen Corona-Zahlen auswirken wird, wird sich weisen." ],
  "articleContentTranslated" : [ "Reducerile au atras în special oamenii. Aici, în Mariahilfer Strasse din Viena. Înainte ca tranzacționarea să fie închisă în mare parte de marți, mulți oameni merg încă la cumpărături sâmbătă.", "Așteptarea a fost la ordinea zilei în multe dintre străzile comerciale și centrele comerciale din țară: unul mai extins pentru cumpărături înainte ca guvernul să anunțe al doilea blocaj.", "După cum sa raportat, comerțul trebuie să se închidă marți la oferta de bază. Câțiva au vrut să facă cumpărături, chiar dacă ministrul sănătății a avertizat recent să fie atent la mulțimile mari, în special în centrele comerciale.", "Dimineața au fost cozi lungi pe Mariahilfer Strasse din Viena. Mai presus de toate, cei care au ispitit cu reduceri bogate. Oamenii așteptau aliniați în mai multe case.", "„Am știut chiar cum să evităm străzile laterale, astfel încât să nu fim depășiți și chiar să găsim pantofi”, a spus un cititor KURIER care se întorsese de acolo epuizat. © Imagine: schoendorfer karl Cumpărături înainte de blocare Se întâmplă multe pe Mariahilfer Straße. © Imagine: schoendorfer karl Cumpărături înainte de blocare Se întâmplă multe pe Mariahilfer Straße. © Imagine: schoendorfer karl Cumpărături înainte de blocare Se întâmplă multe pe Mariahilfer Straße. © Imagine: schoendorfer karl Cumpărături înainte de blocare Se întâmplă multe pe Mariahilfer Straße. © Foto: Oezelt Nina Shopping înainte de blocare Au existat și cozi în centrul comercial de la Westbahnhof. © Imagine: APA / HELMUT FOHRINGER Cumpărături în fața blocării Aceeași imagine în Kärntner Strasse.", "Au fost reduceri și aici. © Imagine: APA / HELMUT FOHRINGER Cumpărături înainte de blocare Și au existat multe lucruri la Kohlmarkt din Viena. © Imagine: APA / HELMUT FOHRINGER Cumpărături înainte de blocare Centrul complet al orașului.", "Aparatele electrice, de exemplu, erau la mare căutare. Multe piese erau deja epuizate dimineața. Un client a fost recomandat să comande pe Amazon. Studentul Philipp a fost unul dintre zecile de clienți dintr-un magazin de la Westbahnhof: „Încă am nevoie de un laptop pentru universitate.” El trebuie să facă coadă mult timp la casă.", "Ca o doamnă care și-a luat un laptop pentru serviciu: „Am nevoie de el pentru că altfel nu pot lucra de acasă.” Laptop și hârtie igienică Laptopul, hârtia igienică din al doilea blocaj, spune succint un observator.", "Pe de altă parte, potrivit diferitelor rapoarte, oamenii nu prea erau interesați de hârtia igienică de data aceasta. Dispozitivele electrice sunt deja parțial epuizate. © Imagine: Oezelt Nina Orice doreau era probabil o nevoie pentru pasionații de bricolaj.", "În unele locuri, cum ar fi în St. Pölten, au existat blocaje în fața magazinelor de hardware. Au existat blocaje de trafic în jurul unui magazin de hardware din St. Pölten. © Imagine: Privat Dar nu erau doar cozi în fața magazinelor.", "Biblioteca principală din Viena a scris pe Facebook: „Dragi oameni, suntem, în principiu, fericiți de numeroasele dvs. apariții, dar graba către biblioteca principală din Viena este în prezent aproape copleșitoare.", "Prin urmare, există timpi de așteptare - vă rugăm să respectați regulile privind distanța în timp ce așteptați (...) Și nu vă faceți griji cu privire la revenirea mediilor restante - dacă trebuie să închidem, desigur că vom găsi din nou o soluție. \"", "Joi, ministrul Sănătății, Rudolf Anschober (Verzii), a descris imaginile adunărilor mari din unele centre comerciale drept „îngrijorătoare”.", "„În prezent, avem o activitate virologică foarte mare în Austria și, prin urmare, un risc ridicat. Prin urmare, trebuie să facem tot ce putem pentru a reduce masiv contactele și a reduce riscul.", "Imaginile din weekendul trecut nu trebuie repetate în acest weekend ”, a avertizat Anschober. De ieri, vineri, au existat reglementări mai stricte în centrele comerciale și sălile de piață din Austria Superioară: nu mai este permis să rămânem sau să consumăm alimente acolo.", "Excepții Excepțiile se aplică numai copiilor sau în situații de urgență medicală. Fundalul a fost adunarea oamenilor în fața barurilor închise, dar care oferă mâncăruri.", "Conform regulamentului, puteți intra numai în zonele generale ale mall-urilor pentru a ajunge la magazine și la furnizorii de servicii. Același lucru se aplică și gărilor - desigur, sunt excluși călătorii care trebuie să-și facă credibil scopul călătoriei în timpul controalelor.", "Rămâne de văzut cum va fugi sâmbăta asupra viitorului număr de coroane." ]
}