{
  "id" : "3BnLd1B0",
  "url" : "https://kurier.at/sport/wintersport/zehn-siege-vier-medaillen-erfolgssaison-fuer-oesterreichs-rodler/401181082",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T14:38:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923733/46-174268358.jpg",
  "imageCopyright" : "APA/EXPA/JFK / EXPA/JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zehn Siege, vier Medaillen: Erfolgssaison für Österreichs Rodler",
  "articleTitleTranslated" : "Zece victorii, patru medalii: sezon de succes pentru săniușii Austriei",
  "articleContent" : [ "So gut wie in diesem Winter waren die Österreicher noch nie. Das Doppel Steu/Koller räumte gleich drei Wertungen ab. Die österreichischen Kunstbahnrodler haben am Wochenende im verschneiten St. Moritz ihre bisher erfolgreichste Weltcupsaison abgeschlossen.", "Sechs Siege und insgesamt 23 Podestplätze waren zuvor noch nie erreicht worden. Dazu gab es zweimal WM-Gold und zweimal Bronze.", "\"Wir haben eine bunte Mischung aus jungen Wilden und alten Hasen und eine insgesamt tolle und hungrige Truppe\", nannte Cheftrainer Rene Friedl einen Erfolgsfaktor und hob auch das Trainerteam hervor.", "Thomas Steu und Lorenz Koller räumten im Doppelsitzer neben dem Sieg im Gesamtweltcup auch die Disziplinwertungen im Sprint und in den klassischen Rennen ab.", "Sprint-Weltmeister Nico Gleirscher, der am Samstag seinen Premierensieg im Weltcup feierte, wurde im klassischen Disziplinweltcup ebenso Dritter wie Madeleine Egle bei den Frauen. © Bild:", "EPA / FILIP SINGER Defizite beim Start Friedl meinte, der ÖRV sei im Bereich Materialentwicklung, Trainingssteuerung und Umfeld-Betreuung sehr gut aufgestellt.  : Freilich gebe es noch Raum für Verbesserungen für die kommende Olympia-Saison.", "\"Die größten Defizite orte ich aktuell beim Start, auch bei der Athletik müssen wir noch nachschärfen\", erklärte der ÖRV-Sportdirektor. Ein Thema sei auch die fehlende Konstanz bei den Männern.", "Nach dem frühen Saisonende - die Olympia-Generalprobe in Peking war ausgefallen - absolviert das Team nun noch Materialtests in Innsbruck-Igls und Königssee. Danach gibt es für die Aktiven kurzen Urlaub.", "\"Ziel ist, dass alle ihre Wehwehchen ausheilen und beim Trainingsauftakt Mitte April fit und hungrig wieder einsteigen\", betonte Friedl. Das Finale im Olympia-Natureiskanal in St. Moritz-Celerina war am Sonntag durch Schneefall beeinträchtigt.", "Die Lettin Elina Ieva Vitola nutzte die Gunst der Stunde und feierte 0,252 Sekunden vor der deutschen Weltmeisterin Julia Taubitz und 0,279 vor Lokalmatadorin Natalie Maag ihren Premierensieg im Weltcup.", "Beste Österreicherin war wie zuletzt bei der WM Lisa Schulte. Nach viert- und zehntbester Laufzeit landete die Tirolerin auf dem siebenten Rang (+0,504).", "Egles beste Saison Die 18-jährige Selina Egle wurde in ihrem erst zweiten Weltcuprennen Elfte (+2,364 Sek.), ihre vier Jahre ältere Schwester musste jedoch auch den Bedingungen Tribut zollen. Madeleine Egle holte trotz Rang 19 als Dritte eine kleine Trophäe als Lohn für ihre bisher beste Saison.", "Es war der erste Gesamtpodestplatz der ÖRV-Frauen seit Angelika Neuner 2000/01. In der Gesamtwertung aus klassischen Rennen (je 2 Läufe) und Sprints (je 1 Lauf) wurde die Staffel-Weltmeisterin Egle Vierte.", "Beide Wertungen gingen an die Deutsche Natalie Geisenberger, die zum Abschluss mit dem 13.  Platz ihr bisher schlechtestes Karriere-Resultat verzeichnete.", "Die abschließende Teamstaffel, in der Österreich als frischgebackener Weltmeister angetreten wäre, wurde wegen technischen Problemen nach zwei Nationen abgebrochen.", "Wegen Schwierigkeiten mit der Zeitnahme war der Start innerhalb der Staffeln zu früh freigegeben worden, die Jury stornierte den Bewerb aus Sicherheitsgründen. Das ÖRV-Team belegte in der Gesamtwertung den vierten Platz." ],
  "articleContentTranslated" : [ "Austriecii nu au fost niciodată la fel de buni ca iarna asta. Dublul Steu / Koller a câștigat trei ratinguri. Sănătoarele artificiale austriece au încheiat cel mai de succes sezon al Cupei Mondiale până în prezent în St. Moritz acoperit de zăpadă în weekend.", "Șase victorii și un total de 23 de locuri pe podium nu fuseseră atinse până acum. Au fost și două medalii de aur ale Cupei Mondiale și două de bronz.", "\"Avem un amestec colorat de mâini tinere, sălbatice și bătrâne și o echipă generală grozavă și flămândă\", a declarat antrenorul principal Rene Friedl ca unul dintre factorii de succes și a subliniat, de asemenea, echipa de antrenori.", "La dublu, Thomas Steu și Lorenz Koller nu numai că au câștigat Cupa Mondială generală, dar au câștigat și scorurile disciplinei în cursele de sprint și clasice.", "Campionul mondial de sprint Nico Gleirscher, care a sărbătorit sâmbătă prima sa victorie la Cupa Mondială, a fost al treilea în clasamentul mondial al disciplinei clasice, la fel ca și Madeleine Egle la feminin. © Imagine:", "Deficitul EPA / FILIP SINGER la început Friedl a spus că ÖRV a fost foarte bine poziționat în domeniile dezvoltării materialelor, controlului instruirii și sprijinului de mediu. : Bineînțeles că mai este loc de îmbunătățire pentru următorul sezon olimpic.", "„În prezent văd cele mai mari deficite la început și trebuie să acutizăm și atletismul”, a spus directorul sportiv al ÖRV. O altă problemă este lipsa de constanță în rândul bărbaților.", "După sfârșitul sezonului - repetiția olimpică de la Beijing a fost anulată - echipa finalizează acum testele materiale la Innsbruck-Igls și Königssee. Apoi, există o scurtă vacanță pentru cei activi.", "\"Scopul este ca toată lumea să-și vindece afecțiunile și să se întoarcă în formă și înfometată când începe antrenamentul la mijlocul lunii aprilie\", a subliniat Friedl. Finala de pe canalul olimpic de gheață naturală din St. Moritz-Celerina a fost afectată duminică de ninsori.", "Letona Elina Ieva Vitola a profitat de ocazie și și-a sărbătorit victoria de debut în Cupa Mondială cu 0,252 secunde în fața campioanei mondiale Julia Taubitz și cu 0,279 secunde în fața eroului local Natalie Maag.", "Așa cum a fost ultima la Cupa Mondială, Lisa Schulte a fost cea mai bună austriacă. După al patrulea și al zecelea cel mai bun timp de alergare, tirolezul a aterizat pe locul șapte (+0.504).", "Cel mai bun sezon din Egles Selina Egle, în vârstă de 18 ani, a terminat unsprezecelea (+2.364 secunde) în cea de-a doua cursă a Cupei Mondiale, dar sora ei, care este cu patru ani mai în vârstă, a trebuit să aducă un omagiu condițiilor. Madeleine Egle a câștigat un mic trofeu ca recompensă pentru cel mai bun sezon de până acum, în ciuda faptului că este pe locul 19.", "A fost primul loc general pe podium pentru femeile ÖRV de la Angelika Neuner în 2000/01. În clasamentul general al curselor clasice (câte 2 curse fiecare) și al sprinturilor (câte 1 curse fiecare), campioana mondială la ștafetă, Egle, s-a clasat pe locul patru.", "Ambele ratinguri au revenit germanului Natalie Geisenberger, care a ajuns pe locul 13, cel mai slab rezultat al ei în carieră până în prezent.", "Ștafeta finală a echipei, în care Austria ar fi concurat ca nou-încoronată campioană mondială, a fost anulată după două națiuni din cauza problemelor tehnice.", "Datorită dificultăților de sincronizare, începutul ștafetelor a fost lansat prea devreme, juriul a anulat competiția din motive de siguranță. Echipa ÖRV a ocupat locul patru în general." ]
}