{
  "id" : "3BpaO8Qq",
  "url" : "https://kurier.at/kultur/kultur-allein-zu-hause-der-jahresrueckblick-der-kurier-kulturredaktion/401142624",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T04:00:00Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4787445/46-169004002.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kultur, allein zu Hause: Der Jahresrückblick der KURIER Kulturredaktion",
  "articleTitleTranslated" : "Cultura, doar acasă: analiza anuală a departamentului de cultură KURIER",
  "articleContent" : [ "Statt einer Bestenliste: Die Kulturredaktion resümiert persönliche Begegnung mit Kultur im Pandemiejahr. Eigentlich würde hier eine Bestenliste stehen.", "Wohl mit den herausragenden Netrebkos und Burgtheaterpremieren und Stadionkonzerten und jenem Feinen vom Kleinen, das man zu solchen Gelegenheiten sonst so gerne vor den Vorhang holt.", "Aber das kulturelle All-you-can-eat-Buffet, aus dessen Reichtum hier zu gustieren wäre, war heuer ein Essen von der eingeschränkten Nachmittagskarte. Nun, wie das so ist beim Fasten: Man würdigt das umso mehr, was man trotzdem bekommt.", "Der Hunger nach Kultur war in diesem furchtbaren Jahr auch in der KURIER-Redaktion groß.", "Und nun gilt es, statt dem Besten vom Besten eine emotionale Rückschau zu halten: Wo die Kultur in diesem Mangeljahr besonders intensiv gewirkt hat, was uns durch die vielen freien Abende begleitet und an diesen berührt hat.", "Bleiben wird aus diesem Jahr die geteilte Verzweiflung – Künstler und Publikum, Kulturhungrige und Arbeits-Lose, getrennt und verbunden zugleich durch einen kleinen Bildschirm.", "Igor Levit, der die Abende erträglich spielt; Patrick Stewart, der täglich ein Shakespeare-Sonett als Erinnerung schickt, dass Kultur in Jahrhunderten, nicht in Lockdown-Wochen denkt. Helga Rabl-Stadler, die mit freundlicher Renitenz dafür sorgt, dass sich auch die Politik an die Kunst erinnert.", "Der Lichtgruß aus der Staatsoper über die nichtig gewordenen Genregrenzen hinweg, als Eddie Van Halen starb. Das erste Konzert nach dem ersten Lockdown im Konzerthaus – wieder Levit! – und das Gefühl, nach der langen Pause wie mit neuen Ohren zu hören.", "Bücher, Bücher, Bücher als jene Kunstform, an deren Konsum sich nichts geändert hatte; eine willkommene Oase des Gleichgebliebenen im äußeren Umbruch. Viele Stunden mit Games und der Gewissheit, hier die gültigste Krisenkulturform zu konsumieren.", "Jene nämlich, die fürs Geld die meiste Weltflucht bietet. Es war das Jahr, in dem die Kultur einsam war, in der Produktion und im Konsum. Hier nun also die Berichte der KURIER-Kultur aus dieser gemeinsamen Einsamkeit.", "Bruce Springsteens Scheune stand heuer in Schwechat In einem Jahr, in dem Theater zur Mangelware wurde – man fragt sich, wie lange es noch dauert, bis illegale Theater-Klubs gegründet werden, in denen Eingeweihte die verbotene Substanz konsumieren – in diesem Jahr musste sich der Theaterfreund Ersatzdrogen suchen.  ", "Zum Beispiel selber auf die Bühne gehen. Anfang Oktober ergab sich ein Zeitfenster: Auftreten war erlaubt.", "Also ergriff ich die Gelegenheit, gemeinsam mit meiner Bühnenpartnerin, Kollegin und Ex-Frau Birgit Braunrath unser Kabarettprogramm „Glücklich geschieden“ endlich wieder auf die Bühne zu bringen.", "Das wunderbare Theater Forum in Schwechat gewährte uns eine ganze Woche lang Gastfreundschaft, es gab strenge Sicherheitsmaßnahmen, und das Publikum kam trotzdem (oder dennoch). Die gute Erziehung verbietet es, seine Eitelkeit von der Leine zu lassen, aber die Bemerkung sei gestattet:", "Es war eine besondere, unvergessliche Woche, die uns alle – die Darsteller, die Techniker, die Veranstalter und die Zuschauer – daran erinnerte, dass das Spielen auf einer Bühne nichts Selbstverständliches ist, sondern ein Luxusgut und ein ganz eigenartiges Erlebnis.  :", "Vielen Dank allen Beteiligten, dass ich Teil davon sein durfte. Auch Rockkonzerte waren 2020 kaum möglich, Musikfreunde waren auf Plattenaufnahmen angewiesen.", "Die am meisten beeindruckende des Jahres stammte von Bruce Springsteen – und wurde interessanterweise „live“ eingespielt: Springsteen und seine E Street Band musizierten gleichzeitig und gemeinsam in seiner Scheune.", "Dabei entstand nicht weniger als ein Livekonzert ohne Publikum, ein musikalisch wie textlich packendes Stück Musik, das einem das Jahr erträglicher machte. „Letter To You“ ist eine Feier der Musik an und für sich, eine Ode an die heilende Kraft des gemeinsamen Spielens.", "Apropos Spielen: Ausgerechnet eine Fernsehserie wurde zur Hommage ans Spielen. Im Mittelpunkt von „Das Damen-Gambit“ (Netflix) steht eine junge Frau – wahrer Hauptdarsteller ist aber das Schachspiel.", "Fazit: Eine beeindruckend gespielte, faszinierende Serie. © Bild: APA/AFP/GEOFF ROBINS Keine Rede vom Schimmel am Duschvorhang, den man nicht hat „Der Malteser Falke“ von Dashiell Hammett ist neu übersetzt worden, Kampa Verlag, 24,70 Euro, pociao nennt sich die preisgekrönte deutsche Übersetzerin.", "Privatdetektiv Sam Spade (im Film aus dem Jahr 1941 Humphrey Bogart) brummt jetzt ein bisschen moderner, wenn Miss Wonderly an die Tür klopft, hochgewachsen, kobaltblaue Augen, rostrote Locken, aber das soll nicht ablenken:", "Denn einprägsamer als die Jagd auf den diamantenen Vogel war heuer, was im Nachwort von Heiko Arntz über Dashiell Hammett erzählt wird: Der Amerikaner las Sachbücher wie ein Suchender, dem das Suchen wichtiger war als das Finden.  :", "Er beschäftigte sich ein ganzes Jahr lang mit der Netzhaut des Auges, er las alles über Schnappschildkröten, und der Frage, ob man mit einem Hörgerät Vogelstimmen besser hört als mit „normalen“ Ohren, der ging er nicht nur theoretisch nach.", "Unnützes Wissen? Nein, das hat überhaupt nichts mit jenen Schnipseln zu tun, die man z. B. in der Zeitschrift Stern liest („Etwa 25 Prozent der Menschen niesen, wenn sie ins Licht schauen“ usw). Hammett wollte tiefergehendes Wissen, und er wollte damit in Ruhe gelassen werden.", "Es interessierte ihn nicht, sich irgendwo damit aufzuplustern. Er wollte wissen … ohne Ziel, für sich ganz allein, ohne Mitteilung zu machen. 2020 war das Jahr, in dem es gelang, solche einsamen Glücksgefühle nicht nur zu verstehen, sondern sie zu empfinden.", "Joschi Bakernikow dichtete: „Soll sein, dass mein Schiff wird nicht kommen zum Steg. / Es geht mir nicht darum, ich soll was erreichen, / Es geht mir um den Gang auf einem sonnigen Weg.“ Man muss nicht lautstark gebildet sein.", "Man kann still die Schimmelpilze auf dem Duschvorhang nach einem speziellen Bestimmungsschlüssel beurteilen und im Unterschied zwischen Gießkannenschimmel und Köpfchenschimmel aufgehen. Auch wenn man keinen Duschvorhang hat, kann man das.", "Man braucht dazu nicht einmal Schimmel, und keiner wird mit dir darüber reden wollen. Herrlich. Peter Pisa Der ganz normale musikalische Ausnahmewahnsinn Wo beginnen? Vielleicht am 1. Jänner, als die Welt noch in Ordnung war.", "Andris Nelsons dirigierte ein sehr gutes Neujahrskonzert der Wiener Philharmoniker. Knapp eine Woche später (am 6. Jänner) dann die nächsten Feierlichkeiten: 150 Jahre Musikverein – im Hinblick auf das Gebäude, nicht auf die Gesellschaft der Musikfreunde.", "Alles schön Dirigent Semyon Bychkov leitete statt des 2019 verstorbenen Jahrhundertdirigenten Mariss Jansons das Gala-Konzert mit Top-Stars als Solisten. Dann noch der Philharmonikerball (der edelste und schönste Ball überhaupt, das ist nämlich auch Kultur!)", "und für die Älteren sogar noch ein Elmayer-Kränzchen aufgrund einer mir persönlich nahe stehenden Debütantin. Dann der 10.  März. Alles aus! Lockdown 1 (wie viele werden wohl noch kommen?) Noch einmal ins Theater gehuscht, dann war alles vorbei.", "Alles? Nein! Wie in den „Asterix“-Comics trotzte man in den diversen Häusern als kleines, gallisches Dorf diesem unsäglichen Virus. Ab Juni durften 100 Menschen (später sogar ein bisschen mehr) in die Häuser.", "Die Salzburger Festspiele und das Musikfestival Grafenegg konnten stattfinden. Den Veranstaltern gebührt dafür großer Dank! Alles anders Ein persönliches Bekenntnis: Der Autor dieser Zeilen hatte Tränen in den Augen, als er im Goldenen Saal die Wiener Philharmoniker (u. a.:", "mit Daniel Barenboim und Riccardo Muti) live hören durfte. © Bild: APA/MUSIKVEREIN/DIETER NAGL Der Herbst begann plangemäß – es gab einen Spielbetrieb.  :", "„Die Fledermaus“ an der Wiener Volksoper zum Auftakt – „glücklich ist, wer (dieses Jahr) vergisst“, dann das Musical „Sweet Charity“ und weitere Produktionen. Man durfte ja noch hingehen!", "Alles neu Die Staatsoper wiederum setzte unter dem neuen Direktor Bogdan Roščić auf viele (ja, auch eingekaufte) Produktionen und neue Stimmen und begann einen Erfolgslauf. Das Haus am Ring zählt wieder zu den Global-Players.", "Aufführungen vor wenigen Zuschauern, die Mut machten. Das Theater an der Wien landete mit Leoncavallos „Zazà“ (und Masken) einen Erfolg, der mit Gershwins „Porgy and Bess“ getoppt wurde. Und dann kam dank des ORF die Fernsehoper.", "Tränen fließen so und so. Via TV oder live. 2021 kann also nur besser werden. Aber die Musik hat ihre Hoheit behauptet. Jedermann durfte nicht sterben Die Kulturberichterstattung bestand ab Mitte März hauptsächlich aus Absagenberichterstattung: Bayreuth, Erl, St.", "Margarethen, Mörbisch, Bregenz; man wartete nur noch auf die Absage aus Salzburg. Sie werden halt noch überlegen, wie sie den Salzburgern sagen sollen, dass es keine Jubiläumsfestspiele gibt, dachte man.", "Als Helga Rabl-Stadler im Mai mit der Ansage, man wolle als „Eisbrecher“ fungieren und die Festspiele durchziehen, alle überraschte, wünschte man viel Glück, bezweifelte aber, dass das Konzept einen Monat lang durchzuhalten sei.", "Die Präsidentin bezeichnete Kunst als „Lebensmittel“. In diesem Sinne waren die Festspiele heuer so wichtig wie ein Bissen Brot. Mein Kartenkontingent war durch die Eindampfung des Festivals zwar auf ein Minimum geschrumpft, aber auf den „Jedermann“ wollte ich nicht um die Burg verzichten.", "Hätten sie auch alles zum 100.  Geburtstag abgesagt, das Spiel auf dem Domplatz wohl nicht. Dem jährlichen Ritual kam heuer eine noch größere Bedeutung zu als sonst. Stadt als Bühne Ende August konnte ich dann sehen, dass die Stadt tatsächlich wieder zur Bühne geworden war.", "Das begann beim Frühstück an der Salzach, wo ein paar Tische weiter auch der „Teufel“ Platz nahm. Den „Jedermann“ erspähte man etwas später in einem Gastgarten im Festspielbezirk. Der Festspielabend selbst begann mit perfektem Spätsommerwetter.", "Die Maskenpflicht beim Aufsuchen der Plätze nahm ich gerne hin. Enttäuscht war ich von jenen Zuschauern, die bei den ersten Regentröpfchen bereits hastig nach ihren Pelerinen griffen und bald an den Rand des Domplatzes eilten.", "War für sie dieses Live-Erlebnis etwa kein „Lebensmittel“? Jedermann Tobias Moretti schienen die Wetterkapriolen am wenigsten zu stören. Er spielte auch im prasselnden Regen noch so, als gehöre das alles zur Inszenierung.", "Als die „Guten Werke“ (Mavie Hörbiger) vor Kälte zitterten, und der Abbruch fix war, sagte er: „Schade, ich wäre heute so gerne gestorben.“ Der Tod hatte ohnehin schon anderes vor. Quietschfidel radelte er – mitten durch die abziehenden Festspielgäste – davon.", "Im Jahr der Pandemie konnte sogar ein Regenabbruch entzücken. Peter Temel © Bild: EPA/CHRISTIAN BRUNA Tatort Zeitgeschichte: In den 80ern war es fast überall trist, nicht nur in Duisburg In meiner Umgebung schwärmt man – generationenübergreifend – über The Crown.", "Und man kann mittagessenlang darüber debattieren, ob nun die erste Staffel die bisher beste war oder doch die vierte, in der erstmals Diana auftaucht.", "Für mich hingegen musste Netflix nicht erfunden werden – auch nicht für die vielen Abende im Lockdown, an denen es keine Theaterpremieren gab und gibt. Die Vielfalt an Sendern reicht mehr als für eine Überforderung.", "Die „Selbstisolation“ ermöglichte es etwa, Fernsehgeschichte aufzuarbeiten. Anlässlich des Jubiläums „50 Jahre Tatort“, dem auch das Lustige Taschenbuch von Walt Disney (Band 539) mit einer Titelgeschichte inklusive Persiflagen auf Prof.", "Karl-Friedrich Boerne und Freddy Schenk Tribut zollt, kramten die deutschen Fernsehanstalten jede Menge alter Folgen heraus. Und man kam aus der Verwunderung nicht heraus.", "Etwa wenn Curd Jürgens zwei Damen erdrosselt, um den Mord an seiner ebenfalls rothaarigen, viel zu jungen Ehefrau als das Werk eines abartigen Serienkillers erscheinen zu lassen. Interessanterweise war es in den 80er-Jahren fast überall trist, nicht nur in Duisburg.", "Sogar in München! Der Bayrische Rundfunk brachte an einem Abend gleich vier Folgen hintereinander, und man konnte einfach nicht aufhören (wie bei The Crown).", "Zuerst ein kleines, an Ödön von Horváth erinnerndes Meisterwerk von Michael Kehlmann mit Walter Kohut – und Gustl Bayrhammer als Melchior Veigl, der seinen Dackel in der Aktentasche herumträgt; dann der Monaco Franze als steifer Ludwig Lenz im Trenchcoat;", "und schließlich das weiterhin aktive Gespann Ivo Batic und Franz Leitmayr.  ; Meine Güte, waren Miroslav Nemec und Udo Wachtveitl damals, in den 90ern, jung und unbedarft! Diese Feststellung gilt auch für die Kölner Ermittler: Klaus Behrendt gab als Max Ballauf einen echten Don-Johnson-Verschnitt.", "Doch der Tatort ist mehr als Fernsehgeschichte. Denn Zeitgeschichte wird nicht nachgestellt (wie eben in The Crown), sie ist allgegenwärtig. In der Mode wie den Themen. Und aus der Distanz viel authentischer, als man es für möglich gehalten hätte.", "Bloß den legendären Tatort mit Nastassja Kinski aus 1977 hab’ ich immer noch nicht gesehen. Thomas Trenkler Eine tote Maus mit Gruß der BBC und der Zauber des Theaters im Park Es ist für mich, als wär’s gestern gewesen.", "Am 30.  Juni 1978 heiratete Prince Michael of Kent standesamtlich im Wiener Rathaus Marie Christine von Reibnitz. Sie wohnten wie Princess Anne mit Leibwächter und anderen Mitgliedern des englischen Hochadels im Hotel im barocken Palais Schwarzenberg.", "Ich verdiente dort damals mein Studium in Nachtdiensten an der Rezeption. An der erschien unter anderen auch Lord Louis Mountbatten, Urenkel der Kaiserin Victoria und der letzte Vize-König von Indien, prägend für Prinz Philip und dessen Sohn Prinz Charles, im Frack mit zahlreichen Orden.", "Sein Biograf nannte ihn einen Mann von „monströser Eitelkeit“. Ein Jahr später wurde er von irischen Terroristen mit seiner Jacht in die Luft gejagt.", "Durchlaucht mit Humor Während des Festes abends im Palais mit Ballett und Galadiner stand plötzlich der Gast von Zimmer 28, ein Journalist, im Foyer und übergab mir eine tote Maus in hölzerner Mausefalle – auf der Rückseite mit „Kind regards BBC London“ beschriftet – für den Hoteldirektor.", "Der erschien um 4 Uhr früh beim Empfang gemeinsam mit Karl von Schwarzenberg. Der blickte amüsiert auf die Mausefalle mit Kadaver und sagte: „Heute Vormittag stand ich vor dem Palais im Gespräch mit der Prinzessin von Jugoslawien und dem Freiherrn von Hannover.", "Auf einmal erschien auf der Balustrade eine riesige Ratte.“ Der Fürst hielt sich den Bauch und gestand heiter: „Ich hab’ so gelacht.“ Theater im Grünen Rückkehr mehr als 40 Jahre später: Das Hotel ist seit langem geschlossen, das Palais in einem beklagenswerten Zustand.", "Aber die Familie Schwarzenberg hat ihren bezaubernden Privatgarten heuer im Sommer geöffnet: für das „Theater im Park“ mit Open-Air-Bühne unter herrlichen Platanen am Belvedere, eine Initiative des Kulturmanagers Georg Hoanzl sowie des Simpl- und Globe-Wien-Chefs Michael Niavarani.", "Das Duo hat im Stillstand kulturelles Miteinander auch unter schwierigen Bedingungen möglich gemacht. Und „Theater im Park“ mit Kabarett, Comedy, Klassik, Pop, Wienerlied, Jazz, Lesungen und Theater gibt’s auch 2021 (www.theaterimpark.at). © Bild:", "Daniel Hinterramskogler Vom Hunger, bewegt zu werden Ich hatte eigentlich nicht erwartet, dass mir das Beethoven-Jubiläumsjahr viel Großes eröffnen würde.  : Auch die Ankündigung, dass ausgerechnet das Kunsthistorische Museum (KHM) dazu eine Ausstellung anbieten würde, schien mir reichlich forciert.", "Dass die Schau „Beethoven bewegt“, deren Eröffnung scheinbar endlos hinausgezögert werden musste, dann zum tatsächlichen Lichtblick wurde, war also eine Überraschung.", "Beethovens Musik hatte damit nur mittelbar zu tun – diente sie der multidisziplinären Schau doch vor allem als Kristallisationskern, um verschiedene Formen des künstlerischen Ausdrucks – von Notenhandschriften über Tonaufnahmen, Zeichnungen und Skulpturen bis hin zu Videos und Gemälden – miteinander zu kombinieren.  ", "Dass diese Kombination in einer außergewöhnlichen Ausstellungsarchitektur stimmig gelang, war die eine Sache.", "Doch auch die äußeren Umstände trugen dazu bei, dass sich der Wert ästhetischer Erlebnisse in diesem Rahmen besonders nachdrücklich wahrnehmen ließ (und, wenn die angekündigten Wiedereröffnungszeiten halten, noch bis 24. 1. 2021 erleben lässt).", "Die Selbstverständlichkeit, konzentriert schauen und hören zu können, war 2020 hinweggefegt, der ästhetische Sinn wurde ausgehungert.", "Dieser Zustand ist gewiss nicht vergleichbar mit dem Verlust, den Beethoven mit seiner fortschreitenden Taubheit erlebte und im berühmten, auch im KHM affichierten „Heiligenstädter Testament“ beklagte.", "Doch das um Schönheit stets gerungen werden muss, dass Dankbarkeit angebracht ist für das, was wir sehen, hören und erleben dürfen – diese Erkenntnis verband das Beethoven-Jahr 2020 durchaus mit dem Corona-Jahr 2020.  Aus der Verknappung heraus ergab sich eine neue Wertschätzung – für die bildende Kunst und ihre Welt, an der ich von Berufs wegen partizipieren darf, aber auch an der Musik und an den vielen anderen Ausprägungen der Kultur, die jedes Leben zu bereichern imstande ist.  ", "Aus dem KHM habe ich etwa neben vielen Bildern Beethovens Waldsteinsonate mitgenommen – ein Stück nur, aber auch eine ganz eigene Welt für sich. Michael Huber © Bild: KHM/J.Baldessari Courtesy of the artist Sprüth Magers" ],
  "articleContentTranslated" : [ "În loc de o listă cu cele mai bune: Departamentul de cultură rezumă întâlnirile personale cu cultura în anul pandemiei. De fapt, ar exista un clasament aici.", "Probabil cu premierele remarcabile de la Netrebkos și Burgtheater și concertele de stadion și acea fineță a lucrurilor mici pe care, de obicei, îți place să le aduci pe perdea cu astfel de ocazii.", "Dar bufetul cultural pe care îl poți mânca, din bogăția căruia putea fi gustat aici, a fost o masă din meniul limitat de după-amiază din acest an. Ei bine, așa cum este cu postul: apreciezi cu atât mai mult ceea ce primești oricum.", "Foamea de cultură a fost mare în echipa de redacție KURIER în acest an cumplit.", "Și acum, în loc să ne uităm la cele mai bune dintre cele mai bune, este important să ne uităm înapoi emoțional: acolo unde cultura a avut un efect deosebit de intens în acest an al penuriei, ce ne-a însoțit prin numeroasele seri gratuite și ce ne-a atins.", "Ce va rămâne din acest an este disperarea comună - artiști și public, cultură înfometați și șomeri, separați și conectați în același timp de un mic ecran.", "Igor Levit, care joacă serile suportabile; Patrick Stewart, care trimite în fiecare zi un sonet Shakespeare ca un memento că cultura gândește în termeni de secole, nu de săptămâni de blocare. Helga Rabl-Stadler, care, cu o insolență prietenoasă, se asigură că politicienii își amintesc și de artă.", "Salutul ușor de la Opera de Stat peste limitele genului acum nule, când Eddie Van Halen a murit. Primul concert după primul blocaj la Konzerthaus - Levit din nou! - și senzația de auz cu urechi noi după pauza lungă.", "Cărți, cărți, cărți ca acea formă de artă al căror consum nu s-a schimbat; o oază binevenită a celor neschimbate în schimbarea exterioară. Multe ore cu jocuri și certitudinea că consumați cea mai valabilă cultură de criză aici.", "Și anume cel care oferă cea mai mare scăpare din lume pentru bani. A fost anul în care cultura a fost singură, în producție și în consum. Iată deci rapoartele despre cultura KURIER din această singurătate comună.", "Grădina lui Bruce Springsteen a fost în Schwechat anul acesta. Într-un an în care teatrul era în lipsă - ne întrebăm cât va mai trece până la înființarea cluburilor de teatru ilegale în care cei din interior consumă substanța interzisă - anul acesta a trebuit să Fanatic de teatru care caută droguri de substituție.", "De exemplu, să urci singur pe scenă. La începutul lunii octombrie a existat o fereastră de timp: apariția era permisă.", "Așa că am profitat de ocazie, împreună cu partenerul meu de scenă, colega și fosta soție Birgit Braunrath, pentru a aduce în cele din urmă programul nostru de cabaret „Happy divorced” pe scenă.", "Minunatul Forum al Teatrului din Schwechat ne-a oferit ospitalitate pentru o săptămână întreagă, au existat măsuri stricte de securitate, iar publicul a venit oricum (sau oricum). O bună educație interzice să renunți la vanitatea ta, dar observația este permisă:", "A fost o săptămână specială, de neuitat, care ne-a amintit pe noi toți - interpreții, tehnicienii, organizatorii și publicul - că a juca pe o scenă nu este ceva care poate fi luat de la sine, ci mai degrabă un lux și o experiență cu totul specială. :", "Multe mulțumiri tuturor celor implicați că mi s-a permis să fac parte din el. Nici concertele rock nu au fost posibile nici în 2020, iubitorii de muzică s-au bazat pe înregistrări.", "Cel mai impresionant al anului a venit de la Bruce Springsteen - și, interesant, a fost înregistrat „live”: Springsteen și trupa sa E Street au jucat muzică împreună în hambarul său în același timp.", "Rezultatul a fost nimic mai puțin decât un concert live fără public, o piesă de muzică captivantă din punct de vedere muzical și liric care a făcut anul mai suportabil. „Scrisoare către tine” este o sărbătoare a muzicii în sine, o odă a puterii vindecătoare a jocului împreună.", "Apropo de jocuri: din toate lucrurile, un serial de televiziune a devenit un omagiu adus jocurilor. „The Ladies Gambit” (Netflix) se concentrează pe o tânără - dar adevăratul actor principal este jocul de șah.", "Concluzie: o serie impresionant jucată, fascinantă. © Imagine: APA / AFP / GEOFF ROBINS Nicio mențiune a mucegaiului pe perdeaua de duș că nu ai „Șoimul maltez” de Dashiell Hammett a fost tradusă din nou, Kampa Verlag, 24,70 euro, traducătorul premiat german se numește pociao.", "Detectivul privat Sam Spade (în filmul din 1941 Humphrey Bogart) mormăie puțin mai modern atunci când domnișoara Wonderly bate la ușă, ochi înalți, albastru cobalt, bucle roșii ruginite, dar asta nu ar trebui să distragă atenția:", "Pentru că mai memorabil decât vânătoarea păsării cu diamant a fost ceea ce se spune în postfața lui Heiko Arntz despre Dashiell Hammett: Americanul a citit cărți de non-ficțiune ca un căutător pentru care căutarea era mai importantă decât găsirea. :", "A studiat retina ochiului un an întreg, a citit totul despre broaștele țestoase și întrebarea dacă puteți auzi păsări mai bine cu un aparat auditiv decât cu urechile „normale”, pe care nu le-a investigat doar teoretic.", "Cunoștințe inutile? Nu, asta nu are absolut nimic de-a face cu fragmentele pe care le obțineți, de exemplu. B. citește în revista Stern („Aproximativ 25 la sută dintre oameni strănut când se uită în lumină” etc.). Hammett dorea cunoștințe mai aprofundate și voia să rămână singur cu ea.", "Nu-i păsa să-l umfle nicăieri. Voia să știe ... fără un scop, singur, fără să comunice. 2020 a fost anul în care nu numai că a fost posibil să înțelegem astfel de sentimente solitare de fericire, ci să le simțim.", "Joschi Bakernikow a scris: „Ar trebui ca nava mea să nu ajungă la debarcader. / Nu este vorba despre realizarea a ceva, / Este vorba despre mersul pe o cale însorită. ”Nu trebuie să fii educat tare.", "Puteți totuși să judecați matrița de pe perdeaua de duș folosind o cheie specială de identificare și să faceți distincția între matrița pentru udare și matrița pentru cap. Chiar dacă nu aveți o perdea de duș, puteți.", "Nici nu aveți nevoie de mucegai pentru asta și nimeni nu va dori să vă vorbească despre asta. Splendid. Peter Pisa Nebunia muzicală normală, excepțională De unde să începem? Poate pe 1 ianuarie, când lumea era încă bine.", "Andris Nelsons a condus un concert de Anul Nou foarte bun al Filarmonicii din Viena. Mai puțin de o săptămână mai târziu (pe 6 ianuarie) următoarele sărbători: 150 de ani de Musikverein - în ceea ce privește clădirea, nu Societatea Prietenilor Muzicii.", "Conducătorul Semles Bychkov al Alles Schön a condus concertul de gală cu vedete de top ca soliști în locul dirijorului de secol Mariss Jansons, care a murit în 2019. Apoi, există Balul Filarmonic (cel mai nobil și mai frumos bal din toate, pentru că și asta este cultura!)", "iar pentru cei mai în vârstă chiar și o coroană de flori Elmayer datorită unui debutant care este personal apropiat de mine. Apoi, 10 martie. Totul oprit! Blocarea 1 (câți mai sunt?) Grăbit din nou la teatru și totul s-a terminat.", "Tot? Nu! La fel ca în benzile desenate „Asterix”, diferitele case ca un mic sat galic au sfidat acest virus de nedescris. Din iunie 100 de persoane (mai târziu chiar și un pic mai mult) au fost permise să intre în case.", "Ar putea avea loc Festivalul de la Salzburg și Festivalul de muzică Grafenegg. Un mare mulțumire organizatorilor! Totul diferit O mărturisire personală: Autorul acestor replici avea lacrimi în ochi când a auzit Filarmonica din Viena în Sala de Aur (inclusiv:", "cu Daniel Barenboim și Riccardo Muti) auzit în direct. © Imagine: APA / MUSIKVEREIN / DIETER NAGL Toamna a început conform planului - a existat o operațiune de joc. :", "Începe „Die Fledermaus” la Vienna Volksoper - „Fericit este cine uită (anul acesta)”, apoi musicalul „Sweet Charity” și alte producții. Ai putea merge tot acolo!", "Totul nou Opera de stat, sub noul regizor Bogdan Roščić, s-a bazat pe multe (da, de asemenea, a cumpărat) producții și voci noi și a început o serie de succese. Haus am Ring este din nou unul dintre jucătorii globali.", "Spectacole în fața câtorva spectatori, care au dat curaj. Teatrul an der Wien a obținut un succes cu „Zazà” (și măștile) lui Leoncavallo, care a fost completat cu „Porgy and Bess” de Gershwin. Și apoi, datorită ORF, a venit opera de televiziune.", "Lacrimile curg așa și așa. Prin TV sau live. Deci, 2021 nu poate decât să se îmbunătățească. Dar muzica și-a afirmat măreția. Toată lumea nu avea voie să moară De la mijlocul lunii martie, raportarea culturală consta în principal din rapoarte de anulare: Bayreuth, Erl, St.", "Margarethen, Mörbisch, Bregenz; se aștepta doar respingerea de la Salzburg. Se vor gândi doar la cum să le spună salzburgerilor că nu există un festival aniversar, s-a gândit.", "Când Helga Rabl-Stadler a surprins pe toată lumea în luna mai cu anunțul că vrea să acționeze ca un „spărgător de gheață” și să continue cu festivalul, și-au dorit noroc, dar s-au îndoit că conceptul ar putea dura o lună.", "Președintele a numit arta „mâncare”. În acest sens, festivalul din acest an a fost la fel de important ca o mușcătură de pâine. Cota mea de bilete se micșorase la minimum din cauza evaporării festivalului, dar nu am vrut să mă lipsesc de „Jedermann” în jurul castelului.", "Dacă ar fi anulat totul pentru împlinirea a 100 de ani, probabil că jocul de pe Domplatz nu ar fi fost. Ritualul anual a fost chiar mai important în acest an decât de obicei.Orașul ca scenă La sfârșitul lunii august am putut vedea că orașul devenise de fapt o scenă din nou.", "A început la micul dejun pe Salzach, unde și „diavolul” a luat loc la câteva mese distanță. „Jedermann” a fost văzut puțin mai târziu într-o grădină de oaspeți din cartierul festivalului. Seara de festival în sine a început cu o vreme perfectă la sfârșitul verii.", "Am acceptat cu bucurie cerința de mască atunci când merg în locuri. Am fost dezamăgit de acei spectatori care și-au apucat în grabă pelerinele la primele picături de ploaie și s-au grăbit în curând la marginea pieței catedralei.", "Nu a fost această experiență live „mâncare” pentru tine? Toată lumea, Tobias Moretti, părea să fie cel mai puțin deranjată de vremea ciudată. Chiar și în ploaia bătătorită, el a acționat ca și cum toate acestea ar aparține producției.", "Când „Guten Werke” (Mavie Hörbiger) a tremurat de frig și anularea a fost remediată, el a spus: „Ce păcat, aș fi vrut să mor azi.” Moartea avea oricum alte planuri. Quietschfidel a mers cu bicicleta - chiar prin oaspeții festivalului în retragere - departe.", "În anul pandemiei, chiar și o ploaie ar putea încânta. Peter Temel © Imagine: EPA / CHRISTIAN BRUNA Tatort istoria contemporană: În anii '80 era morocănos peste tot, nu doar în Duisburg. În zona mea oamenii se bucură - de-a lungul generațiilor - despre Coroană.", "Și poți lua prânzul dacă primul sezon a fost cel mai bun de până acum sau al patrulea, în care apare Diana pentru prima dată.", "Pentru mine, totuși, Netflix nu a trebuit să fie inventat - nici măcar pentru numeroasele seri de închidere când au existat și nu există premiere de teatru. Varietatea canalelor este mai mult decât suficientă pentru a vă copleși.", "„Autoizolarea” a făcut posibil, de exemplu, să ne împăcăm cu istoria televiziunii. Cu ocazia celei de-a 50-a aniversări a scenei crimei, care a fost însoțită și de broșura amuzantă de Walt Disney (volumul 539) cu o poveste de copertă care include satirele de pe Prof.", "Karl-Friedrich Boerne și Freddy Schenk aduc un omagiu, posturile de televiziune germane au săpat multe episoade vechi. Și nu puteai ieși din uimire.", "De exemplu, atunci când Curd Jürgens sugrumează două femei pentru a face uciderea soției sale, de asemenea, cu părul roșu, mult prea tânără soție pare a fi opera unui criminal pervers în serie. Interesant este că a fost moros aproape peste tot în anii 80, nu doar în Duisburg.", "Chiar și la München! Bayrischer Rundfunk a rulat patru episoade la rând într-o singură seară și pur și simplu nu te-ai putut opri (la fel ca și Coroana).", "Mai întâi o mică capodoperă care amintește de Ödön von Horváth de Michael Kehlmann cu Walter Kohut - și Gustl Bayrhammer în rolul lui Melchior Veigl, care își poartă dachshund-ul în servietă; apoi Monaco Franze ca Ludwig Lenz rigid într-un trench;", "și în cele din urmă echipa încă activă Ivo Batic și Franz Leitmayr. ; Bunătatea mea, Miroslav Nemec și Udo Wachtveitl erau tineri și fără experiență în anii 90! Această constatare se aplică și anchetatorilor din Köln: Klaus Behrendt a oferit un adevărat amestec Don Johnson ca Max Ballauf.", "Dar scena crimei este mai mult decât istoria televiziunii. Deoarece istoria contemporană nu este recreată (ca în Coroana), este omniprezentă. La modă ca la teme. Și de la distanță este mult mai autentic decât ați fi crezut posibil.", "Singurul lucru pe care încă nu l-am văzut este legendarul loc al crimei cu Nastassja Kinski din 1977. Thomas Trenkler Un șoricel mort cu salutări de la BBC și magia teatrului din parc Pentru mine a fost ca ieri.", "La 30 iunie 1978, prințul Mihai de Kent s-a căsătorit cu Marie Christine von Reibnitz la Primăria Vienei. La fel ca prințesa Anne, au locuit cu bodyguarzi și alți membri ai aristocrației engleze în hotelul din barocul Palais Schwarzenberg.", "Pe atunci, îmi făceam studiile acolo în schimburi de noapte la recepție. Printre alții, Lord Louis Mountbatten, strănepotul împărătesei Victoria și ultimul vice-rege al Indiei, care a modelat prințul Philip și fiul său, prințul Charles, îmbrăcat în cozi cu numeroase medalii, a apărut la.", "Biograful său l-a numit un om al „vanității monstruoase”. Un an mai târziu a fost aruncat în aer pe iahtul său de teroriști irlandezi.", "Alteță cu umor În timpul serii în Palais cu balet și cină de gală, oaspetele din camera 28, un jurnalist, a stat brusc în foaier și mi-a întins un șoarece mort într-o capcană de șoareci din lemn - etichetată cu „Salutări BBC London” pe spate Manager hotel.", "A apărut la recepție la ora 4 dimineața împreună cu Karl von Schwarzenberg. S-a uitat amuzat la capcana pentru șoareci cu carcasa și a spus: „În această dimineață stăteam în fața palatului vorbind cu prințesa Iugoslaviei și cu baronul Hanovrei.", "Deodată, un șobolan imens a apărut pe balustradă. ”Prințul și-a ținut stomacul și a mărturisit vesel:„ Am râs atât de mult. ”Teatrul în verde Revine peste 40 de ani mai târziu: hotelul a fost închis de mult timp, palatul într-unul stare deplorabilă.", "Dar familia Schwarzenberg și-a deschis grădina privată fermecătoare în această vară: pentru „Theater im Park” cu o scenă în aer liber sub platani frumoși la Belvedere, o inițiativă a managerului cultural Georg Hoanzl și a șefului Simpl și Globe Vienna Michael Niavarani .", "Duo-ul a făcut posibilă unirea culturală chiar și în condiții dificile. Și „Theater im Park” cu cabaret, comedie, muzică clasică, pop, cântec vienez, jazz, lecturi și teatru va fi disponibil și în 2021 (www.theaterimpark.at). © Imagine:", "Daniel Hinterramskogler Foamea de mișcat Nu mă așteptam de fapt ca anul aniversar Beethoven să se deschidă mult pentru mine. : Anunțul că Muzeul Kunsthistorisches (KHM) din toate locurile va oferi o expoziție despre acest lucru mi s-a părut, de asemenea, foarte forțat.", "A fost o surpriză faptul că spectacolul „Beethoven Moves”, a cărui deschidere părea să fie întârziată la nesfârșit, apoi transformat într-o adevărată rază de speranță.", "Muzica lui Beethoven a fost legată doar indirect de ea - a servit spectacolul multidisciplinar în primul rând ca un nucleu de cristalizare pentru a combina diferite forme de expresie artistică - de la manuscrise muzicale la înregistrări sonore, desene și sculpturi la videoclipuri și picturi.", "Faptul că această combinație a reușit într-un mod armonios într-o extraordinară arhitectură expozițională a fost un lucru.", "Dar circumstanțele externe au contribuit, de asemenea, la faptul că valoarea experiențelor estetice ar putea fi percepută în mod deosebit cu emfază în acest context (și, dacă vremurile de redeschidere anunțate se mențin, pot fi încă experimentate până la 24 ianuarie 2021).", "Abilitatea evidentă de a privi și auzi într-o manieră concentrată a fost distrusă în 2020, simțul estetic a murit de foame.", "Această stare de fapt nu este cu siguranță comparabilă cu pierderea pe care Beethoven a suferit-o cu surditatea sa progresivă și a plâns-o în celebrul „Testament Heiligenstadt”, care este, de asemenea, aplicat pe KHM.", "Dar asta trebuie întotdeauna luptat pentru frumusețe, recunoștința este potrivită pentru ceea ce ni se permite să vedem, să auzim și să experimentăm - această cunoaștere a legat definitiv anul Beethoven 2020 cu anul Corona 2020. Lipsa a dus la o nouă apreciere - pentru artele vizuale și lumea sa, la care mi se permite să particip din cauza profesiei mele, dar și în muzică și în multe alte forme de cultură care pot îmbogăți fiecare viață.", "De la KHM, de exemplu, am luat Sonata Waldstein a lui Beethoven împreună cu multe poze - doar o singură piesă, dar și o lume proprie. Michael Huber © Imagine: KHM / J.Baldessari Amabilitatea artistului Sprüth Magers" ]
}