{
  "sourceCountry" : "austria",
  "articleTitle" : "Coronavirus: Anschober deutete mögliche weitere Verschärfungen an",
  "targetLanguage" : "romanian",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober (Grüne) hat am Samstag im Ö1-\\\"Morgenjournal\\\" eine mögliche weitere Verschärfung der Maßnahmen zur Eindämmung des Coronavirus angedeutet.", "Solche stehen demnach im Raum, sollten über 850 Intensivbetten mit Covid-19-Patienten belegt sein.  Aktuell hält man ungefähr bei der Hälfte, der tägliche Zuwachs in diesem Bereich war in jüngster Vergangenheit aber enorm.", "Ende nächster Woche werde man nachjustieren müssen, wenn die Ziele nicht erreicht würden.  Ob der Lockdown funktioniere hänge davon ab, wie sehr die Menschen mitmachen.", "Er \\\"hoffe sehr\\\", dass die Maßnahmen ausreichen.  Von Schuldzuweisungen halte er jedenfalls nichts, egal gegen wen.  Aktuell gebe es keinen Plan, die Schulen zu schließen, betonte Anschober außerdem im Ö1-Mittagsjournal.", "Was aber passiere, wenn die Zahlen steigen, könne er nicht sagen - auch nicht für den Handel.  SPÖ-Chefin Pamela Rendi-Wagner forderte unterdessen, die Bundesregierung müsse \\\"ihren Blindflug im Corona-Krisenmanagement endlich beenden\\\".", "Aktuell entscheide es sich, ob das Infektionsgeschehen eingedämmt werden kann oder nicht.  Die Regierung handle aber erst, wenn \\\"Feuer am Dach\\\" sei, meinte die frühere Gesundheitsministerin in einer Presseaussendung.", "Nun sei es Zeit, unabhängige Experten ans ruder zu lassen.  Diese müssten beurteilen, \\\"ob die Maßnahmen der Bundesregierung ausreichen oder nicht\\\".  Wenn nur noch ein Viertel der Corona-Fälle rückverfolgbar ist, \\\"verdeutlicht das den Blindflug der Regierung\\\", meinte die SPÖ-Vorsitzende.", "Das Monitoring einer unabhängigen Expertenkommission sei \\\"unbedingt erforderlich, um evidenzbasiert Lockerungen und Anpassungen vorzunehmen und um für die Zeit nach dem Lockdown lernen zu können" ],
  "id" : "3BUgyDko",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-anschober-deutete-moegliche-weitere-verschaerfungen-an/401090031",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Coronavirus: Anschober a indicat o posibilă strângere suplimentară",
  "articleContentTranslated" : [ "Ministrul Sănătății, Rudolf Anschober (Verzii), a sugerat sâmbătă o posibilă înăsprire a măsurilor de limitare a coronavirusului în Ö1 - \\ \"Jurnalul de dimineață \\\".", "Acestea sunt, prin urmare, în cameră dacă peste 850 de paturi de terapie intensivă sunt ocupate cu 19 pacienți Covid. În prezent este în jur de jumătate, dar creșterea zilnică în această zonă a fost enormă în trecutul recent.", "La sfârșitul săptămânii viitoare va trebui să se facă reajustări dacă obiectivele nu sunt atinse. Dacă funcționarea blocării depinde de cât de mult participă oamenii.", "El „speră foarte mult” că măsurile sunt suficiente. În orice caz, el nu crede în blamare, indiferent de cine. În prezent, nu există niciun plan de închidere a școlilor, a subliniat Anschober și în jurnalul Ö1 de prânz.", "Dar nu a putut spune ce s-ar întâmpla dacă cifrele vor crește - nici măcar pentru comercianții cu amănuntul. Liderul SPÖ, Pamela Rendi-Wagner, a cerut între timp ca guvernul federal să „pună capăt în cele din urmă zborului său orb în managementul crizei coronei”.", "În prezent se decide dacă procesul de infecție poate fi conținut sau nu. Guvernul va acționa numai dacă există un „incendiu pe acoperiș”, a declarat fostul ministru al sănătății într-un comunicat de presă.", "Acum este timpul să lăsăm experții independenți să ia volanul. Aceștia ar trebui să judece „dacă măsurile luate de guvernul federal sunt suficiente sau nu”. Dacă doar un sfert din cazurile corona pot fi urmărite, \"acest lucru ilustrează zborul orb al guvernului\", a spus președinta SPÖ.", "Monitorizarea unei comisii independente de experți este „absolut necesară pentru a face facilități și ajustări bazate pe dovezi și pentru a putea învăța pentru timpul de după blocare" ]
}