{
  "sourceCountry" : "austria",
  "articleTitle" : "Nach Todesdrohungen gegen Zadic: 68-Jähriger in Anstalt eingewiesen",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Der 68-Jährige betreibt seit etlichen Jahren eine umstrittene Website, die zunächst mit rassistischen und fremdenfeindlichen Inhalten auffiel.  Im weiteren Verlauf begann der Mann von einem bevorstehenden \\\"Systemwechsel\\\" zu schwadronieren.", "Er prophezeite die Wiedererrichtung des Kaiserreichs, Todesurteile, Hinrichtungen und Straflager.  Im Spätsommer 2020 wurde er konkreter.  Das \\\"Auslöschen\\\" der Bundesregierung durch Dritte stünde bevor, die schwangere Justizministerin, werde die Geburt ihres Kindes \\\"garantiert nicht mehr erleben\\\", verbreitete der Mann auf seiner Website.", "Darauf hin war für die Staatsanwaltschaft Gefahr im Verzug gegeben.  Sie ließ sich eine Festnahmeanordnung gerichtlich bewilligen, für den 68-Jährigen klickten die Handschellen.", "Drohungen nicht konkret genug Die Drohungen waren nach rechtlicher Prüfung für die Anklagebehörde aber nicht konkret genug, um dieses Ermittlungsverfahren separat zu verfolgen.", "\\\"Für die Erfüllung des Tatbestands wäre es erforderlich, dass der Verdächtige Einfluss hat, dass das passiert, was er androht\\\", erläuterte Bussek im Gespräch mit der APA.", "Diesen Eindruck habe der Mann aber nicht vermittelt, er habe sich - was das Umsetzen der Drohungen betrifft - in seinen Postings auf Dritte bezogen.  Weiters sei dem Mann nicht nachzuweisen gewesen, dass er überhaupt den Vorsatz hatte, dass Zadic bzw. die Regierung Kenntnis von seinen Drohungen erlangen.", "Um eine gefährliche Drohung strafrechtlich zu verfolgen, sei es aber erforderlich, dass der Verdächtige darauf abzielt, dass diese die Adressaten erreicht, sagte Bussek.", "\\\"Ich habe mich wohl verrannt\\\" Im prozessgegenständlichen Verfahren ging es um diffamierende Äußerungen gegen Schwarze und Moslems, die der 68-Jährige seit 2016 veröffentlicht hatte.", "Beispielsweise stellte er \\\"Belohnungen\\\" für das Töten bzw.  Foltern von muslimischen Mitbürgern in Aussicht.  Zu den inkriminierten Passagen meinte er zunächst vor einem Schöffensenat (Vorsitz: Christoph Bauer): \\\"Ich habe mich wohl verrannt.\\\" Die Grenzen dessen, was er sagen bzw. schreiben dürfe, \\\"kann man als Nichtjurist gar nicht festlegen\\\".", "Es gebe \\\"so viele Minenfelder, da kann man eigentlich nur mehr die ganze Website zusperren.\\\"\\\" \\\"Ich will nicht eingesperrt sein\\\" Der psychiatrische Sachverständige bescheinigte dem Pensionisten ein krankhaftes Wahngebilde und stufte ihn als zurechnungsunfähig ein.", "Er empfahl im Fall eines Schuldspruchs die Einweisung des 68-Jährigen in eine Anstalt für geistig abnorme Rechtsbrecher, wo eine therapeutische Behandlung des 68-Jährigen gewährleistet sei.", "Ansonsten sei \\\"mit großer Wahrscheinlichkeit damit zu rechnen, dass er wieder solche Delikte begeht.\\\" Der 68-Jährige sei weder krankheitseinsichtig noch zu einer Therapie bereit, was der Betroffene im Anschluss gleich mit einer Wortmeldung bestätigte: \\\"Ich will mir helfen lassen, aber nicht in einer Zelle.", "Nur ambulant.  Ich will nicht eingesperrt sein in eine Zelle.\\\" \\\"Dass Sie krank sind, ist unzweifelhaft.  Und Ihre Taten sind gefährlich\\\", stellte das Gericht am Ende fest." ],
  "id" : "3BXhyW8W",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/nach-todesdrohungen-gegen-zadic-68-jaehriger-in-anstalt-eingewiesen/401087055",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "După amenințări cu moartea împotriva lui Zadic: un tânăr de 68 de ani a fost admis în instituție",
  "articleContentTranslated" : [ "Băiatul de 68 de ani conduce un site controversat de câțiva ani, care a atras inițial atenția prin conținutul său rasist și xenofob. În cursul următor, omul a început să discute despre o iminentă „schimbare de sistem”.", "El a profețit restabilirea imperiului, condamnările la moarte, execuții și lagăre penale. La sfârșitul verii 2020 a devenit mai specific. „Ștergerea” guvernului federal de către o terță parte este iminentă, ministrul justiției însărcinate cu siguranță nu va trăi pentru a vedea nașterea copilului ei ”, a spus bărbatul pe site-ul său.", "Prin urmare, a existat un pericol iminent pentru parchetul public. Ea a primit un ordin de arestare aprobat de instanță, iar cătușele au făcut clic pentru tânărul de 68 de ani.", "Amenințările nu sunt suficient de specifice După o examinare juridică, amenințările nu au fost suficient de specifice pentru ca acuzarea să continue această anchetă separat.", "\"Pentru ca infracțiunea să fie îndeplinită, ar fi necesar ca suspectul să aibă o influență asupra a ceea ce a amenințat că se va întâmpla\", a spus Bussek într-un interviu acordat APA.", "Omul nu a transmis însă această impresie că s-a referit la terți în postările sale în ceea ce privește punerea în aplicare a amenințărilor. Mai mult, nu a fost posibil să-i demonstreze omului că are intenția ca Zadic sau guvernul să devină conștienți de amenințările sale.", "Pentru a urmări penal o amenințare periculoasă, este necesar ca suspectul să urmărească să ajungă la destinatari, a spus Bussek.", "\\ \"Cred că m-am pierdut \\\" Litigiul se referea la declarații defăimătoare împotriva negri și musulmani pe care tânărul de 68 de ani le publicase din 2016.", "De exemplu, el a promis „recompense” pentru uciderea sau torturarea colegilor musulmani. În ceea ce privește pasajele incriminate, el a spus inițial în fața unui senat de consilieri (președinte: Christoph Bauer): \"Probabil că m-am pierdut.\" Limitele a ceea ce i se permite să spună sau să scrie, \"ca non-avocat nu pot fi deloc determinate\" .", "Există \\ \"atât de multe câmpuri minate încât poți bloca de fapt doar întregul site web. \\\" \\ \"\\\" Nu vreau să fiu închis \\ \"Expertul psihiatric a certificat pensionarul o iluzie patologică și l-a clasificat ca nebun.", "În cazul unui verdict de vinovăție, el a recomandat ca tânărul de 68 de ani să fie transferat într-o instituție pentru încălcarea legilor anormale psihic, unde tratamentul terapeutic pentru tânărul de 68 de ani era garantat.", "În caz contrar, este „foarte probabil să comită din nou astfel de infracțiuni.” Tânărul de 68 de ani nu este nici conștient de boală, nici pregătit pentru terapie, ceea ce persoana în cauză a confirmat imediat cu o cerere de a vorbi: „Vreau să mă ajut pleacă, dar nu într-o celulă.", "Doar ambulatoriu. Nu vreau să fiu închis într-o celulă. \\ \"\\\" Că ești bolnav este fără îndoială. Iar acțiunile tale sunt periculoase \", a concluzionat instanța la final." ]
}