{
  "id" : "3cH3HLyf",
  "url" : "https://kurier.at/politik/inland/ibiza-video-information-an-hofburg-fuer-strache-schier-unglaublich/401170399",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T06:03:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4901140/46-174102863.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ibiza-Video: Information an Hofburg für Strache \"schier unglaublich\"",
  "articleTitleTranslated" : "Videoclip din Ibiza: Informații către Hofburg pentru Strache „aproape de necrezut”",
  "articleContent" : [ "Der ehemalige FPÖ-Chef und Vizekanzler Heinz-Christian Strache hält von den Aussagen des Ibiza-Drahtziehers Julian H. in mehreren Interviews nicht viel, ist aber von einem Aspekt überrascht:", "\"Schier unglaublich ist es, dass - neben einem SPÖ-, ÖVP- und NEOS-Umfeld - nun offenbar sogar das Umfeld des Bundespräsidenten (Alexander, Anm.)  : Van der Bellen oder gar er selbst vom Video zuvor informiert und gewusst haben soll\", sagte er im Gespräch mit der APA.", "Nach Straches Ansicht zeigt sich nach den Aussagen des derzeit in Deutschland inhaftierten Privatdetektivs einmal mehr \"die jahrelange kriminelle Energie eines Komplotts\", dem neben H. auch Rechtsanwalt M. angehöre, \"der trotz des kriminell erstellten Videos und Dokumentenfälschung nach wie vor als Anwalt mit einer Lizenz arbeiten kann\".  ", "Es handle sich um \"eine Bande, die mit kriminellen Methoden den erfolgreichsten FPÖ-Obmann zu Fall bringen wollte und letztlich auch zu Fall gebracht hat\". Auch seinen einstigen Sicherheitschef Oliver R. zählt Strache nach wie vor zum von ihm vermuteten \"Spesen- und Ibiza-Netzwerk\".", "Dieser habe über Jahre \"Spesenkonstruktionen und Lügen mit Teilen meines ehemaligen Umfelds\" aufgebaut, \"um mich in ein schiefes Licht zu rücken und anzupatzen\". Strache fordert nun die Ermittlungsbehörden auf, \"noch entschiedener und schneller zu agieren\"." ],
  "articleContentTranslated" : [ "Fostul șef al FPÖ și vicecancelarul Heinz-Christian Strache nu se gândește prea mult la declarațiile lui Julian H. în mai multe interviuri, dar este surprins de un aspect:", "„Este aproape de necrezut că - pe lângă un mediu SPÖ, ÖVP și NEOS - acum se pare că chiar și mediul președintelui federal (Alexander, notă): Van der Bellen sau chiar el însuși ar fi trebuit să informeze și să știe despre videoclip în prealabil” a spus el într-un interviu cu APA.", "Potrivit lui Strache, conform declarațiilor detectivului privat încarcerat în prezent în Germania, „anii energiei criminale a unui complot”, căruia H. îi aparține și avocatul M., „este în continuare avocat în ciuda videoclipului creat penal și falsificarea de documente cu o singură licență poate lucra“.", "Este vorba despre „o bandă care a vrut să doboare cel mai de succes președinte FPÖ folosind metode criminale și, în cele din urmă, l-a doborât”. Strache îl mai numără și pe fostul său șef de securitate, Oliver R., în „rețeaua de cheltuieli și Ibiza” pe care o suspectează.", "De-a lungul anilor, el a construit „structuri de cheltuieli și minciuni cu părți din fostul meu mediu”, „pentru a mă pune într-o lumină strâmbă și a mă strica”. Strache cere acum autorităților de anchetă să „acționeze și mai decisiv și mai rapid”." ]
}