{
  "id" : "3COkiyrn",
  "url" : "https://www.derstandard.at/story/2000124650816/welche-harten-lockdownregeln-kuenftig-gelten-koennten?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-04T16:25:23Z[UTC]",
  "author" : "Vanessa Gaigg, Gabriele Scherndl",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Welche harten Lockdownregeln künftig gelten könnten",
  "articleTitleTranslated" : "Ce reguli de blocare dură s-ar putea aplica în viitor",
  "articleContent" : [ "Die Corona-Regeln sollen auf neue rechtliche Beine gestellt werden. Eine Novelle des Epidemiegesetzes und des Covid-19-Maßnahmengesetzes ging in Begutachtung.", "Geht sie in dieser Form durch, würde das Gesundheitsminister Rudolf Anschober (Grüne) deutlich mehr Möglichkeiten zum Erlassen von Maßnahmen gegen die Corona-Pandemie geben. Ein Überblick über das, was künftig theoretisch möglich wäre.", "Frage: Was ist eigentlich der Zweck dieser Gesetze? Antwort: Sie sind die Basis für alle Corona-Verordnungen, die die diversen Lockdowns im Detail regeln.", "Bisher waren die Maßnahmen nur gerechtfertigt, um \"einen drohenden Zusammenbruch der medizinischen Versorgung oder ähnlich gelagerte Notsituationen zu verhindern\". Das wird nun erweitert.", "So muss künftig nur \"eine nicht mehr kontrollierbare Verbreitung\" vorliegen – also etwa das Contact-Tracing zusammenbrechen. Dann können zum Beispiel Ausgangssperren verhängt werden. Frage: Aber Ausnahmen wird es weiter geben, oder?", "Antwort: Die Novelle würde dem Gesundheitsminister wohl einen extrem großen Spielraum geben.", "Laut dem Verfassungsjuristen Bernd-Christian Funk könnten nach dem neuen Entwurf – sollte eben eine \"nicht mehr kontrollierbare Verbreitung\" kommen – sogar die bisherigen Ausnahmen von der Ausgangsbeschränkung eingeschränkt werden.", "Das wären noch gravierendere Einschnitte in das alltägliche Leben, als wir sie im Frühling hatten. Funk spricht von einem \"Hammer\". Doch nicht alle Ausnahmen könnten beseitigt werden, sagt Funk. Die Abwendung von Lebensgefahr etwa müsse immer erlaubt bleiben.", "Dieser Interpretation widerspricht das Gesundheitsministerium: Ein Mindestmaß an Ausnahmen (Abwendung von Gefahr für Leib und Leben, Hilfeleistung, familiäre Pflichten, Grundbedürfnisse, berufliche Zwecke, Aufenthalt im Freien) müsse es immer geben.", "Einschränkungen können außerdem zeitlich befristet sein. Laut Funk sei etwa eine Verordnung denkbar, die vorsieht, dass man zum Beispiel am Wochenende auch keine engen Familienmitglieder treffen kann, was bisher ja als Ausnahme galt.", "Aus dem Gesundheitsministerium heißt es dazu: \"Nach unserer Lesart der Novelle ist das nicht wahr\". Frage: Es gibt auch neue Strafen. Welche sind das? Antwort: Es soll künftig einen Straftatbestand geben für Personen, die \"Veranstaltungen gewerbsmäßig organisieren\".", "Wird missachtet, dass eine Veranstaltung eigentlich untersagt ist, droht künftig eine Geldstrafe von bis zu 30.000 Euro oder bis zu sechs Wochen Haft. Wer eine Veranstaltung organisiert, aber nicht bewilligen lässt oder Auflagen ignoriert, riskiert bis zu 3.600 Euro bzw. bis zu vier Wochen Haft.", "In den Erläuterungen zum Gesetz heißt es, da gehe es vor allem um \"Veranstaltungsunternehmen\" und \"sonstige Personen, die Veranstaltungen entgeltlich und in Erwerbserzielungsabsicht organisieren\".", "Neu ist auch, dass wer an einer untersagten Veranstaltung teilnimmt, 1.450 Euro Strafe bzw. vier Wochen Haft riskiert. Wer Auflagen verletzt – das war schon bisher so –, muss mit bis zu 500 Euro Strafe bzw. einer Woche Haft rechnen.", "Frage: Was bedeutet das für Demonstrationen? Antwort: Demonstrationen dürften in der Regel nicht unter die Definition einer gewerbsmäßigen Veranstaltung fallen. Der Rechtsanwalt Florian Horn weist aber darauf hin, dass \"gewerbsmäßig\" in dem Zusammenhang nicht näher definiert werde.", "Es sei bei einer engen Auslegung möglich, dass bestimmte Versammlungen dann schon unter diesen Begriff fallen könnten. Etwa wenn eine professionelle NGO eine Versammlung organisiert und bei dieser angestellte Mitarbeiter tätig sind, zu deren Lohnarbeitstätigkeit auch Versammlungsorganisation zählt.", "Privatpersonen dürften aber von der Regelung nicht berührt sein. Zudem wurden Demonstrationen bisher ohnehin immer von Regelungen in puncto Veranstaltungen ausgenommen, laut Gesundheitsministerium soll das auch künftig so bleiben.", "Frage: Apropos Veranstaltungen, was hat es mit dieser \"Vier-Personen-Regel\" auf sich? Antwort: Das ist eine entscheidende Änderung, auch wenn sie auf den ersten Blick kaum einen Unterschied macht.", "Bisher war es so: Die Regelungen, wie viele Personen man treffen darf, fußten auf einem Gesetzespassus, der Veranstaltungen regulieren sollte. Dieser zielte auf das \"Zusammenströmen größerer Menschenmengen\" ab.", "Das wird nun genauer definiert: Statt \"größerer Menschenmengen\" reichen nun schon vier Personen aus zwei Haushalten aus. Alles darüber kann theoretisch als Veranstaltung gelten. Generell regelt das Gesetz nur, wie weit der Gesundheitsminister gehen darf.", "Deshalb kann die Verordnung auch lockerer sein, als es theoretisch möglich wäre.", "Außerdem, und auch das wäre neu, soll künftig in den Verordnungen nach \"Art und Größe der Veranstaltung, nach der Beschaffenheit des Ortes der Zusammenkunft sowie nach dem Grad persönlicher Beziehungen zwischen den Teilnehmern differenziert werden\".", "Also etwa danach, ob die Teilnehmerinnen und Teilnehmer einander kennen. Damit, so heißt es in der Erläuterung, soll \"klargestellt werden, dass private Treffen unter Personen, die einander kennen, anders behandelt werden können als Veranstaltungen, bei denen die Teilnehmer einander fremd sind\".", "Frage: Wo ist dann der Unterschied – es gilt doch ohnehin schon mehr oder weniger genau diese Regelung? Antwort: Das stimmt. Laut der aktuell gültigen Verordnung dürfen sich vier Personen aus zwei Haushalten (plus sechs Kinder) treffen.", "Heikel ist aber, dass sich die aktuell geltende Verordnung auf den alten Gesetzestext stützt, der sich eben noch auf das \"Zusammenströmen größerer Menschenmengen\" bezieht. Es war nicht genau definiert, wann eine Menschenmenge als groß gilt.", "Unter Juristen war immer umstritten, ob vier Personen (plus sechs Kinder) wirklich schon als \"große Menge\" anzusehen sind.", "Nun will die Regierung aber offenbar das dazu passende Gesetz schaffen, damit die Verordnung auf rechtlich sicheren Beinen steht – es solle mehr Rechtssicherheit geschaffen werden. Das kritisiert Rechtsanwalt Horn als \"Versuch, die jetzt rechtswidrigen Verordnungen zu retten\".", "Die bisherige Regelung, die sich auf das Zusammenströmen größerer Menschenmengen bezieht, sei ausreichend. Frage: Heißt das, wenn ich mehr als drei Freunde oder zwei Freunde aus unterschiedlichen Haushalten treffe, kann es passieren, dass ich 1450 Euro zahlen muss?", "Antwort: Sofern die Polizei in der Zusammenkunft eine Veranstaltung erkennt, ja. Da würde dann auch der eingehaltene Zwei-Meter-Abstand nicht helfen.", "Aus rechtlicher Sicht stellt sich aber die Frage, inwiefern sich solche kleinen Zusammenkünfte mit ausreichend Abstand von Zufallsbegegnungen im öffentlichen Raum unterscheiden. Diese Diskussion wird in unterschiedlichen Ausführungen schon seit fast einem Jahr geführt.", "Frage: Was ist mit der Maskenpflicht, soll sich da auch etwas ändern? Antwort: Nur für manche. Bisher gab es ja die sogenannten Berufsgruppentests, die für bestimmte Personen regelmäßige Tests vorgeschrieben haben.", "Wer sich nicht testen lassen wollte, durfte stattdessen FFP2-Maske tragen – das soll künftig keine Alternative mehr sein. Das betrifft etwa auch Lehrer. In der Praxis würde die Verweigerung des Tests damit künftig als Dienstrechtsverletzung gelten, heißt es aus dem Bildungsministerium.", "Die möglichen Konsequenzen reichen dabei von der Belehrung bis hin zur Entlassung. Die FPÖ sprach daraufhin von \"Zwangstests\".", "Die SPÖ äußerte sich vorsichtiger: Sie gehe davon aus, dass die Regierung vor solch einer Änderung eine Verständigung mit Arbeitnehmer- und Dienstgebervertretern findet, meinte deren Chefin Pamela Rendi-Wagner.", "Frage: Was ändert sich für besonders betroffene Gebiete? Antwort: Da wird künftig etwas differenziert. Schon jetzt– und damit wurden rechtliche Unschärfen ausgeräumt – ist, was regionale Maßnahmen angeht, im Gesetz nicht mehr von \"Ortschaften\" die Rede, sondern von \"Epidemiegebieten\".", "Damit erspart Anschober sich, so wie im Falle Tirol vor einigen Wochen, die Debatte darum, welche regionalen Maßnahmen er anordnen kann, und kann so wertvolle Zeit sparen. Nun soll auch noch genauer definiert werden, wie solche Maßnahmen aussehen können.", "Und die können weitreichend sein: Sollten gelindere Mittel nicht ausreichen, kann der Gesundheitsminister verbieten, dass bestimmte Epidemiegebiete verlassen oder betreten werden. Frage: Ab und bis wann gilt das Ganze?", "Antwort: Nun durchläuft der Gesetzesänderungsantrag die Begutachtungsfrist, diese endet am 9. März, erst dann kann es beschlossen werden. Die Bestimmungen im Covid-Maßnahmengesetz sind mit Ende Juni 2021 begrenzt.", "Bei den Änderungen des Epidemiegesetzes ist kein Ablaufdatum definiert, diese wären dann dauerhaft gültig – oder bis zur nächsten Novelle. (Vanessa Gaigg, Gabriele Scherndl, 4.3.2021) Der Artikel wurde nach einer Stellungnahme des Gesundheitsministeriums aktualisiert." ],
  "articleContentTranslated" : [ "Regulile corona vor fi puse pe un nou nivel legal. A fost examinată o modificare a Legii epidemiilor și a Legii măsurilor Covid-19.", "Dacă va trece prin această formă, ministrul sănătății Rudolf Anschober (verzi) ar oferi semnificativ mai multe oportunități de a lua măsuri împotriva pandemiei coroanei. O privire de ansamblu asupra a ceea ce teoretic ar fi posibil în viitor.", "Întrebare: Care este scopul acestor legi? Răspuns: Ele stau la baza tuturor reglementărilor Corona care reglementează în detaliu diferitele blocaje.", "Până în prezent, măsurile au fost justificate doar pentru a „preveni un colaps iminent al îngrijirilor medicale sau situații de urgență similare”. Asta se extinde acum.", "În viitor, va trebui să existe doar „o distribuție care nu mai poate fi controlată” - de exemplu urmărirea contactelor se va prăbuși. Apoi, de exemplu, pot fi impuse strambe. Întrebare: Dar vor mai exista excepții, nu?", "Răspuns: Modificarea ar oferi ministrului sănătății o marjă de manevră extrem de mare.", "Potrivit avocatului constituțional Bernd-Christian Funk, potrivit noului proiect - în cazul în care ar exista o „distribuție care nu mai poate fi controlată” - chiar și excepțiile anterioare de la restricția de ieșire ar putea fi restricționate.", "Asta ar fi reduceri chiar mai grave în viața de zi cu zi decât am avut în primăvară. Funk vorbește despre un „ciocan”. Dar nu toate excepțiile ar putea fi eliminate, spune Funk. Evitarea pericolului mortal, de exemplu, trebuie permisă întotdeauna.", "Ministerul Sănătății contrazice această interpretare: trebuie să existe întotdeauna un minim de excepții (evitarea pericolului pentru viață și membre, acordarea de asistență, îndatoriri familiale, nevoi de bază, scopuri profesionale, a fi în aer liber).", "Restricțiile pot fi, de asemenea, limitate în timp. Potrivit lui Funk, este posibilă o reglementare care stipulează că, de exemplu, nu poți întâlni membri apropiați ai familiei în weekend, care anterior era considerat o excepție.", "De la Ministerul Sănătății scrie: „Conform lecturii noastre despre roman, acest lucru nu este adevărat”. Întrebare: Există și noi sancțiuni. Care sunt? Răspuns: În viitor va exista o infracțiune penală pentru persoanele care „organizează evenimente pe bază comercială”.", "Dacă este ignorat faptul că un eveniment este interzis, există riscul unei viitoare amenzi de până la 30.000 de euro sau până la șase săptămâni de închisoare. Oricine organizează un eveniment, dar nu îl aprobă sau ignoră condițiile, riscă până la 3.600 de euro sau până la patru săptămâni de închisoare.", "În explicațiile legii se spune că este vorba în primul rând de „companii de evenimente” și „alte persoane care organizează evenimente contra cost și cu intenția de a obține profit”.", "Noutatea este că oricine ia parte la un eveniment interzis riscă o amendă de 1.450 de euro sau patru săptămâni de închisoare. Oricine încalcă condițiile - așa a fost deja până acum - se poate aștepta la o amendă de până la 500 de euro sau la o săptămână de închisoare.", "Întrebare: Ce înseamnă acest lucru pentru demonstrații? Răspuns: De regulă, demonstrațiile nu ar trebui să se încadreze în definiția unui eveniment comercial. Avocatul Florian Horn subliniază însă că „reclama” nu este definită mai detaliat în context.", "Cu o interpretare restrânsă, este posibil ca anumite ansambluri să intre sub acest termen. De exemplu, atunci când un ONG profesionist organizează o întâlnire și angajează angajați a căror activitate salarială include și organizarea de întâlniri.", "Cu toate acestea, persoanele private nu ar trebui să fie afectate de regulament. În plus, demonstrațiile au fost întotdeauna exceptate de la reglementări în ceea ce privește evenimentele, potrivit Ministerului Sănătății, acest lucru ar trebui să rămână așa și în viitor.", "Întrebare: Vorbind despre evenimente, despre ce este această „regulă pentru patru persoane”? Răspuns: Aceasta este o schimbare decisivă, chiar dacă cu greu face diferența la prima vedere.", "Până acum a fost așa: Regulamentele cu câte persoane puteți întâlni s-au bazat pe un pasaj de lege care trebuia să reglementeze evenimentele. Aceasta a vizat „confluența mulțimilor mai mari”.", "Acest lucru este definit acum mai precis: în loc de „mulțimi mari”, patru persoane din două gospodării sunt acum suficiente. Orice lucru de mai sus poate conta teoretic ca un eveniment. În general, legea reglementează doar cât de departe poate ajunge ministrul sănătății.", "Prin urmare, reglementarea poate fi mai slabă decât ar fi teoretic posibilă.", "În plus, și asta ar fi și nou, ordonanțele se vor diferenția în viitor în funcție de „tipul și dimensiunea evenimentului, natura locului întâlnirii și gradul de relații personale dintre participanți”.", "De exemplu, în funcție de faptul dacă participanții se cunosc. Acest lucru, așa cum se menționează în explicație, este menit să „clarifice faptul că întâlnirile private între oameni care se cunosc pot fi tratate diferit față de evenimentele în care participanții sunt străini unul de celălalt”.", "Întrebare: Care este diferența atunci - se aplică deja această regulă mai mult sau mai puțin exact oricum? Răspuns: Așa este. Conform reglementării valabile în prezent, patru persoane din două gospodării (plus șase copii) au voie să se întâlnească.", "Totuși, ceea ce este dificil este că ordonanța aplicabilă în prezent se bazează pe vechiul text legal, care se referă încă la „confluența mulțimilor mari”. Nu era exact definit când o mulțime era considerată mare.", "Între avocați a fost întotdeauna controversat dacă patru persoane (plus șase copii) trebuie să fie considerate cu adevărat ca o „mulțime mare”.", "Acum, însă, guvernul aparent dorește să creeze legea corespunzătoare, astfel încât regulamentul să se afle pe o bază legală sigură - ar trebui creată o mai mare siguranță juridică. Avocatul Horn critică acest lucru ca fiind o „încercare de a salva reglementările acum ilegale”.", "Regulamentul anterior, care se referă la confluența unor mulțimi mai mari, este suficient. Întrebare: Asta înseamnă că, dacă întâlnesc mai mult de trei prieteni sau doi prieteni din gospodării diferite, se poate întâmpla să trebuiască să plătesc 1450 de euro?", "Răspuns: Dacă poliția recunoaște un eveniment în cadrul întâlnirii, da. Nici distanța de doi metri menținută nu ar ajuta.", "Din punct de vedere juridic, însă, se pune întrebarea în ce măsură întâlnirile atât de mici diferă de întâlnirile întâmplătoare din spațiul public cu suficientă distanță. Această discuție se desfășoară în diferite versiuni de aproape un an.", "Întrebare: Ce se întâmplă cu cerința de mască, ar trebui să se schimbe ceva? Răspuns: Numai pentru unii. Până în prezent au existat așa-numitele teste ocupaționale de grup, care au prescris teste regulate pentru anumite persoane.", "Celor care nu doreau să fie testați li sa permis să poarte în schimb o mască FFP2 - aceasta nu ar trebui să mai fie o alternativă în viitor. Acest lucru se aplică și profesorilor, de exemplu. În practică, refuzul de a susține testul ar fi considerat în viitor o încălcare a legii serviciilor, potrivit Ministerului Educației.", "Consecințele posibile variază de la instrucțiuni până la concediere. FPÖ a vorbit apoi despre „teste obligatorii”.", "SPÖ s-a exprimat cu mai multă precauție: presupun că guvernul va găsi o înțelegere cu reprezentanții angajaților și angajatorilor înainte de o astfel de modificare, a spus șeful lor Pamela Rendi-Wagner.", "Întrebare: Ce se va schimba pentru zonele afectate în mod special? Răspuns: Ceva va fi diferențiat în viitor. Deja acum - și incertitudinile juridice au fost clarificate - legea nu mai vorbește despre „localități” în ceea ce privește măsurile regionale, ci despre „zone epidemice”.", "Acest lucru salvează Anschober, ca în cazul Tirolului de acum câteva săptămâni, dezbaterea despre măsurile regionale pe care le poate comanda și, astfel, poate economisi timp prețios. Acum vrem să definim mai precis cum pot arăta astfel de măsuri.", "Și acestea pot fi de anvergură: dacă nu sunt suficiente mijloace mai îngăduitoare, ministrul sănătății poate interzice părăsirea sau intrarea anumitor zone epidemice. Întrebare: Din când în când până când se aplică totul?", "Răspuns: Acum modificarea legii durează perioada de revizuire, care se încheie pe 9 martie, numai atunci se poate decide. Prevederile din Legea măsurilor Covid sunt limitate la sfârșitul lunii iunie 2021.", "Nu există o dată de expirare definită pentru modificările Legii epidemiilor; acestea ar fi apoi valabile definitiv - sau până la următorul amendament. (Vanessa Gaigg, Gabriele Scherndl, 4 martie 2021) Articolul a fost actualizat după o declarație a Ministerului Sănătății." ]
}