{
  "id" : "3cSYU3C0",
  "url" : "https://www.diepresse.com/5946431/Nordische-WM_Teenager-als-neuer-Koenig-der-Kombinierer?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T15:19:00Z[UTC]",
  "author" : "Markku Datler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/3/f/5946431/22CD6189-C765-4713-8F7A-2D658F8B793B_v0_l.jpg",
  "imageCopyright" : "GEPA pictures APA/AFP/CHRISTOF STACHE REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Teenager als neuer König der Kombinierer",
  "articleTitleTranslated" : "Adolescenții ca noul rege al combinatorilor",
  "articleContent" : [ "Der Tiroler Johannes Lamparter, 19, stürmt in Oberstdorf zu Gold im Großschanzen-Einzel. Österreich zweiter WM-Titel dieser Sparte ist für den Youngster ein Meilenstein und Wegweiser. Wenn sich Christoph Bieler heiser schreit, ist einer seiner Athleten in der Loipe unterwegs.", "Und als Johannes Lamparter im Großschanzen-Bewerb als Führender bei ihm im 10-km-Rennen vorbeizog, konnte man Bieler getrost bis ins 15 Gehminuten entfernte Zentrum des idyllischen Allgäuer Kurortes hören.", "Dieses „Gemma“ fuhr jedem in Mark und Bein, für Lamparter war es jedoch der finale Antrieb, um zum großen Coup auszuholen.", "Der erst 19-Jährige Tiroler stürmte sensationell zum Titel, er gewann Österreichs zweites Gold bei dieser WM und das zweite im Einzel nach Bernhard Gruber 2015.  Es ist, für einen Teenager, ein Meilenstein.", "Der aus dem kleine Tiroler Ort Rum stammende Lamparter strahlte. Hinter seiner Maske konnte jeder das breite Grinsen getrost erkennen, Worte wie „brutal“, „geil“ und „perfekt“ stammelte er und dankte allen, die ihm diesen Erfolg ermöglicht hätten.", "Also von den Eltern bis zum Servicemann, freilich auch Bieler, der immer „an dieses Juwel geglaubt“ hatte und den er als Verantwortlicher für das Springen auch optimal geschult hatte für den 138-m-Flug von der Schattenberg-Schanze, der den Weg zu Gold geebnet hatte.", "„Weltmeister mit 19, das ist schon ein Wahnsinn“, versuchte Cheftrainer Christoph Eugen das Erlebte in Worte zu fassen. Dass Lamparters Talent und Taktikgeschick herausragend seien, wurde oft betrachtet, aus allen Sichtweisen sogar.", "Doch dieser Sprung, in Kombination mit der schnellsten Laufleistung – schneller als Dominator Jarl-Magnus Riiber, der zweiter wurde –, waren fürwahr Meisterstücke. In Oberstdorf hatte der WM-Debütant mit dem Team bereits Bronze erreicht, im Normalschanzen-Rennen war er Siebenter geworden.", "Dass er erst vor wenigen Wochen bei der Junioren-WM Gold gewonnen hat, unterstreicht nur den Wert dieser Leistung. Lamparter werde kein Großer werden, sagte Eugen mit felsenfester Überzeugung. Der Teenager sei es bereits.", "Denn diese „Zündung“ könnte auch für seinen weiteren Karriereweg essenziell sein. Das im Februar 2022 bereits Winterspiele in Peking anstehen, wollte Eugen in diesem Augenblick nicht hören.", "Dann wäre das Ganze noch unvorstellbarer: das Märchen vom ehemaligen Gewichtheber, der für den KSV Rum mit 74 Kilogramm im Stoßen und 60 Kilogramm im Reißen den Vize-Staatsmeistertitel stemmen konnte, die Nordische WM gewann und bei Olympia . . .", "Lamparter hat nach Bronze und Gold auch im Team-Sprint am Samstag Chancen auf Edelmetall. Zuerst aber wollte er „richtig feiern“, durchatmen und den Augenblick sickern lassen. Ob er dann im Team-Hotel auch wieder einen Schuhplattler hinlegt zuletzt?", "Der Teenager ist eloquent, spontan und von seinen Vorhaben überzeugt. Darum hatte er auch keinen Augenblick daran gedacht, in der Loipe zu taktieren, sondern (ohne Rücksicht auf Verluste) auf das Tempo gedrückt.", "Dass er noch keinen Weltcupsieg hat, aber Weltmeister wurde, ist imposant. Gold sei die erste Selbstbestätigung, sagt ÖSV-Sportdirektor Mario Stecher. „Von Talent konnte man ja fast gar nicht mehr reden.", "Jetzt ist er in der Weltspitze angekommen“, als jüngster Medaillengewinner der Nordischen Szene." ],
  "articleContentTranslated" : [ "Tirolezul Johannes Lamparter, în vârstă de 19 ani, se apropie de aur în individul de deal mare din Oberstdorf. Cel de-al doilea titlu de campion mondial al Austriei în această divizie este o piatră de hotar și un ghid pentru tânăr. Când Christoph Bieler țipă răgușit, unul dintre sportivii săi este pe pistă.", "Iar când Johannes Lamparter l-a trecut în competiția de deal mare ca lider în cursa de 10 km, Bieler a putut fi auzit cu încredere până în centrul stațiunii idilice Allgäu, aflată la 15 minute de mers pe jos.", "Această „Gemma” i-a alungat pe toți cei din marmură, dar pentru Lamparter a fost ultima încercare de a lovi lovitura mare.", "Singurul tirolez de 19 ani a asaltat titlul senzațional, a câștigat al doilea aur al Austriei la această Cupă Mondială și al doilea la individual după Bernhard Gruber în 2015. Este o piatră de hotar pentru un adolescent.", "Lamparterul din micul oraș tirolez Rum a strălucit. În spatele măștii, toată lumea putea vedea cu încredere zâmbetul larg, a bâlbâit cuvinte precum „brutal”, „mișto” și „perfect” și a mulțumit tuturor celor care i-au făcut posibil acest succes.", "Deci, de la părinți la omul de serviciu, desigur și de la Bieler, care „credea întotdeauna în această bijuterie” și care, în calitate de persoană responsabilă de sărituri, se antrenase de asemenea în mod optim pentru zborul de 138 m de la saltul de schi Schattenberg, a condus la modul în care aveau aur nivelat.", "„Campion mondial la 19 ani, este uimitor”, a încercat să exprime antrenorul Christoph Eugen. Talentul și abilitățile tactice ale lui Lamparter sunt remarcabile a fost adesea luat în considerare, chiar și din toate punctele de vedere.", "Dar acest salt, în combinație cu kilometrajul cel mai rapid - mai rapid decât Dominator Jarl-Magnus Riiber, care a ajuns pe locul doi - au fost cu adevărat capodopere. La Oberstdorf, debutantul Cupei Mondiale a obținut deja bronzul cu echipa, iar în cursa normală pe deal a fost al șaptelea.", "Faptul că a câștigat aurul la Campionatele Mondiale de juniori în urmă cu doar câteva săptămâni nu face decât să sublinieze valoarea acestei realizări. Lamparter nu va fi grozav, a spus Eugen cu convingere fermă. Adolescentul este deja.", "Pentru că această „aprindere” ar putea fi, de asemenea, esențială pentru calea sa de carieră. Eugen nu a vrut să audă că Jocurile de iarnă de la Beijing sunt deja programate pentru februarie 2022.", "Atunci totul ar fi și mai inimaginabil: basmul fostului halterofil care a reușit să ridice titlul vice-național pentru KSV Rum cu 74 de kilograme la împingere și 60 de kilograme la smuls, a câștigat Cupa Mondială nordică și la jocurile Olimpice. . .", "După bronz și aur, Lamparter are și șanse de metal prețios în sprintul echipei sâmbătă. Dar mai întâi a vrut să „sărbătorească cu adevărat”, să respire adânc și să lase momentul să se scurgă. Va ajunge să pună un Schuhplattler în hotelul echipei?", "Adolescentul este elocvent, spontan și convins de planurile sale. De aceea, nu se gândise o clipă să facă manevre în pista de schi fond, ci în schimb a apăsat ritmul (indiferent de pierderi).", "Faptul că nu a câștigat încă o Cupă Mondială, dar a devenit campion mondial este impresionant. Aurul este prima confirmare de sine, spune directorul sportiv al ÖSV, Mario Stecher. „Cu greu ai mai putea vorbi despre talent.", "Acum a ajuns în topul lumii ”ca cel mai tânăr medaliat de pe scena nordică." ]
}