{
  "id" : "3d57Tosm",
  "url" : "https://sport.orf.at/stories/3071362/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-03T12:29:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Stoch mit Sieg auf Bergisel neuer Leader",
  "articleTitleTranslated" : "L-a lovit cu victorie pe noul lider al lui Bergisel",
  "articleContent" : [ "Stoch holte sich bei schwierigen, weil wechselnden Windverhältnissen mit Sprüngen auf 127,5 und 130,0 m seinen zweiten Sieg auf dem Bergisel nach 2018.  Damals hatte der Pole alle vier Tournee-Springen und die Gesamtwertung für sich entschieden.", "Am Ende hatte der Olympiasieger von 2014 und 2018 exakt zwölf Punkte Vorsprung auf Lanisek. Garmisch-Sieger und Tournee-Titelverteidiger Kubacki fehlten 13,3 Zähler auf seinen 33-jährigen Landsmann, der seinen 37.  Erfolg in einem Einzel-Springen feierte.", "Der Pole übernahm damit auch die Gesamtführung in der Tournee-Wertung. Stoch profitierte auch vom Rückfall der Konkurrenz.", "Der bisherige Tournee-Spitzenreiter Halvor Egner Granerud aus Norwegen und sein deutscher Verfolger Karl Geiger aus Deutschland waren auf dem Bergisel bereits im ersten Durchgang vom Wind verweht worden, schafften es als 29. bzw. 30. gerade noch in die Entscheidung und landeten letztendlich nach einer Steigerung auf den Plätzen 15 und 16.  Detail am Rande:", "Ohne K. : -o. -Modus wären sowohl Granerud – der in der Tournee-Wertung nun Dritter ist – als auch Geiger nach dem ersten Sprung ausgeschieden. Kraft rehabilitiert sich Bei den Österreichern wurden beim ersten von zwei Heimbewerben die in der Quali geschürten Hoffnungen hingegen etwas enttäuscht.", "Kraft rehabilitierte sich zwar für den enttäuschenden 28.  Platz am Neujahrstag in Garmisch-Partenkirchen, hatte jedoch so wie die restlichen Österreicher mit den Podestplätzen nichts zu tun. Unmittelbar hinter dem Salzburger landete Michael Hayböck auf Rang neun.", "Nach dem ersten Sprung war der Oberösterreicher als Vierter noch in Schlagdistanz zum Stockerl gelegen. Bei Kraft überwog jedenfalls die Genugtuung über eine deutliche Steigerung im Vergleich zu Garmisch.", "„Ich bin sehr zufrieden, die Sprünge waren sehr okay, sehr gut. Es ist auch knapp gewesen bis auf Kamil, der uns heute wieder einmal ein bisschen abgezockt hat und sein pures Können blitzen hat lassen.", "Dahinter war es eng, da hat vielleicht das Glück ein wenig gefehlt, aber ich bin zufrieden“, sagte der 27-Jährige im ORF-Interview. Kraft bester Österreicher Der Weltcup-Titelverteidiger schafft es nach der Enttäuschung von Garmisch diesmal wieder in die Top Ten.", "Auch Hayböck konnte mit nach einer bisher enttäuschenden Tournee mit dem Top-Ten-Platz gut leben. „Ich bin sicher nicht unzufrieden, auch wenn es knapp Richtung Stockerl war.", "Ich wollte im zweiten Durchgang keinen braven Sprung machen, habe attackiert, und ich denke, beim Skifliegen wäre der schon gegangen. Aber es war nicht so viel Aufwind, und ich habe über den Vorbau Gas rausnehmen müssen.", "Aber ich nehme den einen sehr guten Durchgang in jedem Fall mit nach Bischofshofen“, so der Oberösterreicher.Rückschlag für Aschenwald Daniel Huber konnte bei den wechselnden Windverhältnissen seinen zweiten Platz aus der Quali nicht bestätigen und musste sich mit dem 17.  Rang zufriedengeben.", "Auch für Philipp Aschenwald setzte es auf seiner Heimschanze einen Rückschlag. Der Tiroler, vor dem Springen auf dem Bergisel in der Tournee-Wertung Sechster, erwischte keinen guten Tag und landete als 22. diesmal im geschlagenen Feld.", "Aschenwald bleibt als Neunter jedoch bester Österreicher in der Gesamtwertung. Für Maximilian Steiner und Thomas Lackner gab es mit den Rängen 24 bzw. 28 immerhin Weltcup-Punkte. Von den insgesamt zwölf Österreichern am Start hatten es sechs in die Entscheidung geschafft.", "Nicht im zweiten Durchgang dabei waren u. a. Jan Hörl, Markus Schiffner und der bisher letzte österreichische Bergisel-Sieger Gregor Schlierenzauer. Der Tiroler Routinier hatte 2013 für den letzten Heimsieg in der Tiroler Landeshauptstadt gesorgt.", "Die Tournee wird am Mittwoch mit dem Dreikönigsspringen in Bischofshofen abgeschlossen.", "Die Qualifikation ist für Dienstag (16.30 Uhr, live in ORF1) angesetzt. 22.  Platz für Aschenwald Nach den Plätzen acht und sechs konnte der Tiroler ausgerechnet auf seiner Heimschanze nicht in den Kampf um die Spitzenplätze eingreifen.", "Stoch denkt nicht an Gesamtsieg Auf der Paul-Außerleitner-Schanze hat Stoch alle Chancen, für den zweiten polnischen Tournee-Sieg in Folge zu sorgen. In Innsbruck konnte ihm von der Konkurrenz niemand das Wasser reichen.", "„Ich fühle mich fantastisch, das war natürlich ein toller Tag für mich, aber auch für das Team. Es ist toll, so einen Job auf dieser Schanze zu machen, die ich so sehr mag. Es ist eine meiner Lieblingsschanzen, es ist nett“, sagte Stoch im ORF-Gespräch.", "Der 33-Jährige geht mit 15,2 Punkten Vorsprung auf Titelverteidiger Kubacki ins Finale. Granerud hat als Dritter 20,6 Zähler Rückstand auf den Polen.", "Mit einem neuerlichen Triumph wollte sich Stoch nicht beschäftigen: „Ich denke nicht an die Gesamtführung, Skispringen ist tricky, und du musst aufpassen mit deinen Gedanken.", "Ich will einfach mein bestes Skispringen zeigen, dann werden wir sehen, was herauskommt.“ Richtig sauer war nach der Niederlage in Innsbruck hingegen der bisherige Spitzenreiter Granerud. „Es fühlt sich wie Innsbruck an, tut mir leid, das zu sagen.", "Ich hatte hier noch nie einen guten Wettkampf, ich weiß auch nicht genau warum. Es ist einfach wie jedes Jahr. Ich habe wahrscheinlich Fehler gemacht, aber es waren nicht solche, dass ich sonst 150 Meter gesprungen wäre“, sagte der Norweger.Bergiselspringen in Innsbruck:" ],
  "articleContentTranslated" : [ "Stoch a câștigat a doua victorie pe Bergisel după 2018 într-o perioadă dificilă, deoarece schimbarea condițiilor de vânt cu salturi pe 127,5 și 130,0 m. În acel moment, polonezul câștigase toate cele patru competiții de tur și clasamentul general.", "În cele din urmă, campioana olimpică din 2014 și 2018 a avut exact 12 puncte înaintea lui Lanisek. Câștigătorul lui Garmisch și campionul în apărarea turneului, Kubacki, a fost la 13,3 puncte mai puțin decât compatriotul său de 33 de ani, care și-a sărbătorit cel de-al 37-lea succes într-o competiție individuală.", "Polonezul a preluat conducerea generală în clasamentul turneului. Stoch a beneficiat și de recăderea competiției.", "Anteriorul lider al turneului Halvor Egner Granerud din Norvegia și rivalul său german Karl Geiger din Germania fuseseră deja suflați de vânt pe Bergisel în prima rundă, luând decizia 29 și respectiv 30 și ajungând după unul Creșterea în locurile 15 și 16. Detaliu pe margine:", "Fără K .: -o. Mode, Granerud - care este acum al treilea în clasamentul turneului - și Geiger ar fi fost eliminați după primul salt. Forța reabilită Cu austriaci în prima dintre cele două competiții la domiciliu, cu toate acestea, speranțele ridicate în calificare au fost oarecum dezamăgite.", "Kraft s-a reabilitat pentru dezamăgitorul loc 28 în ziua de Anul Nou în Garmisch-Partenkirchen, dar la fel ca restul austriecilor nu au avut nicio legătură cu locurile de pe podium. Michael Hayböck a terminat pe locul nouă imediat în spatele bărbatului din Salzburg.", "După prima săritură, austriacul superior a fost al patrulea, încă la o distanță izbitoare de podium. În cazul Kraft, satisfacția a depășit creșterea clară în comparație cu Garmisch.", "„Sunt foarte mulțumit, săriturile au fost foarte bune, foarte bune. A fost, de asemenea, aproape, cu excepția lui Kamil, care ne-a smuls din nou un pic astăzi și și-a arătat abilitățile pure.", "În spatele ei era strâns, poate că norocul lipsea puțin, dar sunt mulțumit ”, a spus tânărul de 27 de ani într-un interviu acordat ORF. Puterea celui mai bun austriac Campioana actuală a Cupei Mondiale a revenit în top zece după dezamăgirea lui Garmisch.", "Hayböck a reușit, de asemenea, să trăiască bine cu primii zece locuri după un tur dezamăgitor de până acum. „Cu siguranță nu sunt nemulțumit, chiar dacă a fost aproape de podium.", "Nu am vrut să fac un salt bun în turul doi, am atacat și cred că ar fi fost posibil cu zborul cu schiurile. Dar nu a existat atât de mult curent ascendent și a trebuit să încetinesc prin tulpină.", "Dar cu siguranță voi lua cea mai bună cursă până la Bischofshofen \", a declarat austriacul superior. Un retrograd pentru Aschenwald Daniel Huber nu și-a putut confirma locul al doilea din calificare în condițiile schimbătoare de vânt și a trebuit să se mulțumească cu locul 17.", "De asemenea, Philipp Aschenwald a suferit un obstacol pe dealul său natal. Tiroleanul, care a fost al șaselea în clasamentul turului înainte de a sări pe Bergisel, nu a avut o zi bună și a aterizat pe locul 22 de această dată în câmpul învins.", "Ca al nouălea, Aschenwald rămâne cel mai bun austriac din clasamentul general. Pentru Maximilian Steiner și Thomas Lackner au existat cel puțin puncte la Cupa Mondială cu locurile 24 și respectiv 28. Șase dintre cei doisprezece austrieci de la început au luat decizia.", "Nu în runda a doua ai fost. A. Jan Hörl, Markus Schiffner și ultimul câștigător austriac Bergisel până în prezent, Gregor Schlierenzauer. Veteranul tirolez a avut ultima victorie acasă în capitala tiroleză în 2013.", "Turneul se va încheia miercuri cu Dreikönigsspringen din Bischofshofen.", "Calificarea este programată marți (16.30, în direct pe ORF1). Locul 22 pentru Aschenwald După ce a terminat al optulea și al șaselea, tirolezul nu a putut interveni în lupta pentru primele locuri de pe dealul său natal din toate locurile.", "Stoch nu se gândește la victoria generală Pe Paul-Ausserleitner-Schanze Stoch are toate șansele să asigure a doua victorie turneă poloneză la rând. La Innsbruck, niciunul dintre concurenți nu i-a putut ține o lumânare.", "„Mă simt fantastic, a fost desigur o zi grozavă pentru mine, dar și pentru echipă. Este minunat să fac o treabă pe acest deal care îmi place atât de mult. Este unul dintre dealurile mele preferate, este drăguț ”, a spus Stoch într-un interviu pentru ORF.", "Tânărul de 33 de ani intră în finală cu un avans de 15,2 puncte asupra campionului în apărare Kubacki. Granerud este al treilea, la 20,6 puncte în spatele polonezilor.", "Stoch nu a vrut să facă față unui alt triumf: „Nu mă gândesc la conducerea generală, săriturile cu schiurile sunt dificile și trebuie să fii atent cu gândurile tale.", "Vreau doar să arăt cele mai bune sărituri cu schiurile mele, apoi vom vedea ce va ieși. ”Cu toate acestea, precedentul Granerud a fost foarte supărat după înfrângerea de la Innsbruck. „Se simte ca Innsbruck, îmi pare rău să spun asta.", "Nu am avut niciodată o competiție bună aici și nu sunt sigur de ce. Este ca în fiecare an. Probabil că am greșit, dar nu au fost de așa natură încât aș fi sărit 150 de metri altfel \", a spus norvegianul. Salt la munte în Innsbruck:" ]
}