{
  "id" : "3DYegFg1",
  "url" : "https://kurier.at/chronik/oesterreich/buergermeister-von-bad-gastein-liess-sich-heute-impfen/401163570",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T13:53:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841973/20201226-ABD0025-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Kann jetzt wieder Senioren besuchen\": Bürgermeister von Bad Gastein ließ sich heute impfen",
  "articleTitleTranslated" : "„Acum pot vizita din nou persoanele în vârstă”: primarul din Bad Gastein s-a vaccinat astăzi",
  "articleContent" : [ "Insgesamt seien zu den ersten Corona-Impfungen in Bad Gastein heute 163 oder 164 Personen angemeldet gewesen. \"Ob alle gekommen sind, weiß ich noch nicht\", sagte Steinbauer zur APA. Er halte es aber für richtig, dass er heute geimpft wurde.", "\"Nur weil ein paar Menschen glauben, es wäre ein Skandal, habe ich das nicht zurückgezogen. Ich will für mich sicher keine Ausnahme, aber es wäre auch eine Ausnahme gewesen, als einziger wieder von der Prioritätenliste genommen zu werden.", "So viel Selbstachtung und Achtung vor dem Amt habe ich.\" Die Salzburger Landesregierung stellte sich unterdessen hinter die Ortschefs.", "„Wir vertreten den Standpunkt, dass all jene Bürgermeisterinnen und Bürgermeister, die im Rahmen ihrer Aufgabenerfüllung regelmäßig in Seniorenwohnheimen in Kontakt z.", "B. mit der Heimleitung, dem Personal oder den Bewohnerinnen und Bewohnern sind, sehr wohl unter die Priorität I fallen“, erklärten Landeshauptmann Wilfried Haslauer und Gesundheitslandesrat Christian Stöckl (beide ÖVP) in einem an alle Ortschefs im Bundesland ergangenen Schreiben.", "Die Entscheidung über eine Impfung solle dabei vom Impfkoordinator eines Heimes oder dem beigezogenen Arzt getroffen werden. Auch ÖVP-Ortschef geimpft Auch in der oberösterreichischen Gemeinde St. Georgen im Attergau hat sich ÖVP-Bürgermeister Ferdinand Aigner mit einer Restdosis impfen lassen.", "Wegen einer schweren Darmerkrankung sei er ein \"Hochrisikopatient\", sowohl sein Hausarzt als auch behandelnde Spitalsätze hätten ihm zu einer Impfung geraten. Als das Angebot von Seniorenheim kam, habe er es angenommen, betätigte er der APA einen Bericht der \"Krone\" (Donnerstag-Ausgabe).", "Er habe aber weder eine Dosis für sich reservieren lassen noch sich vorgedrängt." ],
  "articleContentTranslated" : [ "Un total de 163 sau 164 de persoane au fost înregistrate astăzi pentru primele vaccinări corona în Bad Gastein. „Nu știu încă dacă toată lumea a venit”, a spus Steinbauer pentru APA. Dar el crede că este corect că a fost vaccinat astăzi.", "\"Doar pentru că câțiva oameni cred că ar fi un scandal, nu l-am retras. Cu siguranță nu vreau o excepție pentru mine, dar ar fi fost și o excepție să fiu singura care să fie scoasă din lista de priorități din nou.", "Am atât de mult respect de sine și respect față de birou. \"Între timp, guvernul de stat din Salzburg stătea în spatele șefilor locali.", "„Luăm poziția că toți acei primari care, ca parte a atribuțiilor lor, sunt în contact regulat în casele persoanelor în vârstă, de ex.", "B. odată cu gestionarea locuinței, este foarte probabil ca personalul sau rezidenții să cadă sub prioritatea I \", au declarat guvernatorul Wilfried Haslauer și consilierul pentru sănătate Christian Stöckl (ambii ÖVP) într-o scrisoare trimisă tuturor șefilor locali din stat.", "Decizia cu privire la vaccinare trebuie luată de coordonatorul de vaccinare al unei case sau de medicul chemat. Șeful local al ÖVP a vaccinat, de asemenea, în municipalitatea austriacă superioară St. Georgen im Attergau, primarul ÖVP, Ferdinand Aigner, a fost el însuși vaccinat cu o doză reziduală.", "Din cauza unei boli intestinale severe, el este un „pacient cu risc ridicat” și atât medicul său de familie, cât și ratele spitalicești care îl tratează l-au sfătuit să se vaccineze. Când a venit oferta de la casa de bătrâni și a acceptat-o, a presat un raport de la „Krone” (ediția de joi) către APA.", "Dar nici nu își rezervase o doză și nici nu se împinsese înainte." ]
}