{
  "id" : "3EQ1k7gd",
  "url" : "https://kurier.at/wirtschaft/mehr-auskunft-ueber-die-herkunft-von-lebensmitteln/401169940",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T18:00:00Z[UTC]",
  "author" : "andreas.anzenberger@kurier.at (Andreas Anzenberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4900300/46-166497586.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mehr Auskunft über die Herkunft von Lebensmitteln",
  "articleTitleTranslated" : "Mai multe informații despre originea alimentelor",
  "articleContent" : [ "Die Konsumenten sollen mehr über die Herkunft von Lebensmitteln erfahren. Gesundheitsminister Rudolf Anschober hat einen Verordnungsentwurf ausarbeiten lassen, der die Kennzeichnung der Herkunft von Produkten aus Rindern und Eiern in Gemeinschaftsküchen vorsieht.", "Betroffen sind Kantinen sowie Küchen in Schulen oder Altersheimen. Landwirtschaftsministerin Elisabeth Köstinger ist der Ansicht, dass auch die Herkunft von Obst und Gemüse in die Verordnung über Gemeinschaftsküchen einbezogen werden kann.", "Der Entwurf aus dem Gesundheitsministerium sei ein „wichtiger erster Schritt“, er gehe aber „noch nicht weit genug“. Es sollen auch die Primärzutaten in verarbeiteten Lebensmitteln wie etwa Fertiggerichte in die Verordnung aufgenommen werden.", "Derzeit gibt es eine Kennzeichnungspflicht für die Herkunft von Frischfleisch. Köstinger verwies auf ein Gutachten des Europarechtsexperten Walter Obwexer.", "Demnach ist eine verpflichtende Herkunftskennzeichnung bei verarbeiteten Produkten und in der Gemeinschaftsverpflegung bei Rindfleisch und Rindfleischerzeugnissen, Eiprodukten sowie bei Obst und Gemüse möglich.", "Bei anderen Produktgruppen ist der Rechtsrahmen laut Gutachten enger. Eine verpflichtende Kennzeichnung sei aber über eine Notifizierung bei der EU-Kommission unter Berücksichtigung von Qualitätsaspekten möglich.", "Die Herkunftskennzeichnung könne unabhängig von der Anwendung des Produktes (Lebensmittelverarbeitung, Gemeinschaftsverpflegung oder Gastronomie) vorgeschrieben werden. Der Entwurf des Gesundheitsministeriums soll in den kommen Wochen nachjustiert werden.", "Köstinger ist optimistisch, dass Österreich „ein eigener Weg“ gelingen werde. „Wir wissen, dass es EU-rechtlich auch Hürden gibt und es nicht ganz einfach wird in der Umsetzung, vor allem weil es die Primärzutatenverordnung der Europäischen Union gibt“", "Im Koalitionsübereinkommen ist eine verpflichtende Kennzeichnung der Primärzutaten Milch, Fleisch und Eier in der öffentlichen und privaten Gemeinschaftsverpflegung vorgesehen.  “ EU-rechtliche Probleme könnte es mit der Milch geben.", "Im Landwirtschaftsministerium verweist man auf Länder wie Frankreich oder Italien, wo es trotzdem eine Kennzeichnung der Herkunft der Milch gibt. Die Lebensmittelindustrie hat Vorbehalte. Eine nationale Kennzeichnungspflicht würde nur die heimischen Hersteller treffen.", "Tierschutzorganisationen sprechen von einem „ersten Schritt“." ],
  "articleContentTranslated" : [ "Consumatorii ar trebui să afle mai multe despre originea alimentelor. Ministrul Sănătății, Rudolf Anschober, a elaborat un proiect de ordonanță care prevede etichetarea originii produselor din bovine și ouă în bucătăriile comunale.", "Cantinele și bucătăriile din școli sau căminele de bătrâni sunt afectate. Ministrul agriculturii, Elisabeth Köstinger, este de părere că originea fructelor și legumelor poate fi inclusă și în regulamentul privind bucătăriile comunale.", "Proiectul de la Ministerul Sănătății este un „prim pas important”, dar „nu merge suficient de departe”. Ingredientele primare din alimentele procesate, cum ar fi mesele gata preparate, ar trebui, de asemenea, să fie incluse în regulament.", "În prezent există obligația de a eticheta originea cărnii proaspete. Köstinger s-a referit la un aviz al expertului în drept european Walter Obwexer.", "În conformitate cu aceasta, o etichetare obligatorie a originii este posibilă pentru produsele prelucrate și în alimentația comună pentru carne de vită și produse din carne de vită, produse din ouă, precum și fructe și legume.", "Pentru alte grupuri de produse, cadrul legal este mai restrâns, potrivit raportului. Cu toate acestea, etichetarea obligatorie este posibilă prin notificare către Comisia UE, luând în considerare aspectele de calitate.", "Etichetarea originii poate fi prescrisă indiferent de aplicarea produsului (procesare alimentară, alimentație comună sau gastronomie). Proiectul Ministerului Sănătății ar trebui reajustat în următoarele săptămâni.", "Köstinger este optimist că Austria își va „găsi propria cale”. „Știm că există, de asemenea, obstacole în legislația UE și că nu va fi ușor de pus în aplicare, mai ales că există regulamentul Uniunii Europene privind ingredientele principale”", "Acordul de coaliție prevede etichetarea obligatorie a ingredientelor primare lapte, carne și ouă în alimentația publică și privată comunală. „Ar putea exista probleme legale ale UE cu laptele.", "Ministerul Agriculturii se referă la țări precum Franța sau Italia, unde există încă o etichetă care indică originea laptelui. Industria alimentară are rezerve. Cerințele naționale de etichetare ar afecta numai producătorii autohtoni.", "Organizațiile pentru bunăstarea animalelor vorbesc despre un „prim pas”." ]
}