{
  "id" : "3f5mLDi1",
  "url" : "https://kurier.at/wirtschaft/spoe-sozialsprecher-muchitsch-pocht-weiter-auf-bezahlte-maskenpause/401111025",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T16:29:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "SPÖ-Sozialsprecher Muchitsch pocht weiter auf bezahlte Maskenpause",
  "articleTitleTranslated" : "Purtătorul de cuvânt social SPÖ Muchitsch continuă să insiste asupra unei pauze de mască plătite",
  "articleContent" : [ "Seit dem Sommer fordern Arbeitnehmervertreter eine bezahlte 15-minütige Maskenpause nach zwei Stunden Arbeit. Die SPÖ unterstützte die Forderung und brachte einen Antrag für eine gesetzliche Maskenpause ein.", "Doch daraus wird nichts. Doch ÖVP und Grüne hätten die bezahlte Maskenpause am Donnerstag im Sozialausschuss verhindert, kritisierte SPÖ-Sozialsprecher Josef Muchitsch. \"Die Regierung zeigt den Beschäftigten weiterhin die kalte Schulter.\"", "\"Für die von Ihnen in Sonntagsreden gerne beschworenen Heldinnen und Helden des Alltags haben Sie in der Realität nichts übrig\", so Muchitsch.", "Der SPÖ-Sozialsprecher forderte am Donnerstag einmal mehr eine Erleichterung für die Beschäftigen in der Pflege, im Handel, der Gastronomie und überall sonst, wo das Maskentragen notwendig ist.", "Vertreter der betroffenen Wirtschaftsbereiche haben der Forderung der Gewerkschaft nach einer bezahlten Maskenpause stets eine Absage erteilt. Wären die Pausen verpflichtend, würde das alleine den Lebensmittelhandel 20 Mio.", "Euro kosten, hieß es damals von WKÖ-Handelsobmann Rainer Trefelik." ],
  "articleContentTranslated" : [ "Începând din vară, reprezentanții angajaților solicită o pauză plătită de 15 minute pentru mască după două ore de muncă. SPÖ a susținut cererea și a introdus o cerere de întrerupere legală a măștii.", "Dar nu iese nimic din asta. Dar ÖVP și Verzii au împiedicat joi pauza de mască plătită în comitetul social, a criticat purtătorul de cuvânt social al SPÖ, Josef Muchitsch. \"Guvernul continuă să le ofere angajaților umărul rece.\"", "„În realitate, nu ți-a mai rămas nimic pentru eroii vieții de zi cu zi pe care îți place să-i evoci în discursurile de duminică”, a spus Muchitsch.", "Purtătorul de cuvânt social al SPÖ a cerut încă o dată ajutor pentru cei angajați în îngrijire, comerț cu amănuntul, gastronomie și oriunde altundeva unde este necesar să purtați o mască.", "Reprezentanții sectoarelor economice afectate au respins întotdeauna cererea sindicatului pentru o mască plătită. Dacă pauzele ar fi obligatorii, numai comerțul cu alimente ar câștiga 20 de milioane.", "La acea vreme, a declarat Rainer Trefelik, președintele comerțului WKÖ." ]
}