{
  "id" : "3fdjZiZS",
  "url" : "https://kurier.at/wirtschaft/bisher-231000-antraege-zur-kurzarbeit-genehmigt/401202337",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T14:48:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948048/46-175554068.jpg",
  "imageCopyright" : "Getty Images / Jitalia17/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bisher 231.000 Anträge zur Kurzarbeit genehmigt",
  "articleTitleTranslated" : "Până în prezent au fost aprobate 231.000 de cereri pentru muncă de scurtă durată",
  "articleContent" : [ "Das Finanzministerium hat am Samstag neue Monatszahlen zu den Corona-Ausgaben vorgelegt. Demnach sind die Auszahlungen gegenüber dem Vormonat um 30,1 Prozent auf 7,5 Mrd. Euro gestiegen. Größte Brocken waren Auszahlungen in den Bereichen Arbeit (+613,2 Mio.", "Euro), Bundesvermögen (+459,4 Mio. Euro), Wirtschaft (+194,1 Mio. Euro), Familie und Jugend (+113,7 Mio. Euro) und Finanzausgleich (+107,5 Mio. Euro). Die Einzahlungen sind im Jänner um 13,1 Prozent auf 4,7 Mrd.", "Euro im Vergleich zum Vorjahresmonat gesunken.  1,2 Millionen Kurzarbeiter Bis 15.  Februar wurden inklusive Verlängerungen 231.226 Anträge zur Kurzarbeit genehmigt. Dies umfasst 115.999 Betriebe und 1.239.082 Arbeitnehmer mit einem Fördervolumen von 10,6 Mrd.", "Euro. Die Auszahlungen für Kurzarbeit belaufen sich insgesamt in den Jahren 2020 und 2021 zum 15.  Februar auf 6,2 Mrd. Euro. Die gesamten Auszahlungen aus dem COVID-19-Krisenbewältigungsfonds liegen bei 9,4 Mrd.", "Euro. Bis 31.  Dezember wurden Erleichterungen des Finanzministeriums in Höhe von insgesamt 6,5 Mrd. Euro bewilligt. Davon sind aktuell noch rund 5,3 Mrd. Euro an Steuern gestundet bzw. Steuervorauszahlungen herabgesetzt.", "Der Lockdown-Umsatzersatz ist seit Anfang November beantragbar. Die COFAG hat Anträge von 211.518 Unternehmen mit einem Antragsvolumen von etwa drei Mrd. Euro bereits genehmigt und ausgezahlt.", "Finanzminister Gernot Blümel (ÖVP) betont in einem Ausblick, dass jede Lockerung des Lockdowns zu unmittelbaren Effekten bei der Wirtschaftsleistung führe, wie es sich schon jetzt zeige. Voraussetzung für die wirtschaftlichen Öffnungen sei jedoch ein verantwortungsvoller Umgang mit der Pandemie.", "Erst dann sei von einer langsamen, nachhaltigen Entspannung der österreichischen Konjunktur auszugehen." ],
  "articleContentTranslated" : [ "Ministerul Finanțelor a prezentat noi cifre lunare privind cheltuielile Corona sâmbătă. În consecință, plățile au crescut cu 30,1 la sută față de luna precedentă la 7,5 miliarde de euro. Cele mai mari bucăți au fost plăți în domeniile de lucru (+613,2 milioane).", "Euro), active federale (+459,4 milioane de euro), afaceri (+194,1 milioane de euro), familie și tineret (+113,7 milioane de euro) și egalizare financiară (+107,5 milioane de euro). Plățile din ianuarie au crescut cu 13,1%, până la 4,7 miliarde.", "Euro a scăzut comparativ cu aceeași lună a anului trecut. 1,2 milioane de muncă de scurtă durată Până la 15 februarie, au fost aprobate 231.226 de cereri de muncă de scurtă durată, inclusiv prelungiri. Aceasta include 115.999 companii și 1.239.082 angajați cu un volum de finanțare de 10,6 miliarde.", "Euro. Plățile pentru munca de scurtă durată au totalizat 6,2 miliarde de euro în 2020 și 2021 începând cu 15 februarie. Totalul plăților din Fondul de gestionare a crizelor COVID-19 este de 9,4 miliarde de dolari.", "Euro. Până la 31 decembrie, a fost aprobată o scutire de la Ministerul Finanțelor în valoare totală de 6,5 miliarde de euro. Din această sumă, aproximativ 5,3 miliarde de euro sunt în prezent amânate sau plata anticipată a impozitelor redusă.", "Înlocuirea veniturilor blocate poate fi solicitată de la începutul lunii noiembrie. COFAG a aprobat și plătit deja cereri de la 211.518 companii cu un volum de cereri de aproximativ trei miliarde de euro.", "Ministrul Finanțelor, Gernot Blümel (ÖVP), a subliniat într-o perspectivă că orice slăbire a blocării ar duce la efecte directe asupra performanței economice, așa cum este deja evident. Cu toate acestea, o condiție prealabilă pentru deschiderile economice este o gestionare responsabilă a pandemiei.", "Abia atunci se poate aștepta o relaxare lentă și susținută a economiei austriece." ]
}