{
  "id" : "3GbYeMX7",
  "url" : "https://www.derstandard.at/story/2000124651592/student-ich-sehe-in-den-seminararbeiten-keinen-sinn?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T11:00:01Z[UTC]",
  "author" : "Protokoll: Allegra Mercedes Pirker",
  "imageCopyright" : "imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Student: \"Ich sehe in den Seminararbeiten keinen Sinn\"",
  "articleTitleTranslated" : "Student: „Nu văd niciun punct în termenul de lucrări”",
  "articleContent" : [ "\"Seit dem ersten Semester lasse ich mir Uniarbeiten von anderen schreiben. Ich habe im ganzen Studium erst sechs Seminararbeiten selbst verfasst, doppelt so viele haben mir Freunde oder Familienmitglieder geschrieben.", "Für ihre Arbeiten bekomme ich oft Einser und Zweier, selten Dreier. Dafür zahle ich ihnen bis zu 70 Euro pro Arbeit. Das ist ein guter Freundschaftspreis. Ich weiß nicht, wie viel ich am Markt zahlen würde, aber ich könnte es mir sicher nicht leisten.", "Insgesamt ist das trotzdem nicht so wenig Geld: 600 Euro habe ich schon für Ghostwriting ausgegeben. Daher schreiben mir auch meine Schwester und Mutter Arbeiten. Sie machen das oft gratis; meiner Schwester gebe ich vielleicht mal 20 Euro dafür.", "Sie helfen mir gerne, weil sie meine Gründe verstehen. Ich lasse ghostwriten, weil ich neben der Uni im politischen Bereich tätig war, vor allem für die Österreichische Hochschülerschaft. Während des Wahlkampfs habe ich bis zu 60 Stunden die Woche gearbeitet, da blieb kaum Zeit für das Studium.", "Aber auch in ruhigeren Phasen habe ich Texte oft nicht selbst verfasst, weil ich mich einfach nicht dazu motivieren konnte. Wohl auch, weil es mich stört, dass ich im Studium bereits um die 20 Arbeiten schreiben musste und mich nicht gut auf das wissenschaftliche Schreiben vorbereitet fühle.", "Im ersten Semester wurde kurz erklärt, wie man zitiert, danach wurde nie wieder darüber gesprochen. Ich kann in den Seminararbeiten auch keinen Sinn erkennen: Ich habe dabei nichts gelernt, das mir im Job etwas bringt.", "Seit kurzem arbeite ich als Reporter. Beim Vorstellungsgespräch konnte ich zwar sagen, dass ich mein Studium der Kommunikationswissenschaften fast fertig habe, Skills für den Job bringe ich dadurch aber noch keine mit.", "Es geht nur darum, diesen blöden Titel zu haben. An sich wäre es mir egal, ob vor meinem Namen ein Bachelor oder Master steht. Aber für Arbeitgeber ist der Titel wichtig. Angst, die fremden Arbeiten abzugeben, hatte ich noch nie.", "Auch keine Schuldgefühle. Ich schade ja keinem damit. Für mich hat sich die Abgabe immer wie ein Verbrechen ohne Opfer angefühlt.", "Und da ich keinen professionellen Ghostwriter engagiert habe, würde ich mich –wenn es auffliegt– darauf ausreden, dass mir meine Freunde geholfen haben, weil ich mich nicht ausgekannt habe.", "Viele meiner Freunde studieren auch Kommunikationswissenschaften, und ich weiß, dass ich nicht der Einzige bin, der Arbeiten nicht selbst verfasst. Meine Abschlussarbeit werde ich aber selber schreiben: Da hätte ich doch Sorge, sie ghostwriten zu lassen, da sie öffentlich einsehbar sein wird.", "Und es ist die für mich wichtigste Arbeit, weil sie meinen Studienabschluss darstellt. Das würde sich für mich wie Betrug anfühlen.\" David heißt eigentlich anders. Er studiert Kommunikationswissenschaften.", "(Allegra Mercedes Pirker, 7.3.2021) \"Der Plagiatsjäger Stefan Weber vermutet, dass 3,5 Prozent aller Studierenden ghostwriten lassen.", "Dabei bezieht er sich auf eine internationale Metaanalyse im Journal of Academic Ethics aus dem Jahr 2017.  Bei rund 376.000 Immatrikulierten im vergangenen Studienjahr wären das in Österreich um die 13.000 Studierenden.", "Das sei aber nur eine grobe Schätzung, sagt Weber.\" Auszug aus dem STANDARD-Artikel: Wieso Studierende ghostwriten lassen.", "Mehr zum Thema: Ghostwriter für Uni-Arbeiten: Habe Extrageld bekommen, um in Arbeiten einzubauen Um die Person zu schützen, wurden weitere Aussagen nach der Veröffentlichung anonymisiert." ],
  "articleContentTranslated" : [ "„Încă din primul semestru, i-am lăsat pe alții să-mi scrie lucrările universitare. Am scris doar șase lucrări pe parcursul întregului curs de studiu și de două ori mai multe au fost scrise de prieteni sau membri ai familiei.", "Pentru munca ei primesc deseori 1s și 2s, rareori 3s. Pentru asta le plătesc până la 70 de euro pe lucrare. Acesta este un preț bun pentru prietenie. Nu știu cât aș plăti pe piață, dar cu siguranță nu mi-aș putea permite.", "Una peste alta, nu sunt atât de puțini bani: am cheltuit deja 600 de euro pe ghostwriting. De aceea, sora și mama mea scriu lucrări pentru mine. Ei fac adesea acest lucru gratuit; S-ar putea să-i dau sorei mele 20 de euro pentru asta.", "Le place să mă ajute pentru că îmi înțeleg motivele. Fac ghostwriting pentru că, pe lângă universitate, am fost activ în domeniul politic, în special pentru studenții austriaci. În timpul campaniei electorale, am lucrat până la 60 de ore pe săptămână, așa că nu prea aveam timp să studiez.", "Dar chiar și în faze mai liniștite, de multe ori nu am scris eu însumi, pentru că pur și simplu nu mă puteam motiva să fac asta. Probabil și pentru că mă deranjează faptul că a trebuit să scriu în jur de 20 de lucrări în timpul studiilor și că nu mă simt bine pregătit pentru scrierea academică.", "În primul semestru a existat o scurtă explicație a modului de a cita, după care nu s-a mai discutat niciodată. Nici în lucrările seminarului nu văd niciun punct: nu am învățat nimic care să mă ajute în meseria mea.", "De curând am început să lucrez ca reporter. La interviu aș putea spune că aproape îmi terminasem studiile în comunicare, dar asta însemna că nu aveam nicio abilitate pentru acest post.", "Totul este să ai acel titlu stupid. Ca atare, nu mi-ar păsa dacă numele meu este licență sau masterat. Dar titlul este important pentru angajatori. Nu mi-a fost niciodată frică să predez munca altcuiva.", "Nici vina. Nu fac rău nimănui cu asta. Pentru mine, taxa s-a simțit întotdeauna ca o crimă fără victime.", "Și din moment ce nu am angajat un ghostwriter profesionist, aș spune - dacă ar fi descoperit - să spun că prietenii mei m-au ajutat pentru că nu știu cum să mă întorc.", "Mulți dintre prietenii mei studiază și comunicările și știu că nu sunt singurul care nu-mi scrie propria lucrare. Dar voi scrie eu teza mea: aș fi îngrijorat de scrierea fantomelor, deoarece va fi disponibilă publicului.", "Și este cea mai importantă lucrare pentru mine, deoarece este diploma mea. Asta mi s-ar părea o fraudă. \"David este de fapt numit altul. Studiază științele comunicării.", "(Allegra Mercedes Pirker, 7 martie 2021) „Vânătorul de plagii Stefan Weber suspectează că 3,5 la sută din toți studenții au scrieri fantomă.", "El se referă la o meta-analiză internațională din Journal of Academic Ethics din 2017. Cu aproximativ 376.000 înscriși în anul universitar trecut, aceasta ar fi în jur de 13.000 de studenți în Austria.", "Dar aceasta este doar o estimare aproximativă, spune Weber. \"Extras din articolul STANDARD: De ce studenții lasă scrierea fantomelor.", "Mai multe despre subiectul: Scriitori fantomă pentru munca universitară: Am primit bani în plus pentru a-i construi în muncă Pentru a proteja persoana, declarații suplimentare au fost anonimizate după publicare." ]
}