{
  "articleContent" : [ "Laut einer Studie in 106 europäischen Städten vermehrten sich die Radler durch die Maßnahme um elf bis 48 Prozent. Unklar ist, ob die Zunahme ein dauerhaftes Phänomen bleibt.", "In der Corona-Pandemie haben zahlreiche Metropolen auf Pop-Up-Radwege gesetzt, bei denen Fahrradfahrer vorübergehend eine Fahrbahn-Spur oder ein Parkstreifen nutzen können.", "Nicht nur in Wien gab es heftige Debatten darüber, ob es sich dabei nur um teure Symbolpolitik handelt oder damit mehr Menschen vom Auto oder öffentlichen Verkehr umsteigen.", "Eine im Fachjournal \"PNAS\" veröffentlichte Studie legt nun nahe, dass Pop-Up-Radwege tatsächlich zu deutlich mehr Radverkehr führen.", "Für ihre Untersuchung haben Sebastian Kraus und Nicolas Koch vom Berliner Klimaforschungsinstitut MCC (Mercator Research Institute on Global Commons and Climate Change) die Daten von 736 amtlichen Fahrrad-Zählstationen in 106 europäischen Städten - inklusive Wien - sowie Daten des Monitorings des Europäischen Radfahrerverbands zu den \"Corona-Radwegen\" genutzt.  ", "Störfaktoren wie die grundsätzlich höhere Motivation, in Zeiten der Pandemie mit dem Rad statt mit der U-Bahn zu fahren, oder Unterschiede bei Bevölkerungsdichte, Dichte des Öffi-Netzes, Topografie oder Wetter wurden herausgerechnet.", "Das Ergebnis: Als Einzelmaßnahme haben die Pop-Up-Radwege von März bis Juli 2020 zu einer Zunahme des Radverkehrs zwischen elf und 48 Prozent geführt.", "Die Autoren gehen davon aus, dass der Effekt dann am größten ist, wenn es in Städten ein großes Potenzial für Fahrradverkehr gibt, bisher aber die Wege dafür gefehlt haben.", "Nachdem Pop-Up-Radwege vielfach auf Hauptstraßen eingerichtet wurden, seien durch diese auch Lücken im Radnetz gefüllt und so das gesamte Netz verbessert worden.", "Ob die Zunahme des Radverkehrs auch nachhaltig ist, muss sich laut den Wissenschaftern allerdings erst weisen: \"Es ist weitere Forschung notwendig, um zu untersuchen, ob dieser Wandel nachhaltig ist und ob ähnliche Ergebnisse auch abseits einer Pandemie erreicht werden können.\"", "Sie plädieren jedenfalls für eine \"sauber gemachte Wirksamkeitsevaluierung\" anstelle von ideologischen Grundsatzdebatten über städtische Verkehrsplanung und Klimapolitik." ],
  "articleContentTranslated" : [ "Potrivit unui studiu realizat în 106 orașe europene, numărul bicicliștilor a crescut cu unsprezece până la 48 la sută ca urmare a măsurii. Nu este clar dacă creșterea va rămâne un fenomen permanent.", "În pandemia coronei, numeroase metropole s-au bazat pe piste ciclabile pop-up, unde bicicliștii pot folosi temporar o bandă sau o bandă de parcare.", "Nu numai la Viena au existat dezbateri acerbe cu privire la faptul dacă a fost vorba doar de o politică simbolică scumpă sau dacă mai mulți oameni ar trece de la mașini sau transportul public.", "Un studiu publicat în jurnalul de specialitate „PNAS” sugerează acum că traseele de biciclete pop-up conduc de fapt la un trafic de cicluri semnificativ mai mare.", "Pentru studiul lor, Sebastian Kraus și Nicolas Koch de la institutul de cercetare a climei din Berlin MCC (Institutul de cercetare Mercator pentru comuni globale și schimbări climatice) au folosit datele de la 736 stații oficiale de numărare a bicicletelor din 106 orașe europene - inclusiv Viena -, precum și date monitorizarea Asociației europene a Cicliștilor pe „pistele de biciclete Corona“ utilizate.", "Au fost luați în considerare factori perturbatori, cum ar fi motivația fundamental mai mare de a merge cu bicicleta în loc de metrou în perioadele de pandemie, sau diferențele în densitatea populației, densitatea rețelei de transport public, topografia sau vremea.", "Rezultatul: ca o singură măsură, căile ciclabile pop-up au dus la o creștere a traficului de biciclete între 11 și 48% din martie până în iulie 2020.", "Autorii presupun că efectul este cel mai mare atunci când există un mare potențial pentru traficul de biciclete în orașe, dar până acum nu a existat nici o cale pentru acesta.", "După ce piste ciclabile pop-up au fost adesea amenajate pe drumurile principale, acestea au umplut și golurile din rețeaua de ciclism și, astfel, au îmbunătățit întreaga rețea.", "Potrivit oamenilor de știință, totuși, rămâne de văzut dacă creșterea ciclismului va fi, de asemenea, durabilă: „Sunt necesare cercetări suplimentare pentru a examina dacă această schimbare este durabilă și dacă se pot obține rezultate similare în afara unei pandemii”.", "În orice caz, susțineți o „evaluare a eficacității curată” în locul dezbaterilor ideologice fundamentale despre planificarea transportului urban și politica climatică." ],
  "articleId" : "3gFn9hrv",
  "articleTitle" : "Wien, Berlin, Paris: Pop-Up-Radwege führten zu mehr Radverkehr",
  "articleTitleTranslated" : "Viena, Berlin, Paris: piste ciclabile pop-up au dus la mai mult trafic de biciclete",
  "author" : "von Martin Stuhlpfarrer",
  "category" : "CHRONICLE",
  "id" : "3gFn9hrv",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/3/2/5960498/686F8E87-819E-4A26-B4A5-ED9B1500F185_v0_h.jpg",
  "publishedOn" : "2021-04-02T06:57:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.diepresse.com/5960498/Verkehr_Wien-Berlin-Paris_PopUpRadwege-fuehrten-zu-mehr-Radverkehr?from=rss"
}