{
  "id" : "3gTEgFu0",
  "url" : "https://kurier.at/wirtschaft/krise-kostet-luxushersteller-fast-ein-viertel-umsatz/401123562",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T10:01:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4762245/78370011357530408_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Krise kostet Luxushersteller fast ein Viertel Umsatz",
  "articleTitleTranslated" : "Criza costă producătorii de lux aproape un sfert din vânzările lor",
  "articleContent" : [ "Luxushersteller haben in der Coronakrise ein Problem. Die Branche wird 2020 fast ein Viertel ihres Umsatzes einbüßen, wie die Unternehmensberatung Bain am Mittwoch mitteilte.", "Das weltweite Marktvolumen für persönliche Luxusgüter wie hochwertige Kleidung, Schuhe, Lederwaren, Parfüm oder Schmuck wird demnach um 23 Prozent auf 217 Milliarden Euro fallen. Dabei wird Europa besonders hart getroffen.", "\"Durch die ausbleibenden Touristen wird dort das Geschäft mit den Edelmarken 2020 voraussichtlich auf 57 Milliarden Euro abrutschen - ein Minus von 36 Prozent gegenüber 2019\", heißt es von Bain. Dagegen kann die Luxusindustrie in China Wachstum verzeichnen.", "Zum einen weil sich die Wirtschaft dort schneller erholt, zum anderen weil chinesische Konsumenten nicht mehr auf Reisen im Ausland, sondern in China einkaufen. Hersteller von Kleidung und Uhren für das Luxussegment bekommen die Krise mit einem Einbruch von fast einem Drittel deutlich zu spüren.", "Schuhproduzenten kommen mit einem Achtel dagegen deutlich glimpflicher davon - auch weil edle Sneaker verhältnismäßig gut laufen. Eine Erholung des Marktes erwartet Bain nur langsam.", "Frühestens Ende 2022, wahrscheinlich aber erst 2023 werde der Umsatz wieder das Niveau des vergangenen Jahres erreichen.", "Betrachtet man das erweiterte Luxusgeschäft, zu dem auch Kunst, Jachten, Privatflugzeuge, Edelautos oder teure Reisen gehören, fällt der Einbruch etwas geringer aus: Hier schrumpft der Markt um gut ein Fünftel auf eine Billion Euro." ],
  "articleContentTranslated" : [ "Producătorii de lux au o problemă în criza coroanei. Industria va pierde aproape un sfert din vânzările sale în 2020, așa cum a anunțat miercuri consultanța de management Bain.", "Volumul pieței globale pentru bunuri personale de lux, cum ar fi îmbrăcăminte de înaltă calitate, încălțăminte, articole din piele, parfumuri sau bijuterii, va scădea, prin urmare, cu 23%, până la 217 miliarde de euro. Europa va fi afectată în mod deosebit.", "„Din cauza lipsei de turiști, se așteaptă ca afacerile cu mărcile de lux să scadă la 57 de miliarde de euro în 2020 - o scădere de 36% față de 2019”, spune Bain. În schimb, industria luxului din China este în creștere.", "Pe de o parte, deoarece economia se recuperează mai repede, pe de altă parte, deoarece consumatorii chinezi nu mai fac cumpărături în străinătate atunci când călătoresc, ci mai degrabă în China. Producătorii de îmbrăcăminte și ceasuri pentru segmentul de lux simt în mod clar efectele crizei cu o scădere de aproape o treime.", "Producătorii de pantofi, pe de altă parte, scapă mult mai ușor cu un al optulea - și pentru că adidașii de înaltă calitate rulează relativ bine. Bain se așteaptă ca piața să își revină doar încet.", "La sfârșitul anului 2022 cel mai devreme, dar probabil până în 2023, vânzările vor reveni la nivelul anului trecut.", "Dacă te uiți la afacerea de lux extinsă, care include și artă, iahturi, avioane private, mașini de lux și călătorii scumpe, scăderea este ceva mai mică: piața de aici s-a micșorat cu o cincime bună la un trilion de euro." ]
}