{
  "id" : "3hei0wkh",
  "url" : "https://www.diepresse.com/5959960/Budget_Budgetdefizit-steigt-auf-89-Prozent-des-BIP?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T07:31:00Z[UTC]",
  "author" : "Fabian Schmid",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/1/8/5959960/0D0CCE2C-A28A-4175-8825-A6A8A8A81674_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Budgetdefizit steigt auf 8,9 Prozent des BIP",
  "articleTitleTranslated" : "Deficitul bugetar crește la 8,9% din PIB",
  "articleContent" : [ "Das Budgetdefizit ist in Österreich coronabedingt auf einen neuen Höchstwert gestiegen. Die Schuldenquote stieg auf 83,9 Prozent. Das Budgetdefizit ist bedingt durch die Coronakrise im Jahr 2020 auf 8,9 Prozent des Bruttoinlandsprodukts (BIP) beziehungsweise 33,2 Milliarden Euro gestiegen.", "Die Pandemie habe Österreich vom Konsolidierungspfad gedrängt und für das höchste Defizit seit dem Zweiten Weltkrieg gesorgt, erklärte Statistik-Austria-Generaldirektor Tobias Thomas am Donnerstag bei der Präsentation der Öffentlichen Finanzen.", "Ende 2019 betrug der Überschuss noch 2,4 Milliarden Euro bzw. 0,6 Prozent der Wirtschaftsleistung. Der öffentliche Schuldenstand erhöhte sich in absoluten Zahlen um 34,8 Milliarden Euro und betrug Ende 2020 315,2 Milliarden Euro.", "Die Schuldenquote - das Verhältnis der Staatsschulden zum BIP - stieg auf 83,9 Prozent. 2019 waren es 70,5 Prozent des BIP beziehungsweise 280,3 Milliarden Euro. In den Jahren 2015 bis 2019 war sie noch um 14,4 Prozentpunkte zurückgegangen.", "Das Maastricht-Kriterium, wonach der öffentliche Schuldenstand nicht mehr als 60 Prozent des BIP betragen darf, habe Österreich ohnedies noch nie erreicht, so Thomas.", "Im internationalen Vergleich sei das Defizit etwa in Spanien „deutlich größer”, in den Niederlanden, Deutschland oder Schweden hingegen geringer ausgefallen. Die Eindämmung der Auswirkungen der Coronakrise habe freilich die Staatsausgaben „massiv\" ansteigen lassen, erörterte Thomas.", "Diese kletterten im abgelaufenen Jahr gegenüber dem Vorjahr um 12,6 Prozent oder 24,4 Milliarden Euro auf insgesamt 217,4 Milliarden Euro.", "Am deutlichsten stiegen die Subventionen (plus 14,1 Milliarden Euro bzw. plus 240,7 Prozent), was vor allem auf die staatlichen Corona-Hilfspakete wie etwa Kurzarbeit, Fixkostenzuschuss oder Umsatzersatz zurückzuführen sei. 43 Prozent der Ausgaben entfielen auf Sozialausgaben, die gegenüber 2019 um 7,5 Prozent anwuchsen.  ", "Gleichzeitig sanken die Staatseinnahmen „deutlich”. 2020 betrugen sie insgesamt 184,2 Milliarden Euro und verringerten sich damit im Vergleich zum Vorjahr um 11,3 Milliarden Euro.", "Der stärkste Einbruch lag mit minus 9,8 Milliarden Euro bei den Steuern und Sozialbeiträgen, die 2020 161,0 Milliarden Euro ausmachten. Die Produktions- und Importabgaben (inklusive Mehrwertsteuer) verringerten sich um 6,4 Prozent bzw. 3,5 Milliarden Euro.", "Die Einnahmen aus Einkommen- und Vermögensteuern zeigten einen Rückgang von 11,3 Prozent bzw. 6,2 Milliarden Euro, was vor allem auf geringere Einnahmen aus der Körperschaftsteuer, aus der veranlagten Einkommensteuer und aus der Lohnsteuer zurückzuführen sei.", "Alle vier Teilsektoren des Staates verzeichneten ein Defizit. Die Bundesebene (Gebietskörperschaft, Bundeskammern und sonstige Bundeseinheiten) erzielte mit 29,3 Milliarden Euro ein Minus (2019: Überschuss von 1,8 Milliarden Euro).", "Auf der Landesebene (Gebietskörperschaft, Landeskammern und sonstige Landeseinheiten) ist ein Defizit von 1,9 Milliarden Euro zu beobachten (2019: Überschuss von 543 Millionen Euro).", "Bei der Gemeindeebene einschließlich Wien schlug sich das Minus mit 1,7 Milliarden Euro (2019: Defizit von 93 Millionen Euro) zu Buche. Und auch beim Sektor Sozialversicherung ist ein Defizit von 228 Millionen Euro zu verzeichnen (2019: Überschuss von 197 Millionen Euro), hieß es." ],
  "articleContentTranslated" : [ "Deficitul bugetar din Austria a crescut la un nou nivel, ca urmare a coroanei. Rata datoriei a crescut la 83,9 la sută. Din cauza crizei coroanei, deficitul bugetar a crescut la 8,9% din produsul intern brut (PIB) sau la 33,2 miliarde de euro în 2020.", "Pandemia a împins Austria de pe calea consolidării și a provocat cel mai mare deficit de după cel de-al doilea război mondial, a declarat joi directorul general al Statisticii Austria, Tobias Thomas, la prezentarea finanțelor publice.", "La sfârșitul anului 2019, excedentul era de 2,4 miliarde de euro sau 0,6 la sută din producția economică. Datoria publică a crescut cu 34,8 miliarde de euro în termeni absoluți și se ridica la 315,2 miliarde de euro la sfârșitul anului 2020.", "Raportul datoriei - raportul dintre datoria națională și PIB - a crescut la 83,9 la sută. În 2019, acesta a reprezentat 70,5 la sută din PIB sau 280,3 miliarde de euro. În anii 2015-2019 a scăzut cu 14,4 puncte procentuale.", "Potrivit lui Thomas, Austria nu a îndeplinit niciodată criteriul de la Maastricht, potrivit căruia nivelul datoriei publice nu trebuie să depășească 60% din PIB.", "Într-o comparație internațională, deficitul din Spania, de exemplu, a fost „semnificativ mai mare”, în timp ce a fost mai mic în Olanda, Germania și Suedia. Limitarea efectelor crizei coroanei a determinat cu siguranță creșterea cheltuielilor guvernamentale „masiv”, a discutat Thomas.", "În ultimul an, acestea au urcat cu 12,6 la sută sau 24,4 miliarde de euro, până la un total de 217,4 miliarde de euro.", "Subvențiile au crescut cel mai vizibil (plus 14,1 miliarde de euro sau plus 240,7 la sută), care se datorează în principal pachetelor de ajutor Corona de stat, cum ar fi munca de scurtă durată, subvențiile pentru costuri fixe sau înlocuirea vânzărilor. 43 la sută din cheltuielile aferente cheltuielilor sociale, care au crescut cu 7,5 la sută comparativ cu 2019.", "În același timp, veniturile guvernamentale au scăzut „semnificativ”. În 2020, acestea au totalizat 184,2 miliarde de euro, în scădere cu 11,3 miliarde de euro comparativ cu anul precedent.", "Cea mai mare scădere, la minus 9,8 miliarde de euro, a fost în impozite și contribuții la asigurările sociale, care au constituit 161,0 miliarde de euro în 2020. Taxele de producție și import (inclusiv TVA) au scăzut cu 6,4 la sută sau 3,5 miliarde de euro.", "Veniturile din impozitul pe venit și avere au înregistrat o scădere de 11,3 la sută sau 6,2 miliarde de euro, care s-a datorat în principal veniturilor mai mici din impozitul pe profit, impozitul pe venit și impozitul pe salarii.", "Toate cele patru subsectoare ale administrației publice au înregistrat deficite. Nivelul federal (autoritatea regională, camerele federale și alte unități federale) a atins un minus de 29,3 miliarde de euro (2019: excedent de 1,8 miliarde de euro).", "La nivel de stat (autoritate regională, camere regionale și alte unități de stat), se poate observa un deficit de 1,9 miliarde de euro (2019: excedent de 543 milioane de euro).", "La nivel municipal, inclusiv Viena, minusul a atins 1,7 miliarde de euro (2019: deficit de 93 de milioane de euro). Și sectorul securității sociale are, de asemenea, un deficit de 228 milioane de euro (2019: un excedent de 197 de milioane de euro), a spus acesta." ]
}