{
  "id" : "3hHmtjVC",
  "url" : "https://kurier.at/wirtschaft/visa-blaest-milliardenuebernahme-nach-kartellrechtlichem-widerstand-ab/401154132",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T21:55:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4546229/78370011355705550_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Visa bläst Milliardenübernahme nach kartellrechtlichem Widerstand ab",
  "articleTitleTranslated" : "Visa elimină miliarde în preluare după rezistența antitrust",
  "articleContent" : [ "Die rund 5,3 Milliarden Dollar (4,3 Mrd Euro) schwere Übernahme des Fintech-Start-ups Plaid durch den US-Kreditkartenriesen Visa ist gescheitert.", "Die Unternehmen gaben am Dienstag nach US-Börsenschluss bekannt, den Anfang vergangenen Jahres vereinbarten Deal aufgrund kartellrechtlichen Widerstands des Justizministeriums im gegenseitigen Einvernehmen abgesagt zu haben.", "Die Wettbewerbshüter der US-Regierung hatten im November eine Klage gegen die Transaktion eingereicht, weil Visa angeblich zu große Marktmacht durch den Zukauf erlangen würde. Plaid bietet Software zur Verknüpfung digitaler Zahlungs-Apps wie Paypals Venmo oder Transferwise mit Bankkonten an.", "Visa hatte sich zunächst kämpferisch gegeben und die Klage als juristisch fehlerhaft bezeichnet." ],
  "articleContentTranslated" : [ "Preluarea a aproximativ 5,3 miliarde de dolari (4,3 miliarde de euro) a inițiativei fintech Plaid de către gigantul american de carduri de credit Visa a eșuat.", "Companiile au anunțat marți, după închiderea pieței bursiere americane, că au anulat reciproc acordul convenit la începutul anului trecut din cauza opoziției antitrust din partea Departamentului de Justiție.", "Câinii de supraveghere a competiției din guvernul SUA au intentat un proces împotriva tranzacției în noiembrie, deoarece Visa ar fi câștigat prea multă putere de piață prin achiziție. Plaid oferă software pentru conectarea aplicațiilor digitale de plată, cum ar fi Venmo sau Transferwise de PayPal, cu conturi bancare.", "Visa fusese inițial combativă și a descris procesul ca fiind defect legal." ]
}