{
  "id" : "3HlB7ARQ",
  "url" : "https://sport.orf.at/stories/3071139/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T06:16:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Trendumkehr soll in Bormio gelingen",
  "articleTitleTranslated" : "Inversarea tendințelor ar trebui să aibă succes în Bormio",
  "articleContent" : [ "„Ganz zufrieden sind wir natürlich nicht, das Programm war aber auch nicht unbedingt für uns“, so Cheftrainer Andreas Puelacher. „Wir starten mit dreieinhalb Riesentorläufen, das ist nicht gerade unsere Paradedisziplin.", "Wenn eine Mannschaft nicht mit Erfolg startet, kommt Druck, jeder will zeigen, dass man besser ist als die ersten Ergebnisse.“ Da sei es schwierig, die Lockerheit zu behalten. Was ein guter Start in die Saison ausmacht, kann man an der Schweiz sehen.", "„Sie sind in jeder Disziplin stark und dadurch befreit – das ist der Unterschied zu uns.“ Puelacher hoffte, dass die zuletzt erzielten Slalom-Ergebnisse einen Schub geben und, „dass wir eine Trendumkehr auch im Speed schaffen.“ Immerhin gehe es im Jänner dann Schlag auf Schlag.", "„Ich wünsche mir und denke, dass es so passieren wird, dass man schneller und erfolgreicher wird.“ Zehnjähriges Abfahrtsjubiläum für Mayer Für Doppelolympiasieger Mayer ist Bormio etwas Besonderes. „Ich habe geschmunzelt, weil ich bin hier vor zehn Jahren meine erste Abfahrt gefahren.", "Es fühlt sich hier immer noch gleich an.", "Es geht extrem zur Sache, das war damals extrem schwierig.“ Auf der Stelvio müsse man voll bei der Sache und körperlich fit sein. „2010 bin ich bei der Premiere beim San-Pietro-Sprung ausgeschieden.“ Das soll für den 30-jährigen Kärntner zum Jahresausklang natürlich anders aussehen.", "„Bormio ist lässig, es gibt gute Passagen mit viel Geschwindigkeit in den Kurven. Das kommt mir auf jeden Fall besser entgegen.“ Sein vierter Super-G-Platz in Gröden sei aber gut gewesen. „Es hat heuer mäßig angefangen, trotzdem habe ich ein gutes Gefühl.", "Ich habe immer wieder gute Fahrten gezeigt, darauf baue ich auf. “Kriechmayr erwartet Steigerung Vincent Kriechmayr freut sich über eine gute Strecke, die nicht ganz so eisig ist. „Das macht es aber nicht einfacher.“ Der 29-jährige Oberösterreicher lässt Zuversicht durchblicken.", "„Es ist sehr vieles möglich, ich bin hier immer gute Rennen gefahren“, sagte Kriechmayr, auch wenn es für das Podium bisher noch nicht gereicht hat. Er will einen Schritt nach vorne machen und übt Selbstkritik: „Gröden war zum Vergessen, Val d’Isere ein Griff ins Klo.", "Jetzt will ich eine Reaktion zeigen.“ Die Fehler seien analysiert, die Rennen abgehakt. Vor allem im Super-G hätte er vorne mitfahren können. „Da herunter verlangt es ganz andere Eigenschaften als in Gröden.", "Wenn man in den Flow kommt, dann geht es leicht von der Hand, das hat im Rennen noch nicht so funktioniert.“ Cheftrainer Puelacher erwartet jedenfalls wie immer eine sehr schwierige Abfahrt. „Nur die Besten gewinnen.", "Hier sind immer die vorne, die dann um die Kugel gefahren sind. Ich hoffe, dass wir da auch dabei sind“, so Puelacher. Die bisherigen zwei Abfahrten seien wegen Schneefalls „eher auf der einfacheren Seite“ gewesen." ],
  "articleContentTranslated" : [ "\"Desigur, nu suntem pe deplin mulțumiți, dar nici programul nu a fost exact pentru noi\", a spus antrenorul principal Andreas Puelacher. „Începem cu trei alergări de slalom uriaș și jumătate, nu aceasta este tocmai disciplina noastră preferată.", "Dacă o echipă nu începe cu succes, există presiune, toată lumea vrea să arate că este mai bună decât primele rezultate. ”Este dificil să rămâi relaxat. Ceea ce face un început bun de sezon se vede în Elveția.", "„Ești puternic în fiecare disciplină și, prin urmare, liber - asta este diferența pentru noi.” Puelacher spera că rezultatele slalomului obținute recent vor da un impuls și „că putem inversa și tendința vitezei”. apoi în succesiune rapidă.", "„Îmi doresc și cred că se va întâmpla în așa fel încât să deveniți mai rapid și mai de succes.” Zece ani de coborâre pentru Mayer Bormio este ceva special pentru dubla campioană olimpică Mayer. „Am zâmbit pentru că am făcut prima mea coborâre aici acum zece ani.", "Tot aici se simte la fel.", "Este extrem de la pământ, asta era extrem de dificil la vremea respectivă. ”Pe Stelvio trebuie să fii pe deplin angajat și în formă fizică. „În 2010 am fost eliminat la premiera la saltul de la San Pietro.” Asta ar trebui, desigur, să arate diferit pentru tânărul de 30 de ani din Carintia la sfârșitul anului.", "„Bormio este mișto, există secțiuni bune cu multă viteză în viraje. În orice caz, asta mi se potrivește mai bine. ”Al patrulea său loc Super-G în Val Gardena a fost bun. „A început moderat anul acesta, dar încă am un sentiment bun.", "Am arătat în mod constant plimbări bune și mă bazez pe asta. „Kriechmayr se așteaptă la îmbunătățiri Vincent Kriechmayr este mulțumit de un traseu bun care nu este la fel de înghețat. „Dar asta nu o face mai ușoară.” Austriecul superior de 29 de ani dă dovadă de încredere.", "\"Sunt multe lucruri posibile, am avut mereu curse bune aici\", a spus Kriechmayr, chiar dacă până acum nu a fost suficient pentru podium. Vrea să facă un pas înainte și face autocritică: „Val Gardena a fost uitat, Val d'Isere o priză în toaletă.", "Acum vreau să arăt o reacție. ”Greșelile au fost analizate și cursele verificate. Mai ales în Super-G el ar fi putut fi în față. „Acolo jos cere proprietăți complet diferite decât în Val Gardena.", "Când ajungi în flux, este ușor de făcut, nu a funcționat așa în cursă. ”Ca întotdeauna, antrenorul principal Puelacher se așteaptă la o coborâre foarte dificilă. „Doar cel mai bun câștig.", "Iată întotdeauna cei din față care apoi au condus în jurul mingii. Sper că vom fi și noi acolo ”, a spus Puelacher. Ultimele două curse au fost „pe partea mai ușoară” din cauza ninsorilor." ]
}