{
  "articleContent" : [ "Das Justizministerium will Rechtsmittel gegen die Entscheidung der Bundesdisziplinarbehörde einlegen, die befunden hat, dass eine Suspendierung Plinaceks nicht angebracht ist. Vergangene Woche wurden Ergebnisse der Auswertung von dessen Handy bekannt.", "Das Justizministerium hat über das weitere Vorgehen in der Causa von Strafrecht-Sektionschef Christian Pilnacek entschieden: Es wird eine Beschwerde gegen die Entscheidung der Disziplinarkommission einlegen, die befunden hat, dass eine Suspendierung nicht angebracht ist.", "Nun liegt die Entscheidung beim Bundesverwaltungsgericht; derzeit ist Pilnacek vorläufig suspendiert.", "Das Justizministerium hatte ihn angesichts von (mittlerweile nach Innsbruck übertragenen) Ermittlungen der Staatsanwaltschaft Wien - in deren Zuge auch Pilnaceks Handy beschlagnahmt wurde - suspendiert, die Bundesdisziplinarkommission hat dies aufgehoben.", "Nach gründlicher Prüfung dieses Bescheids legt Justizministerin Alma Zadic (Grüne) dagegen ein Rechtsmittel ein.", "Die Beschwerde an das Bundesverwaltungsgericht werde innerhalb der gesetzlichen Frist - das sind vier Wochen ab Zustellung des Bescheids - eingebracht, teilte das Ministerium am Montag auf Anfrage der Austria Presse Agenturmit.", "Nähere Details waren nicht zu erfahren: \"Wir bitten um Verständnis, dass wir darüber hinaus keine Auskünfte zu laufenden Disziplinarverfahren geben können\", so Justizsprecherin Christina Ratz.", "Ausgesprochen hatte die vorläufige Suspendierung, ohne nähere Begründung, Ende Februar Interims-Minister Werner Kogler (Grüne) - nachdem im Zuge der Ermittlungen der Staatsanwaltschaft Pilnaceks Handy beschlagnahmt worden war.", "Dabei ging es um den Verdacht, im Juni 2019 könnte über Ex-Justizminister Wolfgang Brandstetter - der diesen Vorwurf zurückwies - eine Hausdurchsuchung beim Investor Michael Tojner verraten worden sein.", "Vergangene Woche wurden Ergebnisse der Handy-Auswertung bekannt. So sollen auf dem sichergestellten Telefon Pilnaceks Fotos eines WKStA-Informationsberichts an die Oberstaatsanwaltschaft über eine bevorstehende Hausdurchsuchung bei Finanzminister Gernot Blümel (ÖVP) gefunden worden sein.", "Die Staatsanwaltschaft Innsbruck ermittelt wegen des Verdachts des Amtsgeheimnisverrats. Denn laut WKStA handelt es sich um eine Verschlusssache, die nicht an Pilnacek hätte weiter gegeben werden dürfen.", "Außerdem wurde ein Chat zwischen Pilnacek und Blümels Kabinettschef Clemens-Wolfgang Niedrist im Zusammenhang mit den Ermittlungen gegen den Finanzminister bekannt.", "Dabei schrieb Pilnacek als Reaktion auf die Sicherstellungsanordnung, mit der die Ermittler Ende Februar das Finanzministerium besucht hatten: \"Das ist ein Putsch!!\" Zudem regte der Spitzenjurist eine Beschwerde gegen die Hausdurchsuchung an und fragte, wer Blümel denn auf die Einvernahme vorbereite.", "Wegen des Verdachts der Verletzung des Amtsgeheimnisses ermittelt wird auch gegen den Leiter der Wiener Oberstaatsanwaltschaft, Johann Fuchs - und auch gegen ihn hat das Ministerium disziplinarrechtliche Schritte (eine Disziplinaranzeige beim OGH) ergriffen.", "Fuchs, der mittlerweile als Beschuldigter geführt wird, soll angeblich Aktenteile an Pilnacek übermittelt und sich mit ihm über Verschlussakten unterhalten haben. Fuchs wies die Vorwürfe zurück und versicherte, an einer raschen Aufklärung mitzuarbeiten.", "Auch Pilnackes Anwälte haben jeden Vorwurf eines pflichtwidrigen Verhaltens zurückgewiesen." ],
  "articleContentTranslated" : [ "Ministerul Justiției dorește să facă apel împotriva deciziei autorității disciplinare federale, care a constatat că suspendarea Plinacek este inadecvată. Săptămâna trecută, rezultatele evaluării telefonului său mobil au devenit cunoscute.", "Ministerul Justiției a decis cum să procedeze în cazul șefului secției de drept penal Christian Pilnacek: va fi depusă o plângere împotriva deciziei Comisiei de disciplină, care a constatat că suspendarea nu este adecvată.", "Acum decizia revine Curții administrative federale; Pilnacek este în prezent suspendat.", "Ministerul Justiției l-a suspendat în vederea investigațiilor efectuate de Parchetul din Viena (care fusese între timp transferat la Innsbruck) - în cursul căruia a fost confiscat și telefonul mobil al lui Pilnacek - Comisia Federală de Disciplină a ridicat acest lucru.", "După o examinare amănunțită a acestei decizii, ministrul justiției Alma Zadic (verzi) face apel împotriva acesteia.", "Plângerea la Curtea Administrativă Federală va fi depusă în termenul legal - patru săptămâni de la pronunțarea deciziei, a anunțat ministerul luni, la cererea Agenției de Presă Austria.", "Alte detalii nu au fost disponibile: „Vă rugăm să înțelegeți că nu putem furniza nicio informație cu privire la procedurile disciplinare în curs”, a declarat purtătorul de cuvânt al justiției Christina Ratz.", "Ministrul interimar Werner Kogler (Verzii) pronunțase suspendarea temporară la sfârșitul lunii februarie, fără alte justificări - după ce telefonul mobil al Pilnacek a fost confiscat în cursul anchetei de către procurorul public.", "Era vorba despre suspiciunea că, în iunie 2019, fostul ministru al Justiției, Wolfgang Brandstetter - care a respins această acuzație - ar fi putut să trădeze o percheziție la domiciliu a investitorului Michael Tojner.", "Săptămâna trecută, rezultatele evaluării telefonului mobil au devenit cunoscute. Fotografiile lui Pilnacek ale unui raport de informații WKStA către procuratura publică despre o percheziție viitoare în casa ministrului de finanțe Gernot Blümel (ÖVP) ar fi fost găsite pe telefonul confiscat.", "Parchetul de la Innsbruck investighează presupusa trădare a secretelor oficiale. Deoarece, conform WKStA, sunt informații clasificate care nu ar fi trebuit transmise către Pilnacek.", "În plus, o discuție între Pilnacek și șeful cabinetului Blümels, Clemens-Wolfgang Niederist, a devenit cunoscută în legătură cu ancheta împotriva ministrului finanțelor.", "Pilnacek a scris ca răspuns la ordinul de îngheț cu care anchetatorii au vizitat Ministerul Finanțelor la sfârșitul lunii februarie: \"Aceasta este o lovitură de stat!\" În plus, avocatul de vârf a inițiat o plângere împotriva percheziției domiciliare și a întrebat cine pregătește Blümel pentru interogatoriu.", "Șeful Parchetului din Viena, Johann Fuchs, este, de asemenea, cercetat pentru suspiciunea de încălcare a secretului oficial - iar ministerul a luat măsuri disciplinare împotriva acestuia (un raport disciplinar adresat Curții Supreme).", "Fuchs, care este acum listat ca suspect, ar fi transmis părți din dosare către Pilnacek și i-a vorbit despre dosarele sigilate. Fuchs a respins acuzațiile și a asigurat că va lucra la o investigație rapidă.", "Avocații lui Pilnacke au negat, de asemenea, acuzațiile de conduită necorespunzătoare." ],
  "articleId" : "3hOVexrG",
  "articleTitle" : "Justizministerium: Beschwerde gegen Entscheidung, Pilnacek nicht zu supendieren",
  "articleTitleTranslated" : "Ministerul Justiției: apel împotriva deciziei de a nu suspenda Pilnacek",
  "author" : "von Thomas Prior von Benedikt Kommenda von Philipp Aichinger von Manfred Seeh von Thomas Prior von Anna Thalhammer von Rainer Nowak von Philipp Aichinger von Manfred Seeh",
  "category" : "POLITICS",
  "id" : "3hOVexrG",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/0/4/5961476/D6A546E6-1E21-41F0-92EB-CDD9FF312993_v0_h.jpg",
  "publishedOn" : "2021-04-05T11:00:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.diepresse.com/5961476/Beschwerde_Justizministerium_Beschwerde-gegen-Entscheidung?from=rss"
}