{
  "id" : "3HOY8XSy",
  "url" : "https://kurier.at/wirtschaft/deutsche-regierung-einigt-sich-auf-lieferkettengesetz/401186359",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T10:04:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926046/merkel.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutsche Regierung einigt sich auf Lieferkettengesetz",
  "articleTitleTranslated" : "Guvernul german este de acord cu legea lanțului de aprovizionare",
  "articleContent" : [ "Die deutsche Regierung hat sich Insidern zufolge auf ein Lieferkettengesetz für Unternehmen verständigt.", "Die Details sollen am Freitagvormittag von den zuständigen Ministern - Arbeitsminister Hubertus Heil (SPD), Entwicklungshilfeminister Gerd Müller (CSU) und Wirtschaftsminister Peter Altmaier (CDU) in Berlin vorgestellt werden.", "Vorgesehen ist Regierungskreisen zufolge ein Stufenplan, so dass zunächst nur große Unternehmen für Missstände ihrer Zulieferer in die Verantwortung genommen werden. Das Gesetz solle noch vor der Bundestagswahl im September 2021 verabschiedet werden, aber erst Anfang 2023 in Kraft treten.", "Firmen werden damit verpflichtet, Menschenrechte bei ihren Lieferanten im Ausland durchzusetzen. So sollen Kinderarbeit und Zwangsarbeit verhindert oder zumindest reduziert werden. Zudem werden Firmen verpflichtet, stärker auf Umweltstandards zu achten.", "Eine umfangreiche zivilrechtliche Haftung für Missstände in der Lieferkette, die zu milliardenschweren Prozessen hätte führen können, ist aber auf Druck des CDU-geführten Wirtschaftsministeriums vom Tisch.", "Unternehmen müssen künftig bei Verstößen gegen die Sorgfaltspflicht nur mit einem Bußgeld rechnen. Sie sollen dann auch bis zu drei Jahre von öffentlichen Ausschreibungen ausgeschlossen werden. Unternehmen sehen in dem Vorhaben eine Gefahr für den Standort Deutschland.", "Das Wirtschaftsministerium hatte darauf gepocht, kleine Firmen nicht zu überfrachten. Regierungskreisen zufolge soll das Lieferkettengesetz nun zunächst ab 2023 für Konzerne mit mehr als 3.000 Mitarbeitern verbindlich gelten, ab 2024 dann für Unternehmen mit mehr als 1.000 Beschäftigten.", "Heil und Müller zufolge sind freiwillige Selbstverpflichtungen der Industrie gescheitert, weil sich daran nur gut ein Fünftel der Betriebe hält. Im Fokus sind unter anderem die Lebensmittel- und Textilbranche.", "So soll es künftig weniger Kinderarbeit und Hungerlöhne geben, mit denen Produkte wie Teebeutel, Schokolade, Jeans oder Laptops möglichst billig hergestellt werden. Allein Volkswagen hat weltweit rund 40.000 Lieferanten.", "Vertreter der Wirtschaft hatten zuletzt vor einem nationalen Alleingang gewarnt. Wenn überhaupt sollte ein Lieferkettengesetz aus ihrer Sicht auf europäischer Ebene oder im Rahmen der 20 führenden Industrie- und Entwicklungsländer (G20) angestrebt werden." ],
  "articleContentTranslated" : [ "Potrivit celor din interior, guvernul german a convenit asupra unei legi a lanțului de aprovizionare pentru companii.", "Detaliile vor fi prezentate vineri dimineață de miniștrii responsabili - ministrul muncii Hubertus Heil (SPD), ministrul ajutorului pentru dezvoltare Gerd Müller (CSU) și ministrul economiei Peter Altmaier (CDU) la Berlin.", "Potrivit cercurilor guvernamentale, este planificat un plan pas cu pas, astfel încât inițial doar companiile mari să fie considerate responsabile pentru nemulțumirile furnizorilor lor. Legea ar trebui adoptată înainte de alegerile federale din septembrie 2021, dar nu va intra în vigoare decât la începutul anului 2023.", "Companiile sunt obligate să aplice drepturile omului cu furnizorii lor din străinătate. În acest fel, munca copiilor și munca forțată trebuie prevenite sau cel puțin reduse. În plus, companiile sunt obligate să acorde o atenție sporită standardelor de mediu.", "Răspunderea civilă extinsă pentru administrarea defectuoasă în lanțul de aprovizionare, care ar fi putut duce la litigii în valoare de miliarde, este în afara presiunii sub presiunea Ministerului Afacerilor Economice condus de CDU.", "În viitor, companiile vor trebui să se aștepte doar la o amendă pentru încălcarea obligației lor de îngrijire. Acestea ar trebui apoi excluse din licitațiile publice timp de până la trei ani. Companiile văd proiectul ca o amenințare pentru Germania ca o locație de afaceri.", "Ministerul Economiei insistase să nu supraîncărce companiile mici. Potrivit cercurilor guvernamentale, legea lanțului de aprovizionare se va aplica inițial din 2023 pentru grupurile cu mai mult de 3.000 de angajați și din 2024 pentru companiile cu mai mult de 1.000 de angajați.", "Potrivit lui Heil și Müller, angajamentele voluntare ale industriei au eșuat, deoarece doar o cincime bună din companii le aderă. Accentul este pus pe industriile alimentare și textile.", "În viitor, ar trebui să existe mai puține salarii pentru munca copiilor și înfometarea cu care produsele precum pliculețele de ceai, ciocolată, blugi sau laptopuri să poată fi fabricate cât mai ieftin posibil. Numai Volkswagen are în jur de 40.000 de furnizori în întreaga lume.", "Reprezentanții afacerilor au avertizat recent că nu vor merge singuri la nivel național. În orice caz, o lege a lanțului de aprovizionare ar trebui, din punctul lor de vedere, să vizeze la nivel european sau în cadrul celor 20 de țări industriale și în curs de dezvoltare (G20)." ]
}