{
  "id" : "3hSfyYNL",
  "url" : "https://sport.orf.at/stories/3070181/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-04T08:49:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "LASK scheitert erhobenen Hauptes",
  "articleTitleTranslated" : "LASK eșuează cu capul sus",
  "articleContent" : [ "„Es war eine taktisch unglaublich gute Leistung“, sagte LASK-Coach Dominik Thalhammer nach der Partie gegen den Topclub aus London.", "„Alles andere als zumindest ein Punktegewinn wäre dem Spiel nicht entsprechend gewesen“, betonte der 50-Jährige, dessen „Joker“ Mamadou Karamoko in letzter Minute für den Endstand sorgte. Thalhammers berühmtes Pendant gab seinem Trainerkollegen recht.", "„Wir haben nicht gut gespielt und hätten nicht verdient zu gewinnen. Der LASK war besser als wir\", sagte der Portugiese, der schon im Vorfeld der Partie den Gegner gelobt hatte und sich bestätigt fühlte.", "„Ich wusste, dass es schwer wird, der LASK ist ein gutes Team. Sie hatten mehr Enthusiasmus und haben sich das letzte Tor verdient“ Für den Coach war daher „das einzig Positive das Ergebnis“", "Am Ende reichte dem LASK das Remis nach starker Leistung auf der leeren Linzer Gugl nicht, weil Royal Antwerpen im Parallelspiel der Gruppe J das punktelose Schlusslicht Ludogorez Rasgrad mit 3:1 besiegte.  “", "So lösten neben den Belgiern auch die Engländer das Ticket für das Sechzehntelfinale im neuen Jahr.", "Die „Spurs“, die nun zwei Zähler Rückstand auf Antwerpen haben, liegen vor dem letzten Spieltag drei Punkte vor dem LASK, der aufgrund des verlorenen direkten Duells (0:3 im Hinspiel) keine Chance mehr hat.", "LASK trotzt Tottenham Remis ab Trotz eines 3:3 gegen Premier-League-Tabellenführer Tottenham verpasst der LASK den Aufstieg in der Europa League.", "Aufstieg nicht gegen Tottenham verspielt „Jeder weiß, wo die Punkte liegen gelassen wurden, nämlich im Heimspiel gegen Antwerpen“, merkte Thalhammer an und erinnerte an das 0:2 vor einer Woche an derselben Stelle.", "Das ließ den Aufstieg in weite Ferne rücken, die Partie gegen Tottenham entwickelte sich zur Herkulesaufgabe, die aber ob der Ausgangslage mit Bravour bewältigt wurde.", "„Heute steht die Leistung im Fokus, und mit der bin ich sehr zufrieden“, betonte Thalhammer, der nach dem Spiel die Gratulation von Mourinho für das Auftreten der Athletiker „gerne annahm“.", "Trotz einiger namhafter Ausfälle, etwa von Kapitän und Abwehrchef Gernot Trauner sowie seinem Verteidigerkollegen Petar Filipovic und den Offensivkräften Marko Raguz und Husein Balic gelang es dem LASK den Gästen das Spiel zu diktieren.", "Zwar spielte Tottenham wie erwartet nicht in Bestbesetzung, aber von einer „B-Elf“ konnte bei Spielern wie Gareth Bale, Son Heung Min und Lucas Moura in der Startelf des Champions-League-Finalisten 2019 nur bedingt gesprochen werden.Mourinho nicht überrascht Mourinho, der nach dem letzten internationalen Spiel vor Beginn der Abrissarbeiten auf der Gugl ein Bild von sich im verschneiten Oval auf Instagram postete, hatte bereits bei Spielbeginn eine gewisse Vorahnung.  ", "„Als ich das Aufwärmen beider Teams sah, hatte ich ein Gefühl. Das habe ich den Spielern gesagt, es gab einen enormen Unterschied punkto Intensität, Kommunikation und Enthusiasmus“", "Während der 57-Jährige auch im dritten Auswärtsspiel in dieser Gruppenphase Motivationsprobleme bei seinen Spielern ausmachte („Das ist eine Frage der Einstellung“), mangelte es dem LASK nicht an Einsatzwillen.  “", "„Wir haben in den ersten 20 Minuten viel angepresst und Tottenham zu Fehlern gezwungen. Sie haben daraufhin nur noch lange Bälle gespielt. Es war aber nicht nur mit dem Ball, sondern auch gegen den Ball eine sehr gute Leistung“, analysierte Thalhammer.", "Durch einen Weitschuss von Mittelfeldmotor Peter Michorl gingen die Hausherren kurz vor der Pause auch verdient in Führung. Doch die Gäste nützten, wie es Topclubs gegen Außenseiter häufig tun, die wenigen Fehler des Gegners eiskalt aus.", "Zwei vermeidbare Elfmeter und ein schlampiger Pass führten zu letztlich drei Gegentoren. „Es geht eng zu und man muss in der Europa League einfach 90 Minuten fokussiert sein. Jeder Fehler wird bestraft“, erklärte Thalhammer und zog damit ähnliche Lehren wie aus dem 0:2 gegen Antwerpen.", "„Da kann man noch lange davon zehren“ Zumindest gelang es dieses Mal, die Partie zu elft zu beenden und sogar zweimal einen Rückstand aufzuholen. So gab nicht nur die Leistung Auftrieb, sondern auch das Ergebnis, wie Michorl erläuterte.", "„Wir haben eine unglaubliche Performance gezeigt. Ein 3:3 gegen Tottenham – da kann man noch lange davon zehren.“ Kritisch merkte aber auch er an, dass man sich die Gegentore selbst geschossen habe.", "Vergangenes Jahr gewann der LASK seine Gruppe beim Debüt in der Europa League mit 13 Punkten, dieses Mal könnte das Aus mit zehn Zählern erfolgen, sofern das Abschlussspiel gegen das punktelose Ludogorez Rasgrad erfolgreich bestritten wird.", "„Das wäre auch nicht so schlecht“, sagte Thalhammer, der insgesamt zufrieden bilanzierte. „Wir dürfen mit der aktuellen Entwicklung zufrieden sein, das hat auch das heutige Spiel gezeigt. Wir haben gegen den Ball hervorragend gespielt und uns mit dem Ball sehr gut entwickelt.", "Wir haben einige Erfahrungen in der Europa League gemacht. In der ersten Hälfte in London fehlte uns etwas der Mut. Den haben wir heute gezeigt . “" ],
  "articleContentTranslated" : [ "\"A fost o performanță tactică incredibil de bună\", a declarat antrenorul LASK Dominik Thalhammer după meciul împotriva clubului de top din Londra.", "„Orice altceva decât cel puțin un punct câștig nu ar fi fost potrivit pentru joc”, a subliniat în vârstă de 50 de ani, al cărui „glumet” Mamadou Karamoko a făcut scorul final în ultimul minut. Faimosul omolog al lui Thalhammer a fost de acord cu colegul său de antrenor.", "„Nu am jucat bine și nu am meritat să câștigăm. LASK a fost mai bun decât noi \", a spus portughezul, care își lăudase deja adversarul în perioada premergătoare jocului și se simțea confirmat.", "„Știam că va fi dificil, LASK este o echipă bună. Au avut mai mult entuziasm și au meritat ultimul obiectiv ”Pentru antrenor,„ singurul lucru pozitiv a fost rezultatul ”", "În final, remiza după o performanță puternică pe golul Linzer Gugl nu a fost suficientă pentru LASK, deoarece Royal Antwerp a învins partea de jos a grupului Ludogorez Rasgrad cu 3: 1 în jocul paralel al grupei J. \"", "Pe lângă belgieni, englezii au cumpărat și biletul pentru a șaisprezecea finală din noul an.", "„Spurs”, care sunt acum cu două puncte în spatele Anversului, sunt cu trei puncte înaintea lui LASK înainte de ultima zi de meci, care nu are nicio șansă din cauza duelului direct pierdut (0: 3 în prima manșă).", "LASK sfidează egalitatea lui Tottenham În ciuda unui 3: 3 împotriva liderilor din Premier League Tottenham, LASK a ratat promovarea în Europa League.", "Promovarea nu s-a pierdut împotriva lui Tottenham \"Toată lumea știe unde au rămas punctele, și anume în meciul de acasă împotriva lui Anvers\", a remarcat Thalhammer, amintind de egalitatea cu 2-0 de acum o săptămână în același punct.", "Acest lucru a făcut promovarea departe, jocul împotriva lui Tottenham s-a transformat într-o sarcină herculeană, care, totuși, a fost stăpânită cu brio, având în vedere poziția de start.", "„Astăzi accentul este pus pe performanță și sunt foarte mulțumit de el”, a subliniat Thalhammer, care „a acceptat cu bucurie” felicitările lui Mourinho pentru performanța sportivilor după meci.", "În ciuda unor eșecuri notabile, cum ar fi căpitanul și șeful apărării, Gernot Trauner, precum și colegul său apărător Petar Filipovic și forțele ofensive, Marko Raguz și Husein Balic, LASK a reușit să dicteze jocul oaspeților.", "Așa cum era de așteptat, Tottenham nu a jucat cu cea mai bună formație, dar jucători precum Gareth Bale, Son Heung Min și Lucas Moura din formația de start a finaliștilor din Liga Campionilor din 2019 nu au putut vorbi de un „B-Elf”. care a postat o poză cu el în ovalul înzăpezit pe Instagram după ultimul joc internațional înainte de începerea lucrărilor de demolare pe Gugl, a avut o anumită presimțire la începutul jocului.", "„Când am văzut ambele echipe încălzindu-mă, am avut un sentiment. Le-am spus jucătorilor că există o diferență uriașă în intensitate, comunicare și entuziasm \"", "În timp ce în vârstă de 57 de ani a identificat probleme de motivație în rândul jucătorilor săi în al treilea joc în deplasare în această fază a grupei („Este o chestiune de atitudine”), LASK nu a lipsit de angajament. \"", "„Am presat mult în primele 20 de minute și l-am obligat pe Tottenham să facă greșeli. Au jucat mingi lungi doar după aceea. A fost o performanță foarte bună nu numai cu mingea, ci și împotriva mingii ”, a analizat Thalhammer.", "Cu o lovitură îndepărtată a motorului de la mijlocul terenului Peter Michorl, echipa gazdă a preluat în mod meritat conducerea cu puțin înainte de pauză. Cu toate acestea, așa cum fac cluburile de top împotriva celor din afară, oaspeții au profitat de câteva greșeli ale adversarului.", "Două penalty-uri evitate și o pasă neglijentă au dus la trei goluri primite. „Este strâns și trebuie doar să fii concentrat timp de 90 de minute în Europa League. Orice greșeală va fi pedepsită ”, a explicat Thalhammer, trăgând lecții asemănătoare cu cele din tragerea cu 2-0 împotriva Anversului.", "„Încă poți conta pe el mult timp” Cel puțin de data aceasta au reușit să termine jocul cu unsprezece și chiar să compună un deficit de două ori. Nu numai că performanța a crescut, ci și rezultatul, așa cum a explicat Michorl.", "„Am arătat o performanță incredibilă. Un 3: 3 împotriva lui Tottenham - poți beneficia încă de mult timp de el. ”Dar el a mai comentat critic că ai marcat singur golurile.", "Anul trecut, LASK și-a câștigat grupa în debutul în Europa League cu 13 puncte, de data aceasta finalul putând fi realizat cu zece puncte dacă jocul final împotriva inutilului Ludogorez Razgrad este contestat cu succes.", "\"Nici asta nu ar fi atât de rău\", a spus Thalhammer, care a fost în general mulțumit. „Putem fi mulțumiți de evoluția actuală, așa cum a arătat jocul de astăzi. Am jucat strălucit împotriva mingii și ne-am dezvoltat foarte bine cu mingea.", "Am avut ceva experiență în Europa League. În prima repriză de la Londra ne-a lipsit curajul. Am arătat-o astăzi. \"" ]
}