{
  "id" : "3hUVHz0u",
  "url" : "https://kurier.at/kultur/buch/buecher-die-zu-freunden-werden/401130780",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T06:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4823025/46-173574742.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bücher, die zu Freunden werden",
  "articleTitleTranslated" : "Cărți care devin prietene",
  "articleContent" : [ "Worauf Jonas Jonassons Massai aufmerksam macht Irma Stern. Es ist Jonas Jonasson und sein neuer Roman „Der Massai, der in Schweden noch eine Rechnung offen hatte“ (C.", "Bertelsmann, 22,70 Euro), der die Wiederentdeckung der Malerin Irma Stern einläutete: In seiner Komödie, es ist genau die richtige zurzeit, tauscht ein afrikanischer Medizinmann zwei  Millionengemälde gegen  zwei Tuben Brotaufstrich mit Kaviarersatz.", "Parallel dazu setzt sich der Prestel Verlag bzw. Kunstkritiker  Sean O’Toole mit der Biografie auseinander: „Irma Stern“ (25,70 Euro) – Südafrikanerin in Europa, Europäerin in Afrika.  Ein Hin und Her, auch in ihrem Kopf: Sie liebte Afrika und die Menschen – und war für Rassentrennung.", "Die  im Buch abgedruckten Bilder sind unvergesslich schön, man würde sogar echten Kaviar dafür bieten. Das Foto oben stammt aus dem Buch. Es zeigt Irma Stern  (1894 – 1966) in ihrem Atelier, aufgenommen 1936 Intimitäten mit grauem Star und Taschenlampe Kolumnen.", "Intimität ist ihre Spezialität. Seit Lily Brett schreibt, gibt sie sich neurotisch, und immer kommen ihre drei Psychoanalytiker auf zwei Kontinenten vor, selten fehlt ihre russische Fußpflegerin, und das kann nerven.", "Aber wenn sie Pause macht, dann fehlt etwas. Deshalb ist, acht Jahre nach ihrem bislang letzten Roman „Lola Bensky“, ihr Kolumnenbuch „Alt sind nur die anderen“ (Suhrkamp, 15,50 Euro) herzlich willkommen.", "Es geht um ihren grauen Star (sie verwechselte Hydrant mit Hund), um ihre neue Dusche mit Dreiwegumstellventil, um Bob Dylan, Nazis, Taschenlampe und Nierenarterie. Eine feinere Mischung findest nicht.", "Er mixte den Trank, der Lachen brachte Asterix.", "Seine Lieblinge waren Laurel und Hardy, deshalb wurde Asterix klein (und nicht, wie es Zeichner Uderzo wollte, groß und stark) und Obelix ein bisschen dumm und dick: René Goscinny, Autor von Asterix, Lucky Luke, dem kleinen Nick ..., gestorben 1977 auf dem Hometrainer eines Pariser Kardiologen.", "Als seine Tochter Anne 18 war, den Arzt besuchte und ankündigte, ihn zu erschießen, sagte der Arzt nur: „Im  Übrigen hat Ihre Familie mir nie ein Honorar gezahlt.“ So beginnt die Comics-Biografie „Die Geschichte der Goscinnys“ (Carlsen, 28,80 Euro).", "Ihr Vater musste seine Welt und die ganze Welt zum Lachen bringen: Viele aus der jüdischen Familie waren in Auschwitz ermordet worden. Anne Goscinnys Glücksgriff: Sie bildet ein Team mit Zeichnerin Catel.", "Vielleicht war er ein Liebender und kein Spion Triest. „Die Liebenden von der Piazza Oberdan“ (Picus, 25 Euro) ist in vierter Auflage erschienen. Das hat nicht unbedingt etwas zu bedeuten, aber hier schon: Ruhig fließt der Roman durch schreckliche Zeiten.", "Autor Christian Klinger schrieb früher Krimis unter dem Pseudonym „Marco Martin“ – gut, dass er damit aufgehört hat. Sein neuer „Held“ ist Pino Robusti.", "Die Risiera di San Sabba – das ehemalige nationalistische KZ in Triest, heute Museum – erinnert an ihn: War Pino Robusti Widerstandskämpfer oder  zunächst nur ein Liebender, der immer auf der Piazza Oberdan auf seine Freundin wartete?", "So geriet er unter Spionageverdacht – dort war das Hauptquartier der SS. Christian Klinger geht durch Triest 1920 bis 1945, als hätte er nie viel anderes gemacht. 100 Bücher, die Bowie zu Bowie machten Die Liste.", "David Bowie reiste lieber in der Eisenbahn als im Flugzeug, und als er ein Star war und es sich leisten konnte, fuhr ein Kasten mit Regalen mit, auf denen Platz für 1.500 Bücher war. David Bowie las sehr viel.", "Drei Jahre vor seinem Tod 2016 listete der Musiker auf, welche 100 Bücher ihn am meisten beeinflusst haben. Nicht seine Lieblingsbücher (er mochte Stephen King und Kafka)! Aus dieser Liste hat der britische Journalist John O’Connell „Bowies Bücher“ (Kiepenheuer & Witsch, 16,50) geformt.", "Herrlich unakademisch analysiert er Bowies 100 „Werkzeuge“. Die Neugier wächst und wächst. Nie fehlt der Hinweis, welchen Bowie-Song man sich zu welchem Buch anhören soll. „Let’s Dance“ passt zu Bruce Chatwins „Traumpfade“, „Wishful Beginnings“ zu Homer,  „Sunday“ zu di Lampedusas „Leopard“ ...", "Kein Harry Hole, aber Brüder mit Rutschgefahr Kriminalroman. Nur wenige stechen aus der immer größer und bedrohlich werdenden Menge an Krimiautorinnen und -autoren hervor, der Norweger Jo Nesbø überragt fast alle um Häuser.", "„Im Königreich“ (Ullstein, 25,70 Euro) kommt er ohne Harry Hole aus, der in Band 12 aus dem Vorjahr so gefoltert wurde, dass er viel Ruhe und Whisky und alte Platten braucht. Von Nesbø hätte man das auch erwartet, aber nein.", "Zwei Brüder im Hochgebirge, beide knapp über 30.  Die Straße, die zum Berghof führt, ist eisig. Vor allem dann, wenn die Straße eisig gemacht und die Bremsen von  nicht willkommenen Autos manipuliert werden.", "Wer den Brüdern, die ein Hotel bauen lassen, in die Quere kommt, rutscht aus. Das haben schon ihre Eltern erfahren. Sterbende Augen sehen übrigens „wie zwei kaputte Eidotter“ aus. Schadet die tägliche Gemüsesuppe?", "Einsamkeit. Wie kann man in nur 100 Seiten derart versinken? Es ist ja bloß ein altmodischer Mann, den man kennenlernt. Ein Gewohnheitstier. Ein Kulturmensch, der in der Badewanne Monteverdi hört und jeden Tag Gemüsesuppe essen möchte.", "Verheiratet, zum zweiten Mal, wie betont wird. Aber gab es eine erste Ehefrau? Hat er sie in die Themse geschubst? Und gibt es überhaupt diese zweite Ehefrau? Ein Roman, den man ganz und gar versteht – wozu noch lesen?", "„Wohin gehst du, mein Leben? “ (Verlag Jung und Jung, 18 Euro) von Gabriel Josipovici lässt jene Fragen offen, die man haben muss, um für längere Zeit abzutauchen: Braucht man Einsamkeit, um selbst zu sein?", "Ist ein routiniertes Leben ein schlechtes Leben? Verfehlt dieser kunstsinnige Mensch  das Leben (was ja auch eine Kunst ist)? \"Bravo\"-Rufe für den Finger auf der Nase Medizin.   Sein „Hamster im hinteren Stromgebiet“ (24,70 Euro) musste witzig sein dürfen.", "Ein Balanceakt zwischen Ernst und Humor: Schauspieler Joachim Meyerhoff, 51, es war im Dezember 2018, hatte einen Schlaganfall, Jetzt lacht er: Ein „Schlagerl“ habe er gehabt, „ich bin ein Schlagerlstar!", "“ Sofort hatte dieser hyperaktive Mensch, den seine Eltern auf die vibrierende Waschmaschine im Schleudergang setzten, damit er zur Ruhe kommt, die Lage erkannt, auf der Intensivstation merkte er: Von der Rampensau zum sterbenden Schwan ist es nur ein Katzensprung.", "Ein beunruhigendes Buch ... mit Einlagen: Wenn z.B. Meyerhoff  versuchte, mit dem Zeigefinger seine Nase zu treffen und der unsympathische Patient gegenüber „Bravo! “ rief – „Mein Schauspielerdasein war am Nullpunkt angekommen.“ Bekanntschaft mit dem stillen Giganten Kurzgeschichten.", "Falls man keine Zeit hat, aber sich Leckerbissen gönnen möchte: Lydia Davis schreibt Kurz-, oft  Kürtestgeschichten ... und es ist eher nicht damit zu rechnen, dass man dann lesend von einer Frau erfährt, die mit einer Oboe masturbiert.", "Aber was die heute 77-jährige schreibt, das muss zuschlagen. Oder hintreten. Der Band „Es ist, wie’s ist“ (22 Euro) ist eine gute Gelegenheit, sie endlich kennenzulernen.", "Alle ihre „Collected Stories“ liegen ab jetzt in der Übersetzung im Droschl Verlag vor, und es ist zu überprüfen, ob sie – Zitat Los Angeles Times – ein stiller Gigant in der amerikanischen Literatur ist.", "Es sind Details im Leben, mit staubtrockenem Humor aufgespürt. Persönlicher, schwindelig machender Lieblingssatz: „Die Tatsache, dass sie ein alter Mann war, machte es ihr schwierig, eine junge Frau zu sein.“ Eine Stadt in der Prärie ohne Manager Abschied.", "Die Verwunderung war groß, weil man Kent Haruf (1943 – 2014) und sein in sechs Romanen aufgebautes Städtchen Holt in der Prärie von Colorado bisher nicht gekannt hat. Alle, alle will man jetzt lesen. Lustig wird es nicht mit ihm und mit „Kostbare Tage“ (Diogenes, 24,70 Euro).", "Es sind kleine Leben, niemand in Holt ist in der Werbebranche oder Manager. Der alte Eisenwarenhändler Dad Lewis erfährt vom Arzt, dass er Krebs hat und nur noch Wochen zu leben. Seine Frau bricht im Haus ohnmächtig zusammen.", "Nachbarn kommen, helfen – es ist ein Roman des Abschieds und Mitgefühls. Wenngleich Dad Lewis für seinen homosexuellen Sohn kein Gefühl gezeigt hatte. Kent Haruf kann Liebe erforschen und Dummheiten und Zorn.", "Er kann Beziehungen von beiden Seiten erzählen lassen, damit man sich leichter tut beim Verstehen" ],
  "articleContentTranslated" : [ "Irma Stern atrage atenția asupra lui Maasai de Jonas Jonasson. Este Jonas Jonasson și noul său roman „Maasai, care încă mai avea o afacere neterminată în Suedia” (C.", "Bertelsmann, 22,70 euro), care a anunțat redescoperirea pictorului Irma Stern: În comedia sa, It's Exactly Right Now, un medic african schimbă două milioane de tablouri cu două tuburi de împrăștiere cu înlocuitor de caviar.", "În același timp, Prestel Verlag și criticul de artă Sean O'Toole se ocupă de biografia: „Irma Stern” (25,70 euro) - sud-african în Europa, european în Africa. Un mers înainte și înapoi, tot în capul ei: iubea Africa și oamenii - și era pentru segregarea rasială.", "Imaginile tipărite în carte sunt de neuitat, ba chiar le-ai oferi caviar adevărat. Fotografia de mai sus este din carte. Îl arată pe Irma Stern (1894 - 1966) în studioul ei, înregistrat în 1936 cu intimități cu cataractă și coloane cu lanternă.", "Intimitatea este specialitatea lor. De când Lily Brett scrie, ea acționează nevrotică, iar cei trei psihanaliști ai săi apar întotdeauna pe două continente, podiatrul ei rus este rar absent și asta poate fi enervant.", "Dar când ia o pauză, lipsește ceva. De aceea, la opt ani după ultimul ei roman „Lola Bensky”, coloana sa „Old are only the others” (Suhrkamp, 15,50 euro) este foarte binevenită.", "Este vorba despre cataracta ei (a confundat un hidrant cu un câine), noul ei duș cu o supapă de deviere cu trei căi, Bob Dylan, naziști, o lanternă și artera renală. Nu ai putut găsi un amestec mai fin.", "A amestecat băutura, râsul l-a adus pe Asterix.", "Preferatele sale erau Laurel și Hardy, de aceea Asterix a devenit mic (și nu, așa cum dorea ilustratorul Uderzo, mare și puternic) și Obelix un pic prost și gras: René Goscinny, autorul cărții Asterix, Lucky Luke, micul Nick ..., a murit în 1977 pe bicicleta de exercițiu a unui cardiolog din Paris.", "Când fiica sa Anne avea 18 ani, l-a vizitat pe medic și a anunțat că va fi împușcat, medicul a spus pur și simplu: „În plus, familia ta nu mi-a plătit niciodată o taxă.” Așa începe biografia comică „Povestea Goscinnys” (Carlsen, 28,80 euro).", "Tatăl ei a trebuit să-și facă lumea și lumea întreagă să râdă: mulți din familia evreiască au fost uciși la Auschwitz. Lovitura de noroc a Annei Goscinny: formează o echipă cu ilustratorul Catel.", "Poate că era un iubit și nu un spion Trieste. „The Lovers from Piazza Oberdan” (Picus, 25 euro) a fost publicat în cea de-a patra ediție. Asta nu înseamnă neapărat nimic, dar aici înseamnă: romanul curge calm prin vremuri cumplite.", "Autorul Christian Klinger scria romane criminale sub pseudonimul „Marco Martin” - bine că s-a oprit. Noul său „erou” este Pino Robusti.", "Risiera di San Sabba - fostul lagăr de concentrare naționalist din Trieste, acum muzeu - îl comemorează: Pino Robusti a fost un luptător de rezistență sau inițial doar un iubit care își aștepta mereu iubita în piața Oberdan?", "El a fost suspectat de spionaj - sediul SS era acolo. Christian Klinger umblă prin Trieste din 1920 până în 1945 de parcă nu ar fi făcut niciodată altceva. 100 de cărți care au făcut lista lui Bowie Bowie.", "David Bowie a preferat să călătorească cu calea ferată decât cu avionul, iar când era vedetă și își putea permite, a venit cu o cutie de rafturi care putea să conțină 1.500 de cărți. David Bowie a citit multe.", "Cu trei ani înainte de moartea sa în 2016, muzicianul a enumerat cele 100 de cărți care l-au influențat cel mai mult. Nu cărțile sale preferate (îi plăceau Stephen King și Kafka)! Din această listă, jurnalistul britanic John O'Connell a creat „cărțile lui Bowie” (Kiepenheuer & Witsch, 16.50).", "El analizează cele 100 de „instrumente” ale lui Bowie într-un mod minunat de neacademic. Curiozitatea crește și crește. Aluzia la care melodie Bowie să asculte care carte nu lipsește niciodată. „Să dansăm” merge cu „Traumpfade” de Bruce Chatwin, „Începuturi doritoare” cu Homer, „Duminică” cu „Leopardul” di Lampedusa ...", "Fără Harry Hole, dar alunecosul roman de detectivi al fraților. Numai câțiva se deosebesc de numărul tot mai mare și amenințător de scriitori de crime, norvegianul Jo Nesbø se înalță peste aproape toată lumea din jurul caselor.", "„În regat” (Ullstein, 25,70 euro) se poate descurca fără Harry Hole, care a fost atât de torturat în volumul 12 din anul precedent încât are nevoie de multă odihnă și whisky și discuri vechi. V-ați fi așteptat asta de la Nesbø, dar nu.", "Doi frați în munții înalți, ambii puțin peste 30. Drumul care duce la Berghof este înghețat. Mai ales atunci când drumul este înghețat și frânele mașinilor nedorite sunt manipulate.", "Oricine va împiedica frații care construiesc un hotel va aluneca. Părinții ei au aflat deja. Apropo, ochii pe moarte arată „ca doi gălbenușuri de ou sparte”. Supa zilnică de legume face vreun rău?", "Singurătatea. Cum te poți pierde atât de mult în doar 100 de pagini? Este doar un bărbat de modă veche pe care îl întâlnești. O creatură a obișnuinței. O persoană cultă care îl ascultă pe Monteverdi în cadă și vrea să mănânce în fiecare zi supă de legume.", "Căsătorit pentru a doua oară, după cum subliniază. Dar a existat o primă soție? A împins-o el în Tamisa? Și această a doua soție există chiar? Un roman pe care îl înțelegeți pe deplin - de ce să citiți?", "„Unde te duci, viața mea? „(Verlag Jung und Jung, 18 euro) de Gabriel Josipovici lasă întrebări fără răspuns pe care trebuie să le ai pentru a te scufunda mult timp: Ai nevoie de singurătate pentru a fi tu însuți?", "Este o viață de rutină o viață proastă? Îi este dor de această persoană iubitoare de artă viața (care este și o artă)? „Bravo” cere medicamentul pentru degetul pe nas. „Hamsterul său din fundul râului” (24,70 euro) trebuia permis să fie amuzant.", "Un act de echilibru între seriozitate și umor: Actorul Joachim Meyerhoff, 51 de ani, era decembrie 2018, a avut un accident vascular cerebral. Acum râde: A avut un „hit”, „Sunt o stea de succes!", "\"Această persoană hiperactivă, pe care părinții săi au pus-o pe mașina de spălat vibrantă în ciclul de centrifugare, astfel încât să se poată liniști, a recunoscut imediat situația. În unitatea de terapie intensivă, a observat: Este doar o aruncătură de băț de la furia până la lebada pe moarte.", "O carte deranjantă ... cu inserții: Dacă de ex. Meyerhoff a încercat să-și lovească nasul cu degetul arătător și pacientul nesimțit i-a spus „Bravo! „Exclamat -„ Viața mea de actorie ajunsese la zero. ”Cunoașterea poveștilor scurte și uriașe.", "Dacă nu aveți timp, dar doriți să vă delectați cu delicatese: Lydia Davis scrie povești scurte, deseori în stil liber ... și este puțin probabil să învățați apoi din citirea despre o femeie care se masturbează cu un oboi.", "Dar ceea ce scrie acum 77 de ani trebuie să lovească. Sau intensificați-vă. Trupa „Es ist, wies ist” (22 de euro) este un bun prilej de a o cunoaște în cele din urmă.", "Toate „Poveștile sale colectate” sunt acum disponibile în traducere de la Droschl Verlag și este necesar să verificăm dacă ea - citată din Los Angeles Times - este un gigant tăcut în literatura americană.", "Există detalii în viață, urmărite cu umor uscat. Fraza personală preferată, amețitoare: „Faptul că era bătrân a făcut-o dificilă să fie o tânără.” Un oraș de pe prerie, fără adio manager.", "Uimirea a fost grozavă deoarece Kent Haruf (1943 - 2014) și micul său oraș Holt de pe preria Colorado, care a fost construit în șase romane, nu erau încă cunoscuți. Toată lumea, toată lumea vrea să fie citită acum. Nu va fi distractiv cu el și cu „Zile prețioase” (Diogene, 24,70 euro).", "Sunt vieți mici, nimeni din Holt nu face parte din industria publicitară sau nu este manager. Vechi magazin de hardware, tata Lewis află de la medic că are cancer și că are doar câteva săptămâni de trăit. Soția lui leșină în casă.", "Vecinii vin, ajută - este un roman de rămas bun și compasiune. Deși tata Lewis nu arătase nici o simpatie pentru fiul său gay. Kent Haruf poate explora dragostea, prostia și furia.", "El poate spune relații din ambele părți pentru a vă ușura înțelegerea" ]
}