{
  "id" : "3I13uRbP",
  "url" : "https://www.diepresse.com/5951476/Golf_Wiesberger-verzichtet-auf-Olympia-in-Tokio?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T10:14:00Z[UTC]",
  "author" : "Stefan Ender",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/f/4/5951476/CA25B971-FD32-453C-B5E0-C4B25C42B7CE_v0_h.jpg",
  "imageCopyright" : "GEPA pictures/ Harald Steiner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wiesberger verzichtet auf Olympia in Tokio",
  "articleTitleTranslated" : "Wiesberger renunță la Jocurile Olimpice de la Tokyo",
  "articleContent" : [ "Bernd Wiesberger konzentriert sich auf das Erlangen der PGA-Tourkarte und die Ryder-Cup-Qualifikation. Österreichs Topgolfer Bernd Wiesberger wird im Sommer nicht um olympisches Edelmetall spielen. Der Burgenländer verzichtet wegen terminlicher Engpässe auf die Spiele in Tokio.", "„Persönlich tut es mir sehr leid, dass ich meine Anmeldung offiziell zurückziehen muss und Österreich nicht bei den bevorstehenden Olympischen Spielen vertreten kann“, erklärt der 35-Jährige in einer Aussendung.", "„Die Olympischen Spiele 2016 in Rio waren eine großartige Erfahrung und sicherlich ein Highlight in meiner bisherigen Karriere.", "Für die Entwicklung des Golfsports ist es wichtig, dass Golf eine Bühne bei den Olympischen Spielen hat und ich bin sehr stolz darauf, ein Teil des ersten olympischen Golf-Bewerbes seit über 100 Jahren gewesen zu sein“", "2016 in Rio feierte Golf sein Comeback im Olympia-Programm, Wiesberger belegte damals den elften Platz.  “ Für Wiesberger ist der August-Termin heuer sehr ungünstig, da in der Folgewoche mit dem WGC-FedEx St.", "Jude, die voraussichtlich letzte Qualifikationsmöglichkeit für die Spielberechtigung auf der PGA-Tour stattfindet. Zudem werden bei der WGC-Championships in Memphis, Tennesse, Qualifikationspunkte für Ryder-Cup-Qualifikation vergeben, bei der Österreichs Nummer eins noch im Rennen ist.", "Schon in Rio fehlten einige Topstars, da das Turnier im Zeichen der fünf Ringe (noch) nicht an die Wertigkeit der Major-Turniere herankommt. Da der Golf-Platz in Japans Hauptstadt zudem abgelegen ist, waren schon ohne das Coronvirus Zweifel am wahren Olympia-Erlebnis aufgekommen. " ],
  "articleContentTranslated" : [ "Bernd Wiesberger se concentrează pe obținerea cardului de tur PGA și calificarea Ryder Cup. Cel mai bun jucător de golf din Austria, Bernd Wiesberger, nu va juca pentru metalul prețios olimpic în vară. Burgenland a demisionat din cauza constrângerilor de programare a jocurilor din Tokyo.", "„Personal, îmi pare foarte rău că trebuie să-mi retrag oficial înregistrarea și că nu pot reprezenta Austria la viitoarele Jocuri Olimpice”, explică tânărul de 35 de ani într-o emisiune.", "„Jocurile Olimpice din Rio din 2016 au fost o experiență extraordinară și cu siguranță un punct culminant în cariera mea de până acum.", "Pentru dezvoltarea golfului, este important ca golful să aibă o etapă la Jocurile Olimpice și sunt foarte mândru că am făcut parte din prima competiție olimpică de golf din peste 100 de ani \"", "În 2016, la Rio, golful și-a sărbătorit revenirea în programul olimpic, când Wiesberger a ocupat locul al unsprezecelea. „Data din august din acest an este foarte nefavorabilă pentru Wiesberger, deoarece WGC-FedEx St.", "Jude, care se așteaptă să fie ultima oportunitate de a se califica pentru eligibilitatea de a juca în Turul PGA. În plus, la Campionatele WGC de la Memphis, Tennesse, vor fi acordate puncte de calificare pentru calificarea Ryder Cup, în care numărul unu al Austriei este încă în cursă.", "Unele vedete de top lipseau deja la Rio, întrucât turneul cu cinci ringuri nu se apropie (încă) de turneele majore. Deoarece terenul de golf din capitala Japoniei este, de asemenea, îndepărtat, au apărut îndoieli cu privire la adevărata experiență olimpică chiar și fără coronvirus." ]
}