{
  "id" : "3IkcMYvW",
  "url" : "https://tirol.orf.at/stories/3082044/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-22T17:49:28Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/59/crops/w=1280/792297_opener_275959_maske.jpg?s=87f8b3449314ffef13cb393ba7e4f80a593b3e97",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "FFP2-Maskenpflicht und kein Take-away",
  "articleTitleTranslated" : "Necesitate de mască FFP2 și fără preluare",
  "articleContent" : [ "Mehrfach wurde bereits in den letzten Tagen kritisiert, dass in öffentlichen Verkehrsmitteln ein einfacher Mund-Nasen-Schutz ausreicht, für Gondeln und Lifte aber eine FFP2-Maskenpflicht besteht – mehr dazu in Jurist: FFP2-Maskenpflicht verfassungswidrig.", "Expertin befürchtet Kreuzkontamination Die renommierte Hygiene-Expertin Cornelia Lass-Flörl betonte in einer Stellungnahme, dass FFP2-Masken bei Schnee, Regen und Feuchtigkeit ihre Schutzfunktion verlieren würden.", "Durch Auf- und Absetzen und Aufbewahren in der Jacke würden die Masken immer wieder berührt werden, dadurch bestehe die Gefahr einer Kreuzkontamination. Aus hygienischer Sicht würde Lass-Flörl das Tragen von Schlauchschals, sogenannten Buffs, empfehlen.", "Diese dürfen laut Verordnung aber nur Kinder unter 14 Jahren tragen, für alle anderen gilt FFP2-Maskenpflicht. Zudem regt sie ein Sprechverbot in Gondeln an.", "Auch sollte auf die regelmäßige Durchlüftung der Gondeln und die Einhaltung der Abstandsregeln geachtet werden.Polizeiauto muss zufahren können Sauer sind die Liftbetreiber auch, weil das Anbieten von Getränken und einfachen Speisen als Take-away am Berg verboten ist – nicht aber im Tal.", "In der Verordnung des Landes heißt es, dass die Abholung von Speisen und Getränken bei solchen Gastgewerbe-Betriebsstätten in Skigebieten unzulässig ist, „die durch Gäste nicht mit Kraftfahrzeugen über Straßen erreicht werden können“.", "Hintergrund dafür ist, dass nur über den Straßenweg auch eine Kontrolle durch die Polizei möglich sei. Eine Verfassungsklage sei bereits in Vorbereitung, hört man vom Fachverband der Seilbahner in der Wirtschaftskammer." ],
  "articleContentTranslated" : [ "În ultimele zile, s-a criticat deja de mai multe ori că protecția simplă a gurii și nasului este suficientă în transportul public, dar că măștile FFP2 sunt necesare pentru gondole și ascensoare - mai multe despre acest lucru în Jurist: cerința de mascare FFP2 este neconstituțională.", "Expertul se teme de contaminarea încrucișată Renumitul expert în igienă Cornelia Lass-Flörl a subliniat într-o declarație că măștile FFP2 își vor pierde funcția de protecție în zăpadă, ploaie și umezeală.", "Punându-le, scoțându-le și depozitându-le în sacou, măștile ar fi atinse iar și iar, deci există riscul contaminării încrucișate. Din punct de vedere igienic, Lass-Flörl ar recomanda purtarea eșarfelor tubulare, așa-numitele buffuri.", "Conform ordonanței, acestea pot fi purtate numai de copiii cu vârsta sub 14 ani; măștile FFP2 sunt obligatorii pentru toți ceilalți. De asemenea, ea sugerează interzicerea vorbirii în gondole.", "De asemenea, trebuie să vă asigurați că gondolele sunt ventilate în mod regulat și că regulile de distanță sunt respectate. Mașinile de poliție trebuie să poată intra. Operatorii ascensorului sunt, de asemenea, supărați, deoarece oferta de băuturi și mese simple, ca de luat, este interzisă pe munte - dar nu în vale.", "Ordonanța statului prevede că nu este permisă colectarea de alimente și băuturi de la acele unități de ospitalitate din zonele de schi „la care oaspeții cu vehicule cu motor pe stradă nu pot fi atinse”.", "Motivul pentru aceasta este că poliția poate fi verificată doar pe drum. Un proces constituțional este deja în pregătire, se aude de la asociația profesională a operatorilor de telecabină din Camera de Comerț." ]
}