{
  "id" : "3IkkEnri",
  "url" : "https://oesterreich.orf.at/stories/3078352/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2020-11-30T11:51:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neue Plattform „Kaufhaus Österreich“",
  "articleTitleTranslated" : "Noua platformă „Department Store Austria”",
  "articleContent" : [ "„Es ist keine Kopie von Amazon, es ist auch nicht unser Ziel“, sagte Wirtschaftsministerin Margarete Schramböck (ÖVP) am Montag bei einer Onlinepressekonferenz gemeinsam mit WKÖ-Präsident Harald Mahrer.", "Bisher sind rund 1.000 Onlinehändler bei Kaufhaus Österreich gelistet. Mit dabei sind auch folgende österreichische Internet-Marktplätze und Händlerplattformen: Austrian Limited, beeanco, doitfair, Klickland, markta, myproduct.at, Panterzone, RS Regionale Shops, shöpping und SHÖPY.", "„Einige Tausend Händler“ als Ziel Mahrer erwartet, dass bis Mitte 2021 „einige Tausend Händler“ mit an Bord sein werden. Die Listung ist für die Unternehmen kostenlos. Der Kaufvorgang findet aber in den eigenen Webshops der Händler statt.", "Schramböck hatte im Juni die Schaffung eines digitalen „Kaufhaus Österreich“ angekündigt, um heimischen Händlern im Kampf gegen Amazon, Zalando & Co. unter die Arme zu greifen.", "Das virtuelle Kaufhaus wurde programmiert vom staatlichen Bundesrechenzentrum, Medieninhaber der Internetpräsenz sind das Wirtschaftsministerium und die Wirtschaftskammer, die Internet-Domain gehört dem Wirtschaftsministerium.", "Für den Betrieb der Website ist die Wirtschaftskammer zuständig.Neue Werbekampagne für Weihnachtsgeschäft Um im Weihnachtsgeschäft Aufmerksamkeit bei Konsumenten für das neue „Kaufhaus Österreich“ zu schaffen und Internet-Traffic für die Onlinehändler zu generieren, startet ab Mittwoch eine Werbekampagne.  ", "Kleine Händler hätten „nicht die Kraft“, eine größere Kampagne zu fahren, so Wirtschaftsministerin Schramböck. Das „Kaufhaus Österreich“ sei eine virtuelle Auslage, in der sich österreichische Händlerinnen und Händler kostenlos vor großem Publikum präsentieren können.", "Wirtschaftsministerium und WKÖ haben die Ziele des „Kaufhaus Österreich“ in einer Charta festgehalten.", "Darin bekennen sich die Partner und Unterstützer von „Kaufhaus Österreich“ zum Ausbau von E-Commerce in Österreich, gezielter Mobilisierung von Betrieben für E-Commerce, Unterstützung und Beratung von Betrieben rund um E-Commerce sowie die Verbesserung der Rahmenbedingungen für E-Commerce in Österreich.Viele Aufrufe zu regionalem Shopping Wegen der Coronavirus-Krise gibt es derzeit viele Aufrufe, die Geschäfte ums Eck oder heimische Onlineshops zu unterstützen und nicht bei Internetriesen im Ausland einzukaufen.  ", "Die Idee, die Wertschöpfung in der Region zu halten, erlebt durch die Krise neuen Zulauf. Regionaleinkaufen ist eine weitere Plattform der WKÖ, die das regionale Einkaufen propagiert.", "Eine Übersicht gibt es auch oesterreich.gv.at, eine Online-Shop-Fibel bietet die Wochenzeitung „Falter“ an und eine beliebte Linksammlung betreibt die Umwelt-Aktivistin Nunu Kaller. Auch WKÖ-Handelsobmann Trefelik appellierte an die Konsumenten, lokal zu shoppen.", "„Bitte unterstützen Sie mit ihrem Einkauf den Handel in Österreich“, so Trefelik. „Ihre Kaufentscheidung hilft, den Fortbestand der Geschäfte und von Arbeitsplätzen zu sichern – im Weihnachtsgeschäft, aber natürlich auch danach“", "Der Handelsverband – eine freiwillige Interessenvertretung von rund 3.000 Unternehmen – bezeichnete das virtuelle „Kaufhaus Österreich“ als „durchaus positives Signal, wenngleich zahlreiche privatwirtschaftliche Plattformen, die ähnlich funktionieren, bereits seit März online sind“.  “", "Auch der Handelsverband betreibt mit kaufsregional.at ein Verzeichnis für Onlineshops und hat mittlerweile mehr als 5.000 österreichische Webshops in 15 unterschiedlichen Kategorien gelistet.", "Als „gute Gelegenheit“, österreichisch einzukaufen, bezeichnete ÖVP-Konsumentenschutzsprecher Peter Weidinger die Initiative „Kaufhaus Österreich“.Weitere Plattform yip.at gestartet Neben „Kaufhaus Österreich“ wurde am Montag außerdem mit yip.at ein zweites neues Internetportal präsentiert.", "Die Buchstaben stehen für „your information point“ – geht es primär aber nicht um den Onlinehandel. Deklariertes Ziel ist vielmehr, die Konsumenten in die Geschäfte, Läden und Lokale in ihrer Umgebung zu bringen.", "Treibende Kraft hinter der Idee ist die zur Spar-Gruppe gehörende Shoppingcenter-Tochter SES. „Bei vielen Konsumenten ist verstärkt der Wunsch vorhanden, lokal und regional einzukaufen. Dazu ist es wichtig, dass Händler und deren Sortimente online gefunden werden.", "Man weiß aber oft gar nicht, welches Angebot einem in seiner unmittelbaren Umgebung überhaupt zur Verfügung steht“, sagte Christoph Andexlinger, designierter COO von SES, bei der Präsentation von yip.at.", "„Uns ist lieber, dass jemand bei einem Mitbewerber stationär einkauft, als das der Umsatz oder die Steuer ins Ausland abfließt“, sagte Andexlinge.", "Die neue Plattform vernetzt – kostenlos und gebührenfrei – Handels-, Gastronomie-, Dienstleistungs-, Kultur- und Handwerksbetriebe aus ganz Österreich, um ihre Standorte, Sortimente und Leistungen in sichtbar zu machen.", "Yip.at wird bewusst werbefrei gehalten, auch Preisvergleiche gibt es nicht.Starkes Wachstum bei Online-Handel Tatsächlich werde der Onlinehandel in Österreich heuer um über 17 Prozent wachsen, so Andexlinger.", "Geschätzte 4,2 Milliarden Euro an Kaufkraft werden dabei auf ausländische Handelsplattformen abfließen.", "„Wir wollen den Konsumenten in Österreich zeigen, dass der Einkauf auf internationalen Onlineplattformen schlicht nicht notwendig ist – und damit auch Lebensqualität im Land erhalten.“ Unternehmer können sich ab sofort auf yip.at anmelden, für Endverbraucher wird die Plattform am Samstag, 5. Dezember, freigeschaltet." ],
  "articleContentTranslated" : [ "\"Nu este o copie a Amazonului, nici obiectivul nostru\", a declarat luni ministrul Economiei Margarete Schramböck (ÖVP) într-o conferință de presă online cu președintele WKÖ, Harald Mahrer.", "Până în prezent, aproximativ 1.000 de comercianți cu amănuntul online sunt listați la Kaufhaus Österreich. Sunt incluse, de asemenea, următoarele piețe de internet din Austria și platforme de dealeri: Austrian Limited, beeanco, doitfair, Klickland, markta, myproduct.at, Panterzone, RS Regionale Shops, shöpping și SHÖPY.", "„Câteva mii de dealeri”, așa cum Mahrer țintă se așteaptă ca „câteva mii de dealeri” să fie la bord până la mijlocul anului 2021. Listarea este gratuită pentru companii. Cu toate acestea, procesul de cumpărare are loc în magazinele web ale dealerului.", "În iunie, Schramböck a anunțat crearea unui „Department Store Austria” digital pentru a ajuta comercianții cu amănuntul locali în lupta împotriva Amazon, Zalando & Co.", "Magazinul virtual a fost programat de centrul de calcul federal de stat, proprietarii mass-media ai site-ului sunt Ministerul Afacerilor Economice și Camera de Comerț, domeniul internet aparține Ministerului Afacerilor Economice.", "Camera de Comerț este responsabilă de gestionarea site-ului web. Nouă campanie publicitară pentru afaceri de Crăciun O campanie publicitară va începe miercuri pentru a atrage atenția consumatorilor asupra noii „Kaufhaus Österreich” în timpul activităților de Crăciun și pentru a genera trafic pe Internet pentru comercianții cu amănuntul online.", "Micii dealeri „nu au puterea” de a derula o campanie mai amplă, potrivit ministrului economiei Schramböck. „Kaufhaus Österreich” este un ecran virtual în care comercianții cu amănuntul austrieci se pot prezenta gratuit unui public numeros.", "Ministerul Afacerilor Economice și Camera Economică Austriacă au stabilit obiectivele „Kaufhaus Österreich” într-o cartă.", "În aceasta, partenerii și susținătorii „Kaufhaus Österreich” se angajează să extindă comerțul electronic în Austria, să mobilizeze țintit întreprinderile pentru comerț electronic, să sprijine și să consilieze întreprinderile în domeniul comerțului electronic și să îmbunătățească condițiile-cadru pentru comerțul electronic în Austria. O mulțime de apeluri pentru cumpărături regionale Din cauza crizei coronavirusului, există în prezent numeroase apeluri pentru a sprijini magazinele din colț sau magazinele locale locale și nu pentru a cumpăra de la giganții de internet din străinătate.", "Ideea de a menține valoarea adăugată în regiune a câștigat o nouă popularitate ca urmare a crizei. Cumpărăturile regionale sunt o altă platformă a WKÖ care promovează cumpărăturile regionale.", "Există, de asemenea, o prezentare generală oesterreich.gv.at, un ziar săptămânal „Falter” oferă un manual pentru online, iar activistul de mediu Nunu Kaller conduce o populară colecție de link-uri. De asemenea, președintele comerțului WKÖ, Trefelik, a făcut apel la consumatori să facă cumpărături la nivel local.", "\"Vă rugăm să sprijiniți comerțul din Austria cu achiziția dvs.\", a spus Trefelik. „Decizia dvs. de cumpărare vă ajută să asigurați continuarea activității și a locurilor de muncă - în timpul activității de Crăciun, dar bineînțeles și după aceea”", "Asociația comercială - o reprezentare voluntară a intereselor a aproximativ 3.000 de companii - a descris virtual „Kaufhaus Österreich” ca „un semnal foarte pozitiv, chiar dacă numeroase platforme din sectorul privat care funcționează în mod similar au fost online din martie”. \"", "Asociația comercială operează, de asemenea, un director pentru magazinele online cu kaufsregional.at și a listat acum peste 5.000 de magazine web austriece în 15 categorii diferite.", "Purtătorul de cuvânt al ÖVP pentru protecția consumatorilor, Peter Weidinger, a descris inițiativa „Kaufhaus Österreich” drept „o bună oportunitate” de a face cumpărături în Austria.", "Scrisorile reprezintă „punctul dvs. de informații” - dar nu este vorba în primul rând de tranzacționare online. Mai degrabă, scopul declarat este de a aduce consumatorii în magazinele, magazinele și barurile din zona lor.", "Forța motrice a ideii este filiala centrului comercial SES, care aparține grupului Spar. „Mulți consumatori doresc din ce în ce mai mult să cumpere la nivel local și regional. Pentru aceasta este important ca dealerii și gamele lor să poată fi găsite online.", "Dar de multe ori nici nu știți ce ofertă vă este disponibilă în imediata apropiere ”, a declarat Christoph Andexlinger, COO al SES, la prezentarea yip.at.", "\"Am prefera pe cineva să cumpere staționar de la un concurent decât ca vânzările sau taxele să curgă în străinătate\", a spus Andexlinge.", "Noile rețele de platforme - gratuit și gratuit - întreprinderi de vânzare cu amănuntul, gastronomie, servicii, culturale și artizanale din toată Austria pentru a-și face vizibile locațiile, gamele și serviciile.", "Yip.at este păstrat în mod deliberat fără anunțuri și nici nu există comparații de prețuri. Creștere puternică în tranzacționarea online De fapt, tranzacționarea online în Austria va crește cu peste 17% în acest an, potrivit Andexlinger.", "Se estimează că 4,2 miliarde de euro în putere de cumpărare vor reveni către platformele de tranzacționare externe.", "„Vrem să le arătăm consumatorilor din Austria că cumpărăturile pe platforme online internaționale nu sunt pur și simplu necesare - și astfel să păstrăm calitatea vieții în țară.” Antreprenorii se pot înregistra acum pe yip.at, platforma va fi disponibilă pentru consumatorii finali sâmbătă, 5 Decembrie, deblocat." ]
}