{
  "sourceCountry" : "austria",
  "articleTitle" : "Minister Faßmann schließt Schulschließungen derzeit aus",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Am Donnerstag gab es Gerüchte über eine Umstellung aller Schulen auf Distance Learning.  Der Bildungsminister dementierte, auch die Opposition ist geschlossen dagegen.", "Bildungsminister Heinz Faßmann (ÖVP) hat am Donnerstag Gerüchte zurückgewiesen, wonach bereits am kommenden Montag alle Schulen wie im Frühjahr ins Distance Learning geschickt werden sollen.", "\\\"Die Oberstufen sind seit Dienstag im Distance Learning.  Wie vereinbart, evaluieren wir diese Maßnahme nach einem Zeitraum von zwei Wochen und entscheiden dann über das weitere Vorgehen an den Schulen.", "Es gibt keinen Grund, von dieser Vorgangsweise abzuweichen\\\", so Faßmann.  Auch Gesundheitsminister Rudolf Anschober (Grüne) reagierte auf Twitter auf die Gerüchte.", "„Sagt wer? “ fragte er.  Und: „Bitte nicht ohne Anlass die Betroffenen verunsichern.\\\" Erst mit Dienstag wurde im Zuge des zweiten Lockdowns der Unterricht an AHS-Oberstufen, Berufsschulen und der berufsbildenden mittleren und höheren Schulen (BMHS) vorerst einmal bis Ende November auf Fernlehre umgestellt.", "An Volks-, Mittel- und Sonderschulen sowie AHS-Unterstufen findet weiter Präsenzunterricht statt, allerdings unter \\\"erhöhten Schutzmaßnahmen\\\".  Bundeskanzler Sebastian Kurz (ÖVP) hatte bei der Ankündigung des zweiten Lockdowns betont, dass man Schulen und Kindergärten auf Druck vieler Parlamentsparteien und der Landeshauptleute \\\"vorerst\\\" offenhalten und das Infektionsgeschehen vor Ort genau beobachten werde.", "Opposition geschlossen gegen Schulschließungen Die Opposition sprach sich jedenfalls geschlossen gegen eine mögliche Schließung aller Schulen aus.  \\\"Schülerinnen und Schüler dürfen nicht zum Spielball der Politik werden\\\", hieß es in einer gemeinsamen Aussendung von SPÖ, Neos und FPÖ.", "\\\"Das Infektionsgeschehen an Schulen ist gering.  Besonders Kinder unter 14 Jahren sind keine Infektionstreiber und die Schulschließungen haben extrem negative Auswirkungen für Kinder und Familien\\\", so SPÖ-Bildungssprecherin Sonja Hammerschmidt.", "Dafür gebe es genügend Evidenz.  \\\"Kindergärten und Schulen sind schließlich nicht nur Orte des sozialen Miteinanders und daher gerade für die Kleinsten ganz besonders wichtig - ihre De-facto-Schließung im Frühjahr hat auch die Eltern vor ganz massive Probleme gestellt\\\", argumentierte ihr Neos-Pendant Martina Künsberg.", "FPÖ-Bildungssprecher Hermann Brückl vermutete ein anderes Motiv.  \\\"Der Versuch, mit einer Schulschließung von den Verfehlungen von Innenminister Nehammer rund um den Terroranschlag von vergangenem Montag, der sehr wahrscheinlich leicht hätte verhindert werden können, abzulenken, ist beschämend\\\", so Brückl." ],
  "id" : "3iOFj8ey",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5893016/Bildung_Minister-Fassmann-schliesst-Schulschliessungen-derzeit-aus?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Ministrul Faßmann exclude în prezent închiderea școlilor",
  "articleContentTranslated" : [ "Joi s-au zvonit că toate școlile vor trece la învățământul la distanță. Ministrul educației a negat-o și opoziția îi este închisă.", "Ministrul educației, Heinz Faßmann (ÖVP), a respins joi zvonurile potrivit cărora toate școlile ar trebui trimise la învățământ la distanță luni viitoare, ca în primăvară.", "\\ \"Nivelurile superioare sunt în învățământ la distanță de marți. După cum sa convenit, vom evalua această măsură după o perioadă de două săptămâni și apoi vom decide cum să procedăm în școli.", "Nu există niciun motiv să ne abatem de la această abordare \\ \", așa că Faßmann. Ministrul Sănătății, Rudolf Anschober (Verzii), a răspuns și la zvonurile de pe Twitter.", "\"Spune cine? \"a întrebat el. Și: „Vă rog să nu îi deranjați pe cei afectați fără motiv.” Abia marți, lecțiile din școlile secundare superioare, școlile profesionale și școlile profesionale de nivel mediu și superior (BMHS) au fost trecute la învățământ la distanță până la sfârșitul lunii noiembrie.", "La școlile elementare, gimnaziale și speciale, precum și la clasele inferioare AHS, se țin încă lecții față în față, dar sub „măsuri de protecție sporite”. La anunțarea celui de-al doilea blocaj, cancelarul federal Sebastian Kurz (ÖVP) a subliniat că școlile și grădinițele vor fi ținute deschise „deocamdată” sub presiunea multor partide parlamentare și a guvernatorilor și că procesul de infecție va fi atent monitorizat la fața locului.", "Opoziția unită împotriva închiderii școlilor În orice caz, opoziția a fost unită în opoziția cu posibila închidere a tuturor școlilor. „„ Școlarii nu trebuie să devină jucăria politicii ”, se spune într-o emisiune comună a SPÖ, Neos și FPÖ.", "\"Numărul de infecții în școli este scăzut. Copiii cu vârsta sub 14 ani nu au o probabilitate deosebită de a provoca infecții, iar închiderea școlilor are efecte extrem de negative asupra copiilor și familiilor\", a declarat purtătoarea de cuvânt a SPÖ, Sonja Hammerschmidt.", "Există suficiente dovezi în acest sens. \"La urma urmei, grădinițele și școlile nu sunt doar locuri de interacțiune socială și, prin urmare, sunt deosebit de importante pentru cei mici - închiderea lor de facto în primăvară a pus și probleme masive pentru părinți\", a argumentat omologul ei Neos, Martina Künsberg. .", "Purtătorul de cuvânt al educației FPÖ, Hermann Brückl, a suspectat un motiv diferit. \"Încercarea de a distrage atenția prin închiderea școlii de la abaterile ministrului de interne Nehammer în legătură cu atacul terorist de luni trecut, care ar fi putut fi ușor prevenit cu ușurință, este rușinos\", a spus Brückl." ]
}