{
  "id" : "3ioOZUN4",
  "url" : "https://www.diepresse.com/5922917/Oscars_Humanitaere-Ehrenpreise-fuer-Tyler-Perry-und-FilmStiftung?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-14T20:42:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Oscars: Humanitäre Ehrenpreise für Tyler Perry und Film-Stiftung",
  "articleTitleTranslated" : "Oscaruri: Premii umanitare onorifice pentru Tyler Perry și Film Foundation",
  "articleContent" : [ "Die Auszeichnung wird zum ersten Mal an zwei Preisträger gehen. Im Rahmen der Oscar-Verleihung Ende April sollen in diesem Jahr erstmals zwei Ehren-Oscars für humanitäre Verdienste vergeben werden.", "Empfänger sind Regisseur, Produzent und Schauspieler Tyler Perry (51) und die Stiftung \"The Motion Picture & Television Fund\" (MPTF), wie die Filmakademie Academy Of Motion Picture Arts and Sciences am Donnerstag in Los Angeles mitteilte.", "Für ihr soziales Engagement erhalten sie den Jean-Hersholt-Preis. Während der Corona-Pandemie habe es so viel Unterstützung für Bedürftige von der Filmindustrie gegeben, dass der Hersholt Humanitarian Award erstmals an zwei Empfänger gehen würde, hieß es in einer Mitteilung.", "Stiftung in 1920er-Jahren gegründet Perry, der durch die \"Madea\"-Komödienreihe bekannt wurde und in Atlanta im US-Staat Georgia ein Filmstudio betreibt, wird unter anderem für seine Hilfe im Kampf gegen Obdachlosigkeit und soziale Ungerechtigkeit gewürdigt.", "Die MPTF-Stiftung hat nach Angaben der Academy vielen Mitarbeiter im Filmgeschäft in der Corona-Krise geholfen. Die Stiftung wurde 1921 unter anderem von Charlie Chaplin und Mary Pickford gegründet, um in Not geratenen Filmschaffenden finanziell unter die Arme zu greifen.", "Der nach dem dänisch-amerikanischen Schauspieler und Philanthropen Jean Hersholt (1886 - 1956) benannte Sonderpreis wird nur in unregelmäßigen Abständen verliehen. Zu früheren Empfängern zählen unter anderem Jerry Lewis, Oprah Winfrey, Angelina Jolie und Harry Belafonte." ],
  "articleContentTranslated" : [ "Premiul va reveni pentru prima dată la doi câștigători. Ca parte a Oscarurilor de la sfârșitul lunii aprilie, două Oscaruri onorifice pentru servicii umanitare urmează să fie acordate pentru prima dată în acest an.", "Destinatarii sunt regizorul, producătorul și actorul Tyler Perry (51 de ani) și fundația „The Motion Picture & Television Fund” (MPTF), așa cum a anunțat joi la Los Angeles Academia de Arte și Științe Cinematografice.", "Ei primesc Premiul Jean Hersholt pentru angajamentul lor social. În timpul pandemiei de coroană, a existat atât de mult sprijin pentru cei care au nevoie de industria cinematografică, încât Premiul umanitar Hersholt va fi acordat pentru prima dată la doi destinatari, a spus într-un mesaj.", "Fundația fondată în anii 1920 Perry, care a devenit cunoscut pentru serialul de comedie „Madea” și conduce un studio de film în Atlanta, Georgia, este recunoscut pentru ajutorul său în lupta împotriva lipsei de adăpost și a nedreptății sociale, printre altele.", "Potrivit Academiei, Fundația MPTF a ajutat mulți angajați din industria cinematografică în timpul crizei Corona. Fundația a fost înființată în 1921 de Charlie Chaplin și Mary Pickford, printre altele, pentru a oferi sprijin financiar cineaștilor care au nevoie.", "Premiul special numit după actorul și filantropul danez-american Jean Hersholt (1886-1956) se acordă numai la intervale neregulate. Printre alți destinatari se numără Jerry Lewis, Oprah Winfrey, Angelina Jolie și Harry Belafonte, printre alții." ]
}