{
  "id" : "3J5vehRk",
  "url" : "https://kurier.at/wirtschaft/us-waffenhersteller-colt-wird-tschechisch/401186260",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T09:27:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3330703/78350011447415774_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "US-Waffenhersteller Colt wird tschechisch",
  "articleTitleTranslated" : "Producătorul american de arme Colt devine ceh",
  "articleContent" : [ "Der legendäre US-Waffenhersteller Colt kommt in tschechische Hände. Man habe eine \"endgültige Vereinbarung\" über den Erwerb aller Aktien des US-Konkurrenten unterzeichnet, teilte der Waffenfabrikant Ceska Zbrojovka Group (CZG) in der Nacht zu Freitag mit.", "Dafür sind die Tschechen bereit, 220 Mio. Dollar (181 Mio. Euro) in bar sowie mehr als eine Million neuer eigener Aktien hinzulegen. Der Deal muss noch von den Wettbewerbsbehörden genehmigt werden. Mit dem Vollzug der Transaktion werde im zweiten Quartal 2021 gerechnet, hieß es.", "\"Diese Fusion ist ein strategischer Schritt für beide Seiten\", teilte CZG-Präsident Lubomir Kovarik mit. Man sei stolz, künftig eine \"so ikonische Marke\" im Produktportfolio zu haben.", "Die strategische Kombination beider Firmen eröffne bedeutende Wachstumschancen, betonte demnach Colt-CEO Dennis Veilleux. Colt ist bekannt für den Anfang des 19.  Jahrhunderts von Firmengründer Samuel Colt entwickelten Trommelrevolver.", "Das Unternehmen gehört seit mehr als 175 Jahren zu den Ausstattern der US-Armee und beliefert auch die kanadischen Streitkräfte. Die tschechische CZ-Gruppe gehört zu den größten Herstellern von Handfeuerwaffen in Europa.", "Sie beschäftigt rund 1.650 Mitarbeiter in Tschechien, Deutschland und den USA. Die Produkte werden unter den Marken CZ, Dan Wesson, Brno Rifles und 4M Systems vertrieben. Die Firma entstand aus der Privatisierung eines ehemals staatlichen Rüstungsbetriebs." ],
  "articleContentTranslated" : [ "Legendarul producător american de arme Colt vine pe mâna cehilor. Producătorul de arme Ceska Zbrojovka Group (CZG) a anunțat vineri seară că a fost semnat un „acord final” pentru achiziționarea tuturor acțiunilor concurentului american.", "Pentru aceasta, cehii sunt gata să vândă 220 de milioane de dolari (181 milioane de euro) în numerar, precum și mai mult de un milion de noi acțiuni de trezorerie. Acordul nu a fost încă aprobat de autoritățile din domeniul concurenței. Tranzacția se așteaptă să fie finalizată în al doilea trimestru al anului 2021, a spus acesta.", "\"Această fuziune este un pas strategic pentru ambele părți\", a declarat președintele CZG, Lubomir Kovarik. Sunt mândri că în viitor vor avea „un astfel de brand iconic” în portofoliul lor de produse.", "Potrivit CEO-ului Colt, Dennis Veilleux, combinația strategică a celor două companii deschide oportunități semnificative de creștere. Colt este cunoscut pentru revolverul cu tambur dezvoltat de fondatorul companiei Samuel Colt la începutul secolului al XIX-lea.", "Compania este furnizor al armatei SUA de mai bine de 175 de ani și furnizează, de asemenea, forțelor armate canadiene. Ceh Group CZ este unul dintre cei mai mari producători de arme de mână din Europa.", "Are aproximativ 1.650 de angajați în Republica Cehă, Germania și SUA. Produsele sunt vândute sub mărcile CZ, Dan Wesson, Brno Rifles și 4M Systems. Compania a ieșit din privatizarea unei foste companii de armament de stat." ]
}