{
  "id" : "3Jnizwtu",
  "url" : "https://tirol.orf.at/stories/3082640/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-31T12:08:12Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/29/crops/w=1280/777020_opener_270329_colourbox5479738.jpg?s=60f3c65df7e5be61070c7c1a7110100a2147bf6f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Was zu Silvester erlaubt ist",
  "articleTitleTranslated" : "Ce este permis în ajunul Anului Nou",
  "articleContent" : [ "Anders als am Heiligabend darf zu einem Haushalt am 31.  Dezember lediglich ein Mensch aus einem zweiten Haushalt dazukommen. Silvesterpartys sollen somit unmöglich sein.", "„Im privaten Bereich werden wir keine Kontrolltätigkeiten von uns aus vornehmen, außer wir stellen etwas fest oder bekommen Anzeigen“, so der stellvertretende Landespolizeidirektor Johannes Strobl.Feuerwerksverbot in den Ortsgebieten Die Polizei werde vor allem im öffentlich Bereich kontrollieren.", "Polizistinnen und Polizisten müssten dann laut Strobl vor Ort entscheiden, ob der Aufenthalt im Freien der psychischen und physischen Erholung dient oder eben nicht. Raketen im Freiland abzufeuern, bilde jedenfalls keine Ausnahme.", "Von privaten Feuerwerken hatte zuvor schon die Politik abgeraten. In Ortsgebieten gilt aber ohnehin schon seit Jahren ein Feuerwerksverbot für Privatpersonen. Dieses Verbot können nur die jeweiligen Bürgermeisterinnen oder Bürgermeister lockern.", "Auf private Feiern und Feuerwerke zu verzichten appelliert auch die Polizei.", "„Wir können die Bevölkerung nur auffordern und ersuchen dieses außergewöhnliche Jahr auch außergewöhnlich zu beschließen“, so Johannes Strobl.Großes Feuerwerk in Innsbruck 15.000 Lichteffekte und Raketen sind für den Jahreswechsel in Innsbruck vorgesehen. 40.000 Euro soll das große Feuerwerk auf der Seegrube kosten – man wolle damit ein wenig Normalität einkehren lassen, sagte Vizebürgermeister Johannes Anzengruber (ÖVP):", "„2020 war anstrengend und verrückt“, das Feuerwerk soll Hoffnung für das neue Jahr geben.  : Auf kleine Privatfeuerwerke sollen die Innsbruckerinnen und Innsbrucker heuer verzichten.", "Das Abfeuern pyrotechnischer Gegenstände ab der Kategorie F2, also der klassischen Silvesterraketen, ist im Stadtgebiet von Innsbruck ohnehin streng verboten. Außerhalb der Stadtgrenzen dürfen diese Raketen grundsätzlich gezündet werden.", "Appell zur Rücksichtnahme Die Knallerei sei eine große Belastung für die Tierwelt und die Umwelt, erklärte Innsbrucks Bürgermeister Georg Willi (Die Grünen). Er appellierte deshalb an die Innsbruckerinnen und Innsbrucker, keine privaten Feuerwerke abzufeuern.", "Zum heurigen Jahreswechsel werde deshalb auch verstärkt kontrolliert.Anschauen von zu Hause empfohlen Der Jahreswechsel findet im dritten Lockdown statt. Auch hier mahnte die Stadt, sich an die geltenden Bestimmungen zum Lockdown zu halten.", "Empfohlen sei es, das Feuerwerk vom Fenster, Garten oder Balkon zu Hause mitzuverfolgen. Deshalb sei auch die Seegrube als Standort gewählt worden, weil sie für viele Innsbruckerinnen und Innsbrucker gut sichtbar sei, so Vizebürgermeister Anzengruber.", "Zusätzlich werde das Feuerwerk auch online übertragen, das sei vor allem auch eine Option, sollte es zum Jahreswechsel in der Stadt nebelig sein. In den Straßen von Innsbruck soll um Mitternacht auch der Donauwalzer erklingen, er wird bei den gut 200 Bushaltestellen abgespielt." ],
  "articleContentTranslated" : [ "Spre deosebire de Ajunul Crăciunului, o singură persoană dintr-o a doua gospodărie se poate alătura unei gospodării pe 31 decembrie. De aceea, petrecerile de Revelion ar trebui să fie imposibile.", "\"În sectorul privat, nu vom desfășura activități de control pe cont propriu, decât dacă descoperim ceva sau primim rapoarte\", a declarat directorul adjunct al poliției de stat, Johannes Strobl. Interzicerea artificiilor în zonele locale Poliția va verifica în principal în zona publică.", "Potrivit lui Strobl, ofițerii de poliție ar trebui apoi să decidă la fața locului dacă vor fi sau nu în aer liber pentru relaxare mentală și fizică. Lansarea rachetelor în aer liber nu face excepție.", "Politicienii se sfătuiseră anterior împotriva artificiilor private. Cu toate acestea, în zonele locale, există interdicție asupra artificiilor pentru persoane particulare de ani de zile. Această interdicție poate fi relaxată doar de primarul respectiv.", "Poliția solicită, de asemenea, să se abțină de la sărbători private și artificii.", "„Nu putem decât să îndemnăm populația și să cerem să încheiem acest an extraordinar într-un mod extraordinar”, a spus Johannes Strobl. „Artificii mari la Innsbruck 15.000 de efecte de lumină și rachete sunt planificate pentru începutul anului la Innsbruck. Marile focuri de artificii de pe Seegrube ar trebui să coste 40.000 de euro - vor să lase puțin întoarcerea normală, a declarat viceprimarul Johannes Anzengruber (ÖVP):", "„2020 a fost obositor și nebun”, artificiile ar trebui să dea speranță pentru noul an. : Locuitorii din Innsbruck ar trebui să renunțe la micile artificii private anul acesta.", "Aruncarea obiectelor pirotehnice din categoria F2, adică rachetele clasice de Revelion, este strict interzisă în orașul Innsbruck. În afara limitelor orașului, aceste rachete pot fi, în general, lansate.", "Apel pentru examinare Explozia este o mare povară pentru lumea animală și pentru mediu, a declarat primarul din Innsbruck, Georg Willi (Verzii). Prin urmare, el a făcut apel la locuitorii din Innsbruck să nu tragă focuri de artificii private.", "La sfârșitul anului, vor exista mai multe controale. Se recomandă vizionarea de acasă Turnul de an are loc în al treilea blocaj. Și aici, orașul a avertizat să respecte regulile de blocare aplicabile.", "Este recomandat să urmăriți focurile de artificii acasă de la fereastră, grădină sau balcon. De aceea, Seegrube a fost ales ca locație, deoarece este ușor vizibil pentru mulți locuitori din Innsbruck, a declarat viceprimarul Anzengruber.", "În plus, artificiile vor fi difuzate și online, ceea ce este mai presus de toate o opțiune dacă este ceață în oraș la sfârșitul anului. Valea Dunării ar trebui să sune și pe străzile din Innsbruck la miezul nopții; se joacă la cele 200 de stații de autobuz." ]
}