{
  "id" : "3kCtlexk",
  "url" : "https://kurier.at/politik/inland/massentests-rendi-wagner-will-zwei-gratis-schnelltests-pro-woche/401120337",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T09:26:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Massentests: Rendi-Wagner will zwei Gratis-Schnelltests pro Woche",
  "articleTitleTranslated" : "Teste de masă: Rendi-Wagner dorește două teste rapide gratuite pe săptămână",
  "articleContent" : [ "SPÖ-Chefin Pamela Rendi-Wagner hat ihren Vorstoß bezüglich Corona-Heimtests am Samstag erläutert. In einer schriftlichen Stellungnahme plädiert sie dafür, dass sich die Österreicher künftig zwei Mal pro Woche selbst testen.", "Die Materialien dafür sollten kostenlos zur Verfügung gestellt werden. Möglich sei die Ausweitung zunächst durch Antigentests und danach durch \"sehr leicht anwendbare\" Papierstreifentests.", "Diese neue Testmöglichkeit, die für Laien sehr einfach zu handhaben sei, stehe kurz vor der Zulassung: \"Sie ist kostengünstig, benutzerfreundlich und liefert rasch das Ergebnis.\" Die Regierung wäre gefordert, diese neuen Tests so rasch wie möglich in sehr großer Menge zu beschaffen.", "Durch die regelmäßigen Tests würde sich die Isolationszeit auf im Schnitt fünf bis sieben Tage verkürzen.", "Auch das Contact Tracing könnte durch die Selbsttests zuhause massiv entlastet werden, da sich die Personen regelmäßig testen und kürzere Zeitintervalle nachverfolgt werden müssten, meint Rendi-Wagner.", "Ihre Conclusio: \"Wir holen uns damit selbst das normale Leben zurück.\"" ],
  "articleContentTranslated" : [ "Șefa SPÖ, Pamela Rendi-Wagner, și-a explicat sâmbătă avansul în ceea ce privește testele la domiciliu. Într-o declarație scrisă, ea susține că austriecii ar trebui să se testeze de două ori pe săptămână în viitor.", "Materialele pentru aceasta trebuie puse la dispoziție gratuit. Extensia este mai întâi posibilă prin teste antigenice și apoi prin teste de bandă de hârtie „foarte ușor de utilizat”.", "Această nouă opțiune de testare, care este foarte ușor de utilizat pentru oameni laici, este pe cale să fie aprobată: „Este ieftină, ușor de utilizat și oferă rapid rezultatul”. Guvernul ar fi chemat să procure aceste noi teste în cantități foarte mari cât mai repede posibil.", "Testele regulate ar scurta timpul de izolare la o medie de cinci până la șapte zile.", "Urmărirea contactelor ar putea fi, de asemenea, ameliorată masiv prin auto-testarea acasă, deoarece oamenii ar trebui să se testeze regulat și ar trebui urmărite intervale de timp mai scurte, spune Rendi-Wagner.", "Concluzia ei: „Aducem viața normală înapoi la noi înșine”." ]
}