{
  "id" : "3KKCuPqq",
  "url" : "https://kurier.at/politik/inland/wenn-ich-die-augen-einmal-zumache-weiss-ich-ob-es-den-da-oben-gibt/401134299",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T04:00:00Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4829895/46-173406682.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Wenn ich die Augen einmal zumache, weiß ich, ob es den da oben gibt“",
  "articleTitleTranslated" : "\"Dacă închid ochii o dată, voi ști dacă există unul acolo sus\"",
  "articleContent" : [ "Caritas-Präsident Michael Landau und Ex-Fußballer Andreas „Andy“ Ogris über den Tod als „traurigen roten Faden“, die Macht des Geldes und Freude am Leben. Auf den ersten Blick trennen sie Welten. Den „bladen Ogris“ (Ogris über sich als Dancing Star) und den Caritas-Präsidenten.", "Beide haben schwierige Zeiten hinter und vor sich – und wollten einander kennenlernen. Der KURIER war dabei. Im Gespräch erzählt das letztlich doch gar nicht so ungleiche Paar, warum es ohne Achtsamkeit am Spielfeld wie im Leben nicht geht und was sie trotz Corona lächeln macht.", "KURIER: Der Kernauftrag der Caritas lautet: Not sehen und handeln. Nächstenliebe ohne Wenn und Aber. Klingt nach Bergpredigt. Michael Landau: Genau. Glaube wird entweder hier und heute konkret oder gar nicht.", "Glaube wird sichtbar, wenn Menschen hin- und nicht wegschauen. Wo schauen die Menschen in Corona-Zeiten hin? Landau: Es war sehr positiv zu sehen, wie viele Menschen plötzlich bereit waren, sich für andere zu engagieren.", "Da hat sich gezeigt, dass es in Österreich einen guten Grundwasserspiegel der Nächstenliebe und Solidarität gibt. © Bild: Wolfgang Wolak/KURIER/Wolfgang Wolak Der 1960 in Wien geborene Michael Landau studierte zunächst Biochemie, später Theologie und Kirchenrecht in Rom.", "Mit 20 ließ er sich taufen, mit 32 wurde er in Rom zum Priester geweiht. Im Jahr 1995 wurde er Caritas-Direktor der Erzdiözese Wien, 2013 auch Präsident der Caritas Österreich und seit heuer ist Landau auch Präsident der Caritas Europa.", "Herr Ogris, waren Sie je in Not? Andreas Ogris: Eigentlich nicht. Es gibt natürlich Hochs und Tiefs. Aber Not? Nein. \"Mein innigster Wunsch, um die Welt zu verbessern, wäre ein respektvolles Miteinander“ sagten Sie einmal.", "Respekt im Spitzensport: Geht das überhaupt? Ogris: Respekt ist für aktive und ehemalige Spitzensportler eine Verantwortung, der sie sich zu verpflichten haben. Für mich war immer klar: In den 90 Minuten am Feld will jeder gewinnen.", "Aber ich hatte immer Respekt gegenüber meinen Gegnern und natürlich gegenüber den Spielern in meiner eigenen Mannschaft. © Bild:", "Wolfgang Wolak/KURIER/Wolfgang Wolak Der 1964 in Wien geborene Andreas Ogris erzielte in 63 Länderspielen von 1986 bis 1997 für die österreichische Fußballnationalmannschaft elf Tore.  : Unter Trainer Ernst Happel (1925– 1992) trug Ogris die Kapitänsbinde.", "Zu seinen größten Erfolgen zählt die WM 1990.  Nach seiner aktiven Laufbahn war er als Trainer tätig –  etwa als Coach der Zweitmannschaft der Austria Wien. Ogris und seine Frau sind auch als Unternehmer aktiv und betreiben fünf Friseursalons.", "Ihre Duelle mit der Rapid-Größe Didi Kühbauer waren legendär. Wie ist Ihr Verhältnis heute zu ihm? Ogris: Sehr freundschaftlich. Auf dem Spielfeld hatten wir uns oft etwas zu sagen (lacht). Aber nach dem Spiel gaben wir uns immer die Hand und das Thema war erledigt.", "Was zeichnet eine Gesellschaft des Respekts denn aus? Landau: Die Bereitschaft, den anderen ein Stück weit in uns selbst zu erkennen und uns selbst ein Stück weit im anderen zu entdecken. Die Schnittmenge des Gemeinsamen sollte mehr zählen als die Differenzen.", "Was sagen Sie zu den zunehmend hitzigen Debatten rund um die Corona-Maßnahmen ? Landau: Krisen zeigen ja die Stärken und Schwächen einer Gesellschaft. Und es gibt in jeder Gesellschaft Schatten. Aber ich sehe auch die vielen Menschen, die gerade jetzt für Achtsamkeit und Zusammenhalt sorgen.", "Wer Maske trägt und die anderen Maßnahmen einhält, tut schon etwas für seine Mitmenschen. Denn eine Krise besiegt man nur gemeinsam. © Bild: Wolfgang Wolak/KURIER/Wolfgang Wolak Was bedeutet denn für Michael Landau der Begriff Achtsamkeit?", "Landau: Ein Beispiel: Wenn Eltern wollen, dass es nicht nur ihrem Kind in der Schule gut geht, sondern auch den anderen Kindern. Viele Menschen spüren: Der Schlüssel zu einem geglückten Leben liegt nicht darin, sich nur um das eigene Glück, sondern auch um das Glück der Anderen zu kümmern.", "Wie gehen Sie denn eigentlich mit Hass im Netz um? Landau: Nun ja: Nicht alle Postings sind immer charmant (lacht). Doch frei zitiert nach dem heiligen Ignatius: Ein Teil der Menschen redet nett von einem, was man in Wahrheit nicht verdient hat.", "Und der andere Teil redet nicht nett von einem, was man auch nicht verdient hat. Das eine wie das andere sollte man also nicht allzu ernst nehmen. Dann ist man gut beraten. Und Sie, Herr Ogris? Ogris: Ganz ehrlich: Es ist mir völlig wurscht.", "Ich kann ja frei entscheiden, ob ich das überhaupt lese oder nicht. Und ich lasse mich dadurch auch sicher nicht verbiegen. Da kann im Netz stehen, was will. Sind Sie eigentlich froh, dass es zu Ihrer aktiven Zeit Facebook, Twitter und Co. noch nicht gab?", "Ogris: Meine Generation hatte es da sicher leichter als die Jungen heute. Wenn wir eine Niederlage zu ertränken hatten, wussten wir, dass wir dabei im Lokal nicht fotografiert werden (lacht).", "Heute musst du als aktiver Spieler ständig aufpassen, dass dich nicht heimlich wer filmt, wenn du nur über die Kreuzung gehst. Was mich aber mehr beunruhigt: Das Handy bestimmt heute den Alltag. Alle schauen permanent auf das kleine Kastl.", "Warum finden Sie das schlimm? Ogris: Dadurch reden die Leute nicht mehr miteinander. Wenn du als Trainer nach dem Wochenende an der Spielerkabine vorbeigehst, dann ist es mucksmäuschenstill, weil alle ihr Handy in der Hand haben.", "Die Jungen haben sich nichts mehr zu sagen. © Bild: Wolfgang Wolak/KURIER/Wolfgang Wolak Was haben Sie da als Trainer dann gemacht? Ogris: Ich bin das eine oder andere Mal in die Kabine und hab gesagt: „Männer, jetzt ehrlich, habt ihr am Wochenende nichts erlebt?", "Ihr schaut alle in dieses Blech hinein und redet nicht miteinander.“ Ab dann gab es das Handy erst nach dem Vormittagstraining (lacht). Die Caritas betreibt eine Unzahl von Einrichtungen. Wie funktioniert das alles jetzt in Zeiten von Corona?", "Landau: Das ist eine enorme Herausforderung. Wir mussten etwa die Essensausgaben für Menschen in Not in kurzer Zeit neu aufstellen. Das ging nur mit Tausenden neuen Freiwilligen – darunter übrigens sehr viele Jugendliche.", "Das Management der Senioren- und Pflegeeinrichtungen war und ist enorm fordernd. Oder all die Einrichtungen für wohnungslose Menschen. Und all das wird uns wohl noch lange begleiten. © Bild: Wolfgang Wolak / KURIER/Wolfgang Wolak Nimmt die Not zu?", "Landau: Wir haben deutliche Zuwächse bei den Sozialberatungsstellen. Viele sagen, sie hätten nie gedacht, dass sie unsere Hilfe in Anspruch nehmen müssen. Das geht von Mindestpensionisten über alleinstehende Mütter bis hin zu kinderreichen Familien.", "Werden sich alle Caritas-Mitarbeiter impfen lassen müssen? Landau: Meine Position ist da einfach: Der Grundsatz der Freiwilligkeit ist ein wichtiger. Wie ist es im Sport? Ogris: Es ist natürlich gut, dass die obersten Ligen spielen können.", "Aber vergessen wir nicht die vielen kleinen Vereine, die oft nur von den Zuschauereinnahmen leben. Und vergessen wir nicht den sozialen Aspekt bei all dem. Sport verbindet. Das fehlt jetzt. Sie haben bei \"Dancing Stars“ mitgemacht.", "Wie wichtig ist es, dass solche Shows gerade in Corona-Zeiten weitergehen? Ogris: Das war und ist extrem wichtig. Den bladen Ogris auf der Tanzfläche herumstolpern zu sehen, das hat die Leute hoffentlich zum Lachen gebracht.", "Das braucht es in Krisenzeiten. Krise ist, wenn man trotzdem lacht? Ogris: Ja. Mein Grundsatz ist noch immer der: Ein Tag ohne Lachen ist ein verlorener Tag.", "Und wenn wir auch in Zeiten wie diesen lachen, ist es schon nicht mehr ganz so arg. © Bild: Wolfgang Wolak / KURIER/Wolfgang Wolak Sie mussten in den vergangenen Jahren den Verlust von Vater, Onkel und den zwei Brüdern verkraften.", "Wie bewältigen Sie das? Ogris: Das ist schon wie ein trauriger roter Faden in meinem Leben. Zunächst meine beiden Brüder, die überraschend hintereinander mit 49 beziehungsweise 48 Jahren verstorben sind.", "Dann mein Vater und während Dancing Stars mein Onkel. Aber trotzdem: Ich habe eine Verpflichtung und eine Verantwortung gegenüber meiner Familie. Deswegen muss man das bewältigen. Ich sehe das als Pflicht.", "Deswegen muss ich jeden Tag aufstehen und kämpfen. Und das werde ich tun, solange ich gehen und stehen kann. \"Das Ende ist mein Anfang“. So tröstete der italienische Schriftsteller und Journalist Tiziano Terzani in den Abschiedsgesprächen seinen Sohn.", "Wie spenden Sie Trost? Landau: Man muss vorsichtig sein mit schnellen Antworten, wenn es um Leid oder Tod geht. Wenn etwas sicher ist im eigenen Leben, dann ist es der eigene Tod. Deshalb stellt sich die Frage: Lebe ich heute schon so, wie ich am Ende meiner Tage gelebt haben möchte?", "© Bild: Wolfgang Wolak/KURIER/Wolfgang Wolak Und wenn nicht? Landau: Wenn nicht: Wann ist es an der Zeit, das zu ändern, wenn nicht heute? Wir hören in der Krise jetzt viel von Sterbezahlen und Statistiken.", "Dabei ist es wichtig, die Menschen hinter den Zahlen nicht aus dem Blick zu verlieren. Wir brauchen so etwas wie einen palliativen Pandemie-Plan. Sie glauben natürlich an eine göttliche Existenz? Landau: Klar!", "Ich erinnere mich gut an das Sterben meiner Eltern, weiß, wie schwer es mir nach dem Tod meiner Mutter gefallen ist, das Vater Unser zu beten, in dem es heißt „Dein Wille geschehe“.", "Ich habe die feste Überzeugung, dass Gott nicht zulässt, dass das, was im Leben eines Menschen kostbar ist, durch den Tod verloren geht. Ich habe die Hoffnung, dass ich sie wiedersehen werde und weiß, dass wir verbunden sind.", "Als Christ gesprochen: Das hat mit der Weite und Tiefe Gottes zu tun. Im KURIER-Gespräch mit Wolfgang Unterhuber und Johanna Hager © Bild: Wolfgang Wolak / KURIER/Wolfgang Wolak Und Sie Herr Ogris? Ogris: Ich weiß es nicht.", "Wie der Michael sagt: Irgendwann, wenn ich die Augen zumache, dann werde ich es wissen. Ich bin auch kein Friedhof-Geher, weil es für mich mit zu viel Schmerz verbunden ist. Ich trage meine Familie, meine Freunde, die auf der Strecke geblieben sind, in meinem Herzen.", "Die Caritas: 15.000 Mitarbeiter und ein gut dotiertes Budget. Wie geht man mit so viel Macht und Geld um? Landau: Die Macht eines Caritas-Präsidenten ist ganz überschaubar. Unsere Stärke ist die tägliche Arbeit.", "Was uns ausmacht, das ist der Einsatz von Mensch zu Mensch. Indem ich für andere etwas tue, verändert sich auch mein eigenes Leben. Ich bin oft an Orten, wo Not herrscht.", "In Österreich und auf der ganzen Welt, und ich weiß, dass es überall Menschen gibt, die sagen: „Ich leiste meinen Beitrag, damit Menschen nicht auf der Straße übernachten müssen, damit die Wohnung eines anderen warm sein kann oder ein Kind zu essen hat, um zu überleben“", "Herr Ogris: Sie und Ihre Frau betreiben in Wien fünf Friseursalons.  “ Wie geht’s? Ogris: Das sind harte Zeiten. Keine Frage. Alle fünf Betriebe waren auch im zweiten Lockdown geschlossen. Aber wir werden das bewältigen.", "Weil wir als Familie zusammenhalten. Ich bin in meinem Leben als Fußballer oft genug am Bauch gelandet aber immer wieder aufgestanden. So machen wir das als Familie auch jetzt. Wir stehen immer wieder auf. © Bild: Wolfgang Wolak / KURIER/Wolfgang Wolak Sagen Sie: Haben Sie Angst vor dem Älterwerden?", "Ogris: Gar nicht. Im Herzen bin ich jung. Apropos Junge: Fußballer spielen in der Kabine vor dem Spiel ja ihre eigene Musik. Ich bin ein Frank-Sinatra- und Dean-Martin-Fan. Was die Fußballer aber heute hören: Da haut es mir den Vogel raus.", "Das hört sich für mich alles gleich an. Herr Landau: Wie ist das bei Ihnen? Landau: Älterwerden geschieht von alleine, auch wenn man sich fürchtet. Also ist es gescheiter, man fürchtet sich nicht. Es gibt jeden Tag so viel Tolles, Wunderbares, Großartiges zu sehen und erleben.", "Ich arbeite seit 25 Jahren für die Caritas. Es ist die schönste Aufgabe, die man haben kann. Wie feiern Sie heuer Weihnachten? Ogris: Wir werden wie jedes Jahr zu Hause Weihnachten in der Familie feiern.", "Bei uns hat Corona keine Chance. Landau: Ich werde wie alle Jahre meinen Bruder treffen. Wenn es die Regeln zulassen, werden wir noch bei einer lieben Freundin der Familie sein und die Mitarbeiter der Gruft besuchen, die an diesem Abend besonders im Einsatz sind.", "Wenn bei Familie Ogris womöglich Sinatra singt, was hören Sie, Michael Landau? Landau: Coldplay, Beatles oder vielleicht auch die Ärzte. Die Caritas der Erzdiözese Wien ist seit über 30 Jahren im Hospizbereich tätig.", "Auch mit dem Projekt MOMO.  MOMO ist für Familien mit Kindern von 0 bis 18 Jahren mit lebensbedrohlichen und lebensverkürzenden Erkrankungen da. Die Kinder werden zu Hause betreut. Die Hilfestellung umfasst  medizinische und pflegerische Betreuung sowie psychische und soziale Beratung. ", "Das auch, um die Eltern ein wenig zu entlasten. Dabei arbeitet man eng mit Kinderkrankenhäusern, Kinderabteilungen und niedergelassenen Ärzten zusammen. 120 Kinder und Jugendliche wurden 2019 medizinisch, psychosozial und ehrenamtlich von MOMO betreut und begleitet.", "Das Mobile Caritas Hospiz zählte 2019 insgesamt 325 Mitarbeiter. Davon 64 haupt- und 261 ehrenamtliche. Noch gibt es für das mobile Kinderhospiz keine öffentlichen Förderungen. MOMO wird daher ausschließlich aus Spenden finanziert" ],
  "articleContentTranslated" : [ "Președintele Caritas, Michael Landau, și fostul fotbalist Andreas „Andy” Ogris, pe moarte ca „fir trist”, puterea banilor și bucuria vieții. La prima vedere, ele sunt lumi separate. „Bladen Ogris” (Ogris despre ei înșiși ca Dancing Star) și președintele Caritas.", "Ambii au momente dificile în spate și înaintea lor - și au vrut să se cunoască. CURIERUL era acolo. Într-o conversație, cuplul în cele din urmă nu atât de inegal spune de ce nu funcționează fără atenție pe teren ca în viață și ceea ce îi face să zâmbească în ciuda Corona.", "KURIER: Misiunea de bază a Caritas este: Vezi nevoia și acționează. Caritate fără ifs sau buts. Sună ca Predica de pe munte. Michael Landau: Exact. Credința fie devine concretă aici și acum, fie deloc.", "Credința devine vizibilă atunci când oamenii privesc înapoi și nu departe. Unde se uită oamenii în vremurile Corona? Landau: A fost foarte pozitiv să vedem câți oameni au fost brusc gata să se implice pentru ceilalți.", "S-a demonstrat că există un nivel freatic bun de caritate și solidaritate în Austria. © Foto: Wolfgang Wolak / KURIER / Wolfgang Wolak Născut la Viena în 1960, Michael Landau a studiat mai întâi biochimia, mai târziu teologia și dreptul canonic la Roma.", "La 20 de ani a fost botezat și la 32 de ani a fost hirotonit preot la Roma. În 1995 a devenit director Caritas al Arhiepiscopiei Vienei, în 2013 și președinte Caritas Austria și din acest an Landau este și președinte Caritas Europa.", "Domnule Ogris, ați avut vreodată nevoie? Andreas Ogris: Nu chiar. Există, desigur, suișuri și coborâșuri. Dar ai nevoie? Nu. „Cea mai profundă dorință a mea, pentru a îmbunătăți lumea, ar fi să fim respectuoși unii cu alții”, ați spus odată.", "Respect în sportul de top: este posibil chiar asta? Ogris: Pentru sportivi activi și foști sportivi de top, respectul este o responsabilitate pe care trebuie să o asume. Mereu mi-a fost clar: Toată lumea vrea să câștige în cele 90 de minute pe teren.", "Dar am avut întotdeauna respect pentru adversarii mei și, bineînțeles, pentru jucătorii din propria mea echipă. © Imagine:", "Wolfgang Wolak / KURIER / Wolfgang Wolak Născut la Viena în 1964, Andreas Ogris a marcat unsprezece goluri în 63 de meciuri internaționale din 1986 până în 1997 pentru echipa națională de fotbal austriecă. : Sub antrenorul Ernst Happel (1925-1992), Ogris purta banderola căpitanului.", "Cupa Mondială din 1990 a fost unul dintre cele mai mari succese ale sale. După cariera sa activă, a lucrat ca antrenor - de exemplu, ca antrenor pentru a doua echipă a Austria Wien. Ogris și soția sa sunt, de asemenea, activi ca antreprenori și conduc cinci saloane de coafură.", "Duelurile ei cu marele Rapid Didi Kühbauer au fost legendare. Cum este relația ta cu el astăzi? Ogris: Foarte prietenos. Deseori trebuia să ne spunem ceva pe teren (râde). Dar după meci ne-am dat mereu mâna și subiectul s-a terminat.", "Care sunt caracteristicile unei societăți de respect? Landau: Disponibilitatea de a recunoaște cealaltă parte din noi înșine și de a ne descoperi parte a celeilalte. Intersecția comunului ar trebui să conteze mai mult decât diferențele.", "Ce părere aveți despre dezbaterile din ce în ce mai aprinse legate de măsurile coroanei? Landau: Crizele arată punctele tari și punctele slabe ale unei societăți. Și există umbre în fiecare societate. Dar văd și mulți oameni care se ocupă de atenție și coeziune chiar acum.", "Cine poartă o mască și observă celelalte măsuri, face deja ceva pentru semenii săi. Pentru că nu puteți depăși o criză decât împreună. © Imagine: Wolfgang Wolak / KURIER / Wolfgang Wolak Ce înseamnă termenul de mindfulness pentru Michael Landau?", "Landau: Un exemplu: atunci când părinții vor ca nu numai copilul lor să se descurce bine la școală, ci și ceilalți copii. Mulți oameni simt: Cheia unei vieți fericite nu este doar grija de propria fericire, ci și fericirea altora.", "Cum te descurci cu ură pe net? Landau: Ei bine: nu toate postările sunt întotdeauna fermecătoare (râde). Dar citat în mod liber din Sfântul Ignatie: Unii dintre oameni vorbesc frumos despre ceva ce nu se merită cu adevărat.", "Și cealaltă parte nu vorbește frumos despre tine, pe care nici tu nu o meritați. Deci, unul și altul nu ar trebui luați prea în serios. Atunci ești bine sfătuit. Și dumneavoastră, domnule Ogris? Ogris: Sinceră să fiu: nu-mi pasă.", "Sunt liber să decid dacă îl citesc sau nu. Și cu siguranță nu mă voi lăsa îndoit de asta. Orice poate fi pe net. Ești de fapt fericit că Facebook, Twitter și Co. nu existau când erai activ?", "Ogris: Cu siguranță generația mea a avut-o mai ușor decât băieții de astăzi. Dacă ar trebui să înecăm o înfrângere, am știut că nu vom fi fotografiați în pub (râde).", "Astăzi, în calitate de jucător activ, trebuie să ai grijă ca cineva să nu te filmeze în secret atunci când treci doar peste intersecție. Dar ceea ce mă îngrijorează mai mult: telefonul mobil determină viața de zi cu zi de astăzi. Toată lumea se uită constant la micul Kastl.", "De ce crezi că e rău? Ogris: Aceasta înseamnă că oamenii nu mai vorbesc între ei. Când în calitate de antrenor treci pe lângă dressing-ul jucătorilor după sfârșit de săptămână, este la fel de liniștit ca un mouse, pentru că fiecare are telefonul mobil în mână.", "Băieții nu mai au nimic de spus între ei. © Imagine: Wolfgang Wolak / KURIER / Wolfgang Wolak Ce ai făcut atunci ca antrenor? Ogris: Am intrat odată sau în altă dată în dressing și am spus: „Bărbați, sincer, nu ați experimentat nimic în weekend?", "Vă uitați cu toții în această cutie și nu vorbiți între ei. ”De atunci, telefonul mobil a fost disponibil doar după antrenamentul de dimineață (râde). Caritas operează o multitudine de facilități. Cum funcționează acum în vremurile Coroanei?", "Landau: Aceasta este o provocare enormă. De exemplu, a trebuit să reorganizăm rapid distribuția alimentelor pentru persoanele care au nevoie. Acest lucru a fost posibil doar cu mii de voluntari noi - inclusiv mulți tineri.", "Gestionarea unităților de vârstă și de îngrijire a fost și este extrem de solicitantă. Sau toate facilitățile pentru persoanele fără adăpost. Și toate acestea vor fi probabil cu noi mult timp. © Imagine: Wolfgang Wolak / KURIER / Wolfgang Wolak Nevoia crește?", "Landau: Am observat creșteri semnificative ale numărului de centre de consiliere socială. Mulți spun că nu s-au gândit niciodată că vor avea nevoie de ajutorul nostru. Aceasta variază de la pensionari minimi la mame singure până la familii cu mulți copii.", "Va trebui ca toți angajații Caritas să fie vaccinați? Landau: Poziția mea este simplă: principiul voluntarității este unul important. Cum este în sport? Ogris: Desigur, este un lucru bun pe care îl pot juca ligile de top.", "Dar să nu uităm de numeroasele cluburi mici care deseori trăiesc doar din veniturile de la spectatori. Și să nu uităm aspectul social al tuturor acestor lucruri. Sportul se conectează. Asta lipsește acum. Ați participat la „Dancing Stars”.", "Cât de important este ca astfel de spectacole să continue în timpurile coroanei? Ogris: Asta a fost și este extrem de important. Văzând că ogrisul cu lame se poticnește pe ringul de dans, cu speranță a făcut oamenii să râdă.", "Asta este nevoie în perioade de criză. Există o criză când râzi oricum? Ogris: Da. Principiul meu este în continuare acesta: o zi fără râs este o zi pierdută.", "Și când râdem în momente ca acestea, nu mai este atât de rău. © Imagine: Wolfgang Wolak / KURIER / Wolfgang Wolak A trebuit să faci față pierderii tatălui tău, a unchiului și a doi frați în ultimii ani.", "Cum te descurci? Ogris: Este ca un fir comun trist în viața mea. În primul rând, cei doi frați ai mei, care au murit surprinzător unul după altul la 49 și respectiv 48 de ani.", "Apoi tatăl meu și unchiul meu în timpul Dancing Stars. Dar totuși: am o obligație și o responsabilitate față de familia mea. De aceea trebuie să te descurci cu el. Văd asta ca pe o datorie.", "De aceea trebuie să mă ridic în fiecare zi și să lupt. Și voi face asta atât timp cât voi putea merge și sta în picioare. „Sfârșitul este începutul meu.” Acesta este modul în care scriitorul și jurnalistul italian Tiziano Terzani și-a consolat fiul în discuțiile de rămas bun.", "Cum oferi confort? Landau: Trebuie să fii atent cu răspunsuri rapide atunci când vine vorba de suferință sau moarte. Dacă ceva este sigur în propria ta viață, este propria ta moarte. Prin urmare, apare întrebarea: Trăiesc deja așa cum aș vrea să trăiesc la sfârșitul zilelor mele?", "© Imagine: Wolfgang Wolak / KURIER / Wolfgang Wolak Și dacă nu? Landau: Dacă nu: Când este timpul să schimbăm asta, dacă nu astăzi? În criză auzim multe despre ratele de mortalitate și statistici.", "Este important să nu pierzi din vedere oamenii din spatele numerelor. Avem nevoie de ceva de genul unui plan de pandemie paliativă. Credeți într-o existență divină, desigur? Landau: Sigur!", "Îmi amintesc bine de moartea părinților mei, știu cât de greu mi-a fost după moartea mamei mele să mă rog Tatăl nostru, în care scrie „Fă-ți voia”.", "Cred cu tărie că Dumnezeu nu permite ca ceea ce este prețios în viața unei persoane să se piardă prin moarte. Am speranța că o voi revedea și voi ști că suntem conectați.", "Vorbind ca creștin: are legătură cu lățimea și profunzimea lui Dumnezeu. În conversația KURIER cu Wolfgang Unterhuber și Johanna Hager © Imagine: Wolfgang Wolak / KURIER / Wolfgang Wolak Și dumneavoastră, domnule Ogris? Ogris: Nu știu.", "După cum spune Michael: la un moment dat, când închid ochii, voi ști. De asemenea, nu sunt un cimitir, deoarece implică prea multă durere pentru mine. Îmi port familia, prietenii care au căzut de-a lungul drumului, în inima mea.", "Caritas: 15.000 de angajați și un buget bine dotat. Cum te descurci cu atâta putere și bani? Landau: Puterea unui președinte Caritas este destul de gestionabilă. Puterea noastră este munca noastră zilnică.", "Ceea ce ne definește este angajamentul de la persoană la persoană. Făcând ceva pentru alții, și viața mea se schimbă. Sunt adesea în locuri unde este nevoie.", "În Austria și în întreaga lume, și știu că există oameni peste tot care spun: „Îmi fac rolul ca oamenii să nu trebuiască să petreacă noaptea pe stradă, astfel încât casa altcuiva să poată fi caldă sau un copil trebuie să mănânce , a supravietui\"", "Domnul Ogris: Tu și soția dvs. conduceți cinci saloane de coafură în Viena. \" Ce mai faci? Ogris: Sunt vremuri grele. Nicio intrebare. Toate cele cinci operațiuni au fost, de asemenea, închise în al doilea blocaj. Dar ne vom descurca.", "Pentru că rămânem împreună ca o familie. În viața mea de fotbalist m-am lovit destul de des de stomac, dar m-am ridicat întotdeauna. Așa o facem acum ca familie. Ne tot ridicăm. © Imagine: Wolfgang Wolak / KURIER / Wolfgang Wolak Spune: Ți-e frică să îmbătrânești?", "Ogris: Deloc. Sunt tânăr la suflet. Apropo de băieți: fotbaliștii își cântă propria muzică în dressing înainte de meci. Sunt un fan Frank Sinatra și Dean Martin. Dar ceea ce aud fotbaliștii astăzi: mă scoate.", "Totul sună la fel pentru mine. Domnul Landau: Cum e cu tine? Landau: îmbătrânirea se întâmplă de la sine, chiar dacă ți-e frică. Deci, este mai înțelept să nu vă fie frică. Există atât de multe lucruri grozave, minunate, minunate de văzut și de făcut în fiecare zi.", "Lucrez pentru Caritas de 25 de ani. Este cea mai frumoasă meserie pe care o poți avea. Cum sărbătoriți Crăciunul anul acesta? Ogris: Ca în fiecare an, vom sărbători Crăciunul cu familia acasă.", "Corona nu are nicio șansă cu noi. Landau: Îl voi întâlni pe fratele meu ca în fiecare an. Dacă regulile ne permit, vom fi în continuare cu un prieten drag al familiei și vom vizita angajații criptei, care sunt în mod special de serviciu în acea seară.", "Dacă Sinatra cântă cu familia Ogris, ce auzi, Michael Landau? Landau: Coldplay, Beatles sau poate doctorii. Caritas al Arhiepiscopiei Vienei activează în sectorul ospiciului de peste 30 de ani.", "Tot cu proiectul MOMO. MOMO este acolo pentru familiile cu copii de la 0 la 18 ani cu boli care pun viața în pericol și care le reduc viața. Copiii sunt îngrijiți acasă. Asistența include asistență medicală și asistență medicală, precum și consiliere psihologică și socială.", "De asemenea, pentru a lua o parte din tulpina de la părinți. Colaborăm îndeaproape cu spitalele pentru copii, departamentele pentru copii și medicii generaliști. În 2019, 120 de copii și adolescenți au primit asistență medicală, psihosocială și voluntară și sprijin de la MOMO.", "Mobile Caritas Hospice avea în total 325 de angajați în 2019. 64 dintre ei cu normă întreagă și 261 voluntari. Încă nu există finanțare publică pentru ospiciul mobil pentru copii. Prin urmare, MOMO este finanțat exclusiv din donații" ]
}