{
  "id" : "3KoqAldI",
  "url" : "https://www.diepresse.com/5951128/TVAnsprache_Bundespraesident-nach-einem-Jahr-Corona_Niemand-wurde?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T16:04:00Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/9/8/5951128/34049FC1-CC18-4A23-A1EB-AE4AA007B146_v0_h.jpg",
  "imageCopyright" : "APA/BUNDESHEER/PETER LECHNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bundespräsident nach einem Jahr Corona: \"Niemand wurde verschont\"",
  "articleTitleTranslated" : "Președinte federal după un an de Coronă: „Nimeni nu a fost cruțat”",
  "articleContent" : [ "\"Richten wir den Widerwillen in dieser ermüdenden Krise bitte nicht gegeneinander“, appelliert Bundespräsident Van der Bellen in seiner TV-Ansprache, in der er auch der Opfer des Virus gedachte.", "Bundespräsident Alexander Van der Bellen gedenkt Sonntagabend in einer Fernsehansprache der Corona-Toten und appelliert an die Bevölkerung, auch nach einem Jahr Pandemie trotz \"Ernüchterung, Grant und Unlust\" aufeinander Rücksicht zu nehmen.", "Er wünsche sich, \"dass wir diese Krise zwar so schnell wie möglich hinter uns lassen, aber dass wir sie nicht vergessen\", heißt es im Redetext. Van der Bellenss Absprache ist ab 19:48 Uhr in ORF 2 zu sehen.", "Die Pandemie habe allen viel abverlangt: \"Ausnahmslos jede und jeder war und ist auf schwere oder besonders schwere Art betroffen. Niemand wurde verschont.\"", "Das sei frustrierend, \"aber richten wir den Widerwillen bitte nicht gegeneinander\", so der Bundespräsident: \"Gerade in einer Krise zeigt sich, aus welchem Holz wir geschnitzt sind. Wir alle wollen und sollen uns nach Ende dieser Krise noch in die Augen sehen können.", "Und ich weiß, in unseren Herzen sind Mitgefühl, Mut und Glauben an das Gute stärker als alles andere.\" Van der Bellen dankt allen, \"die in dieser ermüdenden Krise immer noch aufeinander Rücksicht nehmen, die immer noch auf das Wohl und die Gesundheit ihrer Mitmenschen achtgeben\".", "Viele hätten geliebte Menschen durch das heimtückische Virus verloren, teils ohne sich persönlich verabschieden zu können. \"Es ist wichtig, dass wir alle, auch die, die davon Gott sei Dank nicht direkt betroffen sind, das sehen und füreinander da sind.\"", "Den Verstorbenen widmet er in der Ansprache eine Phase der Stille. Für die Zukunft zeigt sich das Staatsoberhaupt optimistisch. \"Und wie geht's nun weiter? Nun, so trivial das klingen mag: Jedem Winter folgt ein Frühling.", "Und der wird bald beginnen.\" Schon bald werde jede und jeder die Möglichkeit einer Impfung haben, und man werde sich gemeinsam wieder des Lebens freuen können. \"Und dann wünsche ich mir, dass wir diese Krise zwar so schnell wie möglich hinter uns lassen, aber dass wir sie nicht vergessen.", "Dass wir nicht vergessen, wie zerbrechlich unsere Gemeinschaft ist. Dass wir daraus für die Zukunft lernen. Dass wir wieder aufeinander zugehen. Und uns gemeinsam an die Arbeit machen und dieses Land neu und besser bauen\", so der Bundespräsident." ],
  "articleContentTranslated" : [ "„Vă rugăm să nu ne întoarceți reticența unul împotriva celuilalt în această criză obositoare”, face apel la președintele federal Van der Bellen în discursul său TV, în care a comemorat și victimele virusului.", "Președintele federal Alexander Van der Bellen comemorează mortul coroanei într-o adresă televizată duminică seara și face apel către populație să fie atenți unul la celălalt, chiar și după un an de pandemie, în ciuda „dezamăgirii, acordării și nemulțumirii”.", "El dorește „să lăsăm această criză în spatele nostru cât mai repede posibil, dar să nu o uităm”, se spune în discurs. Acordul lui Van der Bellens poate fi văzut de la 19:48 pe ORF 2.", "Pandemia a cerut mult de la toată lumea: „Fără excepție, toată lumea a fost și este afectată într-un mod sever sau deosebit de sever.", "Acest lucru este frustrant, „dar vă rog să nu ne îndreptați reticența unul împotriva celuilalt”, a spus președintele federal: „O criză arată în special din ce suntem făcuți. criza este de peste.", "Și știu că în inimile noastre compasiunea, curajul și credința în ceea ce este bun sunt mai puternice decât orice altceva. „Van der Bellen mulțumește tuturor” care, în această criză obositoare, își arată încă considerație unul față de celălalt, care încă își pasă de sănătatea și bine-grijă de ființe umane“.", "Mulți i-ar fi pierdut pe cei dragi din cauza virusului insidios, uneori fără să-și poată lua rămas bun în persoană. „Este important ca noi toți, inclusiv cei care, mulțumesc lui Dumnezeu, să nu fim afectați direct de aceasta, să vedem acest lucru și să fim acolo unul pentru celălalt”.", "În adresă, el dedică o fază de reculegere decedatului. Șeful statului este optimist cu privire la viitor. „Și ce urmează? Ei bine, pe cât de banal ar suna: în fiecare iarnă este urmată de primăvară.", "Și va începe în curând. „Toată lumea în curând vor avea posibilitatea de vaccinare, și vom fi capabili să se bucure de viață din nou împreună.“ Și apoi am dori ca vom lăsa această criză în urma noastră cât mai curând posibil, dar că noi nu Nu-i uita.", "Că nu uităm cât de fragilă este comunitatea noastră. Că învățăm din ea pentru viitor. Că ne apropiem din nou unul de celălalt. Și să lucrăm împreună și să construim această țară nouă și mai bună \", a spus președintele federal." ]
}