{
  "id" : "3LIXpF7b",
  "url" : "https://www.diepresse.com/5945134/Wettsingen_Song-Contest_Noch-unklar-ob-Zuschauer-zugelassen-sind?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T13:01:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/0/f/5888271/09012020-MarchfelderhofDeutsch-Wagram-Knstler-Neujahrsempfang-2020-Peter-Hofbauer-ldt-zum-Society-Jahresauftakt_1603795593333904.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Song Contest: Noch unklar, ob Zuschauer zugelassen sind",
  "articleTitleTranslated" : "Concurs de melodii: încă nu este clar dacă spectatorii au voie",
  "articleContent" : [ "Die Zahl der Delegationsmitglieder und Journalisten wurde für den Bewerb von 18. bis 22.  Mai stark beschränkt. Der österreichische Song \"Amen\" wird am 10.  März präsentiert.", "Auch wenn derzeit in den Ländern Europas noch über mögliche Öffnungsschritte im Zuge der Coronakrise debattiert wird, zeigt sich die European Broadcasting Union (EBU) als Mutterschiff des alljährlichen Eurovision Song Contests zuversichtlich, das Event von 18. bis 22.  Mai im niederländischen Rotterdam abhalten zu können - unter massiven Sicherheitsvorkehrungen.  ", "Die Details zum Covid-Sicherheitskonzept wurden am Dienstag veröffentlicht. Die Zahl der Delegationsmitglieder wurde gekürzt, jene der berichtenden Journalisten auf 500 vor Ort begrenzt. Für alle aus dem Ausland wird eine fünftägige Quarantäne vor der Einreise in die Niederlande empfohlen.", "(Das dürfte etwas schwierig für die Kandidaten sein, wenn man den Interviewmarathon bedenkt, der vor der Abreise absolviert werden muss.) Obligatorisch ist jedenfalls ein negativer Test, der nicht älter als 72 Stunden sein darf.", "Die Delegationen der 41 Teilnehmerländer dürfen, wenn sie in Rotterdam angekommen sind, das Hotel nicht verlassen, außer wenn sie zum Veranstaltungsort, der Ahoy Arena, fahren.", "Jeder, der in der Arena tätig ist - von Künstlern über Crew bis zu Pressevertretern - wird regelmäßig in einer Teststraße untersucht. Sollte hier jemand positiv getestet werden, käme das \"Isolationsprotokoll\" zum Einsatz.", "Trifft es einen der Kandidaten, der deshalb nicht auf der Bühne auftreten kann, werde das zuvor aufgezeichnete Material bei der Show gesendet.", "\"Wir arbeiten weiterhin an dem Projekt, einen sicheren Eurovision Song Contest mit allen Künstlern live in Rotterdam zu realisieren\", machte Executive Supervisor Martin Österdahl in einer Aussendung deutlich.", "Dazu sei das nun von der zuständige Behörde in den Niederlanden abgenommene Sicherheitskonzept bei einer veränderten Lage auch flexibel adaptierbar. Noch nicht fix ist derzeit aber, ob es auch einen ESC mit Publikum vor Ort geben wird.", "\"Die Frage, ob es Zuschauer während der Shows geben kann und welche flankierenden Veranstaltungen es rund um den ESC in Rotterdam geben kann, wird zu einem späteren Zeitpunkt entschieden\", so die EBU. \"Amen\" heißt es dazu jedenfalls aus Österreich.", "Unter diesem Titel wird der heimische Vertreter Vincent Bueno seinen Song in Rotterdam präsentieren. Vorgestellt wird der neue Song erstmals am 10.  März im Rahmen des Ö3-Weckers. Das 65.  Wettsingen hätte im Mai 2020 stattfinden sollen, war aber wegen der Coronakrise abgesagt worden.", "Die Niederlande standen als Austragungsort fest, nachdem Duncan Laurence im Jahr zuvor den Wettbewerb mit seinem Song \"Arcade\" für sein Land gewonnen hatte.", "Rotterdam als Austragungsort behielt man deshalb auch für 2021 bei, inklusive des Slogans \"Open Up\" - dieser dürfte 2021 besser passen als zuvor." ],
  "articleContentTranslated" : [ "Numărul membrilor delegației și al jurnaliștilor a fost sever limitat pentru competiția din 18-22 mai. Piesa austriacă „Amen” va fi prezentată pe 10 martie.", "Chiar dacă țările europene încă discută posibile etape de deschidere în urma crizei coroanei, Uniunea Europeană a Radiodifuziunii (EBU), în calitate de navă-mamă a concursului anual Eurovision, este încrezătoare că va organiza evenimentul din 18 mai până în 22 în Rotterdam, Olanda cutia - precautii masive de securitate.", "Detaliile conceptului de securitate Covid au fost publicate marți. Numărul membrilor delegației a fost redus, iar cel al jurnaliștilor raportori a fost limitat la 500 la fața locului. O carantină de cinci zile înainte de intrarea în Olanda este recomandată tuturor celor din străinătate.", "(Acest lucru ar trebui să fie puțin dificil pentru candidați, având în vedere maratonul de interviu care trebuie finalizat înainte de plecare.) În orice caz, un test negativ, care nu trebuie să depășească 72 de ore, este obligatoriu.", "Delegațiile celor 41 de țări participante nu au voie să părăsească hotelul după ce au ajuns la Rotterdam, cu excepția cazului în care se deplasează la locul de desfășurare, Ahoy Arena.", "Toți cei care lucrează în arenă - de la artiști la echipaj până la reprezentanți de presă - sunt examinați în mod regulat pe o stradă de testare. În cazul în care cineva va da rezultate pozitive aici, ar fi folosit „protocolul de izolare”.", "Dacă îl lovește pe unul dintre candidați, care, prin urmare, nu este în măsură să cânte pe scenă, materialul înregistrat anterior va fi difuzat în timpul spectacolului.", "„Încă lucrăm la proiectul de realizare a unui concurs Eurovision Song sigur, cu toți artiștii în direct în Rotterdam”, a precizat, într-o emisiune, supervizorul executiv Martin Österdahl.", "În plus, conceptul de securitate care a fost aprobat acum de autoritatea responsabilă din Țările de Jos poate fi, de asemenea, adaptat flexibil în cazul unei situații modificate. Cu toate acestea, nu este încă clar dacă va exista și un ESC cu audiență la fața locului.", "\"Întrebarea dacă pot exista spectatori în timpul spectacolelor și care evenimente însoțitoare pot exista în jurul ESC din Rotterdam va fi decisă mai târziu\", a spus UER. „Amin” este ceea ce spun ei din Austria.", "Acesta este titlul sub care reprezentantul local Vincent Bueno își va prezenta melodia la Rotterdam. Noua piesă va fi prezentată pentru prima dată pe 10 martie ca parte a ceasului cu alarmă Ö3. Al 65-lea concurs de canto ar fi trebuit să aibă loc în mai 2020, dar a fost anulat din cauza crizei coroanei.", "Olanda fusese aleasă ca loc de desfășurare după ce Duncan Laurence câștigase competiția pentru țara sa cu piesa sa „Arcade” anul trecut.", "Prin urmare, Rotterdam a fost reținut ca loc de desfășurare pentru 2021, inclusiv sloganul „Deschideți” - acesta ar trebui să se potrivească mai bine în 2021 decât înainte." ]
}