{
  "id" : "3lS3q8rJ",
  "url" : "https://kurier.at/wirtschaft/omv-tochter-petrom-verkauft-oelfelder-in-kasachstan/401142291",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T12:53:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4845876/46-151322520.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "OMV-Tochter Petrom verkauft Ölfelder in Kasachstan",
  "articleTitleTranslated" : "Filiala OMV Petrom vinde câmpuri petroliere în Kazahstan",
  "articleContent" : [ "Die rumänische OMV-Tochter Petrom trennt sich von ihren kasachischen Firmen Kom-Munai LLP (KOM) und Tasbulat Oil Corporation (TOC) und verkauft sie an Magnetic Oil Limited. Der Abschluss des Deals wird für die erste Jahreshälfte 2021 erwartet, teilte die OMV am Dienstag mit. ", "KOM und TOC halten die Lizenzen für vier Onshore-Ölfelder, deren Produktion rund 4 Prozent der Gesamtproduktion von Petrom entspricht.", "Die OMV Petrom trat 1998 in den Upstream-Sektor in Kasachstan ein und brachte die Felder zwischen 2000 und 2003 in Betrieb. 2019 produzierten sie rund 6.450 Fass pro Tag. Alle Felder befinden sich in der Region Mangistau in Westkasachstan in der Nähe des Kaspischen Meeres.", "Die vier Onshore-Felder umfassen eine Gesamtfläche von 86,52 Quadratkilometern, dazu gehören rund 75 Bohrlöcher, Produktionsanlagen und 200 km Pipelines.", "Schwerpunkt Schwarzes Meer Bei einem stabilen Geschäft habe man in den letzten Jahren jedoch keine weiteren Expansionen im Land realisiert und die OMV Petrom habe daher beschlossen, den Schwerpunkt ihres internationalen Upstream-Geschäfts auf das Schwarze Meer zu verlagern, heißt es in der Mitteilung.  ", "\"Mit dieser Entscheidung können wir uns auf die Schwarzmeerregion konzentrieren und im Einklang mit unserer Wachstumsstrategie weiterhin eine starke Position in der Region aufbauen\", sagte Petrom-Vorstand Christopher Veit.", "\"Wir haben bereits wichtige Schritte unternommen, um unsere Offshore-Präsenz im Schwarzen Meer auszubauen, indem wir Ende letzten Jahres in Bulgarien eingetreten sind und dieses Jahr eine internationale Ausschreibung in Georgien gewonnen haben.\"" ],
  "articleContentTranslated" : [ "Filiala română OMV Petrom se separă de companiile sale kazahe Kom-Munai LLP (KOM) și Tasbulat Oil Corporation (TOC) și le vinde către Magnetic Oil Limited. Acordul va fi încheiat în prima jumătate a anului 2021, a anunțat marți OMV.", "KOM și TOC dețin licențele pentru patru câmpuri petroliere de pe uscat, a căror producție corespunde cu aproximativ 4% din producția totală Petrom.", "OMV Petrom a intrat în sectorul din amonte în Kazahstan în 1998 și a pus în funcțiune domeniile între 2000 și 2003. În 2019 au produs în jur de 6.450 de barili pe zi. Toate câmpurile sunt situate în regiunea Mangistau din vestul Kazahstanului lângă Marea Caspică.", "Cele patru câmpuri terestre acoperă o suprafață totală de 86,52 kilometri pătrați, incluzând aproximativ 75 de foraje, instalații de producție și 200 km de conducte.", "Concentrarea pe Marea Neagră Cu afaceri stabile, totuși, nu s-au realizat alte extinderi în țară în ultimii ani și, prin urmare, OMV Petrom a decis să schimbe accentul afacerii sale internaționale în amonte către Marea Neagră, potrivit comunicatului de presă.", "\"Cu această decizie, ne putem concentra asupra regiunii Mării Negre și putem continua să construim o poziție puternică în regiune în conformitate cu strategia noastră de creștere\", a declarat CEO-ul Petrom, Christopher Veit.", "\"Am făcut deja pași importanți pentru extinderea prezenței noastre offshore în Marea Neagră, intrând în Bulgaria la sfârșitul anului trecut și câștigând o licitație internațională în Georgia anul acesta.\"" ]
}