{
  "id" : "3M7apbCN",
  "url" : "https://kurier.at/sport/wintersport/nordische-kombination-riiber-siegt-in-seefeld-lamparter-siebenter/401173459",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T15:37:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906741/46-175238866.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nordische Kombination: Riiber siegt in Seefeld, Lamparter Siebenter",
  "articleTitleTranslated" : "Combinație nordică: Riiber câștigă la Seefeld, Lamparter al șaptelea",
  "articleContent" : [ "Das Seefeld-Triple im Weltcup der Nordischen Kombination bleibt eine Domäne des Norwegers Jarl Magnus Riiber. Der 23-jährige Titelverteidiger gewann am Samstag auch den zweiten Bewerb und nimmt ein Guthaben von rund einer halben Minute in das Finale am Sonntag mit.", "Zweiter wurde wie am Vortag der Japaner Akito Watabe. Der Tiroler Johannes Lamparter, der Fünfte nach dem Springen, kam nach dem 10-km-Lauf als Siebenter und bester Österreicher ins Ziel.", "Lamparter musste sich im Ringen um den vierten Platz mit drei Deutschen auseinandersetzen und reihte sich schließlich mit 59,6 Sekunden Rückstand hinter dem DSV-Trio ein. Der 19-Jährige sprach von einem \"zähen Rennen\".", "Die Loipe verlangte den Athleten bei Schneefall alles ab. Lamparter schloss zunächst die Lücke zu dem vor ihm gestarteten Fabian Rießle, doch das kostete Substanz. \"Das war ein Risiko und ich konnte dann auch selbst keine Führungsarbeit leisten\", sagte der Stams-Schüler.", "\"Alles knapp beisammen\" Im Finish schlossen der vierfache Triple-Gewinner Eric Frenzel und Vinzenz Geiger auf und landeten ebenfalls vor dem Österreicher. Lamparter meinte, er sei mit seiner Laufleistung dennoch zufrieden.", "\"Die Ausgangsposition für Sonntag ist sehr gut, ab dem vierten Rang liegt alles knapp beisammen.\" Am Sonntag ist nach einem Sprung ein 15-km-Lauf zu absolvieren.", "Zweitbester Österreicher war der Tiroler Lukas Greiderer, der sich dank achtbester Laufzeit vom 27. auf den elften Rang (+1:57,1 Min.) verbesserte. Der Vortages-Neunte Thomas Jöbstl fiel hingegen an die 25.  Stelle (+3:03,4 Min.) zurück." ],
  "articleContentTranslated" : [ "Tripla Seefeld din Cupa Mondială Nordică Combinată rămâne un domeniu al norvegianului Jarl Magnus Riiber. Campioana în acțiune, în vârstă de 23 de ani, a câștigat, de asemenea, a doua competiție sâmbătă și are nevoie de aproximativ jumătate de minut în finala de duminică.", "La fel ca în ziua precedentă, japonezul Akito Watabe s-a clasat pe locul al doilea. Tirolezul Johannes Lamparter, al cincilea după salt, a venit acasă pe locul șapte și cel mai bun austriac după cursa de 10 km.", "Lamparter a trebuit să se ocupe de trei germani în lupta pentru locul patru și, în cele din urmă, s-a aliniat la 59,6 secunde în spatele trio-ului DSV. Tânărul de 19 ani a vorbit despre o „cursă dură”.", "Traseul a cerut totul de la sportivi când ningea. Lamparter a închis inițial diferența față de Fabian Rießle, care a început înaintea lui, dar asta a costat fondul. „Acesta era un risc și nu puteam să fac eu nicio muncă de conducere”, a spus studentul Stams.", "„Totul aproape” La final, triplul câștigător de patru ori Eric Frenzel și Vinzenz Geiger au ajuns din urmă și au aterizat și în fața austriacului. Lamparter a spus că este încă mulțumit de kilometrajul său.", "\"Poziția de plecare pentru duminică este foarte bună, de pe locul patru totul este aproape unul de altul\". Duminică, o cursă de 15 km trebuie finalizată după săritură.", "Al doilea cel mai bun austriac a fost Lukas Greiderer din Tirol, care s-a îmbunătățit de pe locul 27 la unsprezecelea (+1: 57,1 minute) datorită celui de-al optulea cel mai bun timp de rulare. Pe de altă parte, al nouălea din ziua precedentă, Thomas Jöbstl, a coborât pe locul 25 (+3: 03.4 minute)." ]
}