{
  "id" : "3mAr82cR",
  "url" : "https://kurier.at/wirtschaft/bayer-schrieb-2020-rund-105-milliarden-euro-verlust/401199517",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T08:13:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4963168/46-176009371.jpg",
  "imageCopyright" : "EPA/SASCHA STEINBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bayer schrieb 2020 rund 10,5 Milliarden Euro Verlust ",
  "articleTitleTranslated" : "Bayer a înregistrat o pierdere de aproximativ 10,5 miliarde de euro în 2020",
  "articleContent" : [ "Milliardenschwere Abschreibungen im Agrargeschäft und Rückstellungen für Rechtsstreitigkeiten haben Bayer im vergangenen Jahr tief in die roten Zahlen gedrückt. 2020 fiel deshalb ein Verlust von 10,5 Milliarden Euro an, wie der deutsche Agrar- und Pharmakonzern am Donnerstag mitteilte. 2019 stand noch ein Gewinn von 4,1 Milliarden Euro zu Buche.  ", "Deutliche Ergebniseinbußen, vor allem zum Jahresende, musste Bayer in der Agrarsparte sowie im Geschäft mit rezeptfreien Gesundheitsprodukten hinnehmen. Im vierten Quartal schrumpfte der bereinigte Betriebsgewinn (EBITDA) um mehr als 3 Prozent auf 2,39 Mrd.", "Euro und verfehlte damit die Analystenerwartungen. Im Gesamtjahr lag er mit 11,46 Mrd. Euro auf Vorjahresniveau. Gegenwind bekommt Bayer von negativen Wechselkurseffekten. Der Umsatz sank deshalb 2020 um knapp 5 Prozent auf 41,4 Mrd.", "Euro, währungsbereinigt lag er auf Vorjahresniveau. Auch 2021 bremsen Währungseffekte den Konzern: Bereinigt um diese peilt Bayer einen Umsatz von etwa 42 bis 43 Mrd. Euro und einem bereinigten Betriebsgewinn von 11,2 bis 11,5 Mrd. an.", "Inklusive Währungseffekten geht das Management von einem stagnierenden Umsatz von etwa 41 Mrd. Euro und einem Ergebnisrückgang auf 10,5 bis 10,8 Mrd. aus. Die Aktionäre des Unternehmens mit Sitz in Leverkusen müssen sich für das vergangene Jahr mit einer niedrigeren Dividende begnügen.", "Sie sinkt um 80 Cent auf zwei Euro je Aktie. Für Bayer wurde im vergangenen Jahr mit der Agrarsparte ausgerechnet der Bereich zum Belastungsfaktor, den der Konzern 2018 mit der milliardenschweren Monsanto-Übernahme ausgebaut hatte.", "Alleine im vierten Quartal brach das bereinigte Ergebnis im Agrargeschäft, auch wegen gesunkener Nachfrage im wichtigen Markt Nordamerika, um 30 Prozent ein. Die Belastungen im Agrargeschäft führten zu milliardenschweren Wertberichtigungen im vergangenen Jahr.", "Zudem wird der Glyphosat-Vergleich, mit dem Bayer die Klagewelle wegen der angeblich krebserregenden Wirkung des Herbizids vom Tisch bekommen will, teurer als gedacht.", "Bei den Rechtsstreitigkeiten hatte sich das Unternehmen Anfang Februar mit den Klägeranwälten darauf geeinigt, wie künftige Klagen gehandhabt und beigelegt werden sollen und wartet nun darauf, dass das zuständige Gericht dafür grünes Licht gibt." ],
  "articleContentTranslated" : [ "Miliardele de amortizări în activitatea agricolă și dispozițiile pentru litigii au împins Bayer adânc în roșu anul trecut. Prin urmare, în 2020 a existat o pierdere de 10,5 miliarde de euro, așa cum a anunțat joi compania agricolă și farmaceutică germană. În 2019 a existat încă un profit de 4,1 miliarde de euro.", "Bayer a trebuit să accepte o scădere semnificativă a veniturilor, în special la sfârșitul anului, în sectorul agricol și în afacerea cu produse de sănătate fără rețetă. În al patrulea trimestru, profitul operațional ajustat (EBITDA) a scăzut cu peste 3%, la 2,39 miliarde de dolari.", "Euro și astfel a ratat așteptările analiștilor. Pentru anul în ansamblu, a fost la nivelul anului precedent de 11,46 miliarde EUR. Bayer se confruntă cu vânturile din față din cauza efectelor negative ale cursului de schimb. Drept urmare, vânzările au scăzut cu aproape 5%, până la 41,4 miliarde EUR în 2020.", "Euro, ajustat pentru efectele valutare, a fost la nivelul anului precedent. Efectele valutare vor continua să încetinească Grupul în 2021: ajustat pentru acestea, Bayer își propune vânzări de aproximativ 42-43 miliarde EUR și un profit operațional ajustat între 11,2 miliarde EUR și 11,5 miliarde EUR.", "Inclusiv efectele valutare, conducerea se așteaptă ca vânzările să stagneze la aproximativ 41 miliarde EUR, iar câștigurile să scadă între 10,5 și 10,8 miliarde EUR. Acționarii companiei cu sediul în Leverkusen trebuie să se mulțumească cu un dividend mai mic pentru anul trecut.", "Scade cu 80 de cenți la doi euro pe acțiune. Pentru Bayer, din toate punctele de vedere, divizia agricolă a devenit anul trecut factorul de stres pe care grupul l-a extins în 2018 cu preluarea de miliarde de dolari Monsanto.", "Numai în al patrulea trimestru, câștigurile ajustate din industria agricolă au scăzut cu 30 la sută, datorită, de asemenea, cererii mai mici pe piața importantă din America de Nord. Poverile din industria agricolă au condus la ajustări de evaluare în valoare de miliarde în ultimul an.", "În plus, comparația cu glifosat, cu care Bayer dorește să elimine valul proceselor de pe masă din cauza presupusului efect cancerigen al erbicidului, este mai scumpă decât se aștepta.", "În timpul disputelor legale, compania a ajuns la un acord cu avocații reclamanților la începutul lunii februarie cu privire la modul în care ar trebui soluționate și soluționate procesele viitoare și așteaptă acum ca instanța competentă să dea undă verde." ]
}