{
  "id" : "3moB5ezr",
  "url" : "https://noe.orf.at/stories/3082510/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-27T09:51:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erste Niederösterreicherin geimpft",
  "articleTitleTranslated" : "Prima femeie din Austria de Jos a vaccinat",
  "articleContent" : [ "„Es ist der 27.  Dezember des Jahres 2020 ein historischer Tag“, sagte Bundeskanzler Sebastian Kurz (ÖVP) nach den ersten Impfungen von Menschen in Österreich mit der Covid-Vakzine. Die Impfung sei „der Anfang vom Sieg gegen die Pandemie“ und ein „Game Changer“.", "Theresia Hofer aus dem Marchfeld ist der allererste in Österreich geimpfte Mensch. Nach der Impfung habe sie von ihrer Freude berichtet, endlich wieder ihre Familie zu sehen und ein normales Leben führen zu können, sagte Kurz am Sonntag.", "Mit dem Wunsch nach Normalität „spricht sie uns allen aus der Seele“, meinte Kurz und skizzierte die nächsten drei Phasen der Impfkampagne in den kommenden Monaten:", "zuerst die Hochrisikogruppe, vor allem die Über-80-Jährigen mit starkem Fokus auf die Pflegeheime sowie das medizinische Personal, dann ältere Menschen und Mitarbeiter kritischer Infrastruktur und schließlich die dritte Phase, in der die Impfung „allen angeboten werden kann“.Erste Impfungen in Niederösterreich nach Mittag Durchgeführt wurden die ersten Injektionen von Ursula Wiedermann-Schmidt, Präsidentin der Österreichischen Gesellschaft für Vakzinologie und Vorsitzende der österreichischen Impfkommission, und im Beisein des Präsidenten der Österreichischen Ärztekammer, Thomas Szekeres.  :", "Fünf Seniorinnen und Senioren hatten sich in der Spezialambulanz für Risikopatienten der MedUni freiwillig für die Teilnahme an der Impfung gemeldet. Sie alle haben Vorerkrankungen. Die ersten Impfungen in Niederösterreich werden am frühen Nachmittag in St.", "Pölten stattfinden. Bei einem Medientermin werden die ersten Bewohnerinnen und Bewohner des Landespflegeheimes an der Traisen geimpft. Anwesend wird dabei auch Landeshauptfrau Johanna Mikl-Leitner (ÖVP) sein.", "Etwas später findet die erste größere Impfaktion statt, im „Haus St. Elisabeth“ der Caritas in St. Pölten. Dort stehen 150 Impfdosen für Bewohner und Mitarbeiterinnen zur Verfügung." ],
  "articleContentTranslated" : [ "„Este o zi istorică pe 27 decembrie 2020”, a declarat cancelarul Sebastian Kurz (ÖVP) după primele vaccinări ale persoanelor din Austria cu vaccinul Covid. Vaccinarea este „începutul victoriei împotriva pandemiei” și un „schimbător de jocuri”.", "Theresia Hofer din Marchfeld este prima persoană vaccinată în Austria. După vaccinare, ea a spus că este fericită să-și revadă în sfârșit familia și să poată duce o viață normală, a spus Kurz duminică.", "Cu dorința de normalitate, „ea ne vorbește tuturor din suflet”, a spus Kurz și a subliniat următoarele trei faze ale campaniei de vaccinare în lunile următoare:", "mai întâi grupul cu risc ridicat, în special cei peste 80 de ani, cu un accent puternic pe căminele de îngrijire medicală și personalul medical, apoi persoanele în vârstă și angajații infrastructurii critice și, în cele din urmă, a treia fază, în care vaccinarea poate fi „oferită tuturor”. Austria de Jos, după amiază, primele injecții au fost efectuate de Ursula Wiedermann-Schmidt, președintele Societății austriece pentru vaccinologie și președintele Comisiei austriace de vaccinare și în prezența președintelui Asociației medicilor austrieci, Thomas Szekeres. :", "Cinci persoane în vârstă s-au oferit voluntar să participe la vaccinare la ambulatoriul special MedUni pentru pacienții cu risc ridicat. Toți au boli anterioare. Primele vaccinări din Austria Inferioară vor fi date în St.", "Pölten au loc. La o întâlnire cu mass-media, primii rezidenți ai azilului de stat din Traisen vor fi vaccinați. Guvernatorul Johanna Mikl-Leitner (ÖVP) va fi de asemenea prezent.", "Puțin mai târziu are loc prima campanie de vaccinare majoră în „Haus St. Elisabeth” din Caritas, în St. Pölten. Există 150 de doze de vaccinare disponibile pentru rezidenți și angajați." ]
}