{
  "id" : "3N1ZwIJN",
  "url" : "https://kurier.at/wissen/gesundheit/corona-fuehrt-laut-expertem-auch-zum-gebrochenes-herz-syndrom/401207605",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T11:02:17Z[UTC]",
  "author" : "Katrin Nussmayr",
  "imageUrl" : "https://image.kurier.at/images/original/4979365/46-167654931.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/PeopleImages/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Experte: Corona führt auch zum \"Gebrochenes-Herz-Syndrom\"",
  "articleTitleTranslated" : "Expert: Corona duce, de asemenea, la „sindromul inimii sparte”",
  "articleContent" : [ "Darüber hinaus gelte für den Bereich der Kardiologie auch das, was für die anderen medizinischen Bereiche in Zusammenhang mit Corona gelte: Zwei Drittel aller Patienten mit schweren Verläufen hätten Vorerkrankungen wie Bluthochdruck, Diabetes oder seien übergewichtig.", "Auch ein höheres Alter sei ein starker Risikofaktor. Oftmals habe das Virus auch gar keine direkte Schädigung des Herzens zur Folge. Im Falle einer Schädigung sind die Muster laut dem Mediziner jedoch \"vielfältig\".", "Der \"klassische Herzinfarkt\" sei nur eine Manifestationsform, jedoch keine häufige Folge von CoVid-19, erklärte Bauer. Bei rund einem Drittel der Fälle sei jedoch ein Zugrunde-Gehen von Herzmuskelzellen in Laboruntersuchungen feststellbar.", "Generell gelte: Personen mit Vorerkrankungen des Herzens haben im Vergleich zu Patienten ohne Vorerkrankungen ein erhöhtes Risiko für einen schweren Verlauf einer Infektion mit SARS-CoV-2 haben. Die Gründe seien vor allem eingeschränkte Reserven sowie eine geschwächte Immunabwehr.", "Eindringlich mahnte Bauer indes aber eine \"nüchterne Betrachtung\" der Risiken einer CoVid-Infektion an - nicht zuletzt was in Folge die Handhabung in den Krankenhäusern betrifft.", "\"Die Wahrscheinlichkeit, an einer Herz-Kreislauf-Erkrankung zu sterben, ist fast fünfmal so hoch\", betonte er und verwies auf erste offizielle Zahlen, die zeigen, dass es in Österreich im Jahr 2020 rund 32.000 Todesfälle aufgrund einer Herz-Kreislauf-Erkrankung gegeben habe, während rund 6.500 Todesfälle einer Corona-Erkrankung zugeordnet wurden.  ", "Hinsichtlich der Spitäler wies der Experte darauf hin, wie wichtig es sei, \"versorgungskritische Bereiche\" zu definieren, die man auch im Falle einer erneuten Corona-Welle geschützt und unbeeinträchtigt weiterbetreiben müsse.", "Dazu gehörten sämtliche Bereiche zur Behandlung lebensbedrohlicher Erkrankungen und insbesondere die Notfallversorgung - wie zum Beispiel die Therapie von Herzinfarkten oder anderen internistischen Erkrankungen, Schlaganfällen und dringlichen chirurgischen Eingriffen.", "\"Mit diesem Priorisierungskonzept haben wir in unserem Zentrum sehr gute Erfahrungen gemacht und während der ersten Welle vieles für die Zukunft gelernt. Zum damaligen Zeitpunkt war es ja noch völlig unbekannt gewesen, mit welcher Wucht die Pandemie unser Gesundheitssystem treffen würde.", "Dementsprechend wurde der damalige Fokus auf Corona gelegt\", so Bauer. Hier gelte es für die Zukunft rational abzuwägen, um Kollateralschäden so gering wie möglich zu halten.", "Während der zweiten Welle habe man diesbezüglich - etwa in Innsbruck - aus den Erfahrungen der ersten bereits die richtigen Lehren gezogen." ],
  "articleContentTranslated" : [ "În plus, ceea ce se aplică celorlalte zone medicale în legătură cu Corona se aplică și în domeniul cardiologiei: două treimi din toți pacienții cu cursuri severe au boli anterioare, cum ar fi hipertensiunea arterială, diabetul sau sunt supraponderali.", "Vârsta înaintată este, de asemenea, un factor de risc puternic. Adesea virusul nu provoacă vătămări directe inimii. În caz de deteriorare, însă, potrivit medicului, tiparele sunt „variate”.", "„Atacul cardiac clasic” este doar o formă de manifestare, dar nu o consecință comună a CoVid-19, a explicat Bauer. Cu toate acestea, în aproximativ o treime din cazuri, o deteriorare a celulelor miocardice poate fi determinată în cadrul testelor de laborator.", "În general, se aplică următoarele: persoanele cu boli cardiace preexistente prezintă un risc crescut de evoluție severă a infecției cu SARS-CoV-2 comparativ cu pacienții fără boli preexistente. Motivele sunt în principal rezervele limitate și un sistem imunitar slăbit.", "Cu toate acestea, Bauer a cerut o „considerare sobră” a riscurilor unei infecții cu CoVid - nu în ultimul rând în ceea ce privește manipularea în spitale.", "„Probabilitatea de a muri de boli cardiovasculare este de aproape cinci ori mai mare“ , a subliniat el, referindu -se la primele cifre oficiale care arată că în 2020 nu va fi de aproximativ 32.000 de decese din cauza bolilor cardiovasculare , in Austria , in timp ce in jurul 6.500 de decese au fost atribuite bolii corona .", "În ceea ce privește spitalele, expertul a subliniat cât de importantă este definirea „zonelor de îngrijire critică” care trebuie protejate și operate fără probleme chiar și în cazul unui nou val corona.", "Aceasta a inclus toate domeniile pentru tratamentul bolilor care pun viața în pericol și, în special, de îngrijire de urgență - cum ar fi terapia atacurilor de cord sau a altor boli interne, accident vascular cerebral și intervenții chirurgicale urgente.", "\"Am avut experiențe foarte bune cu acest concept de stabilire a priorităților în centrul nostru și am învățat multe pentru viitor în timpul primului val. La acea vreme, era încă complet necunoscut cu ce forță ar atinge pandemia sistemului nostru de sănătate.", "În consecință, în acel moment, accentul a fost pus pe Corona \", spune Bauer. Aici, este important să cântărim viitorul în mod rațional, pentru a menține daunele colaterale cât mai mici posibil.", "În timpul celui de-al doilea val - de exemplu la Innsbruck - lecțiile potrivite au fost deja trase din experiențele primului." ]
}