{
  "id" : "3nmtrjV7",
  "url" : "https://kurier.at/chronik/oesterreich/bundes-software-fuer-massentest-kommt-nicht-rechtzeitig/401116839",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T12:57:31Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bundes-Software für Massentest kommt nicht rechtzeitig",
  "articleTitleTranslated" : "Software-ul federal pentru testarea în masă nu vine la timp",
  "articleContent" : [ "In Wien, Tirol und Vorarlberg laufen die Vorbereitungen für die am Freitag startenden Corona-Messentestungen der Bevölkerung auf Hochtouren. Die notwendige Software zum Einpflegen der Testergebnisse hätte der Bund am heutigen Mittwoch liefern sollen.", "Wie Innsbrucks Bürgermeister Georg Willi (Grüne) bei einer Online-Pressekonferenz erklärte, geht sich das nicht mehr vor dem Start der Aktion aus. Es handelt sich nicht um ein technischen Problem.", "Laut Willi ist es derzeit schlicht rechtlich nicht möglich, \"die Daten des Zentralen Melderegisters mit dem EMS (Epidemiologisches Meldesystem) zu verknüpfen.\" Für die rechtliche Grundlage hätte es einen Nationalratsbeschluss benötigt.", "Ersatzlösung vom Land Das Einpflegen der positiven Testergebnisse in die Bundes-Datenbank an Ort und Stelle ist somit nicht möglich. \"Jetzt wird es eine Ersatzlösung geben, die das Land machen muss, weil die vom Bund vorgesehene in dieser kurzen Zeit nicht geht.\"", "Der Bürgermeister gesteht auf Nachfrage ein, dass dieses Problem so unmittelbar vor den Massentestungen \"für mich und viele andere nicht angenehm ist.\" Der Stresspegel sei hoch." ],
  "articleContentTranslated" : [ "La Viena, Tirol și Vorarlberg, pregătirile sunt în plină desfășurare pentru testele corona comerciale ale populației care vor începe vineri. Guvernul federal ar fi trebuit să furnizeze software-ul necesar pentru introducerea rezultatelor testului miercuri.", "După cum a explicat primarul din Innsbruck, Georg Willi (Verzii), la o conferință de presă online, acest lucru nu mai este posibil înainte de începerea campaniei. Nu este o problemă tehnică.", "Potrivit lui Willi, în prezent pur și simplu nu este posibil din punct de vedere juridic „să legați datele din registrul central cu SME (sistemul de raportare epidemiologică)”. Pentru baza legală, ar fi fost nevoie de o rezoluție din partea Consiliului Național.", "Soluție alternativă de la stat Prin urmare, nu este posibil să se introducă la fața locului rezultatele pozitive ale testelor în baza de date federală. \"Acum va exista o soluție de înlocuire pe care statul trebuie să o facă, deoarece cea oferită de guvernul federal nu funcționează în acest timp scurt\".", "La întrebare, primarul admite că această problemă „pentru mine și mulți alții nu este plăcută” chiar înainte de testele de masă. Nivelul de stres este ridicat." ]
}