{
  "id" : "3OmunHQ6",
  "url" : "https://www.derstandard.at/story/2000125425004/spoe-bei-zutrittstests-wegen-alleingang-der-burgenlaendischen-genossen-im-dilemma?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T14:23:21Z[UTC]",
  "author" : "Jan Michael Marchart",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "SPÖ bei Zutrittstests wegen Alleingangs der burgenländischen Genossen im Dilemma",
  "articleTitleTranslated" : "SPÖ s-a confruntat cu o dilemă în testele de acces din cauza tovarășilor independenți din Burgenland",
  "articleContent" : [ "Nicht alles, was nach Provokation riecht, muss auch zwingend eine solche sein. Manches ist bei genauerer Betrachtung einfach nur ein Dilemma, das nach außen hin recht blöd aussieht.", "So stemmte sich die Bundes-SPÖ um Pamela Rendi-Wagner diese Woche mit der Opposition im Nationalrat vehement gegen ein türkis-grünes Gesetz, das unter anderem Zutrittstests für den Handel nach dem kurzen Lockdown zwischen 1. und 6.", "April ermöglichen soll. Der Landeshauptmann des Burgenlands, Hans Peter Doskozil (SPÖ), meinte in der Krone aber, es wäre \"der dümmste Zeitpunkt, aus parteipolitischem Kalkül wichtige rechtliche Rahmenbedingungen zu blockieren\".", "Die zwei roten Bundesräte aus dem Burgenland werden daher die Oppositionsblockade in der Länderkammer am Dienstag nicht unterstützen. Im Bundesrat haben die Oppositionsparteien eine feine Mehrheit von 31 zu 30 Stimmen.", "Damit können sie Gesetze um bis zu acht Wochen verzögern. Da die Burgenländer nicht mitmachen, dürften die Zutrittstests für den Handel nun also doch kommen. Nun dürften hier zwei Interessen aufeinandertreffen.", "Doskozil, der vor kurzem noch Thermenöffnungen verlangte, hält sich an das, was er mit den Landeschefs von Wien und Niederösterreich sowie dem Gesundheitsminister beim Ostgipfel rund um die Osterruhe ausgemacht hat.", "Dem folgen seine Bundesräte, denen auch nicht alles im neuen Gesetz schmeckt. Allerdings hätten die Wiener Bundesräte das gleiche Problem. Doch Stefan Schennach findet die \"burgenländische Eigenart\" bedauerlich.", "Er lehnt das neue Epidemiegesetz ab. Die Gründe führte Rendi-Wagner aus. Für die SPÖ-Chefin ist es eine \"Verhöhnung\", dass in dem Sammelgesetz der Regierung \"Impfprivilegien\" mitbeschlossen wurden, obwohl die Impfstrategie der Regierung schleppend vorankommt.", "Rendi-Wagner hat nichts gegen Zutrittstests für den Handel. Sie wollte aber per Antrag erreichen, dass auch Wohnzimmertests als Zutrittsberechtigung anerkannt werden. Das lehnte die Regierung ab.", "Dass die ÖVP gegen das rote Angebot stimmt, ist interessant, da Tourismusministerin Elisabeth Köstinger (ÖVP) Anfang März noch ankündigte, dass Wohnzimmertests als Eintrittskarte für die Gastronomie gültig sein werden.", "Auf Selbsttests setzt seit den dortigen Öffnungsschritten das ÖVP-geführte Vorarlberg. Die digitale Bestätigung darf nicht älter als 24 Stunden sein und gilt etwa für Veranstaltungen oder für Sport von Jugendlichen unter 18 Jahren in geschlossenen Räumen.", "Das Wirtshaus oder der Friseur sind ausgenommen. Doch wer weiß, ob die Osterruhe im Osten wirklich nur knapp eine Woche dauern wird? Glaubt man Experten, wird es nach Ostern eher nicht um Zutrittstests für den Handel gehen. (Jan Michael Marchart, 29.3.2021)" ],
  "articleContentTranslated" : [ "Nu tot ceea ce miroase a provocare trebuie să fie unul. La o inspecție mai atentă, unele lucruri sunt doar o dilemă care arată destul de prost din exterior.", "Așadar, săptămâna aceasta, SPÖ-ul federal din jurul Pamelei Rendi-Wagner și opoziția din Consiliul Național s-au opus vehement unei legi verde turcoaz care, printre altele, permite testele de acces pentru comercianții cu amănuntul după scurtul blocaj între 1 și 6", "Aprilie ar trebui să permită. Guvernatorul Burgenlandului, Hans Peter Doskozil (SPÖ), a declarat totuși în coroană că ar fi „cel mai prost timp pentru a bloca cadre juridice importante pe baza calculelor partid-politice”.", "Prin urmare, cei doi consilieri federali roșii din Burgenland nu vor susține marți blocada opoziției din camera regională. În Consiliul federal, partidele de opoziție au o majoritate amendă de 31 la 30 de voturi.", "Acest lucru le permite să întârzie legile cu până la opt săptămâni. Deoarece burgenlandezii nu participă, testele de acces pentru comerțul cu amănuntul ar trebui să vină la urma urmei. Acum este probabil ca două interese să se ciocnească aici.", "Doskozil, care a cerut recent deschiderea băilor termale, aderă la ceea ce a convenit cu liderii regionali din Viena și Austria de Jos și cu ministrul sănătății la Summitul de Est din jurul Paștelui.", "Acesta este urmat de consilierii săi federali, cărora, de asemenea, nu le place totul în noua lege. Cu toate acestea, consilierii federali vienezi au aceeași problemă. Dar lui Stefan Schennach i se pare regretabilă „particularitatea Burgenland”.", "El respinge noua lege epidemică. Rendi-Wagner a explicat motivele. Pentru liderul SPÖ este o „batjocură” că „privilegiile de vaccinare” au fost incluse în legea colectivă a guvernului, deși strategia de vaccinare a guvernului face progrese lente.", "Rendi-Wagner nu are nimic împotriva testelor de acces pentru retail. Cu toate acestea, ea a dorit să aplice la cerere ca testele din sufragerie să fie recunoscute și ca autorizație de acces. Guvernul a refuzat.", "Este interesant faptul că ÖVP votează împotriva ofertei roșii, deoarece ministrul turismului Elisabeth Köstinger (ÖVP) a anunțat la începutul lunii martie că testele de sufragerie vor fi valabile ca bilet de intrare pentru comerțul cu catering.", "Vorarlberg, condus de ÖVP, se bazează pe auto-teste încă de la etapele de deschidere. Confirmarea digitală nu trebuie să depășească 24 de ore și este valabilă pentru evenimente sau pentru sporturi de către tineri sub 18 ani în săli închise.", "Hanul sau coaforul sunt excluse. Dar cine știe dacă odihna Paștelui din est va dura într-adevăr doar o săptămână? Dacă credeți experți, după Paște probabil nu va fi vorba de teste de acces pentru comercianții cu amănuntul. (Jan Michael Marchart, 29 martie 2021)" ]
}