{
  "id" : "3OY2mtCr",
  "url" : "https://www.derstandard.at/story/2000124994571/umstrittene-ages-neigen-die-viren-ueberwacher-zur-verharmlosung?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T06:00:05Z[UTC]",
  "author" : "Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Umstrittene Ages: Neigen die Viren-Überwacher zur Verharmlosung?",
  "articleTitleTranslated" : "Epoci controversate: Monitoarele de viruși tind să fie minimizate?",
  "articleContent" : [ "Franz Allerberger macht die Fenster zu. An Frischluft fehle es ebenso wenig wie an Abstand, die Situation sollte also einigermaßen sicher sein, witzelt der Professor zum Start des Interviews, das via Skype stattfindet.", "Eben hatte Allerberger – man traut seinen Augen kaum – sogar noch Mund und Nase bedeckt. Dabei gilt der Infektiologe als Maskenmuffel schlechthin. Für einen Mann in seiner Position ist das ein verfänglicher Ruf.", "Allerberger ist kein Experte unter vielen, sondern Chefüberwacher der Pandemie.", "Der 65-jährige Salzburger leitet jene Abteilung der Agentur für Gesundheit und Ernährungskrise (Ages), die das Virus in allen Facetten – von Infektionszahlen über Clusteranalysen bis Mutationsverbreitungen – analysiert und so der Politik belastbare Fakten für Entscheidungen zur Bekämpfung liefern soll.  ", "Wie gut ist das in einem Jahr Pandemie gelungen? Wer in der Fachwelt nachfragt, dem kommt erst einmal Lob zu Ohren. Eine \"Mörderhackn\" habe die Institution seit Ausbruch der Pandemie zu schultern, und das mit viel weniger Ressourcen als etwa das vergleichbare deutsche Robert-Koch-Institut.", "Umso bemerkenswerter sei die Qualität der Arbeit, hinter der kompetente Kräfte stünden. Sicher gebe es Lücken – aber oft sei die Ages selbst Opfer der hierzulande generell miserablen Datenlage.", "Doch so mancher Experte fügt ein \"aber\" an, wobei mit der Kritik die Lust auf Anonymität steigt – schließlich ist man in diesem Bereich auf Zusammenarbeit mit der Ages angewiesen.", "In der Person des salopp formulierenden Allerberger, so der Kernvorwurf, vertrete die 2002 gegründete staatliche Agentur mitunter unhaltbare Positionen, die in eine gefährliche Richtung tendierten: jene der Verharmlosung.", "Markante Sprüche finden sich in den Archiven zuhauf, manche davon haben auch den Gesundheitsminister geärgert. Das Coronavirus sei harmloser als vielfach angenommen, verlautbarte Allerberger mehrfach, jeder werde es einmal kriegen – \"außer er stirbt vorher\".", "Ungeachtet der Gefahr, dass sich Mutationen den gebildeten Antikörpern entziehen könnten, hob er die Hoffnung auf Herdenimmunität hervor. Einen Lockdown hielt er vor der zweiten Welle im Herbst für unnötig.", "Dass Allerberger überdies dem Mund-Nasen-Schutz die Wirkung absprach, bringt selbst Wohlmeinende in Opposition.", "Der Infektiologe Herwig Kollaritsch nennt den Kollegen einen \"hervorragenden Fachmann, der die Diplomatie halt nicht mit der Muttermilch aufgesogen hat und Leuten manchmal mit dem Hintern ins Gesicht fährt\".", "Irrtümer seien in der beispiellosen Pandemie keine Schande – doch im Maskenstreit spreche wirklich sehr viel Evidenz gegen den Ages-Chef. Der sieht das immer noch anders.", "Hätte die Einführung des Mund-Nasen-Schutzes im Vorjahr einen Effekt gehabt, hätte dies in der Infektionskurve sichtbar sein müssen, argumentiert er.", "Gegen die MNS-Pflicht habe er trotzdem nie plädiert – denn die lasse sich auch damit begründen, dass sie Menschen in der U-Bahn oder im Supermarkt die Angst nehme. Die FFP2-Masken, die nun der Standard sind, stünden ohnehin außer Zweifel.", "Mehrfach fühlt sich Allerberger Missverständnissen ausgesetzt.", "\"Ich bedenke zu wenig, wie eine Aussage bei den Zuhörern ankommt, das ist meine Schwäche\", sagt er: \"Doch manche Kollegen haben mich allen Ernstes aufgefordert, die Daten anders zu interpretieren, damit die Bevölkerung die Maskenpflicht mitträgt.", "Das kam für mich natürlich nie infrage!\" Ob er die Pandemie jemals unterschätzt habe?", "Nicht, dass er wüsste, sagt Allerberger und lässt seine Vorbehalte gegen einen Lockdown am Vorabend explodierender Infektionsraten im Herbst nicht als Gegenbeweis gelten: Bis heute sieht er keinen Grund dafür, dass etwa der Einzelhandel schließen musste.", "Als Kronzeugin bietet er die deutsche Kanzlerin Angela Merkel auf, die \"viel mehr Hausverstand als die meisten Experten\" habe: Mit FFP2-Maske und genügend Platz stecke man sich im Geschäft nicht an. Da hakt weitere Kritik ein.", "Für Supermärkte und auch Skigondeln zeigen die Ages-Clusteranalysen so gut wie keine Ansteckungsfälle. Doch lässt sich deshalb behaupten, dass nichts passiert?", "Schließlich gibt es keine Garantie, dass Infizierte bei der Kontaktverfolgung stets die ganze Wahrheit sagen oder sich an Supermarktbesuche erinnern. Daniela Schmid lässt das nicht so stehen.", "Die wöchentliche Aufklärungsrate von 60 bis über 80 Prozent der Ages-Clusteranalysen liefere einen \"umfassenden Erkenntnisgewinn\" über die \"Settings\" der Virusverbreitung, hält sie entgegen. Schmid ist die leitende Infektionsepidemiologin der Ages, sie beschreibt ihren Job betont puristisch.", "Ihre Aufgabe sei es, Wissen und Erkenntnisse für \"evidenzbasierte Public-Health-Entscheidungen\" aufzubereiten. Doch auch sie leistet sich markante Festlegungen. Die Volksschulen hätten nie geschlossen werden müssen, sagte sie etwa – eine weitere Frage, wo Expertenstimmen aufeinanderprallen.", "Der deutsche Corona-Guru Christian Drosten etwa schätzt die Gefahr an Schulen beträchtlich ein, Schmid hingegen verweist auf die eigenen Analysen in Kooperation mit dem Complexity Science Hub Vienna:", "Demnach haben Kinder im Volksschulalter im Vergleich zu Erwachsenen ein um 25 Prozent geringeres Übertragungsrisiko, zwischen sechs und 18 Jahren steigt es mit jedem Lebensjahr um etwa zwei Prozent.  :", "Volksschulen seien keineswegs vom Epidemiegeschehen ausgenommen, sagt Schmid, nur seien die Ausbrüche typischerweise kleiner und verliefen vermehrt ohne Symptome. Das Thema zeigt die Grenzen des Einflusses der Ages auf.", "Die gesamte Corona-Ampelkommission, als deren Sprecherin Schmid fungiert, sprach sich gegen Schulschließungen aus – die Regierung zog diese dennoch durch.", "Ähnlich unbeeindruckt zeigte sich die Politik auch von jenen Warnungen, die das Gremium anlässlich der nun geplanten Gastronomieöffnung formulierte.", "Dass die auch mit Länder- und Ministeriumsvertretern besetzte Kommission empfänglich für politische Einflussversuche sei, dementiert Schmid ohnehin: Sie lege ihre Hand dafür ins Feuer, dass den beschlossenen Empfehlungen stets ein \"evidenzbasierter Entscheidungsprozess\" zugrunde liege.", "Einzig die Emissäre des türkisen Kanzleramts fielen mitunter einschlägig auf, erzählt ein anderes Mitglied. Aus den Debatten hielten sich diese raus, doch bei nicht genehmen Beschlüssen sei Verzögerungstaktik zu erkennen.", "In einer anderen Runde blieben die Ages-Vertreter gleich außen vor: Zu jenem Expertenkreis, den Regierung und Landeshauptleute an Montagen vor den jüngsten Entscheidungen konsultierten, waren weder Schmid noch Allerberger geladen.", "Hätten die beiden gegen die geplante Lockerung denn Einspruch erhoben? \"Ich rechne mit einem Gipfel bei den Infektionszahlen und einer nochmaligen Belastung der Intensivstationen in den Spitälern\", sagt Allerberger, schließlich würden offene Wirtshäuser für mehr Sozialkontakte sorgen.", "Allerdings sei einzukalkulieren, dass die Menschen andernfalls noch stärker auf private Treffen ausweichen würden.", "\"Im Vergleich zu einem 16-Jährigen beschränken sich meine sozialen Kontakte mit 65 fast nur auf meine Frau und Schwiegermutter\", fügt er an, \"aber für die Allgemeinheit gilt: Solche Maßnahmen lassen sich nicht ein ganzes Jahr durchhalten.", "Es gibt Länder, da war die Gastronomie deutlich weniger eingeschränkt. Trotzdem stehen sie nicht schlechter da als wir.\" Bei allen Überlegungen warnt Allerberger aber davor, die großen Unterschiede zwischen den Bundesländern bei der Infektionslage als Maßstab zu nehmen.", "\"Das kann purer Zufall sein, der gar nichts aussagt\", so der Ages-Chef: \"Vorarlberg, das derzeit besonders gut liegt, kann in ein paar Wochen wieder negativer Spitzenreiter sein.\" Infektionskrankheiten seien nun einmal nicht steuerbar.", "Es gelte eine Balance zu finden zwischen der Kontrolle der Virusverbreitung und der Aussicht auf ein Leben, das von weniger Angst und mehr Frohsinn und Freue erfüllt ist, ergänzt Schmid.", "Doch vor der Gastronomie sollte man jedenfalls auch über den Bereich der Kunst und Kultur mit den dortigen ausgeklügelten Sicherheitssystemen diskutieren. Wie auch immer das Experiment ausgeht:", "Nach einem Jahr Pandemie zieht Allerberger nicht nur für seine Institution, die in der Krise rasch neue Labormethoden etabliert, das epidemiologische Meldesystem ausgebaut und sich früh auf die Mutationen eingestellt habe, positive Bilanz:", "\"Im Vergleich zu anderen Ländern müssen wir froh sein, bisher relativ gut davongekommen zu sein.\"  : Sicher, jeder Tote sei eine Katastrophe – doch bei der Influenzawelle vor vier Jahren sei die Übersterblichkeit annähernd so hoch gewesen, \"und niemand hat mit einem Ohrwaschl gewackelt\".", "Besonders hebt er hervor, dass 2020 keine Kinder an Covid-19 starben: \"Dafür müssten wir jeden Tag eine Flasche Champagner köpfen. Wenn das das Einzige ist, was uns Gott zumutet, verdient er wirklich das Attribut 'lieb'.\" (Gerald John, 14.3.2021)" ],
  "articleContentTranslated" : [ "Franz Allerberger închide ferestrele. Există la fel de puțină lipsă de aer proaspăt pe cât este distanța, așa că situația ar trebui să fie destul de sigură, glumește profesorul la începutul interviului, care are loc prin Skype.", "Allerberger tocmai își acoperise gura și nasul - cu greu îți vine să crezi ochilor. Infectiologul este considerat a fi masca ursuză prin excelență. Pentru un om aflat în poziția sa, aceasta este o reputație captivantă.", "Allerberger nu este un expert printre mulți, ci monitorul șef al pandemiei.", "Bărbatul în vârstă de 65 de ani din Salzburg conduce departamentul Agenției pentru Criză de Sănătate și Nutriție (Vârste), care analizează virusul din toate fațetele - de la numărul de infecții la analizele de grupuri până la răspândirea mutațiilor - și este destinat să ofere politicienilor fapte fiabile pentru deciziile cu privire la modul de combatere a acestuia.", "Cât de bine a reușit asta într-un an de pandemie? Dacă întrebați în lumea profesională, veți auzi mai întâi laude. De la izbucnirea pandemiei, instituția a fost nevoită să facă față unui „pirat ucigaș” și cu mult mai puține resurse decât Institutul german Robert Koch comparabil.", "Cu atât mai remarcabilă este calitatea muncii, în spatele căreia se află oamenii competenți. Cu siguranță există lacune - însă vârstele în sine sunt adesea victime ale situației de date în general mizerabile din această țară.", "Dar unii experți adaugă un „dar”, prin care dorința de anonimat crește odată cu critica - la urma urmei, în acest domeniu se depinde de cooperarea cu vârstele.", "În persoana lui Allerberger formulat în mod obișnuit, deci taxa principală, agenția de stat, fondată în 2002, reprezintă uneori poziții de nesuportat care tindeau într-o direcție periculoasă: cea a banalizării.", "Zvonuri izbitoare pot fi găsite din abundență în arhive, dintre care unele l-au enervat pe ministrul sănătății. Coronavirusul este mai inofensiv decât se presupune adesea, Allerberger a anunțat de mai multe ori că toată lumea îl va primi o dată - „dacă nu va muri primul”.", "Indiferent de riscul ca mutațiile să se sustragă anticorpilor formați, el a subliniat speranța imunității turmei. El a considerat că nu este necesar un blocaj înainte de al doilea val din toamnă.", "Faptul că Allerberger a negat, de asemenea, că protecția gurii și a nasului este eficientă, aduce chiar și persoanelor bine intenționate în opoziție.", "Infectiologul Herwig Kollaritsch îl numește pe colegul său „un excelent specialist care tocmai nu a absorbit diplomația cu laptele mamei sale și care uneori lovește oamenii cu fundul în față”.", "Greșelile nu sunt o rușine în pandemia fără precedent - dar există într-adevăr o mulțime de dovezi împotriva șefului Ages în disputa despre mască. Încă o vede diferit.", "Dacă introducerea protecției gurii și nasului ar fi avut un efect anul trecut, ar fi trebuit să fie vizibilă în curba infecției, susține el.", "Cu toate acestea, el nu a pledat niciodată împotriva obligației MNS - deoarece poate fi justificată și de faptul că îndepărtează frica oamenilor în metrou sau în supermarket. Măștile FFP2, care sunt acum standard, oricum ar fi fără îndoială.", "Allerberger se simte expus la neînțelegeri de mai multe ori.", "„Cred că prea puțin cum primește o declarație de către public, aceasta este slăbiciunea mea”, spune el: „Dar unii colegi mi-au cerut cu toată seriozitatea să interpretez datele diferit, astfel încât populația să fie de acord să poarte o mască.", "Desigur, asta nu a fost niciodată o opțiune pentru mine! \"A subestimat vreodată pandemia?", "Nu că ar fi știut despre asta, spune Allerberger, și nu permite ca rezervele sale cu privire la un blocaj în ajunul explodării ratelor de infecție în toamnă să fie considerate drept dovezi contrare: până în prezent, el nu vede niciun motiv pentru care sectorul de vânzare cu amănuntul, pentru de exemplu, a trebuit să se închidă.", "În calitate de martor cheie, el oferă cancelarului german Angela Merkel, care are „mult mai mult bun simț decât majoritatea experților”: cu o mască FFP2 și suficient spațiu nu te infectezi în afaceri. Există și alte critici.", "Analizele cluster Ages nu arată aproape niciun caz de infecție pentru supermarketuri și gondole de schi. Dar se poate spune deci că nu se întâmplă nimic?", "La urma urmei, nu există nicio garanție că persoanele infectate vor spune întotdeauna întregul adevăr atunci când urmăresc contactele sau că își vor aminti vizitele la supermarket. Daniela Schmid nu o lasă așa.", "Rata săptămânală de compensare de 60 până la peste 80 la sută din analizele clusterelor Ages oferă un „câștig cuprinzător de cunoștințe” despre „setările” răspândirii virusului, a contracarat ea. Schmid este epidemiologul de vârstă al infecțiilor la vârstă, își descrie meseria într-un mod purist.", "Sarcina dvs. este să pregătiți cunoștințe și perspective pentru „decizii de sănătate publică bazate pe dovezi”. Dar ia și decizii izbitoare. Școlile elementare nu au trebuit niciodată închise, a spus ea - o altă întrebare în care se confruntă vocile experților.", "Guru-ul german al coroanei Christian Drosten, de exemplu, estimează că riscul în școli este considerabil, în timp ce Schmid se referă la propriile analize în cooperare cu Complexity Science Hub Vienna:", "Conform acestui fapt, copiii de vârstă școlară primară prezintă un risc de transmitere cu 25% mai mic comparativ cu adulții; între vârstele de șase și 18 ani crește cu aproximativ două procente cu fiecare an de viață. :", "Școlile elementare nu sunt nicidecum excluse din epidemie, spune Schmid, doar că focarele sunt de obicei mai mici și de cele mai multe ori nu au simptome. Subiectul prezintă limitele influenței veacurilor.", "Întreaga comisie semafoară Corona, a cărei purtătoare de cuvânt Schmid acționează, s-a pronunțat împotriva închiderii școlilor - guvernul a adoptat-o totuși.", "Politicienii au fost la fel de impresionați de avertismentele formulate de comitet cu ocazia deschiderii restaurantului care este acum planificată.", "În orice caz, Schmid neagă faptul că comisia, care este formată și din reprezentanți ai statului și ai ministerului, este receptivă la încercările de influență politică: ea pune mâna pe foc pentru a se asigura că recomandările făcute se bazează întotdeauna pe o „dovadă- proces decizional bazat pe \".", "Au fost observați doar emisarii cancelariei turcoaz, spune un alt membru. Au rămas în afara dezbaterilor, dar tactici de întârziere pot fi văzute în cazul unor rezoluții nereușite.", "Într-o altă rundă, reprezentanții Ages au fost lăsați afară: Nici Schmid, nici Allerberger nu au fost invitați la grupul de experți pe care guvernul și guvernatorii provinciali l-au consultat luni înainte de ultimele decizii.", "S-ar fi opus cei doi la relaxarea planificată? „Mă aștept la un vârf al numărului de infecții și la o povară reînnoită pentru unitățile de terapie intensivă din spitale”, spune Allerberger, la urma urmei, hanurile deschise ar asigura mai multe contacte sociale.", "Cu toate acestea, ar trebui să se țină seama de faptul că altfel oamenii ar recurge la întâlniri private chiar mai mult.", "„Comparativ cu un tânăr de 16 ani, contactele mele sociale la 65 de ani sunt aproape exclusiv limitate la soția și soacra mea”, adaugă el, „dar pentru publicul larg, astfel de măsuri nu pot fi susținute un an întreg.", "Există țări în care gastronomia era mult mai puțin restricționată. Cu toate acestea, nu sunt mai rău decât noi. \"Cu toate acestea, Allerberger avertizează împotriva utilizării diferențelor mari dintre statele federale în ceea ce privește situația infecției ca indicator.", "\"Poate fi o pură coincidență care să nu spună nimic\", a spus șeful Ages: \"Vorarlberg, care este în prezent într-o poziție deosebit de bună, ar putea fi din nou lider negativ în câteva săptămâni\". Bolile infecțioase nu sunt pur și simplu controlabile.", "Este important să se găsească un echilibru între controlul răspândirii virusului și perspectiva unei vieți pline de mai puțină frică și mai multă fericire și bucurie, adaugă Schmid.", "Dar, înainte de a merge la comerțul cu catering, ar trebui să discutăm și domeniul artei și culturii cu sistemele de securitate sofisticate de acolo. Oricare ar fi rezultatul experimentului:", "După un an de pandemie, Allerberger nu numai că face un bilanț pozitiv pentru instituția sa, care a stabilit rapid noi metode de laborator în timpul crizei, a extins sistemul de raportare epidemiologică și s-a adaptat la mutații într-un stadiu incipient:", "\"Comparativ cu alte țări, trebuie să fim fericiți că am scăpat cu el relativ bine până acum.\" : Sigur, fiecare deces este o catastrofă - dar odată cu valul de gripă de acum patru ani, excesul de mortalitate era aproape la fel de mare, „și nimeni nu mișca urechea”.", "El subliniază în mod special că niciun copil nu a murit de Covid-19 în 2020: \"Pentru asta ar trebui să decapităm o sticlă de șampanie în fiecare zi. Dacă acesta este singurul lucru pe care Dumnezeu se așteaptă să-l facem, el chiar merită atributul\" drag \".\" (Gerald John, 14 martie 2021)" ]
}