{
  "id" : "3P3xFfad",
  "url" : "https://kurier.at/kultur/babylon-5-schauspielerin-mira-furlan-mit-65-jahren-gestorben/401165415",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T20:03:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4891017/81412305858559978_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Babylon 5\"-Schauspielerin Mira Furlan mit 65 Jahren gestorben",
  "articleTitleTranslated" : "Actrița „Babylon 5” Mira Furlan a murit la vârsta de 65 de ani",
  "articleContent" : [ "Die gebürtige Kroatien starb an den Folgen einer Infektion mit dem West-Nil-Virus. Die Schauspielerin Mira Furlan, die durch Kultserien wie \"Babylon 5\" und \"Lost\" bekannt wurde, ist tot.", "Sie starb am Mittwoch an den Folgen einer Infektion mit dem West-Nil-Virus, wie ihr Manager laut US-Medienberichten am Freitag mitteilte. \"Sie starb friedlich in ihrem Haus in Los Angeles im Kreis ihrer Familie\", zitierte \"Entertainment Weekly\" aus der Mitteilung.", "Furlan wurde 65 Jahre alt. Die im ehemaligen Jugoslawien geborene Darstellerin spielte 1985 unter der Regie von Emir Kusturica in dem Spielfilm \"Papa ist auf Dienstreise\" mit, der die Goldene Palme in Cannes gewann.", "Anfang der 90er Jahre zog sie mit ihrem Mann, Regisseur Goran Gajić, nach Kalifornien. In der Science-Fiction-Serie \"Babylon 5\" war sie in der Rolle der Botschafterin Delenn zu sehen.", "In der Abenteuerserie \"Lost\" spielte sie die Figur der Wissenschaftlerin Danielle Rousseau. 2011 trat sie in dem Bosnien-Film \"Cirkus Columbia\" für Oscar-Preisträger Danis Tanovic vor die Kamera." ],
  "articleContentTranslated" : [ "Născută în Croația, a murit de o infecție cu virusul West Nile. Actrița Mira Furlan, care a devenit cunoscută pentru seriile de cult precum „Babylon 5” și „Lost”, a murit.", "Ea a murit miercuri de o infecție cu virusul West Nile, așa cum a anunțat managerul ei vineri, potrivit rapoartelor mass-media americane. „A murit pașnic în casa ei din Los Angeles împreună cu familia”, „Entertainment Weekly” a citat declarația.", "Furlan avea 65 de ani. Actrița, care s-a născut în fosta Iugoslavie, a jucat în filmul din 1985 „Papa este într-o călătorie de afaceri” în regia lui Emir Kusturica, care a câștigat Palma de Aur la Cannes.", "La începutul anilor 1990 s-a mutat în California împreună cu soțul ei, regizorul Goran Gajić. În serialul de ficțiune științifică \"Babylon 5\" a fost văzută în rolul ambasadorului Delenn.", "În seria de aventuri „Pierdută”, ea a interpretat personajul savantului Danielle Rousseau. În 2011 a apărut în fața camerei de filmat în filmul din Bosnia „Cirkus Columbia” pentru câștigătorul Oscarului Danis Tanovic." ]
}