{
  "id" : "3p8MerkX",
  "url" : "https://kurier.at/politik/inland/alexander-van-der-bellen-unterstuetzt-un-aufruf-zu-globalen-impfplan/401215290",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T12:29:33Z[UTC]",
  "author" : "von Christoph Gastinger",
  "imageUrl" : "https://image.kurier.at/images/original/4974319/20210302-ABD0081-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Alexander Van der Bellen unterstützt UN-Aufruf zu globalen Impfplan",
  "articleTitleTranslated" : "Alexander Van der Bellen susține solicitarea ONU pentru un plan global de vaccinare",
  "articleContent" : [ "Die Hilfsorganisation Licht für die Welt sprach sich dafür aus, dass Menschen mit Behinderungen in nationalen Impfplänen priorisiert werden.", "Die Pandemie treffe Menschen mit Behinderungen im Globalen Süden überproportional, weil Armut, Gefährdung aufgrund von Vorerkrankungen und eingeschränkte Lebensqualität das Leben bereits vor der Krise erschwerten, so die NGO in einer Aussendung. 80 Prozent aller Menschen mit Behinderungen leben im Globalen Süden.  ", "Laut der Hilfsorganisation gebe es in vielen Ländern bei Menschen mit Behinderungen große Bedenken gegenüber der Impfung und deren Wirksamkeit.", "Informationen über das Virus und die Impfung müssten so verbreitet werden, dass alle Menschen sie verstehen können: Sei es in Braille, in Gebärden- oder einfacher Sprache sowie durch grafische Darstellungen, forderte Licht für die Welt." ],
  "articleContentTranslated" : [ "Organizația de ajutor Licht für die Welt a susținut că persoanele cu dizabilități ar trebui să fie prioritare în planurile naționale de vaccinare.", "Pandemia a afectat disproporționat persoanele cu dizabilități din Sudul Global, deoarece sărăcia, expunerea la boli anterioare și calitatea redusă a vieții au făcut viața dificilă chiar înainte de criză, a spus ONG-ul într-o emisiune. 80 la sută din toate persoanele cu dizabilități trăiesc în sudul global.", "Potrivit organizației de ajutor, persoanele cu dizabilități au mari îngrijorări cu privire la vaccinare și eficacitatea acesteia în multe țări.", "Informațiile despre virus și vaccinare ar trebui diseminate în așa fel încât toată lumea să o poată înțelege: fie în braille, în limbajul semnelor sau în limbaj simplu, cât și prin reprezentări grafice, lumină pentru lumea cerută." ]
}