{
  "id" : "3PAefiUH",
  "url" : "https://www.derstandard.at/story/2000124716959/boxverband-hat-sperren-seiner-topathleten-aufgehoben?ref=rss",
  "category" : "SPORT",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T06:30:00Z[UTC]",
  "author" : "Martin Schauhuber",
  "imageCopyright" : "imago images/Carmele/tmc-fotogra",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Boxverband hat Sperren seiner Topathleten aufgehoben",
  "articleTitleTranslated" : "Asociația de box a ridicat interdicțiile pentru sportivii săi de top",
  "articleContent" : [ "Wien – Der österreichische Boxverband hat die gegen drei Sportler ausgesprochenen lebenslangen Sperren und die Suspendierung dreier weiterer Athleten aufgehoben. Das Sextett, damals der gesamte A-Kader, hatte in Medien Kritik an Nationaltrainer Daniel Nader geübt und war deshalb sanktioniert worden.", "Wie der STANDARD berichtete, zweifelten Sportrechtler die Verhältnismäßigkeit der Maßnahmen an, der Anwalt der Sportler beantragte beim Verband nun erfolgreich die Aufhebung. Die Causa ist damit nicht gegessen, die sechs Athleten fordern weiterhin die Ablöse des Nationaltrainers.", "Hilfe erhoffen sich die Sportler – Deshire Kurtaj, Marcel Rumpler, Umar Dzambekov, Edin Avdic, Ahmed Hagag und Aleksandar Mraovic – von der Bundessportorganisation (BSO). Sie berufen sich dabei auch auf den Arbeitsrechtsexperten Wolfgang Mazal.", "Der Uni-Professor verwies in einer Online-Diskussion des Vereins \"Wir Frauen im Sport\" auf das Bundessportgesetz, laut dem die Förderung des Sports ein gesamtgesellschaftliches Anliegen ist, das wichtiges öffentliches Interesse darstellt.", "\"Da hat man sich nicht auszuklinken, sondern muss sich einmischen\", sagte er an die BSO gerichtet.", "In einer Stellungnahme gegenüber der \"Presse\" erklärte der Boxverband, dass ein formelles Disziplinarverfahren gegen das einst gesperrte Trio Kurtaj, Rumpler und Dzambekov eingeleitet wurde – der ÖBV scheint also nur die bei der Sperre gemachten Formalfehler korrigieren zu wollen.", "Damals wurden die statutengemäßen Abläufe nicht eingehalten, wie der mit dem Fall unbefangene Sportrechtler Nikolaus Rosenauer gegenüber dem STANDARD betonte. Rosenauer und Mazal hatten allerdings auch bezweifelt, dass eine formell korrekt ausgesprochene Sperre vor einem Gericht halten würde.", "Mit Blick auf den Fall Dominique Taboga zweifelten die Experten die Verhältnismäßigkeit der Strafen an. Boxverband-Präsident Daniel Fleissner vermisste in seinen Statements bisher stets einen Mangel an Beweisen für die Anschuldigungen der Athleten.", "Diese könnten nun sogar vor Gericht landen. Nader klagt Kurtaj vor dem Handelsgericht Wien auf Kreditschädigung – kommt es zum Prozess, müsste sie den Wahrheitsbeweis antreten. Auch in die andere Richtung droht ein Prozess.", "Johannes Reisinger, der Rechtsanwalt der Sportler, forderte den Verband vergangene Woche auf, die \"durch die mangelhaften Beschlüsse des Verbandes entstandenen Schäden zu ersetzen\". Sollte das nicht geschehen, würden die Sportler demnach den Verband klagen. (Martin Schauhuber, 6.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Asociația Austriană de Box a ridicat interdicțiile pe viață emise împotriva a trei sportivi și suspendarea altor trei sportivi. Sextetul, la acea vreme întreaga echipă A, îl criticase în mass-media pe antrenorul național Daniel Nader și, prin urmare, a fost sancționat.", "După cum a raportat STANDARD, avocații sportivi au pus la îndoială proporționalitatea măsurilor, avocatul sportivilor a solicitat cu succes asociației să o ridice. Cauza nu s-a terminat, cei șase sportivi cer în continuare înlocuirea antrenorului național.", "Sportivii - Deshire Kurtaj, Marcel Rumpler, Umar Dzambekov, Edin Avdic, Ahmed Hagag și Aleksandar Mraovic - speră la ajutorul Organizației Federale Sportive (BSO). Vă referiți și la expertul în drept al muncii Wolfgang Mazal.", "Într-o discuție online a asociației „Wir Frauen im Sport”, profesorul universitar s-a referit la Legea federală a sportului, potrivit căreia promovarea sportului este o preocupare pentru societate în ansamblu și reprezintă un interes public important.", "„Nu trebuie să te deconectezi, trebuie să te implici”, a spus el către BSO.", "Într-o declarație adresată „presei”, asociația de box a declarat că au fost inițiate proceduri disciplinare formale împotriva trioului Kurtaj, Rumpler și Dzambekov, care a fost interzis odată - ÖBV pare doar să dorească să corecteze erorile formale comise în timpul interdicției.", "La acel moment, procedurile în conformitate cu statutele nu erau respectate, așa cum a subliniat STANDARDUL avocatul sportiv Nikolaus Rosenauer, care era imparțial cu cazul. Cu toate acestea, Rosenauer și Mazal se îndoiseră, de asemenea, că o interdicție formală corectă ar avea loc în fața unei instanțe.", "În vederea cazului Dominique Taboga, experții au pus la îndoială proporționalitatea pedepselor. Președintele asociației de box, Daniel Fleissner, a ratat întotdeauna lipsa de dovezi în declarațiile sale pentru a susține acuzațiile sportivilor.", "Acestea ar putea ajunge chiar în instanță. Nader l-a dat în judecată pe Kurtaj pentru prejudicii de credit la Tribunalul Comercial din Viena - dacă are loc un proces, ar trebui să dovedească adevărul. Există, de asemenea, o amenințare de litigiu în cealaltă direcție.", "Săptămâna trecută, Johannes Reisinger, avocatul sportivilor, a cerut asociației să „compenseze daunele cauzate de rezoluțiile inadecvate ale asociației”. Dacă acest lucru nu se întâmplă, sportivii ar da în judecată asociația. (Martin Schauhuber, 6 martie 2021)" ]
}