{
  "id" : "3ppQI2CH",
  "url" : "https://kurier.at/chronik/oesterreich/todesfall-nach-corona-impfung-impfstoffcharge-wurde-gestoppt/401210341",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T12:58:35Z[UTC]",
  "author" : "Allegra Mercedes Pirker",
  "imageUrl" : "https://image.kurier.at/images/original/4985731/46-176197223.jpg",
  "imageCopyright" : "REUTERS/BENOIT TESSIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Todesfall nach Corona-Impfung: Impfstoffcharge wurde gestoppt",
  "articleTitleTranslated" : "Moarte după vaccinarea cu corona: lotul de vaccin a fost oprit",
  "articleContent" : [ "Eine Krankenschwester in Niederösterreich starb zehn Tage nach einer Impfung mit dem Astra-Zeneca-Impfstoff. Eine Obduktion soll nun die genaue Todesursache klären. Das Bundesamt für Sicherheit im Gesundheitswesen (BASG) hat eine Untersuchung eingeleitet.", "Die Behörden gehen derzeit nicht von einem direkten Zusammenhang mit der Impfung aus: \"Aktuell gibt es noch keinen Hinweis auf einen kausalen Zusammenhang mit der Impfung\", wurde von Seiten des Bundesamtes betont. ", "Die 49-jährige Krankenschwester starb an einer schweren Gerinnungsstörung. Um die Todesursache abzuklären, werde eine Obduktion im Wiener AKH durchgeführt, hatte auch Bernhard Jany von der NÖ Landesgesundheitsagentur einen Bericht der Niederösterreichischen Nachrichten gestern bestätigt.", "Derzeit liegt noch eine zweite Meldung in zeitlichem Zusammenhang mit einer Impfung aus derselben Charge im Landesklinikum Zwettl vor: Eine 35-Jährige hat eine Lungenembolie entwickelt, sie befindet sich allerdings schon am Weg der Besserung.", "Die 35-Jährige, eine Kollegin der Verstorbenen, befinde sich stationär auf der internen Abteilung im Landesklinikum Zwettl, so Jany gestern. Derartige thrombotische Ereignisse zählen allerdings nicht zu den bekannten oder typischen Nebenwirkungen des Impfstoffes.", "Das geht aus einer Stellungnahme des BASG hervor: \"Aufgrund der bekannten klinischen Daten ist ein kausaler Zusammenhang nicht herstellbar, da insbesondere thrombotische Ereignisse nicht zu den bekannten oder typischen Nebenwirkungen des betreffenden Impfstoffes zählen.\"", "Und: \"In den klinischen Daten zeigen sich auch laut aktuellen Kenntnissen im Vergleich zu Placebo keine dahin gehend besorgniserregenden Daten oder Signale.\"", "Auch in der sofort veranlassten internationalen Analyse der Nebenwirkungsmeldungen sei bisher keine Häufungen ähnlicher Fallberichte sichtbar geworden. Es wurde eben eine internationale Analyse der Nebenwirkungsmeldungen veranlasst – bislang wurden keine ähnlichen Fallberichte gefunden.", "Das betonte auch kürzlich Klaus Cichutek, Präsident des Paul-Ehrlich-Instituts (PEI) in Hamburg, das in Deutschland für die Impfstoffsicherheit verantwortlich ist, gegenüber deutschen Medienvertretern.", "Er hob die Wirksamkeit des Vektor-Impfstoffs hervor.  Auffällige Nebenwirkungen seien nicht registriert worden. \"Die Fälle von Krankmeldungen durch grippeähnliche Symptome bei Pflege- und Krankenhauspersonal stellen kein Risikosignal dar\", sagte er.", "Tropenmediziner Herwig Kollaritsch, Mitglied des Nationalen Impfgremiums, betonte gegenüber der Kleinen Zeitung, dass man für weitere Aussagen das Ergebnis der Obduktion abwarten müsse. \"Bisher gibt es ja nur einen zeitlichen Zusammenhang.\"", "Die betroffene Charge des Impfstoffes wird laut ORF-Radio aber aus Sicherheitsgründen nicht weiter ausgegeben. Laut der Agentur für Gesundheit und Ernährungssicherheit (AGES) wird es zehn bis 14 Tage dauern, bis die Untersuchungen zu den Fällen abgeschlossen sind.", "Grundsätzlich soll das Vakzin des Unternehmens in Niederösterreich weiter eingesetzt werden. \"Wir richten uns nach der AGES,“ erklärte Stefan Spielbichler von Notruf Niederösterreich am Sonntag. An der Freigabe des Impfstoffs von Astra Zeneca habe sich nichts geändert, so Spielbichler.", "\"Wir können hier keine eigenmächtige Entscheidung treffen\", fuhr er fort.", "\"Wir wünschen uns im Interesse all jener, die sehnlich auf eine Impfung warten, eine möglichst rasche Untersuchung, um Klarheit zu haben, wie es zu diesem bedauernswerten Ereignis kommen konnte\", teilte Astra Zeneca der APA mit.", "Das Unternehmen stehe im engen Kontakt mit der AGES und unterstütze deren Untersuchung \"voll und ganz\"." ],
  "articleContentTranslated" : [ "O asistentă din Austria Inferioară a murit la zece zile după ce a fost vaccinată cu vaccinul Astra Zeneca. O autopsie ar trebui să clarifice acum cauza exactă a decesului. Oficiul Federal pentru Siguranța în Sănătate (BASG) a inițiat o anchetă.", "În prezent, autoritățile nu își asumă o legătură directă cu vaccinarea: „În prezent nu există dovezi ale unei legături cauzale cu vaccinarea”, a subliniat Oficiul Federal.", "Asistenta în vârstă de 49 de ani a murit din cauza unei tulburări severe de coagulare. Pentru a clarifica cauza decesului, va fi efectuată o autopsie la Spitalul General din Viena, Bernhard Jany de la Agenția de Sănătate din Austria inferioară a confirmat ieri un raport în Niederösterreichische Nachrichten.", "În prezent există un al doilea raport legat de o vaccinare din același lot la Spitalul de Stat Zwettl: un tânăr de 35 de ani a dezvoltat o embolie pulmonară, dar este deja în curs de reparare.", "Tânărul de 35 de ani, coleg al decedatului, se află în departamentul intern de la Spitalul de Stat Zwettl, a declarat ieri Jany. Cu toate acestea, astfel de evenimente trombotice nu se numără printre efectele secundare cunoscute sau tipice ale vaccinului.", "Acest lucru reiese dintr-o declarație a BASG: „Pe baza datelor clinice cunoscute, nu se poate stabili o relație cauzală, deoarece evenimentele trombotice în special nu se numără printre efectele secundare cunoscute sau tipice ale vaccinului în cauză”.", "Și: „Chiar și conform cunoștințelor actuale, nu există date sau semnale care să dea motive de îngrijorare în comparație cu placebo în datele clinice.”", "Chiar și în analiza internațională a rapoartelor privind efectele secundare care a fost inițiată imediat, până acum nu au devenit vizibile acumulări de rapoarte de caz similare. Tocmai a fost inițiată o analiză internațională a rapoartelor privind efectele secundare - până în prezent nu au fost găsite rapoarte de caz similare.", "Acest lucru a fost subliniat recent de Klaus Cichutek, președintele Institutului Paul Ehrlich (PEI) din Hamburg, care este responsabil pentru siguranța vaccinurilor în Germania, către reprezentanții presei germane.", "El a evidențiat eficacitatea vaccinului vector. Efectele secundare vizibile nu au fost înregistrate. „Cazurile de concediu medical datorat simptomelor asemănătoare gripei în rândul asistenților medicali și al personalului spitalului nu sunt un semn de risc”, a spus el.", "Specialistul în medicină tropicală Herwig Kollaritsch, membru al Comitetului Național de Vaccinare, a declarat pentru Kleine Zeitung că va trebui să aștepte rezultatul autopsiei înainte de a face declarații suplimentare. „Până acum a existat doar o legătură temporală”.", "Potrivit radioului ORF, lotul de vaccin afectat nu mai este emis din motive de siguranță. Potrivit Agenției pentru Sănătate și Siguranță Alimentară (AGES), vor dura zece până la 14 zile până la finalizarea investigațiilor asupra cazurilor.", "În principiu, vaccinul companiei ar trebui să fie utilizat în continuare în Austria Inferioară. \"Urmăm vârsta\", a spus Stefan Spielbichler de la Notruf Niederösterreich duminică. Nimic nu s-a schimbat în aprobarea vaccinului Astra Zeneca, a spus Spielbichler.", "\"Nu putem lua o decizie neautorizată aici\", a continuat el.", "\"În interesul tuturor celor care așteaptă cu nerăbdare o vaccinare, ne-ar plăcea o investigație cât mai curând posibil, pentru a avea claritate asupra modului în care s-ar putea produce acest nefericit eveniment\", a spus Astra Zeneca la APA.", "Compania este în strânsă legătură cu AGES și sprijină „pe deplin” ancheta lor." ]
}