{
  "id" : "3PsYtIL4",
  "url" : "https://www.diepresse.com/5958649/Coronavirus_Vier-Spitaeler-im-Burgenland-gehen-in-Notbetrieb?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T12:02:00Z[UTC]",
  "author" : "Gabriele Scherndl, Oona Kroisleitner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/f/9/5958649/C5C39A1B-DA78-4B44-ADDD-E8FA61432BB3_v0_h.jpg",
  "imageCopyright" : "APA/dpa-Zentralbild/Jens Büttner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vier Spitäler im Burgenland gehen in Notbetrieb",
  "articleTitleTranslated" : "Patru spitale din Burgenland intră în operațiune de urgență",
  "articleContent" : [ "In den burgenländischen Spitälern der KRAGES werden Operationen nur noch in akut lebensnotwendigen Fällen durchgeführt. Somit habe man 27 Intensivbetten zur Verfügung.", "Die burgenländischen Spitäler der KRAGES (Burgenländische Krankenanstalten-GmbH) gehen als erste Spitäler Österreichs in den Notbetrieb. Um zusätzliche Intensivbetten für Covid-19-Patienten zu schaffen, werden Aufwachbetten im OP-Bereich umfunktioniert.", "Das bedeutet aber gleichzeitig, dass \"nur mehr in akut lebensnotwendigen Fällen operiert wird\", betonte KRAGES-Geschäftsführer Hubert Eisl am Montag. Dann habe man 27 Intensivbetten zur Verfügung.", "In den vier KRAGES-Spitälern in Oberwart, Oberpullendorf, Güssing und Kittsee habe man insgesamt noch zehn Intensivbetten für Non-Covid-Belegungen. In Einzelfällen könnten Patienten auch in andere Bundesländer transferiert werden, wobei sich diese ebenfalls dem Limit nähern würden.", "\"Die Situation ist jetzt wirklich ernst. Wir sind am Anschlag. Alle Häuser fahren ab dieser Woche nur mehr den Notbetrieb\", sagte Eisl. Sollten die Zahlen weiter steigen, könne man nicht mehr ausschließen, dass auch dringende Operationen wie Tumor-Entfernungen nicht mehr durchgeführt werden können.", "\"Wir bedauern diese Entwicklung, aber sie ist Realität\", betonte Eisl. Intensivkoordinator Herbert Gruber, Vorstand der Abteilungen für Intensivmedizin in Oberwart und Güssing, bezeichnete die Situation auf den Intensivstationen als \"prekär\".", "Man habe mittlerweile die \"letzte Eskalationsstufe\" erreicht. Ein weiteres Erhöhen der Kapazitäten sei nicht mehr möglich. Mit der Aufstockung von 22 auf 27 Intensivbetten für Covid-19-Patienten habe man nun noch einmal deutlich erweitert.", "In Oberwart stehen künftig etwa 15 Betten zur Verfügung. Damit habe man dort die Kapazitäten im Vergleich zu den acht Betten in Normalzeiten fast verdoppelt. Eisl appellierte erneut an die Bevölkerung, die Schutzmaßnahmen einzuhalten.", "Die Menschen hätten es selbst in der Hand, \"die mehr als ernste Situation auf den Intensivstationen im Burgenland wieder zu entschärfen\". Auch im Krankenhaus der Barmherzigen Brüder in Eisenstadt werden die Kapazitäten erweitert.", "Von bisher fünf Intensivbetten erhöht man auf acht, hieß es seitens des Spitals. Insgesamt stehen im Burgenland damit künftig 35 Intensivbetten zur Verfügung. Bisher waren es 27.  Ein Notbetrieb ist im Eisenstädter Krankenhaus noch nicht notwendig.", "Die Lage sei im Landesnorden noch nicht ganz so angespannt wie im Süden, hieß es. Die weitere Entwicklung sei derzeit aber schwierig vorauszusehen. Sollten die Betten im Burgenland nicht mehr ausreichen, sei man auf die anderen Bundesländer angewiesen, betonte Gruber.", "\"Wir müssen hoffen, dass es in dieser Situation Bettenzusagen außerhalb des Burgenlandes geben wird - jedenfalls sind wir laufend in Kontakt mit den Intensivkoordinatoren Österreichs\", sagte er." ],
  "articleContentTranslated" : [ "În spitalele KRAGES din Burgenland, operațiile se efectuează numai în cazuri acut vitale. Deci aveți la dispoziție 27 de paturi de terapie intensivă.", "Spitalele KRAGES (Burgenländische Krankenanstalten-GmbH) din Burgenland sunt primele din Austria care intră în operații de urgență. Pentru a crea paturi suplimentare de terapie intensivă pentru pacienții cu Covid-19, paturile de recuperare din sala de operații sunt transformate.", "În același timp, totuși, acest lucru înseamnă că „intervenția chirurgicală va fi efectuată doar în cazuri acut vitale”, a subliniat luni directorul general KRAGES, Hubert Eisl. Apoi ai la dispoziție 27 de paturi de terapie intensivă.", "Cele patru spitale KRAGES din Oberwart, Oberpullendorf, Güssing și Kittsee au încă un total de zece paturi de terapie intensivă pentru ocupații necovide. În cazuri individuale, pacienții ar putea fi transferați și în alte state federale, prin care aceștia s-ar apropia și de limită.", "\"Situația este cu adevărat gravă acum. Suntem la limită. Începând din această săptămână, toate casele vor rula doar operațiuni de urgență\", a spus Eisl. Dacă cifrele continuă să crească, nu mai poate fi exclus că nici operațiuni urgente, cum ar fi îndepărtarea tumorii, nu mai pot fi efectuate.", "„Regretăm această evoluție, dar este o realitate”, a subliniat Eisl. Coordonatorul de terapie intensivă Herbert Gruber, șeful departamentelor de terapie intensivă din Oberwart și Güssing, a descris situația din secțiile de terapie intensivă drept „precară”.", "„Ultima etapă de escaladare” a fost atinsă acum. O altă creștere a capacităților nu mai este posibilă. Odată cu creșterea de la 22 la 27 de paturi de terapie intensivă pentru pacienții cu Covid 19, acum s-au extins semnificativ.", "Aproximativ 15 paturi vor fi disponibile în Oberwart în viitor. Acest lucru aproape a dublat capacitatea de acolo, comparativ cu cele opt paturi în perioadele normale. Eisl a apelat din nou la populație să respecte măsurile de protecție.", "Depinde de oamenii înșiși să „dezamorseze situația mai mult decât gravă din unitățile de terapie intensivă din Burgenland”. Capacitățile spitalului Barmherzigen Brüder din Eisenstadt sunt, de asemenea, extinse.", "Spitalul a spus că precedentele cinci paturi de terapie intensivă vor fi mărite la opt. Prin urmare, în viitor vor fi disponibile în total 35 de paturi de terapie intensivă în Burgenland. Până în prezent au fost 27. O operațiune de urgență nu este încă necesară în spitalul Eisenstadt.", "Situația din nordul țării nu este încă la fel de tensionată ca în sud, a spus acesta. Dezvoltarea ulterioară este în prezent dificil de previzionat. Dacă paturile din Burgenland nu mai sunt suficiente, trebuie să ne bazăm pe celelalte state federale, a subliniat Gruber.", "\"Trebuie să sperăm că în această situație vor exista angajamente de pat în afara Burgenlandului - cel puțin suntem în contact permanent cu coordonatorii de terapie intensivă din Austria\", a spus el." ]
}