{
  "id" : "3PuC89oF",
  "url" : "https://kurier.at/wissen/gesundheit/kaum-infektionen-nach-corona-impfung-in-schweden/401336361",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T12:10:11Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5940231/46-167139035.jpg",
  "imageCopyright" : "APA/AFP/TOM LITTLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kaum Infektionen nach Corona-Impfung in Schweden",
  "articleTitleTranslated" : "Aproape orice infecție după vaccinarea cu corona în Suedia",
  "articleContent" : [ "Nach einer Corona-Impfung stecken sich Menschen nur in sehr seltenen Fällen mit dem Virus an. Das zeigen neben Studien nun auch neue Zahlen aus Schweden. Bisher haben in Schweden mehrere Hunderttausend Menschen bereits beide Impfdosen erhalten.", "Im Abstand von mindestens zwei Wochen zur zweiten Dosis sind lediglich knapp 200 Geimpfte positiv auf das Virus getestet worden. Das teilte die Gesundheitsbehörde Folkhälsomyndigheten am Dienstag mit.", "Die nachgewiesenen Infektionen entsprechen demnach einem Anteil von 0,06 Prozent an allen, die vollständig geimpft worden sind, und damit einem erwarteten Niveau. Bisher haben rund 430.000 Menschen in Schweden beide Impfdosen erhalten.", "\"Dass sich so wenige Menschen nach Erhalt ihrer zweiten Impfdosis infizieren, weist darauf hin, dass die in Schweden gegen Covid-19 verwendeten Impfstoffe gut funktionieren\", erklärte der staatliche Epidemiologe Anders Tegnell.", "Wie viele der rund 200 Betroffenen Symptome gezeigt oder Behandlung benötigt haben, ist nach Angaben der Behörde nicht bekannt. Als EU-Land setzt Schweden auf dieselben Corona-Impfstoffe wie Österreich.", "Eine neue US-Studie bekräftigt eine gute Wirksamkeit von einigen Impfstoffen auch gegen Infektionen ohne Symptome.", "\"Die Ergebnisse zeigten, dass nach der zweiten Impfstoffdosis das Infektionsrisiko zwei oder mehr Wochen nach der Impfung um 90 Prozent verringert wurde\", hatte die US-Gesundheitsbehörde CDC am Montag mitgeteilt.", "Positive Zeichen kamen zuletzt auch von der EU-Gesundheitsbehörde ECDC. \"Es ist sehr ermutigend, zu sehen, dass Reinfektionen mit SARS-CoV-2 ziemlich selten sind\", hatte ECDC-Direktorin Andrea Ammon am Montagabend erklärt.", "Es gebe auch erste Anzeichen, dass das Risiko einer Weitergabe der Infektionen bei Geimpften niedriger sei.", "Trotz der Unwägbarkeiten wegen der aufgetreten Virus-Varianten gehe man nach wie vor davon aus, dass die Gesamtzahl der Neuinfektionen signifikant abnehmen werde, wenn mehr Menschen geimpft werden." ],
  "articleContentTranslated" : [ "După o vaccinare corona, oamenii contractă virusul doar în cazuri foarte rare. În plus față de studii, acest lucru este prezentat și de noile figuri din Suedia. Până în prezent, sute de mii de oameni din Suedia au primit deja ambele doze de vaccin.", "La cel puțin două săptămâni după a doua doză, puțin sub 200 de persoane vaccinate au dat rezultate pozitive pentru virus. Autoritatea sanitară Folkhälsomyndigheten a anunțat marți.", "Infecțiile detectate corespund unei cote de 0,06 la sută din totalul celor care au fost complet vaccinați și, prin urmare, la un nivel așteptat. Până în prezent, aproximativ 430.000 de persoane din Suedia au primit ambele doze de vaccin.", "„Faptul că atât de puțini oameni se infectează după ce au primit a doua doză de vaccin indică faptul că vaccinurile utilizate împotriva Covid-19 în Suedia funcționează bine”, a spus Anders Tegnell, epidemiolog de stat.", "Potrivit autorității, nu se știe câte dintre cele aproximativ 200 de persoane afectate au prezentat simptome sau au necesitat tratament. Ca țară a UE, Suedia se bazează pe aceleași vaccinuri corona ca și Austria.", "Un nou studiu american confirmă faptul că unele vaccinuri sunt eficiente și împotriva infecțiilor fără simptome.", "„Rezultatele au arătat că, după a doua doză de vaccin, riscul de infecție a fost redus cu 90% la două sau mai multe săptămâni după vaccinare”, a anunțat CDC luni.", "Autoritatea UE pentru sănătate ECDC a primit, de asemenea, recent semne pozitive. \"Este foarte încurajator să vedem că reinfectările cu SARS-CoV-2 sunt destul de rare\", a declarat directorul ECDC, Andrea Ammon, luni seara.", "Există, de asemenea, semne inițiale că riscul transmiterii infecției celor care au fost vaccinați este mai mic.", "În ciuda incertitudinilor datorate variantelor de virus care au apărut, se presupune în continuare că numărul total de noi infecții va scădea semnificativ dacă se vaccinează mai multe persoane." ]
}