{
  "id" : "3Q0XogHJ",
  "url" : "https://kurier.at/sport/wintersport/die-schmerzen-waren-zu-gross-keine-ski-wm-fuer-ricarda-haaser/401177380",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T16:25:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915444/46-174236897.jpg",
  "imageCopyright" : "APA/AFP/FABRICE COFFRINI / FABRICE COFFRINI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Schmerzen waren zu groß: Keine Ski-WM für Ricarda Haaser",
  "articleTitleTranslated" : "Durerea a fost prea mare: fără Campionate Mondiale de Schi pentru Ricarda Haaser",
  "articleContent" : [ "Mit Ricarda Haaser wird eine Österreicherin im Aufgebot für die Ski-Weltmeisterschaften fehlen, die am Sonntag in Cortina d’Ampezzo eröffnet werden. Die Allrounderin verspürte seit einiger Zeit Schmerzen im Rücken, die sich in den vergangenen Tagen verstärkt haben.", "Die Tirolerin unterzog sich daraufhin einer MRT-Untersuchung im Sanatorium Kettenbrücke in Innsbruck, wo ein akuter Bandscheibenvorfall festgestellt wurde. Die 27-Jährige wurde gestern bereits erfolgreich von Dr.", "Michael Gabl operiert und fällt damit für die restliche Saison aus, wie der ÖSV am Mittwochabend in einer Aussendung schrieb.", "Taubheitsgefühle „Im Dezember sind die ersten Rückenbeschwerden aufgetreten, die mich aber bis zum Rennen in Garmisch-Partenkirchen nicht sonderlich beeinträchtigt haben\", sagt Haaser.", "\"Dann sind allerdings abrupt Schmerzen beim Gehen und Sitzen dazugekommen und teilweise ein Taubheitsgefühl im rechten Bein. Damit war leider sofort klar, dass etwas dagegen unternommen werden muss.", "Mein Wunsch wäre natürlich gewesen, bei der WM dabei zu sein und die Saison fertig zu fahren, aber das macht nur Sinn, wenn man topfit ist . “" ],
  "articleContentTranslated" : [ "Cu Ricarda Haaser, un austriac va lipsi din echipa pentru Campionatele Mondiale de schi, care se vor deschide duminică la Cortina d’Ampezzo. Multiplata simțea durere în spate de ceva timp, care a crescut în ultimele zile.", "Tirolezul a fost apoi supus unui examen RMN în sanatoriul Kettenbrücke din Innsbruck, unde a fost găsit un hernie de disc acut. Tânărul de 27 de ani a fost prezentat cu succes Dr.", "Michael Gabl funcționează și va fi disponibil pentru restul sezonului, așa cum a scris ÖSV într-o emisiune miercuri seară.", "Amorțeală „Prima durere de spate a apărut în decembrie, dar nu m-a afectat cu adevărat până la cursa din Garmisch-Partenkirchen”, spune Haaser.", "„Apoi a apărut durere bruscă la mers și șezut și, uneori, amorțeală la piciorul drept. Din păcate, a fost imediat clar că trebuia făcut ceva în legătură cu asta.", "Desigur, dorința mea ar fi fost să fiu la Cupa Mondială și să termin sezonul, dar asta are sens doar dacă ești în formă. \"" ]
}