{
  "id" : "3q9pluuF",
  "url" : "https://kurier.at/wirtschaft/eugh-erklaert-abgas-software-in-dieselwagen-fuer-illegal/401132550",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T09:20:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4826355/46-173574927.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "EuGH erklärt Abgas-Software in Dieselautos für illegal",
  "articleTitleTranslated" : "ECJ declară ilegal software-ul de evacuare a autovehiculelor diesel",
  "articleContent" : [ "Mehr Stickoxid So werden im Labor Schadstoffgrenzwerte eingehalten. Im Normalbetrieb wird die Abgasrückführung dann aber gedrosselt. Der Effekt ist mehr Motorleistung, aber eben auch mehr Stickoxid.", "Der EuGH hatte im Wesentlichen zwei Fragen zu klären: Handelt es sich bei der Software um eine „Abschalteinrichtung“?", "Diese sind laut EU‐Recht grundsätzlich verboten, es gibt aber Ausnahmen, unter anderem, wenn die Abschalteinrichtung nötig ist, „um den Motor vor Beschädigung oder Unfall zu schützen“ oder „den sicheren Betrieb des Fahrzeugs zu gewährleisten“.", "Die zweite Frage war also: Fällt diese Software unter die Ausnahme?", "\"Zu der Frage, ob der grundsätzlichunzulässige Einbau einer Abschalteinrichtung, die die Wirksamkeit des Emissionskontrollsystems verringert, gerechtfertigt werden kann, führt der Gerichtshofaus, dass das Vorhandensein einersolchenEinrichtunges, um gerechtfertigt zusein, ermöglichen muss, den Motor vor plötzlichen und außergewöhnlichen Schäden zu schützen, und dass nur unmittelbare Beschädigungsrisiken, die zu einer konkreten Gefahr während des Betriebs des Fahrzeugs führen, geeignet sind, die Nutzung einer Abschalteinrichtung zu rechtfertigen.  ", "Das in der Verordnungaufgestellte Verbot würde nämlich seiner Substanz entleert und jeder praktischen Wirksamkeit beraubt, wenn es möglichwäre, auf unzulässige Abschalteinrichtungen allein mit dem Ziel zurückzugreifen, den Motor vor Verschmutzung und Verschleiß zu bewahren\", teilt der EuGH mit.", "\"Daraus ist zu schließen, dass eine Abschalteinrichtung, die bei Zulassungsverfahren systematisch die Leistung des Systems zur Kontrolle der Emissionen von Fahrzeugen verbessert, damit die in der Verordnungfestgelegten Emissionsgrenzwerte eingehalten werden und so die Zulassung dieser Fahrzeuge erreicht wird, nicht unter die Ausnahme von dem in der Verordnung aufgestellten Verbot solcher Einrichtungen fallen kann, selbst wenn die Einrichtung dazu beiträgt, den Verschleiß oder die Verschmutzung des Motors zu verhindern.\" " ],
  "articleContentTranslated" : [ "Mai mult oxid de azot Astfel se respectă valorile limită ale poluanților în laborator. În funcționare normală, recircularea gazelor de eșapament este apoi limitată. Efectul este mai mare putere a motorului, dar și mai mult oxid de azot.", "În esență, CEJ avea două întrebări de clarificat: este software-ul un „dispozitiv de înfrângere”?", "Acestea sunt interzise fundamental în temeiul legislației UE, dar există excepții, inclusiv atunci când dispozitivul de înfrângere este necesar „pentru a proteja motorul de avarii sau accidente” sau „pentru a asigura funcționarea în siguranță a vehiculului”.", "Deci a doua întrebare a fost: se încadrează acest software sub excepție?", "„În ceea ce privește problema dacă se poate justifica instalarea unui dispozitiv de înfrângere care este, în principiu, nepermis și care reduce eficacitatea sistemului de control al emisiilor, Curtea afirmă că prezența unui astfel de dispozitiv, pentru a fi justificată, trebuie să permită protejarea motorului împotriva avariilor bruște și extraordinare și că numai riscurile imediate de daune care duc la un risc specific în timpul funcționării vehiculului sunt adecvate pentru a justifica utilizarea unui dispozitiv de înfrângere.", "Interdicția prevăzută în regulament ar fi golită de substanța sa și ar fi eliminată de toată eficacitatea practică dacă ar fi posibil să se recurgă la dispozitive de înfrângere nepermise cu singurul scop de a proteja motorul de contaminare și uzură \", a anunțat CEJ.", "„Din aceasta se poate concluziona că un dispozitiv de înfrângere care îmbunătățește în mod sistematic performanța sistemului de control al emisiilor vehiculelor în timpul procesului de omologare, astfel încât valorile limită de emisie stabilite în ordonanță să fie respectate și omologarea acestor vehicule este atinsă, nu se încadrează în excepția Ordonanța poate interzice astfel de dispozitive, chiar dacă dispozitivul ajută la prevenirea uzurii sau a contaminării motorului. \"" ]
}