{
  "id" : "3qdkUsVl",
  "url" : "https://kurier.at/kultur/schriftstellerin-helen-meier-gestorben/401187334",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T09:51:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schriftstellerin Helen Meier gestorben",
  "articleTitleTranslated" : "Scriitoarea Helen Meier a murit",
  "articleContent" : [ "Die Schweizer Autorin Helen Meier ist am Samstag 92-jährig in Trogen gestorben. 1985 und 2000 erhielt Meier unter anderem den Preis der Schweizerischen Schiller-Stiftung, 2000 wurde sie mit dem Droste-Preis ausgezeichnet.", "Mit Meier verliere die kulturelle Schweiz eine ihrer letzten großen vor 1930 geborenen Autorinnen, erklärte der Schriftsteller Charles Linsmayer, der eine Biografie von Meier verfasst hat, gegenüber der Nachrichtenagentur Keystone-SDA.", "Am 17.  April 1929 in Mels als Tochter des Dorfschullehrers geboren, wurde Helen Meier später selber Lehrerin und war für das Rote Kreuz in der Flüchtlingshilfe tätig. Ihre schriftstellerische Karriere begann 1984 mit ihrer Teilnahme am Wettlesen um den Bachmann-Preis in Klagenfurt.", "Für ihre Erzählung \"Lichtempfindlich\" wurde sie damals mit dem Ernst-Willner-Stipendium ausgezeichnet. Im selben Jahr wurde ihr Debüt veröffentlicht, der Erzählband \"Trockenwiese\". Insgesamt erschienen von 1984 bis 2000 sechs Erzählbände und drei Romane beim Zürcher Ammann Verlag.", "Ab 2014 erlebte Meier schließlich ein Comeback mit dem Erzählband \"Kleine Beweise der Freundschaft\". Bei Xanthippe wurde in den vergangenen Jahren auch ältere Kurzprosa der Autorin verlegt, zuletzt 2019 die Märchensammlung \"Der weisse Vogel, der Hut und die Prinzessin\"." ],
  "articleContentTranslated" : [ "Autorul elvețian Helen Meier a murit sâmbătă la vârsta de 92 de ani în Trogen. În 1985 și 2000, Meier a primit, printre altele, premiul Fundației Schiller elvețiene, iar în 2000 a primit Premiul Droste.", "Cu Meier, Elveția culturală își pierde unul dintre ultimii mari autori născuți înainte de 1930, a declarat pentru agenția de știri Keystone-SDA scriitorul Charles Linsmayer, care a scris o biografie despre Meier.", "Născută la 17 aprilie 1929 în Mels ca fiică a profesorului școlii din sat, Helen Meier a devenit ulterior ea însăși profesoară și a lucrat pentru Crucea Roșie în ajutor pentru refugiați. Cariera ei de scriitor a început în 1984, când a participat la concursul de lectură pentru Premiul Bachmann din Klagenfurt.", "La acea vreme, i s-a acordat grantul Ernst Willner pentru povestea ei „Sensitive la lumină”. În același an a fost publicat debutul ei, volumul nuvelelor „Trockenwiese”. Între 1984 și 2000, un total de șase volume de nuvele și trei romane au fost publicate de Ammann Verlag la Zurich.", "Din 2014, Meier a experimentat în sfârșit o revenire cu volumul de povești „Mici dovezi ale prieteniei”. Xanthippe a publicat și proză scurtă mai veche a autorului în ultimii ani, cel mai recent în 2019 colecția de basme „Pasărea albă, pălăria și prințesa”." ]
}