{
  "id" : "3rFkj68m",
  "url" : "https://kurier.at/wirtschaft/brexit-deal-fuer-leitl-eine-pragmatische-loesung/401149797",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T09:07:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4843008/46-173622299.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Brexit-Deal für Leitl eine \"pragmatische Lösung\"",
  "articleTitleTranslated" : "Acordul Brexit pentru Leitl o „soluție pragmatică”",
  "articleContent" : [ "Der Brexit-Deal zwischen der EU und Großbritannien ist für den ehemaligen WKÖ-Präsidenten und Eurochambres-Chef Christoph Leitl eine \"pragmatische Lösung\". \"Es ist an der Wirtschaft das Beste daraus zu machen\", sagte Leitl im Ö1-Magazin \"Saldo\" am Freitag.", "Er sei froh, \"dass das Polittheater vorbei sei. \"Es war blamabel.\" Leitl ist noch bis Ende des Jahres Präsident von Eurochambres, dem Dachverband der europäischen Industrie- und Handelskammern.", "Das britische Parlament hatte am 31.  Dezember den Post-Brexit-Handelspakt zwischen Großbritannien und der Europäischen Union (EU) gebilligt. Seit dem 1. Jänner 2021 ist das Vereinigte Königreich nicht mehr Teil des EU-Binnenmarktes und der EU-Zollunion.", "Nach dem Brexit muss sich die EU nach Ansicht von Leitl neu aufstellen. \"Das ist ja die Chance, die auch im Brexit drinnen liegt\", so der Interessensvertreter.", "Leitl fordert ein Ende des \"unsägliche Einstimmigkeitsprinzip\" in wichtigen Fragen der Wirtschafts- und Währungspolitik, der Außen, Sicherheits- und Migrationspolitik. \"Wenn ein Land blockiert, steht die Mühle.\"", "Diesen Stillstand könne sich Europa im Wettbewerb mit China und den USA nicht mehr leisten. Für eine Entspannungspolitik gegenüber Russland plädiert der Eurochambres-Chef. \"Wir brauchen Russland als Partner.", "Nicht alles was dort passiert, können wir unterstützen\", so der Wirtschaftsvertreter. Je enger man zusammenarbeite, umso größer sei das gegenseitige Verständnis und seien die Möglichkeiten der Kooperation.", "\"Russland ist ein natürlicher Verbündeter\", sagte Leitl. Wenn Europa gegenüber Russland weiter die Tür zuhalte, dann würde sich Russland weiter China zuwenden." ],
  "articleContentTranslated" : [ "Acordul Brexit dintre UE și Marea Britanie este o „soluție pragmatică” pentru fostul președinte al WKÖ și șeful Eurochambres Christoph Leitl. „Depinde de economie să profite la maximum”, a spus Leitl în revista Ö1 „Saldo”, vineri.", "S-a bucurat „că s-a terminat teatrul politic.” A fost jenant. ”Leitl este președintele Eurochambres, organizația umbrelă a camerelor europene de industrie și comerț, până la sfârșitul anului.", "Parlamentul britanic a aprobat pactul comercial post-Brexit între Marea Britanie și Uniunea Europeană (UE) pe 31 decembrie. De la 1 ianuarie 2021, Regatul Unit nu mai face parte din piața internă a UE și din uniunea vamală a UE.", "După Brexit, Leitl consideră că UE va trebui să se repoziționeze. \"Aceasta este șansa pe care o oferă și Brexit\", a spus reprezentantul.", "Leitl solicită încetarea „nespusului principiu al unanimității” în chestiuni importante de politică economică și monetară, politică externă, securitate și migrație. „Când o țară se blochează, moara stă pe loc”.", "Europa nu-și mai poate permite acest impas în concurență cu China și SUA. Șeful Eurochambres pledează pentru o politică de destindere față de Rusia. „Avem nevoie de Rusia ca partener.", "Nu putem susține tot ceea ce se întâmplă acolo \", a declarat reprezentantul afacerii. Cu cât lucrați mai aproape împreună, cu atât este mai mare înțelegerea reciprocă și cu atât mai mari sunt oportunitățile de cooperare.", "„Rusia este un aliat natural”, a spus Leitl. Dacă Europa ar continua să închidă ușa Rusiei, Rusia ar continua să se întoarcă către China." ]
}