{
  "id" : "3RO7cQ8I",
  "url" : "https://kurier.at/politik/inland/scharfe-oppositionskritik-vor-budget-abschluss-im-nationalrat/401102730",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T11:17:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Scharfe Oppositionskritik vor Budget-Abschluss im Nationalrat",
  "articleTitleTranslated" : "Critici ascuțite ale opoziției înainte ca bugetul să fie încheiat în Consiliul Național",
  "articleContent" : [ "Die SPÖ will mehr Förderungen vor allem für ältere Arbeitslose, die NEOS sehen die Maßnahmen als nicht zielgerichtet genug an.  Die Coronakrise hat wie erwartet Donnerstagvormittag im Nationalrat die Budgetdebatte zum Kapitel Arbeit dominiert.", "Die FPÖ regte sich über die Sperre des Handels auf, die SPÖ will mehr Förderungen vor allem für ältere Arbeitslose und die NEOS sehen die Maßnahmen nicht zielgerichtet genug.", "Arbeitsministerin Christine Aschbacher (ÖVP) zählte diverse Initiativen der Regierung als Beleg dafür auf, dass man sich besonders um die Beschäftigung kümmere.", "Nie davor seien so viele Mittel in diesen Bereich investiert worden.  Aschbacher verwies etwa auf 1,5 Milliarden, die für Kurzarbeit sicher gestellt seien.  Wenn es mehr Bedarf gebe, werde es hier auch mehr Geld geben, versicherte die Ministerin.", "Auch der Bonus bei den Umschulungen sowie die Initiativen zur Lehrlingsanstellung wurden von der Ressortchefin hervorgehoben.  Seitens der Grünen stellte Sozialsprecher Markus Koza fest, dass es sich um das höchste Arbeitsbudget der Zweiten Republik handle: \"Ein Rekord, der kein Grund zum Jubeln ist.\"", "Denn dieser zeige nur, wie schwer die Arbeitsmarktkrise sei.  Dass die Regierung reagiert, illustrierte er unter anderem mit den 1,5 Milliarden für die Kurzarbeit, 25 Millionen mehr für AMS-Personal und die Aufdotierung für Arbeitslosengeld und Notstandshilfe.", "Darauf pochte auch die VP-Abgeordnete Bettina Zopf.  Dass man bei den Arbeitslosenleistungen auf Einmalbeträge gesetzt hat, sieht sie auch als Beitrag zur Schließung der Einkommensschere.", "Denn ein prozentueller Anstieg hätte den höheren Einkommen mehr geholfen als den niedrigen.  SP-Sozialsprecher Josef Muchitsch brachte diverse Anregungen an die Regierung ein.", "Beispielsweise plädierte er dafür, älteren Arbeitslosen eine Brücke in die Pension zu bauen, wie das davor schon ÖGB-Präsident Wolfgang Katzian gefordert hatte.", "Zudem braucht es laut Muchitsch Förderanreize für Unternehmer, Menschen 50 plus einzustellen.  Modelle wie die Aktion 20.000, die unter Türkis-Blau sistiert wurde, würden helfen.", "Bei der Bekämpfung der Krise insgesamt attestierte er der Regierung Versagen.  Seitens der Freiheitlichen zeigte sich Sozialsprecherin Dagmar Belakowitsch über die Corona-Maßnahmen der Regierung wie die Schließung des Handels entrüstet.", "Der Arbeitsmarkt sei mutwillig kaputt gemacht worden.  Es gebe die höchste Arbeitslosigkeit und der Koalition fielen nur Almosen ein: \"Sie machen den Leuten das Leben zur Hölle.\"", "Die Krise wegzulächeln, wie das Aschbacher versuche, funktioniere nicht.  Versagen in der Pandemie-Bekämpfung sieht auch NEOS-Sozialsprecher Gerald Loacker, da ständig auf- und zugesperrt werde.", "Profiteure seien Unternehmen wie Amazon oder Zalando: \"Eigentlich könnten die täglich Sekt saufen.\"  Zudem relativierte Loacker die Höhe des tatsächlichen Budgets für die Arbeit.", "Denn selbst aus diesem Kapitel würde ein größerer Brocken in die Pensionsversicherung fließen als in die Kurzarbeit.  Relativ kurz war davor das Frauenbudget abgehandelt worden.", "Allgemein begrüßt wurde da die Erhöhung, aber zumindest der Opposition reichte das Plus nicht aus.  So machte SPÖ-Frauenchefin Gabriele Heinisch-Hosek darauf aufmerksam, dass die Hälfte davon alleine in eine Zeitverwendungsstudie laufe.", "Grünen-Frauensprecherin Meri Disoski widersprach.  Es gehe hier nur um 400.000 Euro von 2,5 Millionen.  Für die freiheitliche Frauensprecherin Rosa Ecker frisst die Inflation die Erhöhung wieder auf." ],
  "articleContentTranslated" : [ "SPÖ dorește mai multe finanțări, în special pentru șomerii în vârstă, NEOS consideră că măsurile nu sunt suficient de vizate. Așa cum era de așteptat, criza coroanei a dominat joi dimineață dezbaterea bugetară privind capitolul muncii în Consiliul Național.", "FPÖ a fost supărat de blocada comerțului, SPÖ dorește mai multe subvenții, în special pentru șomerii în vârstă, iar NEOS nu consideră măsurile suficient de vizate.", "Ministrul Muncii Christine Aschbacher (ÖVP) a enumerat diverse inițiative guvernamentale drept dovezi că s-a acordat o atenție specială ocupării forței de muncă.", "Niciodată nu s-au investit atâția bani în acest domeniu. Aschbacher s-a referit la aproximativ 1,5 miliarde de euro, care sunt garantate pentru munca pe termen scurt. Dacă există mai multă cerere, vor fi și mai mulți bani aici, a asigurat ministrul.", "Șeful departamentului a subliniat, de asemenea, bonusul pentru recalificare și inițiativele de angajare a ucenicilor. Din partea Verzilor, purtătorul de cuvânt social, Markus Koza, a declarat că este cel mai mare buget de lucru din a doua Republică: „Un record care nu este un motiv de celebrare”.", "Pentru că acest lucru arată doar cât de severă este criza pieței muncii. El a ilustrat că guvernul reacționează, printre altele, cu 1,5 miliarde pentru munca de scurtă durată, cu 25 de milioane mai mult pentru personalul AMS și cu suplimentul pentru indemnizațiile de șomaj și asistență de urgență.", "Deputatul vicepreședinte Bettina Zopf a insistat și asupra acestui lucru. Ea vede, de asemenea, faptul că unul a optat pentru plăți unice pentru indemnizațiile de șomaj ca o contribuție la reducerea decalajului de venit.", "Deoarece o creștere procentuală ar fi ajutat mai mult veniturile mai mari decât cele mai mici. Purtătorul de cuvânt social al SP, Josef Muchitsch, a făcut diverse sugestii guvernului.", "De exemplu, el a pledat pentru construirea unui pod către pensie pentru șomerii în vârstă, așa cum a solicitat anterior președintele ÖGB Wolfgang Katzian.", "În plus, potrivit Muchitsch, trebuie să existe stimulente pentru antreprenori pentru a angaja oameni cu 50 de plus. Modele precum Aktion 20.000, care a fost suspendată sub albastru turcoaz, ar ajuta.", "În abordarea crizei în ansamblu, el a spus că guvernul a eșuat. Din partea Partidului Libertății, purtătoarea de cuvânt socială, Dagmar Belakowitsch, s-a arătat indignată de măsurile coronate ale guvernului, cum ar fi închiderea comerțului.", "Piața locurilor de muncă a fost distrusă în mod deliberat. Există cel mai mare șomaj, iar coaliția nu se poate gândi decât la pomană: „Fac viața oamenilor iad”.", "A zâmbi departe de criză, așa cum încearcă Aschbacher, nu funcționează. Purtătorul de cuvânt social al NEOS, Gerald Loacker, vede, de asemenea, un eșec în lupta împotriva pandemiilor, deoarece oamenii sunt în mod constant blocați și deblocați.", "Companii precum Amazon sau Zalando sunt profitori: „De fapt, ar putea bea șampanie în fiecare zi”. În plus, Loacker a relativizat suma bugetului real pentru lucrare.", "Deoarece chiar și din acest capitol, o bucată mai mare ar curge în asigurările de pensii decât în munca de scurtă durată. Bugetul femeilor a fost tratat relativ recent.", "Creșterea a fost în general binevenită, dar cel puțin opoziția nu a fost mulțumită de creștere. De exemplu, șeful femeilor SPÖ, Gabriele Heinisch-Hosek, a subliniat că jumătate dintre aceștia se află într-un studiu de utilizare a timpului.", "Purtătorul de cuvânt al femeii verzi, Meri Disoski, nu a fost de acord. Este vorba doar de aproximativ 400.000 de euro din 2,5 milioane. Pentru purtătoarea de cuvânt a femeilor liberale Rosa Ecker, inflația consumă din nou creșterea." ]
}