{
  "id" : "3rTTyCEn",
  "url" : "https://kurier.at/politik/inland/asyl-1300-freiwillig-aus-oesterreich-heimgekehrt/401169394",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T09:53:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4373813/6229810.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Asyl: 1.300 freiwillig aus Österreich heimgekehrt",
  "articleTitleTranslated" : "Azil: 1.300 s-au întors voluntar din Austria",
  "articleContent" : [ "Serbien steht wie auch bereits im Jahr davor mit 146 unterstützten Personen an erster Stelle (2019: 319), danach folgt Rumänien mit 110 Personen (2019: 157).", "Als erster außereuropäischer Staat befindet sich der Irak mit 86 unterstützten Personen an dritter Stelle der häufigsten Rückkehrländer (2019: 302). Es folgen Afghanistan, China, die Russische Föderation, die Ukraine, Georgien, Albanien und Armenien.", "Zu beachten ist, dass in den Zahlen nicht alle Heimkehrer umfasst sind, weil in manchen Fällen die Rückreise auch anders organisiert wird. Neben der freiwilligen Rückkehr unterstützte IOM Österreich im vergangenen Jahr auch 69 freiwillige Rückkehrer bei ihrer Reintegration in Afghanistan.", "Im Rahmen des Projekts \"RESTART III\" erhielten sie Unterstützung in Geld- und Sachleistungen, um ihre grundlegenden Bedürfnisse zu decken und längerfristig Perspektiven zu entwickeln." ],
  "articleContentTranslated" : [ "La fel ca în anul precedent, Serbia este pe primul loc cu 146 de persoane susținute (2019: 319), urmată de România cu 110 de persoane (2019: 157).", "Fiind prima țară non-europeană, Irakul se află pe locul al treilea dintre cele mai frecvente țări de întoarcere, cu 86 de persoane sprijinite (2019: 302). Urmează Afganistan, China, Federația Rusă, Ucraina, Georgia, Albania și Armenia.", "Trebuie remarcat faptul că cifrele nu includ toți repatriații, deoarece în unele cazuri călătoria de întoarcere este organizată diferit. În plus față de întoarcerea voluntară, anul trecut OIM Austria a sprijinit 69 de repatriați voluntari în reintegrarea lor în Afganistan.", "Ca parte a proiectului „RESTART III”, aceștia au primit sprijin în numerar și în natură pentru a-și acoperi nevoile de bază și a dezvolta perspective pe termen lung." ]
}