{
  "id" : "3rZ0FbDc",
  "url" : "https://kurier.at/politik/inland/corona-rendi-wagner-mit-fuenf-punkte-plan/401099745",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T05:25:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Bekämpfung: Rendi-Wagner legt Fünf-Punkte-Plan vor",
  "articleTitleTranslated" : "Lupta împotriva coroanei: Rendi-Wagner prezintă un plan în cinci puncte",
  "articleContent" : [ "Impfzentren in ganz Österreich Auch eine Impfstrategie soll die Regierung erarbeiten.  Dazu gehörten Transport und Lagerung des Impfstoffs und ein IT-System zur Anmeldung und Abwicklung der Impfung.", "Was jetzt vorbereitet werden müsse, seien Impfzentren in ganz Österreich und mobile Impfteams für Pflegeheime.  Aufgerüstet werden sollten nach Vorstellung der SPÖ-Vorsitzenden die Intensivstationen.", "Österreich müsse in der Lage sein, die intensivmedizinischen Kapazitäten im Worst Case auf Knopfdruck im ganzen Land hochzufahren.  Wesentlicher Teil des Plans sind zentral koordinierte Personal-Umschulungen für weitere Intensivkapazitäten.", "Schließlich glaubt Rendi-Wagner, dass es klare Regeln nach dem Lockdown brauche: \"Die Maske darf nicht wieder fallen\", wirbt sie für einen verpflichtenden Mund-Nasen-Schutz in Innenräumen.", "Auch Sicherheitskonzepte für einen sicheren Unterricht, den Wintertourismus und ähnliches müssten entwickelt werden.  Die Quarantäne müsse streng gehandhabt werden und es solle einen Test am fünften Tagen bei Einreisen aus Hochrisikoländern geben.", "Mit Vorausschau und notwendiger Vorbereitung könne es gelingen, einen dritten Lockdown zu vermeiden.  Dafür müsse das Corona-Krisenmanagement der Bundesregierung besser und effizienter werden, findet Rendi-Wagner." ],
  "articleContentTranslated" : [ "Centre de vaccinare în toată Austria Guvernul ar trebui să dezvolte, de asemenea, o strategie de vaccinare. Aceasta a inclus transportul și depozitarea vaccinului și un sistem IT pentru înregistrarea și prelucrarea vaccinului.", "Ceea ce trebuie pregătit acum sunt centrele de vaccinare din toată Austria și echipele mobile de vaccinare pentru casele de îngrijire medicală. Potrivit președintelui SPÖ, unitățile de terapie intensivă ar trebui modernizate.", "Austria trebuie să poată crește capacitățile de terapie intensivă în întreaga țară prin simpla apăsare a unui buton. Recalificarea personalului coordonat central pentru capacități intensive suplimentare este o parte esențială a planului.", "La urma urmei, Rendi-Wagner crede că sunt necesare reguli clare după blocare: „Masca nu trebuie să cadă din nou”, face publicitate pentru protecția obligatorie a gurii și nasului în interior.", "De asemenea, trebuie dezvoltate concepte de siguranță pentru predare sigură, turism de iarnă și altele asemenea. Carantina trebuie tratată strict și ar trebui să existe un test în a cincea zi pentru intrările din țările cu risc ridicat.", "Cu previziune și pregătirea necesară, ar putea fi posibil să se evite un al treilea blocaj. Pentru aceasta, gestionarea crizelor corona a guvernului federal trebuie să devină mai bună și mai eficientă, spune Rendi-Wagner." ]
}