{
  "id" : "3sjcACGi",
  "url" : "https://kurier.at/chronik/oesterreich/auf-schnee-folgt-nun-eisige-kaelte-bis-zu-minus-25-grad/401151840",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T08:18:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849446/46-173796372.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Auf Schnee folgt nun eisige Kälte: Bis zu minus 25 Grad",
  "articleTitleTranslated" : "Zăpada este acum urmată de frig înghețat: până la minus 25 de grade",
  "articleContent" : [ "Winter kommt erst jetzt so richtig in Fahrt. Die neue Woche bringt Neuschnee und bis zu Minus 25 Grad. Der Winter geht in die zweite Halbzeit, kommende Woche scheint er an der Alpennordseite erst so richtig in Fahrt zu kommen. ", "Auf ruhiges Wetter bis Dienstag folgt eine ordentliche Ladung Neuschnee. Zum kommenden Wochenende dürfte sich in Österreich nach Angaben der Experten der Österreichischen Unwetterzentrale eine knackige Kältewelle einstellen.", "Bereits mehr Niederschlag als üblich  Von den Ötztaler Alpen über den Brenner bis hin nach Osttirol, Kärnten und dem Lungau fiel bereits jetzt deutlich mehr Niederschlag als durchschnittlich in drei vollen Wintermonaten.", "Besonders ins Auge sticht hierbei der Südwesten Österreichs: In Mallnitz wurde im Vergleich zu einem durchschnittlichen ganzen Winter bislang rund sechs mal so viel Regen und Schneefall registriert, in Lienz sogar mehr als das achtfache.", "„Völlig konträr präsentiert sich die Lage hingegen in den Nordalpen. Vom Arlberg bis zum Schneeberg fehlen derzeit 50 bis 70 Prozent auf eine ausgeglichene Bilanz“, sagt Manfred Spatzierer, Chefmeteorologe der Unwetterzentrale.", "„In Schneehöhen ausgedrückt: Kornat in Oberkärnten schlägt mit 164 cm der weißen Pracht Hochfilzen in Nordtirol mit 9 cm um Längen.“ Bis Minus 20 Grad  Bis einschließlich Dienstag bleibt uns noch das aktuell herrschende Hochdruckwetter mit Sonne und Hochnebel erhalten.", "Besonders die Nächte im Bergland fallen weiterhin eisig kalt aus, in den schneebedeckten Tälern stehen noch drei weitere Nächte mit Tiefstwerten zwischen -15 und -20 Grad auf dem Programm.", "Am Dienstagabend erreicht ein Frontensystem von Norden her den Alpenraum, teils kräftiger Schneefall setzt in den Nordalpen ein. Dieser hält aus heutiger Sicht bis Donnerstag an, in kalter Luft schneit es dabei bis in alle Täler.", "Bezüglich der Mengen bestehen noch große Unsicherheiten, ein halber Meter Pulverschnee auf den Bergen und 10 bis 40 cm in den Tälern scheinen derzeit aber abgesichtert – mit der Option auf mehr.", "Eisige Kälte Ab Donnerstag klingt der Schneefall aus heutiger Sicht allmählich ab, dafür rücken dann die immer tieferen Temperaturen in den Fokus. Aus Russland strömt nämlich zum kommenden Wochenende hin eisige Luft heran, selbst tagsüber stellen sich oftmals Höchstwerte von -10 bis -5 Grad ein.", "In den Nächten rasseln die Temperaturen dann – besonders dort, wo Schnee liegt und die Wolken auflockern – im Sinkflug noch tiefer ins Minus. Selbst im östlichen Flachland heißt es bei -15 bis -10 Grad frieren, in manchen Alpentälern drohen sogar Tiefsttemperaturen von -25 bis -20 Grad.", "Minus 24,2 Grad in Osttiol  In St. Jakob im Defereggental in Osttirol sind Montagfrüh minus 24,2 Grad laut Zentralanstalt für Meteorologie und Geodynamik (ZAMG) gemessen worden. Dabei handelt es sich um die tiefste Temperatur in einer bewohnten Region Österreichs seit drei Jahren.", "Kälter war es im bewohnten Gebiet zuletzt im Februar 2018 (auf den Bergen im Jänner 2019). Wirklich außergewöhnlich sind solche Temperaturen allerdings nicht. Statistisch gesehen hat es laut ZAMG unter 1.400 Metern Seehöhe alle zwei bis drei Jahre irgendwo in Österreich weniger als minus 24 Grad.", "So kalt wie seit Jahrzehnten nicht mehr An einzelnen Orten war es aber so kalt wie schon lange nicht mehr: In Lienz wurden minus 23,5 Grad gemessen. Kälter war es hier zuletzt vor 34 Jahren, am 1. Februar 1987 mit minus 24,5 Grad.", "Seit Messbeginn 1934 war es in Lienz nur elf Mal so kalt wie heute oder kälter. Der Rekord liegt bei minus 25,8 Grad am 23.  Jänner 1963.  Knapp hinter Lienz landete übrigens einer der traditionellen Kältepole Österreichs, nämlich St.", "Michael im Lungau mit minus 23,4 Grad. Lienz (661 Meter Seehöhe) war aber auch insofern außergewöhnlich, weil es der einzige Ort unter 1.000 Metern Seehöhe in den Top Ten der kältesten Gemeinden war.", "Erst auf Platz zwölf folgte mit Dellach im Drautal einer weitere Gemeinde unter 1.000 Metern Seehöhe, hier wurden auf 628 Metern Seehöhe minus 19,8 Grad gemessen. Die kälteste Landeshauptstadt war Innsbruck, wo am Flughafen minus 11,8 Grad gemessen wurden." ],
  "articleContentTranslated" : [ "Iarna începe cu adevărat acum. Noua săptămână aduce zăpadă proaspătă și până la minus 25 de grade. Iarna intră în a doua jumătate, iar săptămâna viitoare pare să câștige cu adevărat avânt pe partea de nord a Alpilor.", "O încărcătură bună de zăpadă proaspătă urmează vremii calme până marți. Potrivit experților de la Centrul australian de vreme severă, este probabil ca o perioadă de frig puternic să se stabilească în Austria pentru weekend-ul următor.", "Deja mai multe precipitații decât de obicei De la Alpii Ötztal peste Brenner până la Tirolul de Est, Carintia și Lungau, au fost deja mult mai multe precipitații decât media în trei luni complete de iarnă.", "Sud-vestul Austriei este deosebit de atrăgător: în Mallnitz s-au înregistrat de șase ori mai multă ploaie și ninsoare comparativ cu o iarnă plină medie, în Lienz chiar mai mult de opt ori mai mult.", "„Pe de altă parte, situația din Alpii de Nord este complet contrară. De la Arlberg la Schneeberg, între 50 și 70 la sută lipsesc în prezent un echilibru echilibrat ”, spune Manfred Spatzierer, meteorolog șef la centrul meteorologic sever.", "„Exprimat în adâncimi de zăpadă: Kornat din Carintia Superioară bate splendoarea albă a Hochfilzen în Tirolul de Nord cu o lungime de 9 cm cu 164 cm.” Până la minus 20 de grade Până și inclusiv marți, rămâne vremea de înaltă presiune în prezent, cu soare și ceață înaltă.", "Mai ales nopțile la munte sunt încă rece ca gheața, în văile acoperite de zăpadă mai sunt încă trei nopți cu minime cuprinse între -15 și -20 de grade în program.", "Marți seară, un sistem de fronturi a ajuns în regiunea alpină din nord și uneori au început precipitații puternice în nordul Alpilor. Din perspectiva de astăzi, aceasta va dura până joi, în aerul rece va ninge în toate văile.", "Există încă mari incertitudini în ceea ce privește cantitățile, dar jumătate de metru de zăpadă praf pe munte și 10 până la 40 cm în văi par a fi în prezent acoperite - cu opțiunea de a mai mult.", "Frig înghețat De joi, zăpada va dispărea treptat din perspectiva de astăzi, dar accentul va fi pe temperaturile tot mai scăzute. Pentru weekendul care vine, curge aer înghețat din Rusia, chiar și în timpul zilei sunt adesea maxime de -10 până la -5 grade.", "În nopți, temperaturile zguduie - mai ales acolo unde este zăpadă și norii se relaxează - chiar mai adânc în minus în timpul coborârii. Chiar și în zonele plate din est înseamnă îngheț la -15 până la -10 grade, în unele văi alpine amenințând chiar și temperaturi scăzute de -25 până la -20 grade.", "Minus 24,2 grade în Tirolul de Est În St. Jakob in Defereggental în Tirolul de Est, minus 24,2 grade au fost măsurate luni dimineață, conform Institutului Central de Meteorologie și Geodinamică (ZAMG). Aceasta este cea mai scăzută temperatură dintr-o regiune locuită din Austria de trei ani.", "Ultima dată când a fost mai frig în zona locuită a fost în februarie 2018 (pe munți în ianuarie 2019). Cu toate acestea, astfel de temperaturi nu sunt chiar excepționale. Statistic, conform ZAMG, la fiecare doi-trei ani undeva în Austria sub 1.400 de metri deasupra nivelului mării este mai mic de minus 24 de grade.", "La fel de rece pe cât nu a fost de zeci de ani În locuri individuale a fost la fel de rece pe cât nu o făcuse de mult timp: în Lienz s-au măsurat minus 23,5 grade. Ultima dată când a fost mai frig aici a fost acum 34 de ani, la 1 februarie 1987 cu minus 24,5 grade.", "De când au început măsurătorile în 1934, a fost doar de unsprezece ori mai frig decât astăzi sau mai frig. Recordul a fost de minus 25,8 grade pe 23 ianuarie 1963. De altfel, chiar în spatele lui Lienz, a aterizat unul dintre punctele reci tradiționale din Austria, și anume St.", "Michael im Lungau cu minus 23,4 grade. Lienz (661 metri deasupra nivelului mării) a fost, de asemenea, excepțional în sensul că a fost singurul loc sub 1.000 m deasupra nivelului mării în primele zece municipalități cele mai reci.", "Doar pe locul al doisprezecelea a urmat cu Dellach im Drautal un alt municipiu sub 1.000 de metri deasupra nivelului mării, aici minus 19.8 grade au fost măsurate la 628 metri deasupra nivelului mării. Cea mai rece capitală de stat a fost Innsbruck, unde s-au măsurat minus 11,8 grade pe aeroport." ]
}