{
  "id" : "3SynorS1",
  "url" : "https://kurier.at/politik/inland/alle-webseiten-des-innenministeriums-nicht-erreichbar/401191081",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T08:50:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4922092/46-175482498.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Alle Webseiten des Innenministeriums nicht erreichbar",
  "articleTitleTranslated" : "Toate site-urile web ale Ministerului de Interne nu pot fi accesate",
  "articleContent" : [ "Seit Dienstagabend sind sämtliche Webseiten des Innenministeriums - darunter jene der Behörde selbst, die Landespolizeidirektionen oder auch das Bundeskriminalamt - nicht erreichbar. Grund dafür ist ein Hardware-Problem, sagte Innenministeriumssprecher Patrick Maierhofer am Mittwoch der APA.", "Er betonte, dass sämtliche für die Aufrechterhaltung der öffentlichen Sicherheit benötigten polizeilichen Applikationen von dem Problem nicht betroffen sind. Der Fehler ist seit Dienstag, 17 Uhr bekannt, in den Folgestunden war die Erreichbarkeit immer mehr beeinträchtigt.", "Ein Hackerangriff oder Ähnliches wird definitiv ausgeschlossen. \"Es ist schlichtweg die Hardware kaputt gegangen\", sagte Maierhofer. Die Techniker des Innenministeriums arbeiten \"auf Hochtouren an der Behebung des Problems\", betonte der Sprecher.", "Erst vor einem Jahr, im Jänner 2020, ist es zu einem schwerwiegenden Cyber-Angriff auf das Außenministerium gekommen. Damals wurde vermutet, dass ein \"staatlicher Akteur\" hinter den Angriffen steht." ],
  "articleContentTranslated" : [ "De marți seară, toate site-urile web ale Ministerului de Interne - inclusiv cele ale autorității în sine, ale departamentelor de poliție de stat sau ale Oficiului Federal de Poliție Penală - nu au mai fost accesibile. Motivul pentru aceasta este o problemă hardware, a declarat purtătorul de cuvânt al Ministerului de Interne, Patrick Maierhofer, miercuri APA.", "El a subliniat că toate aplicațiile poliției necesare pentru menținerea securității publice nu sunt afectate de problemă. Eroarea este cunoscută de marți, la 17:00, în următoarele ore, accesibilitatea a fost din ce în ce mai afectată.", "Un atac hacker sau altele asemenea este cu siguranță exclus. „Hardware-ul tocmai s-a rupt”, a spus Maierhofer. Tehnicienii ministerului de interne lucrează „la viteză maximă pentru a remedia problema”, a subliniat purtătorul de cuvânt.", "Cu doar un an în urmă, în ianuarie 2020, a avut loc un atac cibernetic grav asupra Ministerului Afacerilor Externe. În acel moment, se suspecta că în spatele atacurilor se afla un „actor de stat”." ]
}