{
  "id" : "3SYuHlRG",
  "url" : "https://kurier.at/wirtschaft/steuerstundung-geschaeftsfuehrer-haften-am-ende-fuer-firmenschulden/401145900",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T07:18:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/448371/46-68842591.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Steuerstundung: Geschäftsführer haften am Ende für Firmenschulden",
  "articleTitleTranslated" : "Amânare fiscală: directorii administrativi sunt în cele din urmă răspunzători pentru datoriile companiei",
  "articleContent" : [ "Haftung für Abgabenschulden sollte befristet auf grobe Fahrlässigkeit eingeschränkt werden, sagt Wirtschaftsprüfer.", "Wenn Mitte Jänner für Unternehmen die Stundung für Steuern und Abgaben endet, erhöht sich der Druck auf die Betriebe zu planen, in welchem Zeitraum sie ihre Rückstände begleichen müssen - gar nicht so einfach, wenn sich die Regeln für Umsatzersatz, Stundungen und andere Hilfen oft kurzfristig ändern, sagt der Wirtschaftsprüfer Peter Wundsam.  ", "\"Es kann sehr leicht passieren, dass ein Unternehmer in die persönliche Haftung gelangt, obwohl es Schulden des Unternehmens sind.\" Das gelte auch für andere Schulden, so Wundsam, weil auch die Frist für die Anmeldung einer Insolvenz wegen Überschuldung am 31.  März ende.", "\"Aus diesem Grund rechnen wir bis zum Sommer mit einem deutlichen Anstieg der Unternehmensinsolvenzen.\"", "Für die Unternehmen sei die zukünftige Entwicklung schwer planbar gewesen, \"weil pausenlos unterschiedliche Regelungen zu Umsatzersatz, zu Betriebsschließungen, zu Arten der Stundungen und Unterstützungsmaßnahmen gekommen sind\".", "\"Es gibt die Bestimmung in Paragraf 9 der BAO (Bundesabgabenordnung, Anm.), dass der Geschäftsführer für Schulden der GmbH haftet, wenn er schuldhaft dazu beigetragen hat, dass das Unternehmen seine Abgabenverpflichtungen nicht erfüllen kann.\"", "Dieser Schuldbegriff sei sehr weit gefasst, \"auch eine leichte Fahrlässigkeit reicht hier schon\", erklärte Wundsam im Gespräch mit der APA.", "Wenn etwa der Geschäftsführer in einem Stundungsantrag beim Finanzamt angebe, er werde die Abgaben zu einem späteren Zeitpunkt zahlen können, diesen Zeitplan aber schlecht kalkuliere, \"dann führt diese Fehlkalkulation bereits zu einer persönlichen Haftung für diese Abgabenschulden\", warnt Wundsam und schlägt vor, die Haftung auf grobe Fahrlässigkeit einzuschränken.  ", "\"Meines Erachtens könnte hier eine Verordnung ausreichend sein, dass eine Verfolgung durch die Finanzbehörden nur bei grober Fahrlässigkeit erfolgen soll.\"", "Man könnte den Sorgfaltsmaßstab auf befristete Zeit \"ein bisschen zurückdrehen\", schlägt Wundsam vor - \"ohne dass man damit einen Freibrief für Steuerhinterziehung eröffnet\".", "Laut Expertenschätzungen dürften die Insolvenzen heuer gegenüber 2019 um 15 Prozent zunehmen, \"deshalb sollte man gleichzeitig darüber nachdenken, ob man nicht die Gründung neuer Unternehmen ein bisschen erleichtern könnte.", "Da gibt es Bestrebungen zu einer 'GmbH light' in Österreich, und da sollte man wirklich einen großen Schritt machen, weil es gibt nach wie vor neben den rechtlichen Hürden eine Reihe von sozialversicherungsrechtlichen und gewerberechtlichen Hürden, die ein Jungunternehmer hier zu nehmen hat.\"", "Man sollte eine neue Unternehmensform ermöglichen, \"wo es nicht automatisch zu einer persönlichen Haftung kommt\". Peter Wundsam ist Managing Partner der internationalen Wirtschaftsprüfungs- und Steuerberatungsgesellschaft Mazars Austria, die in Wien 180 Leute beschäftigt." ],
  "articleContentTranslated" : [ "Răspunderea pentru datoriile fiscale ar trebui limitată la neglijență gravă pentru o perioadă limitată de timp, spune Wirtschaftsprüfer.", "Când amânarea impozitelor și taxelor pentru companii se încheie la jumătatea lunii ianuarie, presiunea crește asupra companiilor pentru a planifica perioada în care trebuie să își achite restanțele - nu atât de ușor atunci când regulile pentru compensarea vânzărilor, amânări și alte ajutoare sunt adesea pe termen scurt schimbare, spune auditorul Peter Wundsam.", "„Se poate întâmpla foarte ușor ca un antreprenor să devină responsabil personal, chiar dacă este vorba de datoriile companiei.” Acest lucru se aplică și altor datorii, a spus Wundsam, deoarece termenul limită pentru depunerea falimentului din cauza supra-îndatorării se încheie și pe 31 martie.", "\"Din acest motiv, ne așteptăm la o creștere semnificativă a insolvențelor corporative până în vară\".", "Pentru companie, a fost dificil să se planifice evoluțiile viitoare, „deoarece regulamente diferite privind compensația vânzărilor, închiderea companiei, tipuri de amânări și măsuri de sprijin au venit tot timpul”.", "\"Există o prevedere în secțiunea 9 din BAO (Codul fiscal federal, notă) conform căreia directorul general este răspunzător pentru datoriile GmbH dacă a contribuit în mod vinovat la faptul că societatea nu își poate îndeplini obligațiile fiscale.\"", "Acest concept de vinovăție este foarte larg, „chiar și o ușoară neglijență este suficientă aici”, a spus Wundsam într-un interviu acordat APA.", "Dacă, de exemplu, directorul general afirmă, într-o cerere de amânare către biroul fiscal, că va putea plăti impozitele într-un moment ulterior, dar că acest calendar este slab calculat, „atunci acest calcul greșit duce deja la răspunderea personală pentru aceste datorii fiscale”, avertizează Wundsam și sugerează că Limitați răspunderea la neglijență gravă.", "„În opinia mea, o reglementare ar putea fi suficientă aici pentru ca urmărirea penală de către autoritățile fiscale să aibă loc numai în caz de neglijență gravă”.", "S-ar putea „întoarce puțin standardul de îngrijire pentru o perioadă limitată”, sugerează Wundsam - „fără a deschide o licență pentru evaziune fiscală”.", "Potrivit estimărilor experților, este posibil ca falimentele să crească cu 15% în acest an comparativ cu 2019, „așa că ar trebui să vă gândiți și dacă nu ați putea ușura înființarea de noi companii.", "Există eforturi pentru a stabili o „lumină GmbH” în Austria și ar trebui să facem cu adevărat un mare pas deoarece, pe lângă obstacolele legale, există încă o serie de obstacole în dreptul securității sociale și în dreptul comercial pe care un tânăr antreprenor trebuie să le depășească aici. \"", "Un nou tip de companie ar trebui activat „în cazul în care nu există o răspundere personală automată”. Peter Wundsam este partener executiv al companiei internaționale de audit și consultanță fiscală Mazars Austria, care are 180 de angajați în Viena." ]
}