{
  "id" : "3Tn4tXgw",
  "url" : "https://kurier.at/chronik/oesterreich/anders-tegnell-jedes-land-hatte-phasen-in-denen-alles-daneben-ging-auch-oesterreich/401202019",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T07:06:10Z[UTC]",
  "author" : "schwaiger.rosemarie@profil.at (Rosemarie    Schwaiger  )",
  "imageUrl" : "https://image.kurier.at/images/original/4967989/tegnell_1_c_apa_afp.jpg",
  "imageCopyright" : "APA/AFP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anders Tegnell: „Jedes Land hatte Phasen, in denen alles daneben ging. Auch Österreich.“",
  "articleTitleTranslated" : "Anders Tegnell: „Fiecare țară a avut faze în care totul a mers prost. Și Austria. \"",
  "articleContent" : [ "Der Arbeitsplatz und das familiäre Umfeld seien jene Orte, an denen es am häufigsten zu Ansteckungen komme, sagt Tegnell. Auf die Art des Jobs komme es dabei nicht an: „Wir haben uns das genau angesehen und festgestellt, dass die Unterschiede zwischen einzelnen Branchen sehr klein sind“", "Auch in den Schulen gebe es ein gewisses Infektionsgeschehen, „aber es geht hauptsächlich von den Lehrern aus, nicht von den Kindern“ Anders Tegnell plädiert für etwas mehr Gelassenheit im Umgang mit Virus-Mutationen.  “", "Stark gesunkene Infektionszahlen in Ländern wie Großbritannien und Südafrika würden zeigen, dass die Varianten mit den gleichen Maßnahmen eingedämmt werden könnten wie das ursprüngliche Virus, meint Tegnell.", "„Ich bin nicht sicher, dass die Mutationen wirklich so viel ansteckender sind.“ Zweifel an der Richtigkeit der eigenen Einschätzung kenne er wie wohl jeder, der mit der Bekämpfung dieser Pandemie zu tun habe, sagt Tegnell.", "„Jedes Land hatte Phasen, in denen alles danebenging und das Virus trotz aller Bemühungen außer Kontrolle geriet. Auch Österreich hat das erlebt.“ Lesen Sie das Interview mit Anders Tegnell in voller Länge in der Printausgabe oder als E-Paper!" ],
  "articleContentTranslated" : [ "Locul de muncă și mediul familial sunt locurile în care infecțiile sunt cele mai frecvente, spune Tegnell. Nu depinde de tipul locului de muncă: „Am analizat-o cu atenție și am constatat că diferențele dintre industriile individuale sunt foarte mici”", "Există, de asemenea, o anumită cantitate de infecție în școli, \"dar provine în principal de la profesori, nu de la copii\" Anders Tegnell pledează pentru un pic mai multă seninătate în tratarea mutațiilor virale. \"", "Numărul de infecții redus brusc în țări precum Marea Britanie și Africa de Sud ar arăta că variantele ar putea fi conținute cu aceleași măsuri ca și virusul original, spune Tegnell.", "„Nu sunt sigur că mutațiile sunt într-adevăr mult mai contagioase.” El știe îndoieli cu privire la corectitudinea propriei evaluări, la fel ca oricine este implicat în combaterea acestei pandemii, spune Tegnell.", "„Fiecare țară a avut faze în care totul a mers prost și virusul a scăpat de sub control, în ciuda tuturor eforturilor. Austria a experimentat și asta. ”Citiți interviul cu Anders Tegnell integral în ediția tipărită sau sub formă de e-hârtie!" ]
}