{
  "id" : "3TN52CzG",
  "url" : "https://kurier.at/chronik/oesterreich/das-gilt-ab-heute-bei-der-einreise-nach-oesterreich/401156769",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T06:28:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3764039/46-145080556.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Das gilt ab heute bei der Einreise nach Österreich",
  "articleTitleTranslated" : "Acest lucru se aplică de astăzi la intrarea în Austria",
  "articleContent" : [ "Ab heute, Freitag, wird die elektronische Registrierung vor einer Einreise nach Österreich verpflichtend - auch für Österreicher. Ab Freitag müssen sich alle nach Österreich Einreisenden im Voraus online registrieren.", "Anzugeben sind: Name, Geburtsdatum, Email-Adresse, Wohn- oder Aufenthaltsadresse, Datum der Einreise, etwaiges Datum der Ausreise sowie die Länder des Aufenthalts der vergangenen zehn Tage.", "Die Registrierungspflicht gilt grundsätzlich für alle Personen, die nach Österreich einreisen - somit auch für Österreicher. Die Daten der Registrierung werden automatisch an die für den Aufenthaltsort in Österreich zuständige Bezirksverwaltungsbehörde weitergeleitet.", "Dadurch sollen die Kontrolle der Quarantäne sowie das Contact Tracing erleichtert werden. Die Daten werden 28 Tage nach der Einreise gelöscht. Bei einer Kontrolle ist die Bestätigung der Registrierung elektronisch oder ausgedruckt vorzuweisen.", "Quarantänepflicht bleibt Die geltende Quarantänepflicht bleibt bis auf Weiteres aufrecht, frühestens nach fünf Tagen ist ein Freitesten möglich.", "Ausnahmen sowohl bei der Quarantäne als auch bei der Registrierungspflicht gibt es weiterhin für Pendler, Durchreisende sowie Personen, die wegen einer dringenden nicht verschiebbaren Familienangelegenheit, etwa einem Begräbnis, einreisen.", "Von der Quarantäneverpflichtung, nicht aber von der Registrierungspflicht ausgenommen sind lediglich Einreisende aus Australien, Finnland, Griechenland, Island, Japan, Neuseeland, Norwegen, Singapur, Südkorea und dem Vatikan.", "Irland und Uruguay gelten ab Freitag nicht mehr als sichere Länder. Dafür entfällt für Griechenland und Singapur die Quarantänepflicht. Bei der Online-Anmeldung sind Name, Geburtsdatum, Kontaktdaten sowie jene Länder anzugeben, in denen man sich in den zehn Tagen vor der Reise aufgehalten hat.", "Die Daten der Onlineregistrierung werden automatisch an die für den Aufenthaltsort in Österreich zuständige Bezirksverwaltungsbehörde weitergeleitet. Dadurch sollen die Kontrolle der Quarantäne sowie das Contact Tracing erleichtert werden.", "Die Daten werden 28 Tage nach der Einreise gelöscht. Bei einer Kontrolle ist die Bestätigung der Registrierung elektronisch oder ausgedruckt vorzuweisen." ],
  "articleContentTranslated" : [ "Începând de astăzi, vineri, înregistrarea electronică va fi obligatorie înainte de a intra în Austria - tot pentru austrieci. De vineri, toți cei care intră în Austria trebuie să se înregistreze online în avans.", "Trebuie furnizate următoarele: numele, data nașterii, adresa de e-mail, adresa de reședință sau de reședință, data intrării, data posibilă a plecării și țările de reședință din ultimele zece zile.", "Obligația de înregistrare se aplică tuturor persoanelor care intră în Austria - deci și austriecilor. Datele de înregistrare sunt transmise automat autorității administrative de district responsabile cu locul de reședință din Austria.", "Acest lucru ar trebui să faciliteze controlul carantinei și să faciliteze urmărirea contactelor. Datele vor fi șterse la 28 de zile de la introducere. În cazul unei inspecții, confirmarea înregistrării trebuie prezentată electronic sau tipărită.", "Obligația de carantină rămâne Obligația actuală de carantină rămâne în vigoare până la o nouă notificare; un test gratuit este posibil după cel mult 5 zile.", "Există încă excepții atât la carantină, cât și la obligația de a se înregistra pentru navetiști, persoanele care trec și persoanele care călătoresc din cauza unei probleme familiale urgente care nu poate fi amânată, cum ar fi o înmormântare.", "Doar cei care sosesc din Australia, Finlanda, Grecia, Islanda, Japonia, Noua Zeelandă, Norvegia, Singapore, Coreea de Sud și Vatican sunt scutiți de obligația de carantină, dar nu de obligația de înregistrare.", "Irlanda și Uruguay nu vor mai fi considerate țări sigure începând de vineri. Cu toate acestea, cerința de carantină nu se aplică Greciei și Singapore. Când vă înregistrați online, trebuie să precizați numele, data nașterii, datele de contact și țările în care ați fost în cele zece zile anterioare călătoriei.", "Datele înregistrării online sunt transmise automat către autoritatea administrativă a districtului responsabilă cu locul de reședință din Austria. Acest lucru ar trebui să faciliteze controlul carantinei și să faciliteze urmărirea contactelor.", "Datele vor fi șterse la 28 de zile de la introducere. În cazul unei inspecții, confirmarea înregistrării trebuie prezentată electronic sau tipărită." ]
}