{
  "id" : "3TwiBOAT",
  "url" : "https://www.diepresse.com/5957377/Konjunktur_Erholung-der-Wirtschaft-deutlich-schwaecher?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T11:40:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads/7/0/1/5957377/A4CEC100-B065-45C1-ACDD-2B8DBEA5F029_v0_h.jpg",
  "imageCopyright" : "imago images/Hanno Bode",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erholung der Wirtschaft deutlich schwächer",
  "articleTitleTranslated" : "Redresarea economică este semnificativ mai slabă",
  "articleContent" : [ "Die schleppende Impfkampagne und die neuerlichen Lockdowns sorgen dafür, dass die heimische Wirtschaft heuer nur zwischen 1,5 und 2,6 Prozent wachsen wird, so die aktuellen Prognosen von Wifo und IHS. Gegenüber dem Dezember haben die Ökonomen ihre Erwartung damit deutlich zurückgefahren.", "Wien. Es ist keine leichte Zeit für Wirtschaftsforscher. Denn die wirtschaftliche Entwicklung wird derzeit vor allem vom Infektionsgeschehen und den Einschränkungen, um dieses klein zu halten, bestimmt.", "Beides Effekte, die nur schwer vorherzusagen sind. Beim Wifo hat man daher aus der Vergangenheit gelernt – so wurde die Dezember-Prognose ja just am Tag der Bekanntmachungen eines dritten Lockdowns präsentiert.", "Und auch derzeit stehen weitere Einschränkungen für Handel oder körpernahe Dienstleistungen im Raum. Für die am Freitag präsentierte Frühjahrsprognose haben die Ökonomen daher zwei „gleichwertige“ Szenarien erstellt.", "Eines mit baldigen Öffnungen, eines mit einem weiteren, vierten, Lockdown im April. Und beide zeigen eine deutlich geringere Erholung für heuer an, als sie noch im Dezember erwartet wurde.", "Ähnliches gilt auch für das IHS, das zwar bei einer Prognose bleibt, aber auch hier die Erwartungen zurückgeschraubt hat. „Wir hätten alle gerne Sicherheit, aber die gibt es nicht. Die wirtschaftliche Entwicklung hängt von der Pandemie ab.", "Wenn die Pandemie vorbei ist, wird auch Wirtschaftskrise vorbei sein“, so Wifo-Chef Christoph Badelt bei der Präsentation der Prognose am Freitag.", "Wurde beim Wifo im Dezember in einem – zum Zeitpunkt der Präsentation als „wahrscheinlich“ bezeichneten – Szenario für heuer ein Wachstum von 4,5 Prozent erwartet, ist es heute weniger als die Hälfte davon.", "Kommt es zu keinen weiteren Einschränkungen im Frühjahr und den erwarteten Öffnungen im Sommer, dann rechnen die Ökonomen für 2021 nun mit einem Wachstum von 2,3 Prozent.", "Gibt es hingegen im Frühjahr neuerlich Schließungen für Teile der Wirtschaft, dann werde sich der Zuwachs sogar auf 1,5 Prozent verringern. Beim IHS ist man ein wenig optimistischer und erwartet einen Zuwachs von 2,6 Prozent.", "Angesichts eines Rückgangs der Wirtschaftsleistung um 6,6 Prozent im Vorjahr eine ausgesprochen schwache und langsame Erholung. Stärkere Wachstumsraten erwartet man beim Wifo nun erst für das Jahr 2022.  Hier soll das Wachstum dann wieder zwischen 4,3 und 4,7 Prozent betragen.", "(IHS 4,3 Prozent). Das Vorkrisenniveau würde das heimische Bruttoinlandsprodukt somit aber in beiden Szenarien erst im Jahr 2023 wieder erreichen.", "Grund für die deutlich abgeschwächte Erwartung sind aber nicht nur die möglichen neuen Einschränkungen jetzt im April, sondern auch der verhaltene Jahresstart.", "So hemmten die Ende Dezember beschlossenen Einschränkungen für Handel, Tourismus und persönliche Dienstleistungen bereits in den ersten Monaten des Jahres 2021 die wirtschaftliche Entwicklung. Im Durchschnitt der ersten zehn Wochen lag das BIP um fast zehn Prozent unter dem Vorjahresniveau.", "Im Fremdenverkehr ist die wichtige Wintersaison beinahe vollständig ausgefallen. Gut entwickelt haben sich in den vergangenen Monaten lediglich die Sachgütererzeugung und die Warenexporte.", "„Beide waren von den Lockdown-Maßnahmen im Herbst und Winter kaum betroffen und erholten sich bis Jahresende 2020 merklich“, so das Wifo in seiner Prognose. Dies hing auch mit der Erholung der weltweiten Industrieproduktion und des globalen Warenhandels zusammen.", "„Diese Entwicklung dürfte sich 2021 fortsetzen, auch wenn sie gegenwärtig von Asien und den USA getrieben wird, und sich in den für den österreichischen Export wichtigen Ländern der Europäischen Union verzögert. 2022 wird sich dieses Muster voraussichtlich umkehren:", "Während die europäischen Absatzmärkte kräftig wachsen dürften, wird sich die Erholung außerhalb Europas voraussichtlich abschwächen“, schreiben die Ökonomen.  : Und auch die Bauwirtschaft konnte in den vergangenen Monaten robust wachsen.", "Dennoch werden die Folgen der Krise auf dem heimischen Arbeitsmarkt „noch länger sichtbar sein“. In seinem Öffnungszenario geht das Wifo von einem Rückgang der Arbeitslosenquote von 9,9 auf 9,2 Prozent heuer und 8,4 Prozent im Jahr 2022 aus.", "Bei einem neuerlichen Lockdown werde die Quote jeweils um 0,1 Prozentpunkte höher liegen. Diese Werte erwartet man auch beim IHS. „2022 ist sie damit aber in beiden Szenarien um rund einen Prozentpunkt höher als im Vorkrisenjahr 2019“, schreiben die Ökonomen.", "Und auch im staatlichen Haushalt wird die Corona-Pandemie in beiden Jahren des Prognosezeitraums deutliche Spuren hinterlassen.", "Nach einem erwarteten Budgetdefizit von 8,9 Prozent im Jahr 2020 (endgültige Zahlen stehen noch aus), werde auch heuer mit einem Minus zwischen 7,1 und 7,7 Prozent die Maastricht-Grenze von drei Prozent deutlich überschritten.", "Und auch im kommenden Jahr wird Finanzminister Gernot Blümel nach der Erwartung des Wifo trotz der dann hoffentlich erfolgenden konjunkturellen Erholung noch ein Defizit zwischen 3,7 und vier Prozent des BIP vermelden müssen.", "Auch hier ist das IHS etwas optimistischer und rechnet für heuer mit einem Minus von 6,6 und 2022 mit einem von 3,5 Prozent" ],
  "articleContentTranslated" : [ "Campania lentă de vaccinare și blocajele recente asigură că economia internă va crește doar între 1,5 și 2,6 la sută în acest an, conform previziunilor actuale ale Wifo și IHS. Comparativ cu luna decembrie, economiștii și-au redus semnificativ așteptările.", "Viena. Nu este un moment ușor pentru economiști. Deoarece dezvoltarea economică este în prezent determinată în principal de rata infecției și de restricții pentru a o menține mică.", "Ambele efecte sunt dificil de prezis. Prin urmare, Wifo a aflat din trecut - așa că prognoza din decembrie a fost prezentată în ziua în care a fost anunțat al treilea blocaj.", "Și există în prezent restricții suplimentare privind comerțul sau serviciile de îmbrățișare a corpului. Pentru prognoza de primăvară prezentată vineri, economiștii au creat, prin urmare, două scenarii „echivalente”.", "Una cu deschideri în curând, una cu alta, a patra, blocare în aprilie. Și ambele indică o recuperare semnificativ mai mică pentru acest an decât era de așteptat în decembrie.", "Același lucru se aplică IHS, care rămâne cu o prognoză, dar a scăzut și așteptările aici. „Cu toții ne-ar plăcea securitatea, dar nu există așa ceva. Dezvoltarea economică depinde de pandemie.", "Când pandemia se va termina, va fi și criza economică ”, a declarat șeful Wifo Christoph Badelt la prezentarea prognozei de vineri.", "În timp ce Wifo se aștepta la o creștere de 4,5% pentru acest an într-un scenariu - care a fost descris drept „probabil” la momentul prezentării - astăzi este mai puțin de jumătate din acest lucru.", "Dacă nu există alte restricții în primăvară și deschiderile preconizate în vară, atunci economiștii se așteaptă acum la o creștere de 2,3% pentru 2021.", "Dacă, pe de altă parte, există din nou închideri pentru anumite părți ale economiei în primăvară, creșterea va scădea chiar la 1,5%. IHS este puțin mai optimist și se așteaptă la o creștere de 2,6%.", "Având în vedere o scădere a producției economice de 6,6% în anul precedent, aceasta este o redresare extrem de slabă și lentă. Rata de creștere mai puternică este acum așteptată doar la Wifo pentru anul 2022. Aici, creșterea ar trebui să fie din nou între 4,3 și 4,7 la sută.", "(IHS 4,3 la sută). În ambele scenarii, totuși, produsul intern brut intern nu va atinge nivelul dinaintea crizei până în 2023.", "Motivul așteptărilor semnificativ slăbite este nu numai posibilele noi restricții acum în aprilie, ci și începutul de an redus.", "Restricțiile privind comerțul, turismul și serviciile personale adoptate la sfârșitul lunii decembrie au împiedicat deja dezvoltarea economică în primele câteva luni ale anului 2021. În medie, în primele zece săptămâni, PIB a fost cu aproape zece procente sub nivelul anului precedent.", "În turism, sezonul de iarnă important este aproape complet anulat. Numai producția și exportul de bunuri s-au dezvoltat bine în ultimele luni.", "„Ambele au fost greu afectate de măsurile de blocare în toamnă și iarnă și s-au recuperat semnificativ până la sfârșitul anului 2020”, a spus Wifo în prognoza sa. Acest lucru a fost, de asemenea, legat de redresarea producției industriale globale și a comerțului global cu bunuri.", "„Această dezvoltare va continua probabil în 2021, chiar dacă în prezent este condusă de Asia și SUA și va fi întârziată în țările Uniunii Europene care sunt importante pentru exporturile austriece. Se așteaptă ca acest model să se inverseze în 2022:", "În timp ce piețele europene de vânzări vor crește probabil, recuperarea în afara Europei va slăbi probabil ”, scriu economiștii. : Și industria construcțiilor a crescut de asemenea în ultimele luni.", "Cu toate acestea, consecințele crizei asupra pieței interne a muncii vor fi „vizibile și mai mult”. În scenariul său de deschidere, Wifo presupune o scădere a ratei șomajului de la 9,9 la 9,2 la sută în acest an și 8,4 la sută în 2022.", "În cazul unui nou blocaj, rata va fi cu 0,1 puncte procentuale mai mare. Aceste valori sunt de așteptat și la IHS. „În 2022, cu toate acestea, va fi cu aproximativ un punct procentual mai mare în ambele scenarii decât în anul pre-criză 2019”, scriu economiștii.", "Iar pandemia de coroană își va lăsa amprenta asupra bugetului de stat în ambii ani ai perioadei de prognoză.", "După un deficit bugetar preconizat de 8,9% în 2020 (cifrele finale sunt încă în așteptare), limita de la Maastricht de 3% va fi, de asemenea, depășită în acest an, cu un minus de 7,1 și 7,7%.", "Și în anul care vine, ministrul de Finanțe, Gernot Blümel, va trebui să raporteze un deficit cuprins între 3,7 și patru la sută din PIB, conform așteptărilor Wifo, în ciuda redresării economice care va avea speranță.", "Și aici, IHS este puțin mai optimist și se așteaptă la un minus de 6,6 la sută pentru acest an și la o scădere de 3,5 la sută în 2022" ]
}