{
  "id" : "3U4lIJMU",
  "url" : "https://kurier.at/politik/inland/klimafonds-mit-rekord-foerderbudget-von-236-mio-euro/401119581",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T12:36:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Klimafonds mit Rekord-Förderbudget von 236 Mio. Euro",
  "articleTitleTranslated" : "Fond climatic cu un buget record de finanțare de 236 milioane de euro",
  "articleContent" : [ "Der österreichische Klimafonds kommt heuer mit zusätzlich 67 Mio. Euro aus dem Covid-Konjunkturpaket auf ein Rekord-Förderbudget von insgesamt 236 Mio. Euro.", "Die zusätzlichen Mittel sorgten für einen Investitionsschub in den Klimaschutz und kurbelten das Wirtschaftswachstum an, so der Klimafonds am Freitag in einer Mitteilung.", "Profitieren würden Projekte aus dem Energieforschungsprogramm und dem Förderprogramm \"Vorzeigeregion Energie\", sowie Fördernehmer in den Bereichen Solarthermie und Photovoltaik. \"Mit dem jetzigen Rekord-Investitionspaket ist uns ein wichtiger Schritt in die richtige Richtung gelungen.", "Wir investieren damit in ein Upgrade für Österreich, sorgen für sichere Arbeitsplätze und Wertschöpfung in unseren Regionen, Gemeinden und Städten\", so Klimaschutzministerin Leonore Gewessler (Grüne). \"Das ist der richtige Weg aus der Krise, für eine stabile Wirtschaft und mehr Klimaschutz.\"", "Theresia Vogel und Ingmar Höbarth, Geschäftsführung des Klima- und Energiefonds, erklärten, dass vom Rekordbudget ab sofort konkrete Projekte profitierten, die 4.300 Green Jobs in Österreich schaffen oder sichern.", "Zudem bleibe die Wertschöpfung von 1,4 Mrd. Euro im Land. Die zusätzlichen 67 Mio.", "Euro aus dem Corona-Konjunkturprogramm sind rund je zur Hälfte für Forschung sowie Photovoltaik und Solarthermie vorgesehen. 2021 werde der Klima- und Energiefonds in seinen Forschungsprogrammen weiter auf die Themen Speicher setzen und die Dekarbonisierung der Industrie vorantreiben." ],
  "articleContentTranslated" : [ "Fondul austriac pentru climă vine anul acesta cu 67 de milioane de euro în plus din pachetul de stimulare Covid pe un buget record de finanțare de 236 de milioane de euro.", "Fondurile suplimentare au oferit un impuls investițiilor în protecția climei și au stimulat creșterea economică, potrivit Fondului pentru climă într-o declarație de vineri.", "Proiectele din programul de cercetare energetică și programul de finanțare „regiunea emblematică a energiei”, precum și beneficiarii de finanțare în domeniile energiei solare termice și fotovoltaice, ar beneficia. „Cu actualul pachet de investiții record, am făcut un pas important în direcția corectă.", "Investim într-un upgrade pentru Austria, asigurând locuri de muncă sigure și valoare adăugată în regiunile, comunitățile și orașele noastre \", a declarat ministrul pentru protecția climei, Leonore Gewessler (verzi).\" Aceasta este calea corectă de ieșire din criză, pentru o economie stabilă și o mai mare protecție a climei. \"", "Theresia Vogel și Ingmar Höbarth, administratori ai Fondului pentru Climă și Energie, au explicat că proiectele concrete care creează sau asigură 4.300 de locuri de muncă ecologice în Austria vor beneficia de bugetul record.", "În plus, valoarea adăugată de 1,4 miliarde de euro rămâne în țară. 67 de milioane suplimentare", "Aproximativ jumătate din euro din programul de stimulare economică Corona sunt alocate cercetării, fotovoltaicii și energiei solare termice. În 2021, Fondul pentru climă și energie va continua să se concentreze asupra stocării în programele sale de cercetare și să promoveze decarbonizarea industriei." ]
}