{
  "id" : "3uFM4aQe",
  "url" : "https://kurier.at/politik/inland/zweite-nr-praesidentin-bures-positiv-auf-corona-getestet/401221377",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T13:02:13Z[UTC]",
  "author" : "von Oliver Grimm",
  "imageUrl" : "https://image.kurier.at/images/original/4813725/20201211-ABD0060-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zweite NR-Präsidentin Bures positiv auf Corona getestet",
  "articleTitleTranslated" : "Al doilea președinte NR Bures a dat rezultate pozitive pentru Corona",
  "articleContent" : [ "Die Zweite Nationalratspräsidentin Doris Bures (SPÖ) ist mit Corona infiziert. Das gab ihr Büro am Mittwoch bekannt. Bures war vor ihrer positiven Testung bereits seit Wochenbeginn in Heimquarantäne, da eine Person, zu der sie am Samstag \"kurzen Kontakt\" hatte, an Covid-19 erkrankt war.", "Treffen mit dem SPÖ-Klub oder dem Nationalratspräsidium gab es daher nicht. Bures ist bereits das zweite Mitglied der Parlamentsspitze, das positiv auf das Virus getestet wurde. Vergangenen Herbst war der Dritte Präsident und FPÖ-Obmann Norbert Hofer erkrankt und einige Zeit ausgefallen.", "Auch etliche Abgeordnete aus anderen Klubs waren zwischenzeitlich erkrankt, teils mit schwereren Verläufen.", "So musste VP-Mandatar Martin Engelberg im Spital behandelt werden, der SP-Abgeordnete Alois Schroll legte sein Amt als Bürgermeister von Ybbs zurück, weil ihm die Erkrankung seine Grenzen gezeigt habe, wie er vor einigen Wochen bekundete." ],
  "articleContentTranslated" : [ "Al doilea președinte al Consiliului Național Doris Bures (SPÖ) este infectat cu Corona. Acest lucru a fost anunțat miercuri de biroul ei. Înainte de testul ei pozitiv, Bures fusese în carantină acasă la începutul săptămânii, deoarece o persoană cu care a avut „un scurt contact” sâmbătă avea Covid-19.", "Prin urmare, nu au existat întâlniri cu clubul SPÖ sau cu prezidiul Consiliului Național. Bures este deja al doilea membru al parlamentului care a dat rezultate pozitive la virus. Toamna trecută, cel de-al treilea președinte și președintele FPÖ Norbert Hofer s-a îmbolnăvit și a rămas pentru o vreme.", "Între timp, câțiva parlamentari din alte cluburi erau bolnavi, unii cu cursuri mai severe.", "De exemplu, mandatul vicepreședintelui Martin Engelberg a trebuit să fie tratat în spital, deputatul SP Alois Schroll a demisionat din funcția de primar din Ybbs pentru că boala i-a arătat limitele, așa cum anunțase în urmă cu câteva săptămâni." ]
}