{
  "id" : "3ULI9GSH",
  "url" : "https://www.derstandard.at/story/2000124782786/kickl-wuerde-neonazi-kuessel-nicht-erkennen-und-wirft-polizei-willkuer?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T11:46:52Z[UTC]",
  "author" : "von Anna Thalhammer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kickl würde Neonazi Küssel \"nicht erkennen\" und wirft Polizei Willkür vor",
  "articleTitleTranslated" : "Kickl „nu recunoaște” Küssel neo-nazist și acuză poliția de arbitrar",
  "articleContent" : [ "FPÖ-Klubobmann Herbert Kickl hat seinen Auftritt bei der Corona-Demonstration am Wochenende verteidigt. Diese sei \"sehr erfolgreich\" gewesen, es habe sich um ein \"großes Fest der Freiheit\" gehandelt, sagte er am Dienstag in einer Pressekonferenz.", "Der Polizei warf er vor, eine Eskalation geplant zu haben. Das versuchte er mit angeblichen Zuschriften von Polizisten an die FPÖ sowie vorwiegend FPÖ-TV entnommenen Videoschnipseln zu belegen.", "So habe es Anweisungen von der Spitze des Innenministeriums gegeben, möglichst viele Anzeigen auszustellen, dabei sei zudem \"willkürlich\" vorgegangen worden.", "Verdrehungen und Verzerrungen warf Kickl den Medien, vor allem aber der Regierung vor, die nach den jüngsten Demonstrationen massiv Kritik an ihm persönlich geübt hatte. Diese transportiere eine \"Perversion\" der Ereignisse, \"das geht ja auf keine Kuhhaut mehr\".", "Ein \"eiskalter und überforderter Bundeskanzler\" sowie ein \"unfähiger und fast bemitleidenswerter Innenminister\" ließen ihren Frust an seiner Person aus. Die Demonstrierenden seien zu \"mehr als 99 Prozent\" Menschen, die wegen der Corona-Maßnahmen um ihre materielle Existenz bangen würden.", "Die FPÖ will nun jene Demonstrierenden, die angezeigt wurden, juristisch unterstützen und ihnen kostenlose Rechtshilfe zur Verfügung stellen. Eine Affinität der Protestteilnehmer zu Rechtsextremen stellte Kickl in Abrede, diese seien in der absoluten Minderheit.", "Die Präsenz von Neonazis wie Gottfried Küssel würde hochgespielt, meinte der blaue Klubchef. Ihm sei Küssels Name überhaupt nur geläufig, weil dieser medial so häufig erwähnt werde. \"Ich würde diesen Herrn nicht einmal erkennen.\"", "Unterdessen gibt es weiterhin massive Kritik an Kickl, so etwa vom Vorsitzenden der Polizeigewerkschaft, Reinhard Zimmermann, von der Fraktion Christlicher Gewerkschafter (FCG).", "Während die Demonstrationen am Samstag von \"extremistischen Gruppen\" dazu genützt worden seien, \"um für Ausschreitungen und Gewalt gegen die Polizeikräfte zu üben\", habe Kickl die Stimmung auch noch \"angeheizt\".", "Das Innenministerium hat unterdessen die Kosten für den samstägigen Polizeieinsatz bekanntgegeben. Die Personalkosten lagen demnach bei rund 600.000 Euro, der Sachaufwand dürfte weitere rund 75.000 Euro betragen haben.", "Die Zahlen stellen Richtwerte dar, hieß es gegenüber der APA. Eine exakte Bezifferung sei aufgrund der Komplexität nicht möglich. So wurden etwa zum Teil Beamte aus dem Regulärdienst, zum Teil auf Basis von Mehrdienstleistungen bzw.", "Überstunden herangezogen. Die Kosten zur polizeilichen Begleitung aller Corona-Kundgebungen bzw. -Demonstrationen seit Beginn der Covid-Pandemie belaufen sich laut Innenministerium auf etwa fünf Millionen Euro.", "(red, APA, 9.3.2021) Update um 14:53 Uhr: Kosten des Polizeieinsatzes wurden hinzugefügt. Die Demo-Tumulte vom Samstag haben ein politisches Nachspiel" ],
  "articleContentTranslated" : [ "Președintele clubului FPÖ, Herbert Kickl, și-a apărat apariția la demonstrația Corona din weekend. Acesta a fost „foarte reușit”, a fost un „mare festival al libertății”, a spus el într-o conferință de presă marți.", "El a acuzat poliția că planifică o escaladare. El a încercat să demonstreze acest lucru prin presupuse scrisori ale ofițerilor de poliție către FPÖ și fragmente video preluate în principal de la FPÖ-TV.", "Așadar, au existat instrucțiuni din partea șefului Ministerului de Interne de a emite cât mai multe reclame posibile și, de asemenea, s-a procedat „în mod arbitrar”.", "Kickl a acuzat mass-media de contorsiuni și distorsiuni, dar mai presus de toate de guvern, care l-a criticat masiv personal după demonstrațiile recente. Aceasta transportă o „perversiune” a evenimentelor, „care nu mai este o piele de vacă”.", "Un „cancelar federal răcit de gheață și copleșit” și un „ministru de interne incompetent și aproape jalnic” au lăsat frustrarea lor asupra persoanei sale. Manifestanții sunt „mai mult de 99%” oameni care se tem de existența lor materială din cauza măsurilor Corona.", "FPÖ vrea acum să ofere sprijin legal acelor manifestanți care au fost raportați și să le ofere asistență juridică gratuită. Kickl a negat că participanții la protest aveau o afinitate pentru extremiștii de dreapta, spunând că se află în minoritatea absolută.", "Șeful albastru al clubului a spus că prezența neo-naziștilor, precum Gottfried Küssel, este redusă. El este familiarizat doar cu numele lui Küssel, deoarece este menționat atât de des în mass-media. - Nici măcar nu l-aș recunoaște pe acest domn.", "Între timp, există încă critici masive împotriva lui Kickl, de exemplu de la președintele sindicatului de poliție, Reinhard Zimmermann, al grupului creștin sindicalist (FCG).", "În timp ce demonstrațiile de sâmbătă au fost folosite de „grupuri extremiste” pentru „a practica revolte și violență împotriva poliției,” Kickl a „alimentat” și atmosfera.", "Între timp, Ministerul de Interne a anunțat costul operațiunii de poliție sâmbătă. Cheltuielile cu personalul au fost în consecință în jur de 600.000 de euro, cheltuielile materiale ar fi trebuit să se ridice la încă 75.000 de euro.", "Cifrele sunt orientative, a spus APA. O cifră exactă nu este posibilă datorită complexității. De exemplu, unii funcționari publici din serviciul regulat, unii pe baza serviciilor suplimentare sau", "Se utilizează ore suplimentare. Potrivit Ministerului de Interne, costurile pentru poliția care escortează toate mitingurile și demonstrațiile coronei de la începutul pandemiei Covid se ridică la aproximativ cinci milioane de euro.", "(roșu, APA, 9 martie 2021) Actualizare la ora 14:53: s-au adăugat costurile operațiunii de poliție. Revoltele demo de sâmbătă au avut consecințe politice" ]
}