{
  "id" : "3UsKiSZR",
  "url" : "https://www.derstandard.at/story/2000125389758/sanitaetsratschef-mueller-foederales-prinzip-reicht-fuer-die-pandemie-nicht?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T06:00:01Z[UTC]",
  "author" : "Lisa Nimmervoll",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sanitätsratschef Müller: \"Föderales Prinzip reicht für die Pandemie nicht\"",
  "articleTitleTranslated" : "Șeful Consiliului Medical Müller: „Principiul federal nu este suficient pentru pandemie”",
  "articleContent" : [ "Dass es im Gesundheitsministerium nicht ganz rund läuft, zeigte sich zuletzt an der fast eineinhalbjährigen Inexistenz des gesetzlich vorgeschriebenen Obersten Sanitätsrats (OSR).", "Das \"wichtigste Beratergremium\" des Gesundheitsministers, wie es Rudolf Anschober (Grüne) nannte, hing in der Luft, weil sich nach Ablauf der dreijährigen Funktionsperiode 2019 niemand mehr darum gekümmert hat.", "Die Beamtenregierung wollte keine personellen Fakten schaffen – und dann kam Covid. Vorigen Freitag beendete Anschober den rechtswidrigen Zustand und ernannte 35 ehrenamtliche Mitglieder unter Vorsitz von Med-Uni-Wien-Rektor Markus Müller.", "Im STANDARD-Interview kritisiert Müller mit Verweis auf die Geschehnisse in Ischgl das föderale Prinzip bei der Steuerung des Gesundheitswesens und die damit zusammenhängende relative Machtlosigkeit des zuständigen Ministers.", "Die Corona-Pandemie habe grundlegende Konstruktionsfehler im föderalen Machtgefüge aufgezeigt. Man brauche eine zentrale Steuerung. Beim Thema Impfen empfiehlt Müller, der selbst an der Entwicklung mehrerer Impfstoffe beteiligt war, absolute Ehrlichkeit und Aufklärungsarbeit.", "Wann die Pandemie vorbei ist, weiß auch er nicht, aber \"in absehbarer Zeit\", wenn auch nicht in Monaten, werden wir sagen können: \"Jetzt ist es einfach aus.\" STANDARD: Was ist für Sie die wichtigste Lehre aus der Pandemie mit Blick auf die öffentliche Gesundheit, die der OSR ja im Augen haben muss?", "Müller: Bei der Covid-Pandemie sind, eigentlich nicht überraschend, ein paar Strukturschwächen, die es in Österreich gibt, zutage getreten. Ein Thema ist sicher die Architektur der \"pandemic resilience\", also die Widerstandsfähigkeit im Hinblick auf eine Pandemiesituation.", "In Österreich liegen die Kompetenz und letztlich auch die Mittel für die Gesundheitsversorgung bei den Ländern (Spitäler) und den Krankenkassen (niedergelassener Bereich). Für das Gesundheitsministerium ist traditionell wenig Platz, es hat für die Steuerung relativ wenig harte Kompetenzen.", "Wenn es jetzt oft heißt: Das Gesundheitsministerium erfüllt gewisse Aufgaben nicht, dann sage ich: Ja, das ist nicht schön, aber es waren letztendlich Entscheidungen von Vorgängerregierungen, die dazu geführt haben, dass das Gesundheitsministerium geschwächt ist.", "Diese Tradition der Steuerung des Gesundheitswesens ist in einer Pandemie, wo alle eine zentrale Kontrolle erwarten und verlangen, wirklich ein Problem. Dieses historisch entwickelte, sagen wir, sehr facettenreiche Zusammenspiel vieler Akteure macht die Pandemiebewältigung wahnsinnig schwierig.", "STANDARD: \"Facettenreiches Zusammenspiel\": Sie haben das föderale Machtgefüge zulasten des Bundes sehr elegant ausgedrückt. Anschober beschrieb es in der \"ZiB 2\" unlängst so: \"Ich dränge, ich drücke, ich fordere.", "Ich bin Gesundheitsminister, und ich brauche Entscheidungen, die breit getragen werden.\" Das klang etwas verzweifelt. Blockiert uns der Föderalismus bei der Pandemiebekämpfung, bei der es ja oft auch um Geschwindigkeit geht?", "Müller: Ja, die Struktur ist nicht auf Geschwindigkeit ausgerichtet. Dazu kommt, dass wir in einer Pandemie mit einem völlig neuen Virus auf Basis fragmentierter Information sehr schnell Einschätzungen und dann Entscheidungen treffen müssen.", "Ich glaube schon, dass man die gesetzlichen Rahmenbedingungen, unter denen das österreichische Gesundheitswesen arbeitet, überdenken muss.", "Das reicht für normale Zeiten, wir haben relativ viele Ressourcen im internationalen Vergleich, was in der Pandemie auch ein bisschen hilfreich ist, aber die Governance ist sicher nicht ideal. STANDARD: Gibt es dafür ein konkretes, anschauliches Beispiel?", "Müller: Ischgl. Von Gesetzesseite her sollen vor allem Landessanitätsbehörden Maßnahmen setzen.", "Dieses föderale Prinzip reicht vielleicht, wenn es um einen Salmonellenausbruch in einer Schulkantine geht, aber für eine Pandemie ist diese Struktur, wie man auch an Ischgl gesehen hat, sicher nicht ausreichend.", "STANDARD: Das heißt, es sollte auf Bundesebene geregelt werden? Müller: Es sollte den Umständen entsprechend geregelt werden, ja. Das heißt: Es muss eine zentrale Steuerung mit entsprechende Kompetenzen geben.", "Das sollte man einfach schärfer formulieren. STANDARD: Apropos \"den Umständen Rechnung tragen\": Wir stehen gerade an einem Punkt wie im vergangenen Herbst. Die Infektionszahlen sind hoch, die Intensivstationen vor allem im Osten am Limit – und was passiert?", "Eine Woche gar nichts und ab Gründonnerstag ein Mini-Lockdown im Osten, der, Stichwort Landeshauptleute, auch eine sehr schwere Geburt war – während in Deutschland bei viel besseren Zahlen viel härtere Maßnahmen verordnet werden.", "Was passiert da? Müller: Es gibt zwei Ebenen: Das Coronavirus ist ja mittlerweile relativ berechenbar. Wenn man die Varianten etwas außer Acht lässt, müssen wir der Situation heute nicht grundsätzlich anders begegnen als wie vor einem Jahr.", "Die Maßnahmen sind immer dieselben und hinreichend bekannt: immer noch Abstand halten, Maske, testen. Neu dazugekommen ist die Impfung. Was sich aber geändert hat, und das sieht man auf der ganzen Welt: Es gibt so etwas wie einen nationalen Stil der Corona-Bewältigung.", "Singapur und Südkorea etwa haben mit Corona-Apps und sehr konsequentem Contact-Tracing sowie extrem vielen Tests von Anfang an die Situation bis heute sehr gut unter Kontrolle.", "Dann gibt es Länder wie Brasilien, die den Ereignissen quasi freien Lauf lassen, oder Großbritannien und USA, wo Boris Johnson und Donald Trump am Anfang versucht haben, nichts zu tun, das aber nicht ausgehalten haben, nachdem sie die Rechnung gesehen haben.", "Deutschland galt immer als besonders konsequent. STANDARD: Wie ist Österreichs Stil? Müller: Phase eins war rückblickend sehr gut gemanagt, und es ist leider so, dass das Präventionsparadoxon voll durchgeschlagen hat.", "Man hat zeitgerecht reagiert, das Virus wurde so weit suprimiert, dass wir einen sehr entspannten Sommer genießen konnten. Nur sind dann bald die Diskussionen losgegangen, von wegen \"Na ja, so schlimm ist es nicht\" und \"Hätte man überhaupt einen Lockdown gebraucht?\".", "Es wurde relativiert und negiert, dass die zweite Welle eine realistische Gefahr ist. Dabei war völlig klar, dass die kommen wird. Man hat gesagt, einen Lockdown darf man nur machen, wenn die Intensivstationen überlastet sind.", "Nur: Das ist meistens zu spät. Ich gehe da mit Anthony Fauci, der das schöne Bild vom Eishockeyspiel gebracht hat mit einem Zitat, das viele Wayne Gretzky zuschreiben, andere seinem Vater Walter: \"Go to where the puck is going, not where it has been.\"", "Man muss vorausschauen, man darf dem Ball nicht hinterlaufen, sondern dorthin, wo er sein wird, dann kann ich ein Tor schießen. Das ist uns am Anfang sehr gut, wahrscheinlich auch durch Glück, gelungen.", "Dieses Antizipieren wurde dann immer weniger. Spätestens Ende August, Anfang September sind wir hinterhergehinkt. Wir haben gewusst, was passieren wird, und waren zu spät mit den Maßnahmen. Und jetzt sind wir in einer weiteren Phase.", "In der ersten Welle wussten wir gar nicht, was auf uns zukommt oder wie wir uns schützen können, die Spitäler waren völlig unvorbereitet.", "Bei der zweiten Welle war das anders, die Spitäler wurden geschützt, jeder wusste, wie er sich verhalten sollte, man war der Situation nicht mehr völlig schutzlos ausgeliefert. In der dritten Welle kommt jetzt die Impfung dazu.", "Das ist natürlich nicht ausreichend, aber sie ist schon das entscheidende Element. Ich glaube, wir kommen jetzt ins letzten Drittel dieser Pandemie, und da wird es davon abhängen, wie schnell das Match Impfung gegen Virus entschieden sein wird.", "Im Moment sind wir noch nicht dort, wo wir sein wollen. Ich hoffe aber doch, dass wir bis Juni in der Lage sein werden, einen relevanten Teil der österreichischen Bevölkerung geimpft zu haben, sodass wir dann wieder in eine andere, die letzte Phase kommen.", "Dann können wir sagen: Es weiß jeder, wie er sich schützen soll, die Institutionen und Strukturen sind entsprechend aufgestellt, es gibt genügend Testeinrichtungen, und jeder, der wollte, konnte sich impfen lassen.", "STANDARD: Sie waren selbst maßgeblich an der klinischen Entwicklung mehrerer Impfstoffe, etwa gegen Influenza, Borreliose, Ebola und Alzheimer, beteiligt. Was sagen Sie als Experte zum Vakzin von Astra Zeneca?", "Ist es schlechter als die mRNA-Impfstoffe von Biontech/Pfizer und Moderna? Oder haben da ein etablierter Pharmakonzern und die renommierte Uni Oxford einfach grottenschlecht kommuniziert und den eigenen Impfstoff selbst ramponiert?", "Müller: Auch da müssen wir zurückspulen. Im Sommer hieß es zuerst, wer weiß, ob es je einen Impfstoff geben wird, dann setzten viele auf die bekannten Vektorimpfstoffe der etablierten Firmen wie Astra Zeneca oder Sanofi, weil sie nicht an die neue mRNA-Methode glaubten.", "Da ging es auch um den Umgang mit Innovation, mit der sich die USA und Israel leichter tun. Und dann hat sich das total gedreht. Aktuell sind fast 500 Millionen Leute auf der Welt geimpft, die meisten davon mit mRNA-Impfstoffen, aber auch 20 Millionen mit Astra Zeneca.", "Noch nie wurde ein Arzneimittel in so kurzer Zeit einer so großen Population verabreicht. Wir haben also in kürzester Zeit unglaublich viele Informationen zusätzlich zu den klinischen Studien, die die Grundlage für die Zulassung waren.", "Alle zugelassenen Substanzen sind hohem Maß sicher und wirksam. Das ist immer mit einem gewissen Spielraum zu sehen, denn jedes Arzneimittel hat auch seltene, teilweise schwere Nebenwirkungen. Das steht im Beipackzettel drin und gilt auch für diese Impfungen.", "STANDARD: Was lesen Sie aus dem \"Signal\" beim Astra-Zeneca-Vakzin? Müller: Zum einen, dass die Behörden ihre Arbeit machen und jedes Arzneimittel auf dem Markt monitoren. Es waren etwa 20 bekannte Fälle unter 20 Millionen Geimpften, also eine sehr geringe Häufigkeit.", "Ist es mit der Substanz assoziiert? Wahrscheinlich ja, würde ich aus heutiger Sicht sagen. Dann stellen sich zwei Fragen: Kann ich es gut erkennen und behandeln? Oder es ist schicksalhaft? Ich glaube, das, was bisher aufgetreten ist, ist bis zu einem gewissen Grad schicksalhaft.", "Interessant sind jetzt die anderen Fragen. Es gibt bis jetzt keinen Marker, wo man sagen kann: Du solltest diese Impfung nicht bekommen. Man sollte aber die Geimpften darauf aufmerksam machen, dass sie bei gewissen Symptomen sofort einen Arzt oder ein Spital aufsuchen sollen.", "Bei dem Fall der Krankenschwester aus Zwettl, der mir auch bekannt ist, hat das sehr lange gedauert, bis diese Frau in ein Spital gekommen ist und adäquat behandelt wurde. Da gab es eine lange Verzögerung.", "Das sollte nicht passieren. Sollten Thrombosen auftreten, weiß man jetzt, womit man es zu tun hat und dass man es mit blutgerinnungshemmenden Mitteln behandeln kann.", "Insofern ist die Entscheidung, zu sagen, der Nutzen dieses Impfstoffs überwiegt bei weitem das Risiko einer Covid-Erkrankung, richtig, sowohl auf Basis dieser Seltenheit als auch der Möglichkeit, etwas dagegen zu tun.", "STANDARD: Wie kann die Politik das Astra-Zeneca-Dilemma wieder einfangen, zumal wir bei der Pandemiebekämpfung ja eine hohe Durchimpfrate brauchen? Demonstrative Impfung etwa für den jungen Bundeskanzler und den älteren Bundespräsidenten?", "Müller: Die oberste Maxime ist Ehrlichkeit. Man muss ganz klarlegen, was der Fall ist, wie die Zahlen ausschauen. Es gibt sehr viele irrationale Ängste. Das ist eine ganz normale Aufklärungsarbeit, die man unbedingt machen muss.", "Meine Erfahrung ist: Wenn einmal ein Zweifel da ist über ein Arzneimittel, ist es sehr schwierig, das kurzfristig einzufangen. Aufklärung ist anstrengend, aber letztlich muss man den Leuten die Entscheidung, ob sie sich impfen lassen oder nicht, überlassen.", "Wenn sich prominente Personen öffentlich impfen lassen, hat das immer einen Beigeschmack, man hat das Gefühl, die wollen vielleicht manipulieren oder es ist Werbung. Der beste Multiplikator sind auch hier Ärzte.", "Die 40.000 Ärztinnen und Ärzte, die nach wie vor ein hohes Vertrauen genießen, sind der entscheidende Hebel, um die Patienten davon zu überzeugen, dass der Nutzen dieser Intervention überwiegt. STANARD Was halten Sie vom russischen Impfstoff Sputnik V?", "Sie sind seit Herbst 2019 – wie etwa auch der Philosoph Jürgen Habermas – Mitglied der Russischen Akademie der Wissenschaften. Sollte sich Österreich auch um das russische Covid-Vakzin bemühen? In Serbien und Ungarn wird er bereits seit längerem verimpft.", "Müller: Die russischen Kollegen finden das einen guten Vektorimpfstoff, von der Technologie her im Wesentlichen vergleichbar mit Astra Zeneca und Johnson & Johnson. Da geht es einfach um transparente Information.", "In Europa, und das zeigt auch Astra Zeneca, kann man sich darauf verlassen, dass Nebenwirkungen oder Dinge, die danach auftreten, nicht unter den Tisch gekehrt werden, sondern dass Signale erkannt werden, eine Bewertung stattfindet und Konsequenzen gezogen werden.", "Regulation in Russland, auch in China, ist sehr viel schwerer zu beurteilen. Zu Sputnik gibt es eine Publikation in \"Lancet\", das schaut alles sehr gut aus, aber die europäischen und amerikanischen Zulassungsbehörden haben viel höhere Zulassungsstandards.", "Letztlich würde ich sagen: Ja, Sputnik V schaut nicht schlecht aus, aber wissen tun wir es nicht. Darum würde ich ihn keinesfalls empfehlen, weil wir nicht wie bei den anderen Impfstoffen genug Daten darüber haben.", "Das betrifft auch die chinesischen Produkte. Aber es ist gut, dass Sputnik einen Zulassungsantrag in Europa gestellt hat, und wenn die EMA zu einer Beurteilung kommt, kann man dem dann genauso vertrauen wie den anderen Impfstoffen.", "STANDARD: Der oberösterreichische Ärztekammerpräsident Peter Niedermoser hat in den OÖN vorgeschlagen, dass Covid-Impfverweigerer, die in stationäre Spitalsbehandlung müssen, Selbstbehalte zahlen sollen.", "Was halten Sie von dieser Idee? Müller: Das halte ich für keine gute Idee, weil es einem Grundprinzip unseres Gesundheitswesens widerspricht.", "Damit würde man eine gefährliche Tür öffnen, denn es gibt viele andere Verhaltensweisen, wo man sich in Gefahr bringt: ganz banal beim Radfahren ohne Helm, beim Rauchen oder durch Übergewicht. Da gibt es viele Beispiele.", "Das wäre schon eine Art Dammbruch bei der Betrachtung vieler anderer Erkrankungen auch. STANDARD: In Deutschland gibt es den Vorstoß des Infektionsforschers Michael Meyer-Hermann vom Helmholtz-Zentrum, der sagt: \"Menschen mit vielen Kontakten sollten zuerst geimpft werden.\"", "Die Impfung hochbetagter Risikopatienten habe zwar die Zahl der Todesfälle reduziert, diese Gruppe habe aber auch die wenigsten Sozialkontakte. Das habe also wenig Einfluss auf das Pandemiegeschehen.", "Er ist dafür, die Impfkandidaten nach der Menge ihrer Kontakte zu priorisieren, da wären dann Menschen, die arbeiten müssen, die rausmüssen und nicht im Homeoffice sein können, früher dran. Was halten Sie davon?", "Müller: An sich ist die Idee gut, ich glaube nur trotzdem, dass der österreichische Weg völlig richtig ist, dass man sagt, die Vulnerablen zuerst. Das ist vor allem eine Frage der zeitlichen Abfolge. Man sieht ja ganz genau: Covid ist eine Erkrankung des Alters.", "Schwere Fälle gibt es natürlich auch im jungen Alter, aber sie sind doch eine Rarität, im hohen Alter sind sie sehr häufig. Darum ist die Idee, die Impfungen alters- und vulnerabilitätsbezogen zu geben, noch dazu in einer Situation, wo es nicht genügend Impfstoff gibt, richtig.", "Aber wenn wir hoffentlich schon bald genug Impfstoff haben, halte ich das absolut für einen richtigen Ansatz. STANDARD: Die Pandemie erzeugt nicht nur gesundheits-, wirtschafts- und sozialpolitische Handlungsnotwendigkeiten.", "Es stellen sich auch ethische, verteilungspolitische Gerechtigkeitsfragen. Wer wird wann geimpft? Aber auch: Wer darf was, wenn er oder sie geimpft, getestet oder von Covid-19 genesen ist? Mit dem grünen Reisepass ist ein erster Schritt getan.", "Sollen Geimpfte, Getestete und Genese andere oder mehr – eigentlich sind es ja die alten – Rechte und Freiheiten bekommen?", "Denn mit welchem Grund kann man Menschen, die niemand anderen gefährden, Grund- und Freiheitsrechte weiter vorenthalten, bloß weil ein paar Unverbesserliche sich nicht impfen lassen wollen?", "Müller: Das würde ich genauso bejahen, dass diese drei Gruppen – Geimpfte, Genesene, Getestete – die Green-Pass-Freigabe haben sollten. STANDARD: Nur dieses Reiseprivileg?", "Oder sollen sie früher oder später auch zum Beispiel in Lokale, ins Theater oder ins Kino gehen dürfen und die, die eine Impfung verweigern, nicht?", "Müller: Im Moment und in der näheren Zukunft schon, weil wir noch immer nicht bei einer Immunität in der Population sind, die diese Diskussion überhaupt erlaubt.", "Aber wenn wir dann eine Immunität von 70 Prozent und darüber haben, wird man sich sicher die Frage stellen müssen, ab wann man Covid wie alle anderen Infektionskrankheiten betrachtet.", "Das große Problem bei Covid ist nicht, dass es so wahnsinnig gefährlich ist, sondern dass es ein völlig neues Virus ist, gegen das vor einem Jahr kein einziger Mensch auf der Welt immun war. Acht Milliarden Menschen hatten kein immunologisches Gedächtnis.", "Um das aufzubauen, werden wir noch ein bisschen Zeit brauchen, das wird nicht in Wochen oder Monaten getan sein. Darum müssen wir uns noch eine Zeitlang mit diesem Gedanken abplagen, dass wir eben nur für Getestete, Geimpfte und sozusagen natürlich Immunisierte gewisse \"Privilegien\" geben können.", "Aber wir werden sicher in absehbarer Zeit, aber nicht in den nächsten Monaten, die Situation haben, dass man sagt: Jetzt müssen wir dieses Kapitel Covid beenden. Jetzt ist es einfach aus. STANDARD: Wann ist es denn aus?", "Müller: Es wird kommen, aber ich bin kein Hellseher. STANDARD: Aber welchen Zeithorizont würden Sie ungefähr veranschlagen, bis wir wieder ein halbwegs \"normales\" oder das \"alte\" Leben haben? Müller: Das ist regional sehr unterschiedlich.", "Es wird in Regionen mit hoher Durchimpfung und hoher natürlicher Immunität früher sein als in anderen Regionen. Dann sind wir bei einer Situation, wie bei allen anderen Infektionskrankheiten, dass ein Großteil der Menschheit geschützt ist.", "In manchen Teilen der Welt wird das aufgrund der Impfstoffverfügbarkeit noch länger dauern. In Österreich werden wir uns, hoffe ich, mit Sommer in diese Richtung bewegen. Das hängt aber von gewissen Faktoren ab, vor allem der Impfwilligkeit und der Impfstoffbeschaffung.", "Im Moment ist die Impfstoffverfügbarkeit und -beschaffung noch das Nadelöhr, das wird sich im Sommer wahrscheinlich ändern. Da wird möglicherweise die Impfwilligkeit das Problem sein. Die ist zwar etwas besser geworden, aber nicht hervorragend.", "STANDARD: Wie viele müssen sich denn impfen lassen, damit es genügt? Müller: Ein Ziel sollte sein, über 70 Prozent mit natürlicher Immunität und durch Impfung kommen. STANDARD: Haben wir eigentlich etwas verschenkt in der Pandemiebekämpfung, weil wir Datenschutz über Gesundheitsschutz stellen?", "Weil viele Menschen ihre Daten zwar an Konzerne wie Google, Facebook, Amazon und Co bedenkenlos weitergeben, aber bei der Corona-App plötzlich aufschreien? Müller: Ja, da haben wir etwas verschenkt, würde ich sagen.", "Es ist wirklich schade, dass eine Corona-App für das Contact-Tracing nicht zu einem Instrument werden konnte. STANDARD: Der Oberste Sanitätsrat ist vor 150 Jahren zwar nicht zuletzt wegen einer Epidemie, damals waren es die Pocken, installiert worden, aber seine Aufgaben gehen weit darüber hinaus.", "Welche Themen sollte der Gesundheitsminister unbedingt parallel zur Pandemiebekämpfung auf seine Agenda setzen? Oder: Welche Aspekte der öffentlichen Gesundheit wurden im vergangenen Jahr vernachlässigt?", "Müller: Da gibt es zwei Aspekte: Der eine waren die sogenannten Kollateralschäden. Es liegt in der Natur der Sache, dass es die gibt, sowohl wenn Covid voll ausbricht, als auch wenn man einen Lockdown macht.", "Eine Pandemie ohne Kollateralschäden gibt es nicht. Aber man hat sich bemüht, das in Österreich so gut wie möglich zu managen. Das sieht man an den harten Mortalitätszahlen.", "Es sind auch relativ viele Signale generiert worden, zum Beispiel, was die Situation der Kindergesundheit im Zusammenhang mit Covid-Belastung und Schulschließungen bedeutet. Diese Lehren kann man aus Covid ziehen.", "Das werden wir in den Griff bekommen, und das haben wir auch in der zweiten Welle schon sehr viel besser in den Griff bekommen. Die Frage der Herzinfarkte und Aufnahme in die Spitäler wurde in der zweiten Welle schon besser balanciert als in der ersten.", "Das zweite große Thema, das uns Covid vor Augen geführt hat, ist Digitalisierung. Wir haben in Österreich, auch mit Blick auf andere Länder, kein perfekt digitalisiertes Gesundheitssystem.", "Wir kennen alle die Diskussionen über Elga, E-Card etc. und sehen, was Digitalisierung alles kann, nicht nur im Medizinbereich, auch in Schulen und Universitäten.", "Wäre die Pandemie vor 30 Jahren gekommen, hätte gar kein Studium stattgefunden, heute kann es dank IT-Möglichkeiten inhaltlich vollständig durchgeführt werden. Die Pandemie hat noch einmal stärker aufgezeigt, dass E-Health und Data-Health dominante Themen werden.", "Da haben wir großen Handlungsbedarf. (Lisa Nimmervoll, 27.3.2021)" ],
  "articleContentTranslated" : [ "Faptul că lucrurile nu merg destul de ușor în Ministerul Sănătății a fost demonstrat recent de aproape un an și jumătate de inexistență a Consiliului Suprem Sanitar legal (OSR).", "„Cel mai important organism consultativ” al ministrului sănătății, așa cum l-a numit Rudolf Anschober (verzii), a fost atârnat în aer, deoarece după mandatul de trei ani din 2019, nimeni nu s-a ocupat de el.", "Guvernul funcționarilor publici nu a vrut să creeze date despre personal - și apoi a venit Covid. Vinerea trecută, Anschober a pus capăt situației ilegale și a numit 35 de membri onorifici prezidați de rectorul Med-Uni-Wien Markus Müller.", "În interviul STANDARD, Müller a criticat principiul federal în gestionarea sistemului de sănătate și neputința relativă aferentă a ministrului responsabil, referindu-se la evenimentele din Ischgl.", "Pandemia de coroană a dezvăluit defecte fundamentale în structura puterii federale. Ai nevoie de un control central. Când vine vorba de vaccinare, Müller, care a fost el însuși implicat în dezvoltarea mai multor vaccinuri, recomandă onestitate absolută și muncă educativă.", "Nu știe nici când se va termina pandemia, dar „în viitorul previzibil”, dacă nu luni, vom putea spune: „Acum s-a terminat”. STANDARD: Care credeți că este cea mai importantă lecție din pandemie în vederea sănătății publice pe care OSR trebuie să o aibă în vedere?", "Müller: Odată cu pandemia Covid, nu chiar surprinzător, au ieșit la lumină câteva puncte slabe structurale care există în Austria. Un subiect este cu siguranță arhitectura „rezistenței pandemice”, adică rezistența la o situație pandemică.", "În Austria, competența și, în cele din urmă, și resursele pentru îngrijirea sănătății revin statelor federale (spitale) și fondurilor de asigurări de sănătate (zona stabilită). În mod tradițional, există puțin spațiu pentru Ministerul Sănătății și are relativ puține competențe dure pentru management.", "Când se spune adesea că Ministerul Sănătății nu îndeplinește anumite sarcini, atunci spun: Da, nu este frumos, dar până la urmă deciziile guvernelor anterioare au slăbit Ministerul Sănătății.", "Această tradiție a managementului sănătății este într-adevăr o problemă într-o pandemie în care toată lumea se așteaptă și necesită un control centralizat. Această interacțiune dezvoltată din punct de vedere istoric, să presupunem, foarte multi-fațete a multor actori face ca gestionarea pandemiei să fie incredibil de dificilă.", "STANDARD: „Interacțiune cu mai multe fațete”: ați exprimat structura puterii federale în detrimentul guvernului federal într-un mod foarte elegant. Anschober a descris-o recent în „ZiB 2” astfel: „Împing, împing, cer.", "Sunt ministru al Sănătății și am nevoie de decizii care să fie susținute pe scară largă. \"Acest lucru a sunat puțin disperat. Federalismul ne blochează în lupta împotriva pandemiilor, care deseori este și despre viteză?", "Müller: Da, structura nu este orientată spre viteză. În plus, într-o pandemie cu un virus complet nou, trebuie să facem evaluări și apoi decizii foarte repede pe baza informațiilor fragmentate.", "Cred că trebuie regândit cadrul legal în care funcționează sistemul de sănătate austriac.", "Acest lucru este suficient pentru perioadele normale, avem un număr relativ mare de resurse prin comparație internațională, ceea ce este, de asemenea, un pic util în pandemie, dar guvernarea nu este cu siguranță ideală. STANDARD: Există un exemplu concret, ilustrativ, în acest sens?", "Müller: Ischgl. În ceea ce privește legea, în special autoritățile medicale de stat ar trebui să ia măsuri.", "Acest principiu federal poate fi suficient atunci când vine vorba de un focar de salmonella într-o cantină școlară, dar această structură nu este cu siguranță suficientă pentru o pandemie, așa cum sa văzut și în Ischgl.", "STANDARD: Asta înseamnă că ar trebui reglementat la nivel federal? Müller: Ar trebui reglementat în funcție de circumstanțe, da. Asta înseamnă: trebuie să existe un control central cu competențele corespunzătoare.", "Ar trebui să o formulați mai clar. STANDARD: Apropo de „luarea în considerare a circumstanțelor”: acum suntem într-un moment ca toamna trecută. Numărul de infecții este mare, unitățile de terapie intensivă sunt la limita lor, mai ales în est - și ce se întâmplă?", "O săptămână nimic și de Joia Mare un mini blocaj în est, care, cuvinte cheie guvernatori provinciali, a fost, de asemenea, o naștere foarte dificilă - în timp ce în Germania sunt prescrise măsuri mult mai dure atunci când cifrele sunt mult mai bune.", "Ce se întâmplă acolo? Müller: Există două niveluri: coronavirusul este acum relativ previzibil. Dacă neglijați variantele, nu trebuie să ne confruntăm cu situația într-un mod fundamental diferit față de acum un an.", "Măsurile sunt întotdeauna aceleași și bine cunoscute: păstrați-vă totuși distanța, mascați, testați. Vaccinarea este un nou plus. Dar ceea ce s-a schimbat și îl puteți vedea în întreaga lume: există un stil național de a face față coroanei.", "Singapore și Coreea de Sud, de exemplu, au situația sub control foarte bun de la început cu aplicațiile Corona și urmărirea contactelor foarte consecventă, precum și un număr extrem de mare de teste.", "Apoi, există țări precum Brazilia, care practic lasă evenimentele libere, sau Marea Britanie și SUA, unde Boris Johnson și Donald Trump au încercat să nu facă nimic la început, dar nu au putut suporta după ce au văzut proiectul de lege.", "Germania a fost întotdeauna considerată deosebit de consecventă. STANDARD: Cum este stilul Austriei? Müller: Retrospectiv, prima fază a fost gestionată foarte bine și, din păcate, paradoxul prevenirii a lovit pe deplin.", "Răspunsul a fost în timp util, virusul a fost suprimat într-o asemenea măsură încât am putut să ne bucurăm de o vară foarte relaxată. Abia apoi în curând au început discuțiile despre „Ei bine, nu este atât de rău” și „Ai fi avut nevoie de un blocaj?”", "A fost relativizat și negat faptul că al doilea val este un pericol realist. Era absolut clar că va veni. S-a spus că puteți bloca numai atunci când unitățile de terapie intensivă sunt supraîncărcate.", "Numai: de obicei este prea târziu. Merg acolo cu Anthony Fauci, care a adus imaginea frumoasă a jocului de hochei pe gheață cu un citat pe care mulți îl atribuie lui Wayne Gretzky, alții tatălui său Walter: „Du-te unde merge pucul, nu unde a fost”.", "Trebuie să priviți înainte, nu puteți alerga după minge, ci mai degrabă unde va fi, atunci pot înscrie un gol. Am reușit să facem acest lucru foarte bine la început, probabil și prin noroc.", "Această anticipare a devenit apoi din ce în ce mai mică. Până la sfârșitul lunii august sau cel târziu la începutul lunii septembrie, am rămas în urmă. Știam ce urma să se întâmple și eram prea târziu pentru a lua măsuri. Și acum suntem într-o altă fază.", "În primul val nici nu știam la ce să ne așteptăm sau cum ne putem proteja, spitalele erau complet nepregătite.", "În al doilea val a fost diferit, spitalele erau protejate, toată lumea știa să se comporte și situația nu mai era complet lipsită de apărare. În al treilea val, se adaugă vaccinarea.", "Desigur, acest lucru nu este suficient, dar este elementul decisiv. Cred că intrăm acum în ultima treime a acestei pandemii și va depinde de cât de repede va fi decis meciul împotriva vaccinării împotriva virusului.", "În acest moment nu suntem acolo unde vrem să fim. Dar sper că până în iunie vom putea vaccina o parte relevantă a populației austriece, astfel încât să putem reveni la o altă fază.", "Apoi putem spune: Toată lumea știe cum să se protejeze, instituțiile și structurile sunt înființate în consecință, există suficiente facilități de testare și oricine ar dori s-ar putea vaccina.", "STANDARD: Dumneavoastră ați jucat un rol cheie în dezvoltarea clinică a mai multor vaccinuri, de exemplu împotriva gripei, bolii Lyme, Ebola și Alzheimer. În calitate de expert în vaccinul Astra Zeneca, ce spuneți?", "Este mai rău decât vaccinurile cu ARNm Biontech / Pfizer și Moderna? Sau o companie farmaceutică consacrată și renumita Universitate Oxford au comunicat pur și simplu teribil de rău și și-au bătut singuri propriul vaccin?", "Müller: Trebuie să revenim și acolo. În vară, prima întrebare a fost cine știe dacă va exista vreodată un vaccin, apoi mulți s-au bazat pe binecunoscutele vaccinuri vectoriale de la companii consacrate precum Astra Zeneca sau Sanofi pentru că nu credeau în noua metodă mARN.", "Era vorba, de asemenea, despre tratarea inovației, care este mai ușor de tratat pentru SUA și Israel. Și apoi sa transformat total. Aproape 500 de milioane de oameni din întreaga lume sunt vaccinați în prezent, majoritatea cu vaccinuri ARNm, dar și 20 de milioane cu Astra Zeneca.", "Niciodată nu a fost administrat un medicament unei populații atât de mari într-o perioadă atât de scurtă de timp. Așadar, într-un timp foarte scurt, avem o cantitate incredibilă de informații pe lângă studiile clinice care au stat la baza aprobării.", "Toate substanțele aprobate sunt extrem de sigure și eficiente. Acest lucru trebuie privit întotdeauna cu o anumită marjă, deoarece fiecare medicament are și efecte secundare rare, uneori severe. Aceasta se află în prospect și se aplică și acestor vaccinări.", "STANDARD: Ce citiți din „Semnal” de pe vaccinul Astra-Zeneca? Müller: Pe de o parte, că autoritățile își fac treaba și monitorizează fiecare medicament de pe piață. Au fost în jur de 20 de cazuri cunoscute în rândul a 20 de milioane de persoane vaccinate, o frecvență foarte scăzută.", "Este asociat cu substanța? Probabil da, aș spune din perspectiva de astăzi. Apoi apar două întrebări: Pot să o recunosc și să o tratez bine? Sau este fatal? Cred că ceea ce s-a întâmplat până acum este fatal într-o anumită măsură.", "Celelalte întrebări sunt acum interesante. Până în prezent nu există niciun marker în care să puteți spune: Nu ar trebui să primiți această vaccinare. Cu toate acestea, persoana vaccinată trebuie să fie informată că trebuie să consulte imediat un medic sau un spital dacă prezintă anumite simptome.", "În cazul asistentei din Zwettl, pe care o cunosc și eu, a durat mult până când această femeie a venit la un spital și a primit un tratament adecvat. A existat o întârziere lungă.", "Asta nu ar trebui să se întâmple. Dacă apare tromboza, acum știți cu ce aveți de-a face și că o puteți trata cu anti-coagulante.", "Deci, decizia de a spune că beneficiile acestui vaccin depășesc cu mult riscul bolii Covid este corectă, atât pe baza acestei rarități, cât și a capacității de a face ceva în acest sens.", "STANDARD: Cum poate politica să recupereze dilema Astra-Zeneca, mai ales că avem nevoie de o rată ridicată de vaccinare pentru a combate pandemia? Vaccinarea demonstrativă pentru tânărul cancelar federal și pentru președintele federal mai în vârstă?", "Müller: Prioritatea principală este onestitatea. Trebuie să fiți foarte clar cu privire la cazul în care se află, la ce arată cifrele. Există multe temeri iraționale. Aceasta este o activitate educațională complet normală pe care trebuie să o faceți absolut.", "Din experiența mea, odată ce există o îndoială cu privire la un medicament, este foarte dificil să îl captați pe termen scurt. Educația este epuizantă, dar în cele din urmă trebuie să le lăsați pe oameni să decidă dacă se vaccinează sau nu.", "Când vedetele se vaccinează în public, are întotdeauna un gust, ai senzația că s-ar putea să vrea să manipuleze sau că este publicitate. Cei mai buni multiplicatori de aici sunt medicii.", "Cei 40.000 de medici în care sunt încă foarte de încredere sunt cheia convingerii pacienților că beneficiile acestei intervenții depășesc beneficiile. STANARD Ce părere aveți despre vaccinul rus Sputnik V?", "La fel ca filosoful Jürgen Habermas, ați fost membru al Academiei de Științe din Rusia din toamna anului 2019. Ar trebui și Austria să încerce să obțină vaccinul rus Covid? A fost vaccinat de mult timp în Serbia și Ungaria.", "Müller: Colegii noștri ruși consideră că acesta este un vaccin vectorial bun, în termeni de tehnologie comparabilă în esență cu Astra Zeneca și Johnson & Johnson. Este vorba pur și simplu despre informații transparente.", "În Europa, așa cum arată și Astra Zeneca, vă puteți baza pe faptul că efectele secundare sau lucrurile care apar ulterior nu vor fi trecute sub masă, dar că semnalele vor fi recunoscute, va avea loc o evaluare și vor fi trase consecințe.", "Reglementarea în Rusia, inclusiv în China, este mult mai dificil de evaluat. Există o publicație despre Sputnik în „Lancet”, totul arată foarte bine, dar autoritățile de aprobare europene și americane au standarde de aprobare mult mai ridicate.", "În cele din urmă aș spune: Da, Sputnik V nu arată rău, dar nu știm. Așadar, cu siguranță nu l-aș recomanda pentru că nu avem suficiente date despre el, așa cum avem cu celelalte vaccinuri.", "Acest lucru se aplică și produselor chinezești. Dar este bine că Sputnik a depus o cerere de aprobare în Europa și, atunci când EMA ajunge la o evaluare, poate avea încredere la fel de mult ca și celelalte vaccinuri.", "STANDARD: Camera superioară a medicilor din Austria, Peter Niedermoser, a propus în OÖN ca refuzurile de vaccinare Covid care trebuie să meargă la tratamentul spitalului intern să plătească deductibile.", "Ce părere aveți despre această idee? Müller: Nu cred că este o idee bună, deoarece contrazice un principiu de bază al sistemului nostru de sănătate.", "Asta ar deschide o ușă periculoasă, deoarece există multe alte comportamente în care te pui în pericol: destul de banal atunci când mergi cu bicicleta fără cască, când fumezi sau dacă ai supraponderalitate. Există multe exemple.", "Acesta ar fi un fel de rupere a barajului atunci când se iau în considerare și multe alte boli. STANDARD: În Germania există avansul cercetătorului în infecții Michael Meyer-Hermann de la Centrul Helmholtz, care spune: „Oamenii cu multe contacte ar trebui să fie vaccinați mai întâi”.", "Vaccinarea pacienților cu risc foarte vechi a redus numărul deceselor, dar acest grup are și cele mai puține contacte sociale. Deci, acest lucru are un impact redus asupra pandemiei.", "El este în favoarea prioritizării candidaților la vaccin în funcție de numărul contactelor lor, astfel încât persoanele care trebuie să muncească, care trebuie să iasă și nu pot fi la biroul de acasă, ar fi mai devreme. Ce crezi despre asta?", "Müller: Ideea este bună în sine, dar totuși cred că modul austriac este complet corect, că ei spun mai întâi vulnerabilii. Aceasta este mai presus de toate o chestiune a secvenței de timp. Puteți vedea foarte clar: Covid este o boală a bătrâneții.", "Desigur, există cazuri grave la o vârstă fragedă, dar sunt o raritate și sunt foarte frecvente la bătrânețe. De aceea, ideea de a face vaccinări în funcție de vârstă și vulnerabilitate, mai ales într-o situație în care nu există suficient vaccin, este corectă.", "Dar dacă sperăm că vom avea suficient vaccin în curând, cred absolut că aceasta este abordarea corectă. STANDARD: pandemia nu numai că creează o nevoie de acțiune în ceea ce privește sănătatea, politica economică și socială.", "Există, de asemenea, întrebări privind justiția etică și distribuțională. Cine va fi vaccinat și când? Dar, de asemenea: cine poate face dacă a fost vaccinat, testat sau recuperat de la Covid-19? Primul pas a fost făcut cu pașaportul verde.", "Cei care au fost vaccinați, testați și geneza ar trebui să li se administreze diferite sau mai multe - de fapt, sunt vechile - drepturi și libertăți?", "La urma urmei, din ce motiv se poate continua să refuze drepturile și libertățile fundamentale de la oameni care nu pun în pericol pe nimeni altcineva, doar pentru că câțiva oameni incorigibili nu vor să fie vaccinați?", "Müller: Aș afirma la fel de bine că aceste trei grupuri - vaccinate, recuperate, testate - ar trebui să aibă aprobarea Green Pass. STANDARD: Numai acest privilegiu de călătorie?", "Sau, mai devreme sau mai târziu, ar trebui să li se permită să meargă la baruri, la teatru sau la cinema, de exemplu, iar cei care refuză vaccinarea nu ar trebui?", "Müller: În prezent și în viitorul apropiat, pentru că încă nu suntem la o imunitate în populație care permite chiar această discuție.", "Dar atunci când avem o imunitate de 70% sau mai mult, va trebui cu siguranță să ne punem întrebarea când trebuie să ne uităm la Covid ca la toate celelalte boli infecțioase.", "Marea problemă cu Covid nu este că este atât de periculos, ci că este un virus complet nou la care nici o persoană din lume nu era imună acum un an. Opt miliarde de oameni nu aveau memorie imunologică.", "Vom avea nevoie de puțin mai mult timp pentru a construi acest lucru, nu se va face în săptămâni sau luni. De aceea trebuie să ne luptăm o vreme cu gândul că putem acorda anumite „privilegii” doar celor care au fost testați, vaccinați și, ca să spunem așa, bineînțeles imunizați.", "Dar în viitorul previzibil, dar nu și în următoarele luni, vom avea cu siguranță situația în care cineva spune: Acum trebuie să încheiem acest capitol despre Covid. Acum s-a terminat. STANDARD: Când se termină?", "Müller: Va veni, dar nu sunt clarvăzător. STANDARD: Dar ce orizont de timp aproximativ ați estima până când vom avea din nou o viață rezonabilă „normală” sau „veche”? Müller: variază foarte mult de la o regiune la alta.", "Va fi mai devreme în regiunile cu acoperire vaccinală ridicată și imunitate naturală ridicată decât în alte regiuni. Atunci suntem într-o situație, ca și în cazul tuturor celorlalte boli infecțioase, în care o mare parte a umanității este protejată.", "În unele părți ale lumii, acest lucru va dura mai mult din cauza disponibilității vaccinului. În Austria, sper că ne vom deplasa în această direcție odată cu vara. Cu toate acestea, acest lucru depinde de anumiți factori, în special de disponibilitatea de a vaccina și de obținerea de vaccinuri.", "În acest moment, disponibilitatea și procurarea vaccinurilor este încă blocajul și acest lucru se va schimba probabil în vară. Disponibilitatea de a vaccina poate fi problema. S-a îmbunătățit puțin, dar nu excelent.", "STANDARD: Câți trebuie vaccinați pentru a fi suficient? Müller: Un obiectiv ar trebui să fie obținerea a peste 70% cu imunitate naturală și prin vaccinare. STANDARD: Am dat de fapt ceva în lupta împotriva pandemiilor pentru că am pus protecția datelor mai presus de protecția sănătății?", "Pentru că mulți oameni transmit datele lor către corporații precum Google, Facebook, Amazon și Co fără ezitare, dar strigă brusc la aplicația Corona? Müller: Da, aș spune că am dat ceva.", "Este o rușine că o aplicație Corona pentru urmărirea contactelor nu ar putea deveni un instrument. STANDARD: Consiliul sanitar suprem a fost instalat acum 150 de ani, nu în ultimul rând din cauza unei epidemii, pe atunci era variolă, dar sarcinile sale depășesc cu mult.", "Ce subiecte ar trebui să aibă absolut ministrul sănătății pe agenda sa paralel cu lupta împotriva pandemiei? Sau: ce aspecte ale sănătății publice au fost neglijate în ultimul an?", "Müller: Există două aspecte: unul a fost așa-numitul prejudiciu colateral. În natura lucrurilor există atât atunci când izbucnește Covid, cât și când te blochezi.", "Nu există pandemie fără daune colaterale. Dar au încercat să o gestioneze cât mai bine în Austria. Puteți vedea asta în cifrele dure ale mortalității.", "De asemenea, au fost generate un număr relativ mare de semnale, de exemplu, ceea ce înseamnă situația sănătății copilului în legătură cu expunerea la Covid și închiderea școlii. Acestea sunt lecțiile care pot fi învățate de la Covid.", "O vom controla și vom fi mult mai bine sub control în al doilea val. Problema atacurilor de cord și a internării în spitale era deja mai bine echilibrată în al doilea val decât în primul.", "Al doilea mare subiect pe care Covid l-a adus în fața ochilor este digitizarea. Nu avem un sistem de sănătate perfect digitalizat în Austria, nici în ceea ce privește alte țări.", "Știm cu toții discuțiile despre Elga, cărți electronice etc. și vedem ce poate face digitalizarea, nu numai în sectorul medical, ci și în școli și universități.", "Dacă pandemia ar fi venit acum 30 de ani, nu ar fi existat deloc studii; astăzi, datorită opțiunilor IT, poate fi realizată complet în ceea ce privește conținutul. Pandemia a arătat încă o dată că e-sănătatea și sănătatea datelor devin subiecte dominante.", "Avem multe de făcut aici. (Lisa Nimmervoll, 27 martie 2021)" ]
}