{
  "id" : "3UVbB6on",
  "url" : "https://kurier.at/politik/inland/spoe-beklagt-pensionskuerzungen-fuer-alle/401104242",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T11:51:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "SPÖ beklagt Pensionskürzungen für alle",
  "articleTitleTranslated" : "SPÖ se plânge de reducerea pensiilor pentru toată lumea",
  "articleContent" : [ "Die SPÖ läuft gegen die Pensionsreform Sturm, die heute Nachmittag vom Nationalrat beschlossen wird.  Wie Parteichefin Pamela Rendi-Wagner in einer Pressekonferenz zu Mittag betonte, gebe es durch die verzögerte Anhebung der Bezüge Kürzungen für alle.", "Sie ortet Pensionsraub.  Bei einer normalen Pension würden über die ganze Pensionsdauer 14.000 Euro verloren gehen.  SP-Pensionisten-Chef Peter Kostelka rechnete vor, dass ein ganzes Jahr Pensionsbezug verloren gehe.", "Für Rendi-Wagner, die auch die kurzfristige Einbringung der Vorlage heftig kritisierte, sind die Pensionisten somit die ersten, die die Zeche zahlen müssten zur Begleichung der Corona-Aufwendungen.", "Gerecht wäre für sie eine Solidarabgabe von Profiteuren der Krise wie dem Online-Dienst Amazon.  Kostelka und SP-Sozialsprecher Josef Muchitsch orteten Unfairness.", "Denn seitens der Regierung seien heuer den Bauern schon zwei Mal Verbesserungen im Pensionsrecht zugestanden worden seien.  Muchitsch empörte sich auch ein weiteres Mal über die Wiedereinführung der Abschläge bei der \"Hacklerregelung\".", "Dass Frauen von der nicht profitieren würden, da sie erst ab 62 gilt, sieht er nur als Ausrede, weil diese ja schon mit 60 ohne Abschläge in Pension können.  Somit gingen 35.000 Frauen, aber nur 18.000 Männer derzeit ohne Abzüge in den Ruhestand." ],
  "articleContentTranslated" : [ "SPÖ se aruncă împotriva reformei pensiilor care va fi decisă de Consiliul Național în această după-amiază. După cum a subliniat liderul de partid, Pamela Rendi-Wagner, la o conferință de presă la prânz, creșterea întârziată a salariilor înseamnă reduceri pentru toată lumea.", "Localizează jaful de pensii. Cu o pensie normală, s-ar pierde 14.000 de euro pe toată perioada de pensie. Șeful pensionarilor SP, Peter Kostelka, a calculat că se va pierde un an întreg de plăți la pensie.", "Pentru Rendi-Wagner, care a criticat cu tărie și introducerea pe termen scurt a proiectului de lege, pensionarii sunt primii care trebuie să plătească factura pentru a deconta cheltuielile corona.", "Pentru ei, o taxă de solidaritate din partea celor care profită de criză, cum ar fi serviciul online Amazon, ar fi corectă. Kostelka și purtătorul de cuvânt social al SP, Josef Muchitsch, au identificat nedreptatea.", "Deoarece guvernul a acordat deja fermierilor două îmbunătățiri în legea pensiilor anul acesta. Muchitsch a fost, de asemenea, revoltat din nou cu privire la reintroducerea reducerilor din „reglementarea hackerilor”.", "El consideră faptul că femeile nu ar beneficia de acest lucru, deoarece se aplică doar din 62, ca o scuză, deoarece se pot pensiona la 60 de ani fără nicio deducere. Aceasta înseamnă că 35.000 de femei, dar doar 18.000 de bărbați, se retrag în prezent fără nicio deducere." ]
}