{
  "id" : "3UxEnhDM",
  "url" : "https://kurier.at/chronik/oesterreich/notvergabe-auf-der-westbahnstrecke-die-zeit-draengt/401187028",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T17:21:56Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/3356389/46-107537998.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Notvergabe auf der Westbahnstrecke: Die Zeit drängt",
  "articleTitleTranslated" : "Premiul de urgență pe linia de cale ferată de vest: timpul este esențial",
  "articleContent" : [ "Westbahn und ÖBB wollen ohne weitere staatliche Hilfe Zugverbindungen reduzieren. Im Finanzministerium müssen aktuell auch andere Dinge geklärt werden, keine Frage. Dennoch nähert sich in Sachen Verlängerung der Notvergabe eine von den Bahnunternehmen gesetzte Deadline.", "Sowohl ÖBB als auch Westbahn haben nämlich angekündigt, auf der wichtigen und in Nicht-Corona-Zeiten hochfrequentierten Strecke Wien–Salzburg ihre Zugverbindungen stark zu reduzieren, wenn es kein staatliches Geld mehr gibt.", "Bisher wurden die Verbindungen im Rahmen einer staatlichen Notvergabe aufrecht erhalten. Diese Notvergabe ist mit Sonntag, 7. Februar, ausgelaufen. Das Umweltministerium hat eine entsprechende Verlängerung um weitere zwei Monate beim Finanzministerium beantragt.", "Kostenpunkt: 30 Millionen Euro, 24 Millionen davon für die ÖBB, 6 Millionen für die Westbahn. Das Finanzministerium wollte diese Gelder bislang aber nicht freigeben.", "Der Grund laut Finanzministerium: Die Zeitungsinterviews von ÖBB-Boss Andreas Matthä, in denen er erklärte, dass die ÖBB in allen Teilkonzernen für 2020 schwarze Zahlen schreiben werde.", "Hier stelle sich die Frage, ob die ÖBB staatliche Hilfen in Form der Notvergabe überhaupt bräuchten, so ÖVP-Finanzminister Gernot Blümel. Entscheidung steht aus Deswegen wolle man Antworten vom Umweltministerium – zu Fragen nach Passagierentwicklung und Bedarf an Hilfsgeldern.", "Die Fragen wurden laut Auskunft des Finanzministeriums am Montag ans Umweltministerium übermittelt. Dieses erklärte wiederum, die Antworten am Mittwoch bereits wieder ans Finanzministerium retourniert zu haben.", "Bisher ist die Entscheidung über eine Verlängerung der Notvergabe offen – und es heißt „Bitte warten“. Allzu lange sollte man sich im Finanzministerium aber nicht mehr Zeit lassen.", "Die private Westbahn, deren größter Anteilseigner Hans Peter Haselsteiner ist, hatte eigentlich ab kommenden Montag, 15.  Februar, bereits ihr Zugangebot reduzieren wollen.", "Das werde man nun, wenn es tatsächlich zu keiner Verlängerung der Notvergabe kommt, erst ab Dienstag tun, so eine Sprecherin gegenüber dem KURIER. Bis dahin fahren Westbahn und ÖBB sozusagen im Notvergabe-Modus weiter.", "„Auf eigenes Risiko“, wie Haselsteiner Anfang dieser Woche erklärte. Dennoch: Ab Dienstag könnten dann rund die Hälfte der Züge der privaten Westbahn zwischen Wien und Salzburg wegfallen. Es werde sich, wie Haselsteiner erklärte, wohl vor allem um Tagesrandzeiten handeln.", "Ab 22.  Februar wollen dann auch die ÖBB ihr Zugangebot auf dieser Strecke ausdünnen.", "Anstelle von 40 dürfte es dann zwischen Wien und Salzburg nur mehr 24 Verbindungen geben. 93 Millionen Euro Insgesamt haben ÖBB und Westbahn im Rahmen der Notvergabe seit 20.  April des Vorjahres rund 93 Millionen Euro erhalten.", "Diese Notvergabe war wegen der pandemiebedingt stark rückläufigen Passagierzahlen notwendig geworden. Die beiden Unternehmen könnten laut eigenen Angaben die Strecke mit dem aktuellen Zugangebot nicht wirtschaftlich befahren.", "ÖBB und Westbahn führen im Rahmen der Notvergabe ihre Ticketeinnahmen auf dieser Strecke an den Staat ab und erkennen wechselseitig die Tickets an." ],
  "articleContentTranslated" : [ "Westbahn și ÖBB vor să reducă legăturile de tren fără alte ajutoare guvernamentale. În acest moment, alte lucruri trebuie clarificate și în Ministerul Finanțelor, fără îndoială. Cu toate acestea, un termen stabilit de companiile feroviare se apropie atunci când vine vorba de prelungirea acordării de urgență.", "Atât ÖBB, cât și Westbahn au anunțat că își vor reduce semnificativ legăturile cu trenul pe ruta importantă și în timpurile non-Corona, foarte frecventată, Viena-Salzburg, dacă nu vor mai exista bani de stat.", "Până în prezent, conexiunile au fost menținute ca parte a unui premiu de urgență de stat. Acest premiu de urgență a expirat duminică, 7 februarie. Ministerul Mediului a solicitat Ministerului Finanțelor o prelungire suplimentară de două luni.", "Cost: 30 de milioane de euro, din care 24 de milioane pentru ÖBB, 6 milioane pentru Westbahn. Ministerul Finanțelor nu a dorit încă să elibereze acești bani.", "Motivul, potrivit Ministerului Finanțelor: interviurile din ziar cu șeful ÖBB, Andreas Matthä, în care el a declarat că ÖBB va fi în negru în toate subgrupurile pentru 2020.", "Se pune întrebarea dacă ÖBB are nevoie chiar de ajutor de stat sub formă de acordări de urgență, a declarat ministrul de finanțe al ÖVP, Gernot Blümel. Decizia este în așteptare. De aceea doresc răspunsuri de la Ministerul Mediului - la întrebări despre dezvoltarea pasagerilor și necesitatea ajutorului.", "Potrivit Ministerului Finanțelor, întrebările au fost trimise luni Ministerului Mediului. La rândul său, acest lucru a afirmat că a returnat deja răspunsurile Ministerului Finanțelor miercuri.", "Până în prezent, decizia privind prelungirea acordării de urgență nu a fost încă luată - și înseamnă „vă rugăm să așteptați”. Dar Ministerul Finanțelor nu ar trebui să ia prea mult timp.", "Privatul Westbahn, al cărui cel mai mare acționar este Hans Peter Haselsteiner, a dorit de fapt să-și reducă oferta de trenuri de luni viitoare, 15 februarie.", "Dacă de fapt nu există o prelungire a acordării de urgență, acest lucru se va face abia de marți, a declarat o purtătoare de cuvânt pentru KURIER. Până atunci, Westbahn și ÖBB vor continua să funcționeze în modul de alocare de urgență, ca să spunem așa.", "„Pe propriul dvs. risc”, așa cum a explicat Haselsteiner la începutul acestei săptămâni. Cu toate acestea, de marți, aproximativ jumătate din trenurile de pe calea ferată privată de vest între Viena și Salzburg ar putea fi eliminate. Așa cum a explicat Haselsteiner, va fi vorba în primul rând de perioadele de vârf.", "Începând cu 22 februarie, ÖBB dorește, de asemenea, să-și reducă serviciile de tren pe această rută.", "În loc de 40, ar trebui să existe doar 24 de legături între Viena și Salzburg. 93 de milioane de euro În total, ÖBB și Westbahn au primit aproximativ 93 de milioane de euro ca parte a acordării de urgență începând cu 20 aprilie a anului precedent.", "Acest premiu de urgență devenise necesar din cauza scăderii accentuate a numărului de pasageri cauzată de pandemie. Potrivit propriilor declarații, cele două companii nu au putut opera ruta economic cu actualul serviciu de tren.", "Ca parte a premiului de urgență, ÖBB și Westbahn își transferă veniturile din bilete pe această rută către stat și recunosc reciproc biletele." ]
}