{
  "id" : "3VpRGE6Y",
  "url" : "https://kurier.at/politik/inland/abschiebungen-spoe-fordert-entschuldigung-wegen-kritik-am-praesidenten/401172094",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T09:14:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4879515/20210118-ABD0044-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Abschiebungen: SPÖ fordert Entschuldigung wegen Kritik am Präsidenten",
  "articleTitleTranslated" : "Deportări: SPÖ cere scuze pentru criticarea președintelui",
  "articleContent" : [ "Kärntens Landeshauptmann Kaiser will über Staatsbürgerschaft bei Geburt im Land diskutieren. Die SPÖ empört sich weiter wegen der Abschiebung Jugendlicher nach Georgien und Armenien.", "Zudem ist Parteichefin Pamela Rendi-Wagner entrüstet, weil VP-Klubobmann August Wöginger den Bundespräsidenten nach dessen Eintreten für die jungen Flüchtlinge auf die Unabhängigkeit der Justiz hingewiesen hat und will Kärntens Landeshauptmann Peter Kaiser (SPÖ) ein neues Staatsbürgerschaftsrecht.", "Zur Erinnerung: Trotz einer breiten Medienkampagne und Protesten vor der Abschiebung hatte ein Charterflieger am Donnerstag mehrere gescheiterte Asylwerber, darunter Mädchen aus Georgien und Armenien, außer Landes gebracht.", "Die besonders offensiv auftretenden Unterstützer zweier georgischer Schwestern meinten, durch ihre Geburt in Österreich, die gute Integration und ihre lange Aufenthaltsdauer müssten sie im Land bleiben dürfen, obwohl es diverse auch höchstgerichtliche Entscheide gibt, dass der Familie kein Bleiberecht zusteht.  ", "Landeshauptmann Peter Kaiser © Bild: APA - Austria Presse Agentur Kaiser meint nun, man müsse ernsthaft über das Thema Staatsbürgerschaften und die Anerkennung für alle in Österreich geborenen Menschen diskutieren.", "Zudem fordert der Landeshauptmann einmal mehr, dass bei derartigen Härtefällen zumindest auch Länder und Gemeinden angehört und ihre Stellungnahme in die Entscheidung über ein humanitäres Bleiberecht, das der Innenminister aussprechen kann, einbezogen wird.", "Rendi-Wagner wiederum empörte sich darüber, dass Wöginger \"die mahnenden Worte des Bundespräsidenten\" kritisiert hatte.", "In einer Aussendung sprach sie gar von einem \"ungeheuerlichen Vorgang\", dass die ÖVP ihren Klubobmann vorschicke, um dem Bundespräsidenten zu unterstellen, den Rechtsstaat nicht zu respektieren. Der Klubobmann solle sich entschuldigen.", "Van der Bellen hatte sich ungewöhnlich für einen Einzelfall am Donnerstag per Video zu Wort gemeldet und nach eigenen Angaben ohne Aktenkenntnis hinterfragt, ob es nicht rechtlichen Spielraum gegeben hätte und die Kinderrechte entsprechend gewürdigt worden seien.", "In einer Replik wies der türkise Klubchef den Bundespräsidenten \"höflich\" darauf hin, \"die Unabhängigkeit der Justiz zu respektieren\" - und den Höchstgerichten \"das in einem Rechtsstaat selbstverständliche und nötige Vertrauen entgegenzubringen\"." ],
  "articleContentTranslated" : [ "Guvernatorul Carintiei, Kaiser, vrea să discute despre cetățenie la naștere în țară. SPÖ continuă să fie revoltat de deportarea tinerilor în Georgia și Armenia.", "În plus, liderul partidului, Pamela Rendi-Wagner, este indignat, deoarece președintele clubului VP, August Wöginger, i-a arătat președintelui federal că sistemul judiciar era independent după ce avocatul său pentru tinerii refugiați și guvernatorul Carintiei, Peter Kaiser (SPÖ), doresc o nouă lege a cetățeniei.", "Ca o reamintire, în ciuda unei campanii mass-media pe scară largă și a unor proteste înainte de deportare, un avion charter a scos joi mai mulți solicitanți de azil eșuați, inclusiv fete din Georgia și Armenia.", "Susținătorii deosebit de jignitori ai a două surori georgiene au spus că datorită nașterii lor în Austria, integrării bune și șederii lor îndelungate, ar trebui să li se permită să rămână în țară, deși au existat diferite decizii ale celei mai înalte instanțe, potrivit cărora familia dreptul de a rămâne.", "Guvernatorul Peter Kaiser © Imagine: APA - Agenția de presă din Austria Kaiser crede acum că ar trebui să se discute serios problema cetățeniei și recunoașterea tuturor oamenilor născuți în Austria.", "În plus, guvernatorul cere încă o dată ca, în astfel de cazuri de dificultăți, să fie ascultate cel puțin statele federale și municipalitățile și ca părerea lor să fie inclusă în decizia privind dreptul umanitar de ședere, pe care ministrul de interne o poate emite.", "La rândul său, Rendi-Wagner s-a arătat revoltat de faptul că Wöginger a criticat „cuvintele admonestatoare ale președintelui federal”.", "Într-o singură emisiune, ea a vorbit chiar despre un „proces scandalos” pe care ÖVP l-a trimis pe președintele clubului său pentru a insinua că președintele federal nu respectă statul de drept. Președintele clubului ar trebui să-și ceară scuze.", "Van der Bellen a vorbit în videoclip într-un mod neobișnuit pentru un caz individual joi și, potrivit propriilor informații, a întrebat fără să știe dosarul dacă nu există o marjă legală și dacă drepturile copiilor au fost apreciate în mod corespunzător.", "Într-o replică, șeful clubului turcoaz „politicos” l-a sfătuit pe președintele federal să „respecte independența sistemului judiciar” - și să arate instanțelor supreme „încrederea naturală și necesară într-un stat constituțional”." ]
}