{
  "id" : "3WeP8vwG",
  "url" : "https://kurier.at/chronik/oesterreich/tirol-jeder-dritte-positive-antigen-test-falsch-positiv/401122323",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T10:56:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4802706/20201205-ABD0072-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tirol: Rund 400 positive PCR-Tests nach Massentestung",
  "articleTitleTranslated" : "Tirol: Aproximativ 400 de teste PCR pozitive după testarea în masă",
  "articleContent" : [ "Für 91,4 Prozent der in Tirol durchzuführenden PCR-Tests liegt bereits ein Ergebnis vor: Knapp 400 der 620 positiven Antigen-Testungen seien bestätigt worden, informierte das Land in einer Aussendung am Montag. ", "Stand Sonntagabend nahmen bereits 220.713 Tiroler an den Massentestungen teil.  Positiv Getestete würden abgesondert, das Contact Tracing vonseiten der Gesundheitsbehörden laufe, berichtete der Projektleiter der Aktion „Tirol testet“, Elmar Rizzoli.", "LH Günther Platter (ÖVP) und LHStvin Ingrid Felipe (Grüne) bedankten sich bei den Organisatoren.", "„Es war ein gemeinsamer Kraftakt, der in den vergangenen Tagen bewältigt wurde“, waren sich die beiden Landespolitiker einig, den Organisatoren gebühre „außerordentlicher Dank und unsere höchste Anerkennung“", "Dass jedes positive Antigen-Schnelltestergebnis von einem PCR-Test überprüft wird, halte er für die„richtige und wichtige Vorgehensweise“, erklärte Projektleiter Rizzoli: „So konnte bei rund einem Drittel schließlich keine Corona-Infektion festgestellt und damit Entwarnung gegeben werden“", "Zahlreiche Personen aus verschiedenen Bereichen waren während des Testwochenendes im Einsatz:", "Von der Projektplanung und -organisation unter der Leitung von Landesamtsdirektor Herbert Forster und Elmar Rizzoli, Leiter des Einsatzstabes Corona, und Mitarbeitern des Landes, über die datentechnische Projektbegleitung vonseiten der Daten-Verarbeitung-Technik GmbH des Landes bis hin zur Organisation vor Ort durch die Tiroler Gemeinden. 9.600 Freiwillige in Tirol im Einsatz Zudem hätten Blaulichtorganisationen maßgebliche Unterstützung geleistet.  “:", "Über 9.600 Freiwillige seien vor Ort gewesen, die bei der Testdurchführung, in der Verwaltung und in vielen weiteren Bereichen mitgewirkt hätten.", "„Tirol hat einmal mehr bewiesen, dass wir uns aufeinander verlassen können und das Miteinander in unserem Land großgeschrieben wird“, lobte LH Platter, woraufhin Felipe ergänzte: „Jede und jeder Einzelne hat Unglaubliches geleistet“.", "Mit Stand Sonntagabend nahmen 220.713 Tiroler an den Massentestungen teil.", "Zusätzlich wurden in den vergangenen Tagen von Organisationen und Betreuungseinrichtungen auf freiwilliger Basis ebenso Tests durchgeführt, darunter rund 3.000 Testungen der tirol kliniken (27 positive Antigen-Testergebnisse), über 140 Testungen an Behindertenbetreuungseinrichtungen (kein positives Antigen-Testergebnis) und rund 760 Testungen vom Österreichischen Bundesheer (vier positive Antigen-Testergebnisse).  ", "Ergebnisse der noch ausständigen Gemeinden, welche aufgrund der Wetterlage die Testung am Wochenende nicht durchgeführt haben, würden laut Land Dienstagabend vorliegen. Kritik im Hinblick auf die niedrige Beteiligung an den Massentests kam bereits von den Grünen und der FPÖ.", "NEOS-Klubchef Dominik Oberhofer führte die überschaubare Teilnehmerzahl am Wochenende auf die „überhastete Durchführung“ zurück, wie es in einer Aussendung hieß. Es sei keine Zeit „für eine effektive Informationskampagne“geblieben.", "Diese Einschätzung veranlasste Oberhofer, das Land dazu aufzufordern, eine frühe Info-Kampagne für den Corona-Impfstoff zu starten.", "„Nur, wenn alle Zweifel über die Impfung ausgeräumt sind, die Impfung großflächig angenommen wird und sich viele impfen lassen, können wir die Pandemie erfolgreich bekämpfen“, appellierte der NEOS-Klubchef.", "Hinweis: Der ursprüngliche Titel dieser Meldung lautete \"Tirol: Jeder dritte Antigen-Test falsch positiv\". Das ist falsch. Richtig ist, dass nur von den positiven Antigentests jeder Dritte falsch positiv war.", "Die Meldung wurde am 8.12., 11.56 Uhr korrigiert " ],
  "articleContentTranslated" : [ "Un rezultat este deja disponibil pentru 91,4% din testele PCR care urmează să fie efectuate în Tirol: Aproape 400 din cele 620 de teste antigen pozitive au fost confirmate, a informat statul într-o emisiune de luni.", "Până duminică seara, 220.713 tiroleni participaseră deja la testele de masă. Cei care s-au dovedit pozitivi ar fi separați, urmărirea contactului din partea autorităților sanitare, a raportat managerul de proiect al campaniei „teste Tirol”, Elmar Rizzoli.", "LH Günther Platter (ÖVP) și LHStvin Ingrid Felipe (Verzi) au mulțumit organizatorilor.", "„A fost un efort comun care a fost stăpânit în ultimele zile”, au fost de acord cei doi politicieni de stat, organizatorii merită „mulțumiri extraordinare și cea mai mare apreciere”", "El consideră faptul că fiecare rezultat al testului rapid al antigenului pozitiv este verificat printr-un test PCR ca fiind „procedura corectă și importantă”, a explicat managerul de proiect Rizzoli: „În aproximativ o treime, nu s-a găsit nicio infecție coronală și s-a dat totul clar”.", "Numeroși oameni din diferite zone au fost în acțiune în timpul testului de weekend:", "De la planificarea și organizarea proiectelor sub conducerea directorului biroului de stat Herbert Forster și Elmar Rizzoli, șeful grupului operativ Corona și angajații statului, până la asistența tehnică a proiectelor de date de la Daten -verarbeitung-Technik GmbH a statului la organizarea la fața locului de către tiroleni. Municipii. 9.600 de voluntari de serviciu în Tirol În plus, organizațiile cu lumină albastră au oferit un sprijin semnificativ. \":", "La fața locului au fost implicați peste 9.600 de voluntari implicați în efectuarea testelor, în administrare și în multe alte domenii.", "„Tirolul a demonstrat încă o dată că ne putem baza unul pe celălalt și că cooperarea este foarte importantă în țara noastră”, a lăudat LH Platter, după care Felipe a adăugat: „Fiecare individ a realizat lucruri incredibile”.", "Până duminică seară, 220.713 tiroleni au participat la testele de masă.", "În plus, în ultimele zile, organizațiile și instituțiile de îngrijire au efectuat, de asemenea, teste în mod voluntar, incluzând aproximativ 3.000 de teste efectuate de Clinica Tirol (27 de rezultate pozitive ale testelor antigenice), peste 140 de teste la facilități pentru persoane cu dizabilități (fără rezultate pozitive ale testelor antigenice) și aproximativ 760 de teste efectuate de austriac. Armata Federală (patru rezultate pozitive ale testului antigenului).", "Potrivit statului, rezultatele comunităților încă remarcabile, care din cauza condițiilor meteorologice nu au efectuat testarea în weekend, ar fi disponibile marți seara. Critica cu privire la participarea redusă la testele de masă a venit deja de la Verzi și FPÖ.", "Șeful clubului NEOS, Dominik Oberhofer, a atribuit numărul gestionabil al participanților în weekend „implementării pripite”, așa cum s-a spus într-o emisiune. Nu a fost timp „pentru o campanie de informare eficientă”.", "Această evaluare l-a determinat pe Oberhofer să solicite statului să înceapă o campanie de informare timpurie pentru vaccinul corona.", "„Doar atunci când toate îndoielile cu privire la vaccinare au fost risipite, vaccinarea este larg acceptată și mulți oameni se vaccinează, putem lupta cu succes împotriva pandemiei”, a apelat șeful clubului NEOS.", "Notă: Titlul original al acestei știri a fost „Tirol: fiecare al treilea test antigen fals pozitiv”. Este gresit. Este adevărat că doar unul din trei teste antigen pozitive a fost fals pozitiv.", "Mesajul a fost corectat pe 8 decembrie, 11:56" ]
}