{
  "id" : "3wGje4J0",
  "url" : "https://kurier.at/kultur/medien/deutscher-botschafter-in-zib-2-beziehungspflege-mit-ecken/401196077",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T08:57:12Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4956629/bildschirmfoto_2021-02-22_um_10.15.34.png",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Botschafter in \"ZiB 2\": Deutsches Eck liegt an der Mosel",
  "articleTitleTranslated" : "Ambasador în „ZiB 2”: Deutsches Eck se află pe Moselle",
  "articleContent" : [ "Beziehungspflege mit Ecken: Zur derzeit delikaten Situation an der deutschen Grenze zu Tirol war der Diplomat Ralf Beste bei Martin Thür zu Gast.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Fernsehdiplomatie auf höchstem Niveau am Sonntagabend in der „ZiB 2“.", "Der deutsche Botschafter Ralf Beste gab bei Martin Thür Auskunft über die aktuellen Reisebeschränkungen, die bei vielen Tirolern für Unmut sorgen. Ein Kritikpunkt betrifft die ausufernde Bürokratie, die man auf sich nehmen müsse, um eine Ausnahmegenehmigung zu erhalten.", "Beste argumentiert mit der Ausgeglichenheit des Diplomaten: Es wäre einfacher, so wie im vergangenen Frühling einfach zuzusperren. Weil man aber nun Ausnahmesituationen berücksichtige, erhöhe sich im Zuge der Nachweispflicht auch die Anzahl der Grenzfälle.", "Wo ist das Deutsche Eck? Beste erklärte aber auch möglichst behutsam, dass die Befahrbarkeit der schnellsten Route von West- nach Ostösterreich nicht gerade Causa prima bei unseren nördlichen Nachbarn ist.", "„Wenn Sie in Deutschland jemanden fragen: Wo ist das Deutsche Eck? Dann wird er sagen: Das ist die Mündung der Mosel in den Rhein bei Koblenz“, sagte Beste. Dass das die kürzeste Landverbindung zwischen der Stadt Salzburg und Tirol ist, sei nicht so bekannt.", "Daher habe man erst eine Sensibilität für die beliebte Pendlerstrecke durch Bayern aufbauen müssen und erst mit Verspätung Ausnahmelösungen gefunden.", "Deutsches Eck in Koblenz: Auf der künstlich aufgeschütteten Landzunge steht ein monumentales Reiterstandbild des ersten Deutschen Kaisers Wilhelm I. © Bild: REUTERS / WOLFGANG RATTAY Eleganz Thür hielt den Gesprächsfluss gekonnt am Laufen: „Weil Sie die Mosel schon angesprochen haben.", "Das Département Moselle (in Frankreich, Anm.) hat auch sehr hohe Infektionszahlen, dort soll es einen Cluster mit Südafrikabezug geben. Dort sind die Grenzen aber noch offen, warum der Unterschied? “ „Elegante Überleitung, wenn ich das sagen darf“, erklärte Beste.", "„Es gibt einige Unterschiede, können wir gern gemeinsam durchgehen.“ Die angrenzenden deutschen Bundesländer hätten sich eine offene Grenze gewünscht und hielten die Quarantänemaßnahmen in Frankreich derzeit noch für ausreichend, beschied der Diplomat.", "Was das für die Beurteilung der Tiroler Coronadisziplin vonseiten Bayerns bedeutet, zeigt wahrscheinlich der Umkehrschluss. Auch das ist Diplomatie. Delikatesse Aber Beste deutet immerhin eine Art Bonus für Österreich an:", "Aufgrund der „Delikatesse und Enge“ der deutsch-österreichischen Beziehungen habe man sich dazu entschieden, nur die Grenze zu Tirol dichtzumachen und nicht - wie im Fall von anderen Virusvariationsgebieten wie Tschechien - die komplette Staatsgrenze.  :", "Jetzt könnten wiederum die Tschechen einen Umkehrschluss ziehen. Bleibt noch die Frage, was die Beziehungen zu Österreich in den Augen des Diplomaten delikat macht. Das kann ja sowohl \"köstlich\" als auch \"kompliziert\" bedeuten.", "Wesentlich diplomatischer beschrieb diese Thür, nämlich als „traditionell sehr freundschaftlich und sehr gut“. Wir werfen zur Auflockerung einen Blick auf die Webseite der Deutschen Botschaft.", "Dort stellt sich Beste gleich auf der Homepage so vor: „Mein erster Kontakt mit Österreich war Córdoba 1978 – ausgerechnet an meinem zwölften Geburtstag.", "Danach konnte es nur besser werden.“ Piefke-Saga Am Beginn der „ZiB 2 am Sonntag“ wurde das Interview mit dem deutschen Botschafter übrigens mit der Headline „Piefke-Saga“ angekündigt. Diese Fernseh-Delikatesse lief gerade - offenbar anlassbezogen - im ORF.", "Alle vier Teile der berüchtigten Serie sind derzeit noch in der ORF-TVThek nachzusehen." ],
  "articleContentTranslated" : [ "Cultivarea relațiilor cu colțurile: Diplomatul Ralf Beste a fost invitat la Martin Thür cu privire la situația delicată actuală la granița germană cu Tirolul.", "* Disclaimer: Jurnalul TV este un rezumat strict subiectiv al serii TV. * Diplomația TV la cel mai înalt nivel duminică seara în „ZiB 2”.", "Ambasadorul german Ralf Beste i-a dat lui Martin Thür informații despre restricțiile actuale de călătorie, care provoacă nemulțumiri în rândul multor tirolezi. Un punct de critică se referă la birocrația excesivă pe care trebuie să o asumăm pentru a obține o scutire.", "Beste susține echilibrul diplomatului: ar fi mai ușor să te încuie pur și simplu, ca în primăvara anului trecut. Dar, deoarece situațiile excepționale sunt acum luate în considerare, numărul cazurilor limită crește și în cursul obligației de a furniza dovezi.", "Unde este Deutsches Eck? Dar Beste a explicat, de asemenea, cât mai atent posibil, că cea mai rapidă rută de la vest la est Austria nu este tocmai o cauză excelentă pentru vecinii noștri din nord.", "„Dacă întrebi pe cineva din Germania: Unde este Deutsches Eck? Apoi va spune: Aici se varsă Mosela în Rin lângă Koblenz \", a spus Beste. Nu este atât de cunoscut faptul că aceasta este cea mai scurtă conexiune terestră între orașul Salzburg și Tirol.", "Prin urmare, a trebuit mai întâi să dezvolte o sensibilitate pentru ruta populară de navetiști prin Bavaria și abia mai târziu a găsit soluții excepționale.", "Deutsches Eck în Koblenz: Pe promontoriul ridicat artificial se află o monumentală statuie ecvestră a primului împărat german Wilhelm I. © Imagine: REUTERS / WOLFGANG RATTAY Elegance Thür a menținut conversația: „Pentru că ai menționat deja Mosela.", "Departamentul Moselle (în Franța, nota) are, de asemenea, un număr foarte mare de infecții și se spune că există un grup cu Africa de Sud. Dar acolo, granițele sunt încă deschise, de ce este diferența? „„ Tranziție elegantă, dacă pot să spun așa ”, a explicat Beste.", "„Există unele diferențe, putem trece împreună.” Statele federale germane de frontieră și-ar fi dorit o frontieră deschisă și în prezent consideră că măsurile de carantină din Franța sunt suficiente, a spus diplomatul.", "Ceea ce înseamnă acest lucru pentru evaluarea disciplinei coroanei tiroleze din partea Bavariei este probabil demonstrat de concluzia inversă. Și asta este diplomația. Delicacy Dar Best indică un fel de bonus pentru Austria:", "Datorită „delicateții și îngustitudinii” relațiilor germano-austriece, s-a luat decizia de a închide doar granița cu Tirolul și nu - ca în cazul altor zone de variație a virusului, cum ar fi Republica Cehă - întreaga frontieră de stat. :", "Acum cehii ar putea trage din nou concluzia opusă. Întrebarea care rămâne este ceea ce face ca relațiile cu Austria să fie delicate în ochii diplomatului. Asta poate însemna atât „delicios”, cât și „complicat”.", "Mult mai diplomatic a descris această ușă, și anume „tradițional foarte prietenoasă și foarte bună”. Pentru a ne relaxa, aruncăm o privire pe site-ul web al Ambasadei Germaniei.", "Beste se prezintă pe pagina de pornire după cum urmează: „Primul meu contact cu Austria a fost Córdoba în 1978 - la a douăsprezecea aniversare a mea din toate locurile.", "Piefke Saga La începutul „ZiB 2 am Sonntag”, interviul cu ambasadorul german a fost anunțat cu titlul „Piefke Saga”. Această delicatesă de televiziune tocmai rulează - aparent ocazional - pe ORF.", "Toate cele patru părți ale infamei serii pot fi în prezent căutate în ORF-TVThek." ]
}