{
  "id" : "3wnPQnY6",
  "url" : "https://kurier.at/kultur/buch/charlie-kaufmans-roman-ameisig-spinnt/401223315",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/5010477/46-82601168.jpg",
  "imageCopyright" : "EPA/STR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Charlie Kaufmans Roman \"Ameisig\" spinnt",
  "articleTitleTranslated" : "Romanul „Ameisig” al lui Charlie Kaufman este o nebunie",
  "articleContent" : [ "Bei Fritz Lehner war das ähnlich: Als Regisseur hatte er österreichische Filmgeschichte geschrieben („Das Dorf an der Grenze“, „Mit meinen heißen Tränen“ über Schubert). Aber er hielt das Filmgeschäft nicht aus.", "Als Schriftsteller muss sich der Oberösterreicher nicht dreinreden lassen, er kann das Tempo bestimmen, er braucht nicht ums Budget zu betteln. Lehners Thriller, beginnend mit „Dr. Angst“, sind etwas Einmaliges im Land.", "Vom Amerikaner Charlie Kaufman - Foto oben bei Preisverleihung - stammt das Drehbuch zu „Being John Malkovich“, und für seine Arbeit zu „Vergiss mein nicht“ (mit Jim Carrey und Kate Winslet) hat er den Oscar bekommen.", "Auch ihn nervt das Geschäft. Deshalb schrieb er seinen ersten Roman. Er heißt „Ameisig“. 850 Seiten! Es ist so verrückt, so außergewöhnlich verrückt, dass man aus Angst mit dem Buch nicht allein gelassen werden will.", "Zunächst. Bald aber merkt man, dass es einem nicht nur nichts tut, sondern eine Zeitlang mit einfallsreichen Witzen amüsiert. Hier verstört jemand mit Leidenschaft. Kaufman und „Ameisig“ verdienen Respekt bis zum letzten Wort.", "Applaus auch. Liebe wird es keine. Verrät man das bisschen Handlung, hat man genau über jenen Teil gesprochen, der den Roman NICHT ausmacht. Unter den Rest muss man sich stellen wie unter kaltes Wasser.", "Sehr erfrischend; wenn man ein klein wenig masochistisch ist. Der New Yorker B. Rosenberger Rosenberg ist über 50, glatzköpfig, Hakennase, höchst erfolglos als Filmkritiker, und er hat einen kleinen Penis.", "Betont er selbst immer. Und allen sagt er, dass er eine schwarze Freundin hat. Und dass er kein Jude ist. Und dass er sich lieber nur B. nennt, denn B ist xien. Das heißt: Der Vorname B. sagt nichts übers Geschlecht aus, und was geschlechtsneutral ist, ist im Buch xien.", "Es gibt viele xien im Buch (im US-Original: thon). Einen 119-jährigen lernt B. in Florida kennen, der in seiner kleinen Wohnung mit 3000 Puppen 80 Jahre lang einen Film gedreht hat. Einen drei Monate dauernden Film.", "Auf die Toilette darf man gehen. B. darf ihn sehen. Danach stirbt der Alte. B. mietet einen Lkw, um Filmrollen und Puppen nach New York zu schaffen . Um erstmals Bedeutsamkeit zu spüren. Aber Nitrofilme sind hochexplosiv.", "B. ’s Gesicht sah einmal anders aus. Mit seiner Penisvorhaut kann immerhin die Nase neu gebaut werden. Der Rest sind Versuche, den kompletten Film im Kopf zu restaurieren. Ihn nachzuträumen bis zur Schlussszene mit einer Ameise als letzten Erdbewohner.", "Der Roman nimmt viele Umwege, B. redet und redet und fällt in einen Kanal . Was man generell sagen kann: Er handelt von dir und mir (und von Billy Joel). Aber hoffentlich mehr von dir. Charlie Kaufman: „Ameisig“ Übersetzt von Stephan Kleiner.", "Hanser Verlag. 864 Seiten. 35 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "A fost similar cu Fritz Lehner: În calitate de regizor, el a scris istoria filmului austriac („Satul de la graniță”, „Cu lacrimile mele fierbinți” despre Schubert). Dar nu putea suporta afacerea cu filmul.", "În calitate de scriitor, austriacul superior nu trebuie să fie convins, poate stabili ritmul, nu trebuie să cerșească bugetul. Thrillerul lui Lehner, începând cu „Dr. Frica ”sunt ceva unic în țară.", "Scenariul pentru „Being John Malkovich” vine de la americanul Charlie Kaufman - fotografia de mai sus la ceremonia de premiere - și a primit un Oscar pentru munca sa din „Forget Mine Not” (cu Jim Carrey și Kate Winslet).", "Afacerea îl enervează și pe el. De aceea și-a scris primul roman. Se numește „furnică”. 850 de pagini! Este atât de nebun, atât de extraordinar de nebun, încât nu vrei să rămâi singur cu cartea de frică.", "Primul. Dar curând observi că nu numai că te doare, dar te amuză și cu glume imaginative pentru o vreme. Aici cineva deranjează de pasiune. Kaufman și „Ameisig” merită respect până la ultimul cuvânt.", "Aplauze și ele. Nu va exista dragoste. Dacă dezvăluiți un pic de complot, ați vorbit exact despre acea parte care NU face romanul. Trebuie să stai sub rest ca și cum ai fi sub apă rece.", "Foarte răcoritor; dacă ești puțin masochist. New Yorkezul B. Rosenberger Rosenberg are peste 50 de ani, nas chel, cârligat, extrem de nereușit ca critic de film și are un penis mic.", "El se accentuează întotdeauna pe sine. Și le spune tuturor că are o iubită neagră. Și că nu este evreu. Și că preferă să se numească B., pentru că B este xien. Asta înseamnă: prenumele B. nu spune nimic despre gen, iar ceea ce este neutru în gen este în cartea xien.", "Există multe xien în carte (în originalul american: thon). B. întâlnește un tânăr de 119 ani în Florida, care a făcut un film de 80 de ani în micul său apartament cu 3000 de păpuși. Un film de trei luni.", "Puteți merge la toaletă. B. are voie să-l vadă. Atunci moșul moare. B. închiriază un camion pentru a duce suluri de filme și marionete la New York. Să simți semnificație pentru prima dată. Dar filmele cu nitrați sunt extrem de explozive.", "Fața lui B. arăta altfel o dată. Cu preputul penisului, nasul poate fi cel puțin reconstruit. Restul sunt încercări de a restabili întregul film din capul tău. Să-l visez până la scena finală cu o furnică ca ultimul locuitor al pământului.", "Romanul face multe ocoliri, B. vorbește și vorbește și intră într-un canal. Ce puteți spune în general: Este vorba despre dvs. și despre mine (și Billy Joel). Dar sperăm că mai mulți dintre voi. Charlie Kaufman: „Ameisig” Traducere de Stephan Kleiner.", "Editura Hanser. 864 pagini. 35 euro rating COURIER: **** și jumătate de stea" ]
}