{
  "id" : "3wZi425D",
  "url" : "https://kurier.at/politik/inland/von-der-leyen-impfstart-in-europa-schon-im-dezember-moeglich/401111724",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T10:16:11Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Von der Leyen: \"Impfstart in Europa schon im Dezember möglich\"",
  "articleTitleTranslated" : "Von der Leyen: \"Vaccinarea începe în Europa deja posibilă în decembrie\"",
  "articleContent" : [ "Bei Videokonferenz mit Kurz erzählt die EU-Chefin, dass Europa Zugriff auf zwei Milliarden Impfdosen haben und auch an die ärmeren Nachbarländer spenden wird. Freitag, 10.30 Uhr, Brüssel-Wien. EU-Kommissionspräsidentin Ursula von der Leyen hält eine Videokonferenz mit Kanzler Sebastian Kurz ab.", "Im Kongresssaal des Kanzleramts sind Medienvertreter über Video - als Beobachter - mit dabei. Zu Beginn informiert Kurz über die bevorstehenden Massentests in Österreich und bedankt sich für das gemeinsame Beschaffen des Impfstoffes durch die EU und die EU-Kommission.", "Es sei \"wunderschön, dass wir zum Jahreswechsel mit dem Impfen beginnen können\". Videokonferenz zwischen Kurz und von der Leyen © Bild: BUNDESKANZLERAMT/DRAGAN TATIC \"Weltweit breitestes Portfolio an Impfstoffen\" Von der Leyen sagt: \"Es war Teamarbeit, das zeigt die Stärke Europas.\"", "Sie erzählt, wie das gemeinsame Vorgehen zustande kam. Zu Beginn der Pandemie sagten die USA, was immer sie an Impfstoff produzieren, es gelte America first.", "Von der Leyen: \"Da haben wir Europäer zuerst gedacht, als Einzelländer kommen wir da nie ran, da können wir nie mithalten mit den USA bei den großen Pharmafirmen.  Daraufhin haben wir uns zusammengetan, haben uns unserer Marktmacht als EU bewusst gemacht.\"", "Die EU habe dann zwei Milliarden in die Hand genommen, um den Aufbau der Produktion von Impfstoff vorzufinanzieren. Somit konnte mit der Produktion begonnen werden, sobald es einen zugelassenen Impfstoff gab.", "Von der Leyen: \"Wie haben vorweg investiert. Wir konnten auch das Risiko streuen, wir haben sechs parallele Handlungsstränge aufgebaut. Wir haben jetzt das weltweit breiteste Portfolio an Impfstoffen.\"", "Die Kommissionschefin sagt, Kurz habe von Anfang an darauf gedrungen, dass man ärmere Länder in der EU-Nachbarschaft mitdenkt, diese diese Marktmacht nicht haben, sodass auch diese von Europa profitieren.", "\"Können rund 700 Millionen Menschen impfen\" Von der Leyen berichtet, es gebe sechs Verträge, Europa werde Zugriff auf zwei Milliarden Impfdosen haben: \"Wir werden rund 700 Millionen Menschen impfen können.", "Wir werden am Westbalkan und in Afrika mitimpfen können. Und wir können wahrscheinlich schon im Dezember in Europa mit dem Impfen beginnen.\" Der Impfstoff werde nicht nur wirksam, sondern auch sicher sein.", "Was heißt das für Österreich? Von der Leyen: \"Ihr seid zwei Prozent der Bevölkerung und habt Zugriff auf zwei Prozent der Impfdosen - also auf viel mehr, als Ihr wahrscheinlich brauchen werdet.\"", "Kostenlose Impfung als \"starkes Signal\" Zum Schluss sagt von der Leyen: \"Wir müssen noch Durchhaltevermögen zeigen, aber wir haben jetzt Licht am Ende des Tunnels. Wenn in ein paar Monaten genügend Menschen durchgeimpft sind, dann können wir durchstarten.\"", "Dass die Impfung in Österreich kostenlos sein werde, sei \"ein starkes Signal\", und auch die begleitende Kommunikationsstrategie sei wichtig. Kurz antwortet, man könne Teile des Impfstoffs an die Nachbarn spenden, an ärmere Länder, die nicht die Marktmacht Europas haben." ],
  "articleContentTranslated" : [ "La o conferință video cu Kurz, șeful UE ne-a spus că Europa are acces la două miliarde de doze de vaccin și că va dona și țărilor vecine mai sărace. Vineri, 10.30, Bruxelles-Viena. Președintele Comisiei Europene, Ursula von der Leyen, susține o conferință video cu cancelarul Sebastian Kurz.", "În sala de congrese a Cancelariei, reprezentanții mass-media sunt prezenți prin video - ca observatori. La început, Kurz a informat despre viitoarele teste de masă din Austria și mulțumesc pentru achiziționarea comună a vaccinului de către UE și Comisia UE.", "Este „minunat că putem începe vaccinarea la sfârșitul anului”. Conferință video între Kurz și von der Leyen © Imagine: BUNDESKANZLERAMT / DRAGAN TATIC „Cel mai larg portofoliu de vaccinuri din lume” Von der Leyen spune: „A fost munca în echipă, care arată puterea Europei”.", "Ea spune cum a apărut abordarea comună. La începutul pandemiei, indiferent de vaccinul pe care l-a făcut, SUA au spus America mai întâi.", "Von der Leyen: \"Noi, europenii, am crezut mai întâi că, ca țări individuale, nu vom ajunge niciodată nicăieri, nu am putea ține pasul cu SUA în marile companii farmaceutice. Atunci ne-am unit forțele și ne-am conștientizat puterea noastră de piață ca UE.\"", "UE a luat apoi două miliarde în mână pentru a prefinanța dezvoltarea producției de vaccinuri. Aceasta însemna că producția ar putea începe imediat ce va fi disponibil un vaccin aprobat.", "Von der Leyen: \"Am investit în avans. Am putut, de asemenea, să răspândim riscul, am construit șase povești paralele. Acum avem cel mai larg portofoliu de vaccinuri din lume.\"", "Șeful Comisiei spune că Kurz a insistat încă de la început că trebuie luate în considerare țările mai sărace din vecinătatea UE care nu au această putere de piață, astfel încât și ele să beneficieze de Europa.", "„Poate vaccina aproximativ 700 de milioane de oameni” Von der Leyen raportează că există șase contracte și că Europa va avea acces la două miliarde de doze de vaccin: „Vom putea vaccina aproximativ 700 de milioane de oameni.", "Vom putea vaccina în Balcanii de Vest și în Africa. Și, probabil, putem începe vaccinarea în Europa încă din decembrie. \"Vaccinul nu va fi doar eficient, ci și sigur.", "Ce înseamnă asta pentru Austria? Von der Leyen: „Sunteți doi la sută din populație și aveți acces la două la sută din dozele de vaccinare - adică la mult mai mult decât probabil veți avea nevoie”.", "Vaccinarea gratuită ca „semnal puternic” În concluzie, von der Leyen spune: „Trebuie încă să dăm dovadă de rezistență, dar acum avem lumină la capătul tunelului. Dacă în câteva luni s-au vaccinat destui oameni, putem începe”.", "Faptul că vaccinarea va fi gratuită în Austria este „un semnal puternic”, iar strategia de comunicare însoțitoare este de asemenea importantă. Kurz răspunde că părți din vaccin pot fi donate vecinilor, țărilor mai sărace, care nu au puterea de piață a Europei." ]
}