{
  "id" : "3x1gHnoa",
  "url" : "https://kurier.at/sport/nfl-buccaneers-gewinnen-die-55-super-bowl/401181274",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T03:33:43Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4924201/46-175525481.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/Mike Ehrmann / Mike Ehrmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "7. Ring für Tom Brady: Tampa Bay gewinnt den 55. Super Bowl",
  "articleTitleTranslated" : "Al 7-lea ring pentru Tom Brady: Tampa Bay câștigă al 55-lea Super Bowl",
  "articleContent" : [ "Quarterback Tom Brady holt sich damit seinen siebenten Ring. Jungstar Patrick Mahomes war beim 9:31 chancenlos. Als das Spiel der Generationen wurde es im Vorfeld betitelt. Und der \"alte Mann\" Tom Brady setzte sich mit seiner Erfahrung durch.", "Mit 31:9 siegten die Tampa Bay Buccaneers am Ende gegen Vorjahressieger Kansas City Chiefs. Patrick Mahomes, der Youngster Quarterback der Chiefs, hatte seine liebe Mühe mit der Defense der Buccaneers.", "Ihm gelang über vier Viertel kein einziger Touchdown. Einzig drei Field Goals standen nach 60 Minuten zu Buche. Tom Brady hingegen legte bereits im ersten Viertel mit sieben Punkten vor.", "Alte Bekannte Der Touchdown gelang Brady ausgerechnet auf Tight End Rob Gronkowski, mit dem er gemeinsam bei ihrem Ex-Team, den New England Patriots, bereits drei Super Bowl Ringe gewonnen hatte.", "Gronkowski pflückte etwas später in der Partie auch noch einen zweiten Ball Bradys aus der Luft und legte für Tampa Bay weiter vor.", "Neben dem siebenten Ring für Brady sicherte sich der 43-jährige Quarterback zudem die Auszeichnung als Most Valuable Player (MVP), dem \"wertvollsten Spieler\" der Partie. 7.500 Zuschauer aus Gesundheitswesen Trotz der Coronavirus-Pandemie durften 25.000 Zuschauer bei der Super Bowl im Raymond James Stadium dabei sein, darunter 7.500 bereits geimpfte Menschen aus dem Gesundheitswesen.  ", "The Weeknd rockte die Halbzeit-Pause Der kanadische Sänger The Weeknd sorgte mit seinem Auftritt bei der berühmten Halbzeitshow für Begeisterung.", "Der 30-jährige Star entstieg einem Sportwagen und spielte im roten Glitzerjacket ein Medley unter anderem mit seinen Hits \"Blinding Lights\" und \"I Feel It Coming\". Unterstützt wurde der Künstler bei der futuristisch-glamourösen Einlage dabei von Hunderten Tänzern und mehreren Feuerwerken.", "Für viele Kommentare in sozialen Medien sorgte auch ein Teil der Show, in dem der Sänger in einem Spiegelkabinett mit wackeliger Kamera gefilmt wurde und sich dabei um sich selbst drehte.", "The Weeknd gilt mit seinem Sound, der unter anderem von Michael Jackson beeinflusst ist, als Musik-Avantgardist, der die US-Industrie in den vergangenen Jahren maßgeblich mitprägte.", "In der Super-Bowl-Halbzeit auf einer der größten Bühnen der Welt zu stehen ist dabei nicht nur eine große Ehre, sondern bedeutet meist auch einen weiteren Karriereschub für die Performer.  The Weeknd trat die Nachfolge von Superstars wie Shakira und Jennifer Lopez an.", "Kurz vor Beginn der Super Bowl hatte die 22-jährige US-Star-Poetin Amanda Gorman ein Gedicht zu Ehren der wichtigen Arbeiter in der Coronakrise vorgetragen. Gorman pries in ihrem aufgezeichneten Beitrag die \"essenziellen Arbeiter\" wie medizinische Angestellte, Erzieher oder Lastwagenfahrer.", "Auch gedachte sie vor dem NFL-Finale der Opfer der Pandemie und beschwor den Zusammenhalt in der Gesellschaft zur gemeinsamen Bekämpfung der Krise. Gorman war bereits der heimliche Star bei der Amtseinführung von US-Präsident Joe Biden vor wenigen Wochen gewesen.", "Mit einem Gedicht, in dem sie ihre eigene Lebensgeschichte mit der harten sozialen Realität Amerikas verwebt, sorgte die Poetin in Washington für den wohl aufsehenerregendsten Auftritt.  " ],
  "articleContentTranslated" : [ "Fundașul Tom Brady primește al șaptelea inel. Tânărul star Patrick Mahomes nu a avut nicio șansă la 9:31. Ca joc al generațiilor, a fost dublat în avans. Iar „bătrânul” Tom Brady s-a impus cu experiența sa.", "La final, Tampa Bay Buccaneers a câștigat cu 31: 9 împotriva câștigătorului de anul trecut Kansas City Chiefs. Patrick Mahomes, fundașul tânăr al Chiefs, a apărat cu greu apărarea bucanierilor.", "Nu a reușit un singur touchdown în patru sferturi. Au fost doar trei goluri de teren după 60 de minute. Pe de altă parte, Tom Brady a obținut deja șapte puncte în primul trimestru.", "Vechii cunoscuți Brady au marcat touchdown-ul pe Rob Gronkowski, cu care câștigase deja trei inele Super Bowl împreună cu fosta ei echipă, New England Patriots.", "Puțin mai târziu în joc, Gronkowski a ales și a doua minge de la Brady și a avansat pentru Tampa Bay.", "Pe lângă cel de-al șaptelea ring pentru Brady, fundașul în vârstă de 43 de ani a obținut premiul ca cel mai valoros jucător (MVP), „cel mai valoros jucător” al jocului. 7.500 de spectatori din sectorul asistenței medicale În ciuda pandemiei coronavirusului, 25.000 de spectatori au avut voie să participe la Super Bowl de pe stadionul Raymond James, inclusiv 7.500 de persoane din sectorul asistenței medicale care fuseseră deja vaccinate.", "The Weeknd a zguduit pauza la pauză Cântărețul canadian The Weeknd a provocat entuziasm cu apariția sa la celebrul spectacol la pauză.", "Vedeta în vârstă de 30 de ani a ieșit dintr-o mașină sport și, într-o jachetă sclipitoare roșie, a jucat un amestec cu hiturile sale „Blinding Lights” și „I Feel It Coming”. Artistul a fost susținut în interludiul futurist și plin de farmec de sute de dansatori și mai multe artificii.", "O parte a spectacolului în care cântărețul a fost filmat într-un dulap cu oglindă cu o cameră tremurată și s-a întors în acest proces a provocat, de asemenea, o mulțime de comentarii pe social media.", "Cu sunetul său, influențat de Michael Jackson, printre altele, The Weeknd este considerat o avangardă muzicală care a modelat în mod semnificativ industria SUA în ultimii ani.", "A fi pe una dintre cele mai mari scene din lume în timpul pauzei Super Bowl nu este doar o mare onoare, dar de obicei înseamnă și un alt impuls de carieră pentru interpreți. Weeknd a reușit superstaruri precum Shakira și Jennifer Lopez.", "Cu puțin timp înainte de începerea Super Bowl, poetul american Amanda Gorman, în vârstă de 22 de ani, a citit o poezie în cinstea muncitorilor importanți din criza coroanei. Gorman a lăudat „lucrătorii esențiali”, cum ar fi lucrătorii medicali, educatorii și șoferii de camioane, în postul său înregistrat.", "Înainte de finala NFL, ea a comemorat, de asemenea, victimele pandemiei și a evocat coeziunea în societate pentru a combate criza împreună. Gorman fusese deja vedeta secretă la inaugurarea președintelui american Joe Biden în urmă cu câteva săptămâni.", "Cu o poezie în care își împletește propria poveste de viață cu realitatea socială dură a Americii, poetul a făcut ceea ce a fost probabil cea mai senzațională apariție din Washington." ]
}