{
  "id" : "3x1tZUOg",
  "url" : "https://wien.orf.at/stories/3079761/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-09T10:34:10Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/37/crops/w=1280/778601_opener_271037_pk_wiederkehr_cafe_museum_corazza_01724_00_25_01_21.jpg?s=9edd6a9ac7e96d9853e05647a88bc8291fa794e5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kaffeehäuser öffnen für Schüler zum Lernen",
  "articleTitleTranslated" : "Cafenele sunt deschise studenților pentru a studia",
  "articleContent" : [ "Ausgelegt ist das Angebot vor allem für Oberstufenschüler.", "Während Pflichtschüler seit Wochenbeginn zumindest wieder in den Präsenzunterricht zurückgekehrt seien, könne die Oberstufe mit Ausnahme der Maturajahrgänge nach wie vor nicht in die Klasse zurück, sagte Bildungsstadtrat Christoph Wiederkehr (NEOS).", "Viele Schülerinnen und Schüler hätten aber Schwierigkeiten beim Distance-Learning – etwa wegen einer schlechten Internetverbindung, zu wenig Platz, lauter Geschwister oder fehlender Endgeräte.Zwei Timeslots Die Lerncafes sollen nun eine ruhige Alternative bieten „für alle, die sagen:", "Ich halt’s nicht mehr aus im Homeschooling“, wie Wiederkehr erklärte.  : Drei Kaffeehäuser machen nun einmal bis Weihnachten mit: das traditionelle „Cafe Museum“ auf dem Karlsplatz, das „Cafe Frauenhuber“ in der Inneren Stadt und „The Legends“ (vormals „Cafe Haller“) in Wien-Landstraße.", "Die Reservierung erfolgt über die Plattform Book Your Room, über die bereits Hotelzimmer für das Lernen gebucht werden können. Die ersten Slots – zur Auswahl stehen 14.00 bis 16.00 und 17.00 bis 19.00 Uhr – werden bereits für Donnerstag vergeben.", "Wiederkehr will sich nun bis Weihnachten einmal anschauen, wie das Angebot angenommen wird. Dann werde man entscheiden, ob und wie die Aktion weitergeführt wird. Das hänge natürlich auch davon ab, ab wann die Gastronomie wieder ihren Normalbetrieb aufnehmen kann.", "Ab 15 Jahren kann man das Kaffeehaus alleine besuchen, so Wiederkehr.", "„Unter 15 braucht es die Begleitung eines Erziehungsberechtigten.“ Kein Verkauf möglich Kaffeehausatmosphäre wird man in den Räumlichkeiten, die in herkömmlichen Zeiten wohl hin und wieder auch gerne zum Schulschwänzen besucht werden, allerdings weiterhin schmerzlich vermissen.", "Denn Getränke und Speisen dürfen laut Verordnung des Bundes nicht verkauft werden. „Man kann aber eine Jause mitnehmen“, sagte Irmgard Querfeld, die das „Cafe Museum“ betreibt.", "Sie verwies außerdem auf die coronavirusadäquaten Sicherheitsmaßnahmen wie regelmäßige Desinfektion aller Bereiche und großen Abstand zwischen den einzelnen Sitzplätzen.", "So bietet das „Cafe Museum“ bei 300 Quadratmeter Fläche gerade einmal 15 Schülerinnen und Schülern gleichzeitig Unterschlupf.Keine Miete für Gastronomen In den anderen teilnehmenden Cafes gebe es 18 bzw. zwölf Plätze, berichtete Wolfgang Binder, Kaffeesiederobmann in der Wiener Wirtschaftskammer.", "Er hofft, dass sich noch weitere Unternehmer an dem Projekt beteiligen.", "Miete bekommen die Gastronomen dafür nicht bezahlt, wurde versichert: „Der Platz wird gratis zur Verfügung gestellt.“ Lehrpersonal ist übrigens auch nicht anwesend – als Aufsichtspersonen fungieren sozusagen die Lokalbetreiber selbst." ],
  "articleContentTranslated" : [ "Oferta este concepută în primul rând pentru elevii de liceu.", "În timp ce elevii din școlile obligatorii s-au întors cel puțin la cursurile față în față de la începutul săptămânii, nivelul superior, cu excepția Maturii, încă nu se poate întoarce la cursuri, a declarat consilierul pentru educație Christoph Wiederkehr (NEOS).", "Cu toate acestea, mulți școlari ar avea dificultăți în învățarea la distanță - de exemplu din cauza unei conexiuni slabe la internet, a unui spațiu prea mic, a multor frați sau a lipsei dispozitivelor finale. Două intervale de timp Cafenelele de învățare ar trebui să ofere acum o alternativă liniștită \"pentru toți cei care spun:", "Nu mai suport școala la domiciliu \", așa cum a explicat Wiederkehr. : Trei cafenele participă acum până la Crăciun: tradiționalul „Muzeu Cafe” de pe Karlsplatz, „Cafe Frauenhuber” din interiorul orașului și „The Legends” (fostul „Cafe Haller”) din Viena-Landstrasse.", "Rezervările se fac prin intermediul platformei Rezervați camera dvs., care poate fi deja utilizată pentru a rezerva camere de hotel pentru învățare. Primele sloturi - puteți alege între orele 14:00 - 16:00 și 17:00 - 19:00 - vor fi acordate pentru joi.", "Wiederkehr vrea să vadă cum este acceptată oferta de Crăciun. Apoi se va decide dacă și cum va continua acțiunea. Desigur, asta depinde și de momentul în care industria de catering poate relua operațiunile normale.", "De la vârsta de 15 ani puteți vizita singur cafeneaua, spune Wiederkehr.", "„Sub 15 ani, aveți nevoie de un părinte sau de un tutore care să vă însoțească.” Nici o vânzare posibilă Vă va lipsi încă o atmosferă de cafenea în camerele care sunt adesea vizitate în timpul absenței în perioadele normale.", "Deoarece conform ordonanței federale, băuturile și mâncarea nu pot fi vândute. „Dar poți lua o gustare cu tine”, a spus Irmgard Querfeld, care conduce „Cafe Museum”.", "Ea sa referit, de asemenea, la măsurile de securitate adecvate coronavirusului, cum ar fi dezinfectarea regulată a tuturor zonelor și la distanțe mari între locurile individuale.", "„Muzeul cafenelelor”, de exemplu, are o suprafață de 300 de metri pătrați și oferă adăpost în același timp la doar 15 studenți. Fără chirie pentru restauratori În celelalte cafenele participante există 18 sau 12 locuri, a raportat Wolfgang Binder, președinte al cafenelei la Camera de Comerț din Viena.", "El speră că și alți antreprenori vor participa la proiect.", "Restauranilor nu li se plătește chirie pentru acest lucru, a fost asigurat: „Spațiul este oferit gratuit.” De altfel, nici personalul didactic nu este prezent - operatorii de restaurante înșiși acționează ca supraveghetori, ca să spunem așa." ]
}