{
  "id" : "3Xrtj2DN",
  "url" : "https://kurier.at/wirtschaft/bitcoin-kurs-fiel-um-fast-5000-dollar/401157834",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T17:03:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875342/46-174006162.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bitcoin-Kurs fiel um fast 5.000 Dollar",
  "articleTitleTranslated" : "Prețul Bitcoin a scăzut cu aproape 5.000 de dolari",
  "articleContent" : [ "Nach dem Rekordhoch von 42.000 Dollar am Donnerstag ging es wieder auf 35.000 Dollar bergab. Die Digitalwährung Bitcoin wird an den Märkten weiter heftig durchgeschüttelt. Nach einem starken Kursanstieg am Donnerstag ging es am Freitag massiv bergab.", "Wankelmut Die nach Marktwert mit Abstand größte Kryptowährung macht damit ihrem wankelmütigen Ruf alle Ehre. Am Freitag fiel der Bitcoin-Kurs auf der Handelsplattform Bitstamp um fast 5.000 Dollar auf weniger als 35.000 Dollar (28.900 Euro).", "Im Tief wurden 34.500 Dollar erreicht. Noch am Donnerstag war die älteste und bekannteste Internetwährung in Richtung ihres Rekordhochs von rund 42.000 Dollar gestiegen. Vor dem Wochenende sorgte jedoch eine durchweg schlechte Stimmung an den Finanzmärkten für Belastung.", "Damit wird einmal mehr die behauptete Absicherungsfunktion des Bitcoin in Frage gestellt. Anhänger meinen, in der Digitalwährung ein Instrument gegen Kursverluste an den Aktienmärkten gefunden zu haben.", "Drastische Rallye Der Bitcoin hat in den vergangenen Wochen und Monaten eine drastische Kursrallye hingelegt. Auf Jahressicht hat sich sein Kurs zeitweise mehr als verfünffacht. Besonders stark ging es mit einem Kursplus von mehr als 100 Prozent seit Mitte Dezember nach oben.", "Internetwährungen, von denen es mittlerweile Tausende gibt, sind jedoch bekannt für ihre extremen Kursschwankungen. Staatliche Finanzmarkt-Regulierer warnen deshalb immer wieder vor einer Anlage in Kryptowerten." ],
  "articleContentTranslated" : [ "După ce a atins joi un record de 42.000 de dolari, lucrurile s-au redus la 35.000 de dolari. Moneda digitală Bitcoin continuă să fie zdruncinată violent pe piețe. După o creștere bruscă a prețului, joi, lucrurile au coborât vineri.", "Volubilitate De departe, cea mai mare monedă criptografică în ceea ce privește valoarea de piață este la înălțimea reputației sale nestingheritoare. Vineri, prețul Bitcoin pe platforma de tranzacționare Bitstamp a scăzut cu aproape 5.000 USD până la mai puțin de 35.000 USD.", "Minima a atins 34.500 de dolari. Încă de joi, cea mai veche și mai cunoscută monedă de pe Internet a crescut până la recordul său de aproximativ 42.000 de dolari. Cu toate acestea, înainte de weekend, o stare proastă constantă pe piețele financiare era o povară.", "Acest lucru pune din nou în discuție funcția de securitate afirmată a Bitcoin. Susținătorii cred că în moneda digitală au găsit un instrument împotriva pierderilor de preț pe piețele bursiere.", "Raliu drastic Bitcoin s-a adunat dramatic în ultimele săptămâni și luni. De-a lungul anului, cursul său a crescut de cinci ori, uneori. A existat o tendință ascendentă deosebit de puternică, cu o creștere a prețului de peste 100% de la mijlocul lunii decembrie.", "Monedele de internet, dintre care acum există mii, sunt cunoscute pentru fluctuațiile lor extreme ale cursurilor de schimb. Prin urmare, autoritățile de reglementare a pieței financiare avertizează în mod repetat împotriva investițiilor în valori criptografice." ]
}