{
  "id" : "3xWucghI",
  "url" : "https://kurier.at/politik/inland/anschlag-in-wien-opferrechte-derzeit-40-bis-50-betroffene/401107269",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T18:11:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Entschädigung für Terror-Opfer: Derzeit 40 bis 50 Betroffene",
  "articleTitleTranslated" : "Despăgubiri pentru victimele teroriste: în prezent 40-50 de victime",
  "articleContent" : [ "Das Sozialministerium geht derzeit von 40 bis 50 unmittelbar Betroffenen aus.  Dazu zählen Verletzte, Hinterbliebene von Getöteten, schockgeschädigte Angehörige bei Schwerverletzten und traumatisierte Tatzeugen.", "Nach dem Terror-Anschlag in der Wiener Innenstadt vom 2.  November sind bisher zwei Entschädigungs-Anträge nach dem Verbrechensopfergesetz eingebracht worden.  Das gab das Sozialministerium am Montag auf APA-Anfrage bekannt.", "\"Mit weiteren Anträgen ist aufgrund der erfolgten Aktivitäten bzw.  Kontakte des Sozialministeriumservice zeitnah zu rechnen\", hieß es.  Das Sozialministerium geht derzeit von 40 bis 50 unmittelbar Betroffenen aus.", "Dazu zählen Verletzte, Hinterbliebene von Getöteten, schockgeschädigte Angehörige bei Schwerverletzten und traumatisierte Tatzeugen.  Die Antragsfristen nach dem Verbrechensopfergesetz betragen generell drei Jahre ab der Schädigung.", "\"Für Anträge auf Psychotherapie gibt es keine Antragsfrist\", betonte das Ministerium.  Was an finanziellen Mitteln für die Entschädigung der Terroropfer nach dem Verbrechensopfergesetz aufzuwenden ist, lasse sich \"derzeit noch nicht abschätzen\".", "Sozialminister Rudolf Anschober (Grüne) betonte am Montag am Rand einer Pressekonferenz, hinsichtlich der Opferentschädigung arbeite man eng mit dem Innen- und dem Justizministerium zusammen.", "Ziel sei \"eine möglichst gute, betroffenengerechte Lösung\".  Die Verbrechensopferhilfe Weißer Ring hatte am vergangenen Donnerstag für sämtliche Personen, die sich im Nahebereich des Terror-Anschlags befanden, vollen Zugang zu den Leistungen aus dem Verbrechensopfergesetz verlangt, was Kostenübernahme für Psychotherapie, Pauschalentschädigung für Schmerzensgeld sowie Verdienst- und Unterhaltsentgang inkludieren würde.", "Dieser Vorschlag, speziell die Einbeziehung von geschockten Opfern im örtlichen und zeitlichen Nahebezug, aber ohne unmittelbaren Kontakt zum Anschlag wird laut Sozialministerium derzeit geprüft.", "Unterdessen forderte der Präsident der Finanzprokuratur, Wolfang Peschorn, im Ö1-\"Morgenjournal\" Betroffene dazu auf, Entschädigungsanträge nach dem Verbrechensopfergesetz einzubringen.", "Dieses biete eine rechtliche Grundlage, um rasch und umgehend Hilfe in Anspruch zu nehmen.  \"Der Staat hat die Verantwortung, dieses Leid zu mindern\", betonte Peschorn.", "Aus Peschorns Sicht ist diese Schiene für Betroffene aussichtsreicher als eine Amtshaftungsklage.  Amtshaftung käme im Zusammenhang mit dem Terror-Akt nur bei nachgewiesenem rechtswidrigem und schuldhaftem Verhalten von Organträgern, die der Republik Österreich zuzurechnen sind, in Frage.", "Eine solche Klage hat bereits der Wiener Rechtsanwalt Karl Newole angekündigt, der mehrere Hinterbliebene sowie Verletzte vertritt.  Er begrüßte Peschorns Wortmeldung und bekräftigte, er werde auch Leistungen nach dem Verbrechensopfergesetz beantragen: \"Die Geltendmachung von Ansprüchen nach dem Amtshaftungsgesetz wird aber erst dann nicht notwendig sein, wenn alle Opfer ausreichend entschädigt sind.\"", "Wichtig sei es, dass Opfer jetzt ihre Ansprüche stellen, \"da Entschädigungen nicht automatisch erfolgen\", wie Newole in einer Presseaussendung festhielt." ],
  "articleContentTranslated" : [ "Ministerul Afacerilor Sociale presupune în prezent 40-50 de persoane direct afectate. Printre aceștia se numără răniții, supraviețuitorii celor uciși, rude afectate de șoc în cazul martorilor răniți grav și traumatizați.", "După atacul terorist din centrul Vienei din 2 noiembrie, au fost depuse două cereri de despăgubire în temeiul Legii victimelor criminalității. Ministerul Afacerilor Sociale a anunțat acest lucru luni, la cererea APA.", "\"Datorită activităților și contactelor serviciului Ministerului Afacerilor Sociale, în curând se pot aștepta la alte cereri\", a spus acesta. Ministerul Afacerilor Sociale presupune în prezent 40-50 de persoane direct afectate.", "Printre aceștia se numără răniții, supraviețuitorii celor uciși, rude afectate de șoc în cazul martorilor răniți grav și traumatizați. Termenele de depunere a cererii conform Legii victimelor infracțiunii sunt, în general, la trei ani de la daune.", "„Nu există un termen limită pentru cererile de psihoterapie”, a subliniat ministerul. Suma resurselor financiare care urmează să fie folosite pentru a despăgubi victimele terorismului în conformitate cu Legea privind victimele criminalității „nu poate fi încă estimată”.", "Ministrul afacerilor sociale, Rudolf Anschober (Verzii), a subliniat luni, într-o conferință de presă, că lucrează îndeaproape cu Ministerul de Interne și Ministerul Justiției în ceea ce privește despăgubirea victimelor.", "Scopul este „o soluție cât mai bună posibil și adecvată persoanei afectate”. Joi trecut, Inelul Alb pentru Crime Victim Aid a cerut acces deplin la beneficiile Legii victimelor criminalității pentru toate persoanele care se aflau în vecinătatea atacului terorist, care ar include asumarea costurilor pentru psihoterapie, compensarea forfetară pentru durere și suferință, precum și pierderea câștigurilor și a întreținerii.", "Potrivit Ministerului Afacerilor Sociale, această propunere, în special includerea victimelor șocate într-un context local și temporal, dar fără contact direct cu atacul, este în prezent examinată.", "Între timp, președintele Procuraturii Financiare, Wolfang Peschorn, a cerut persoanelor afectate în „Morgenjournal” Ö1 să depună cereri de despăgubire în temeiul Legii victimelor criminalității.", "Aceasta oferă o bază legală pentru obținerea ajutorului rapid și imediat. „Statul are responsabilitatea de a atenua această suferință”, a subliniat Peschorn.", "Din punctul de vedere al lui Peschorn, această abordare este mai promițătoare pentru cei afectați decât o cerere de răspundere oficială. Răspunderea oficială în legătură cu actul de terorism ar intra în discuție doar în cazul unui comportament ilegal și culpabil dovedit de către organisme corporative care pot fi atribuite Republicii Austria.", "Un astfel de proces a fost deja anunțat de avocatul vienez Karl Newole, care reprezintă mai multe persoane aflate în întreținere și persoane rănite. El a salutat discursul lui Peschorn și a afirmat că va aplica și pentru prestații în temeiul Legii victimelor infracțiunilor: „Cu toate acestea, afirmarea cererilor în temeiul Legii răspunderii oficiale nu va fi necesară până când toate victimele vor fi compensate suficient”.", "Este important ca victimele să își facă acum revendicările, „deoarece despăgubirea nu este automată”, după cum a declarat Newole într-un comunicat de presă." ]
}