{
  "id" : "3Ye5OK78",
  "url" : "https://salzburg.orf.at/stories/3079847/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-09T16:33:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Freiheitliche ohne Maske: Aufregung im Landtag",
  "articleTitleTranslated" : "Libertate fără mască: emoție în parlamentul de stat",
  "articleContent" : [ "Mehrere freiheitliche Abgeordnete widersetzten sich bei der Budgetdebatte am Mittwoch demonstrativ der im Vorfeld vereinbarten Maskenpflicht.", "Angesichts des nahenden zweiten Lockdowns hatten alle Fraktionen – auch die FPÖ – im November 2020 vereinbart, bei einer Vollbesetzung des Landesparlaments dauerhaft eine FFP2-Maske zu tragen.", "Ausgenommen von der allgemeinen Maskenpflicht sind nur Reden vom Rednerpult, wo Plexiglas und Distanz für einen gewissen Schutz sorgen und die Maske abgenommen werden kann.", "Bei Wortmeldungen oder Fragen vom Sitzplatz aus müssen die Mandatare aber trotz Plexiglas-Trennscheiben Maske tragen – daran hielten sich am Mittwoch neben den Landesregierungsmitgliedern auch die meisten anderen Abgeordneten.", "Mehrfache Bitten des Vorsitzenden Am Dienstag wurde Landtagspräsidentin Brigitta Pallauf (ÖVP) aber offenbar von den Freiheitlichen informiert, dass sie sich nicht an die Abmachung halten wollen.", "Tatsächlich legten bei der Debatte am Mittwoch mehrere freiheitliche Abgeordnete ihre Maske immer wieder ab – trotz mehrfacher Aufforderung und Bitte des Ausschussvorsitzenden Wolfgang Mayer (ÖVP), dies nicht zu tun.", "Immerhin befänden sich rund 50 Leute auf 150 Quadratmetern, jeder im Raum müsste bei einer Infektion als Kontaktperson der ersten Kategorie abgesondert werden, so Mayer.FPÖ beruft sich auf freies Mandat Der FPÖ-Abgeordnete Andreas Schöppl reagierte auf diese Kritik umgehend:", "Man solle ihm doch die Gelegenheit geben vom Pult aus zu sprechen, dann hätte man das Problem beseitigt.  : Allerdings war im Vorfeld auch ausgemacht worden, dass aus zeitökonomischen Gründen nicht jeder Mandatar mit einer Zwischenfrage nach vorne gehen sollte.", "Zugleich berief sich Schöppl auf das freie Mandat: „Wie ich das ausübe, ist meine Sache. Die Sauerstoffversorgung im Raum ist nicht entsprechend.“ ÖVP-Klubobfrau Daniela Gutschi sprach in einer ersten Reaktion von einem Affront gegenüber Berufsgruppen, die den ganzen Tag Schutzmasken tragen müssen.", "Die grüne Klubchefin Kimbie Humer-Vogl bezeichnete das Verhalten der Freiheitlichen als verantwortungslose Entgleisung: „Seit Montag müssen alle Zehn- bis 14-Jährigen mit Mund-Nasen-Schutz durchgängig im Unterricht sitzen.", "Im Landtag schaffen es die FPÖ-Abgeordneten nicht einmal, eine Frage mit MNS-Maske zu stellen. “Keine Handhabe in Geschäftsordnung Laut Informationen der Landtagsdirektion gebe es in der Geschäftsordnung aufgrund des freien Mandats keine Handhabe, um gegen das Verhalten der Freiheitlichen vorzugehen.", "Man könne ihnen den Zutritt ins Landesparlament nicht verwehren. Allerdings schwebe eine andere Konsequenz im Raum: Die fahrlässige Gefährdung von Menschen durch übertragbare Krankheiten werde mit durchaus empfindlichen Strafen geahndet, erklärte ÖVP-Klubchefin Gutschi.", "Das ärgerte wiederum die FPÖ-Klubvorsitzende Marlene Svazek: Die Ankündigung strafrechtlicher Konsequenzen könne „maximal ein schlechter Scherz“ sein, betonte Svazek per Aussendung: „Meine Abgeordneten verhalten sich verantwortungsbewusst, umsichtig und sind allesamt gesund“", "Im Nationalrat herrschen freilich andere Sitten als im Salzburger Landesparlament: Dort tragen die Freiheitlichen seit Beginn der Pandemie überhaupt keine Masken.  “ Auch Mandatare anderer Fraktionen verzichten zumindest teilweise auf einen Mund-Nasen-Schutz.", "Die Sitzplätze sind allerdings mit Trennwänden versehen." ],
  "articleContentTranslated" : [ "În dezbaterea bugetară de miercuri, mai mulți parlamentari liberali s-au opus în mod demonstrativ cerinței de mască convenită în prealabil.", "Având în vedere al doilea blocaj care se apropie, toate grupurile parlamentare - inclusiv FPÖ - au convenit în noiembrie 2020 să poarte permanent o mască FFP2 dacă parlamentul de stat ar fi fost plin.", "Singura excepție de la cerința generală de mască sunt discursurile din pupitru, unde plexiglasul și distanța oferă o anumită protecție și masca poate fi îndepărtată.", "Atunci când vorbesc sau pun întrebări de la scaun, mandatarii trebuie să poarte o mască în ciuda partiției Plexiglas - majoritatea celorlalți membri ai guvernului de stat au aderat la aceasta miercuri.", "Cereri multiple din partea președintelui Marți, președintele parlamentului de stat Brigitta Pallauf (ÖVP) a fost aparent informat de Partidul Libertății că nu doresc să păstreze acordul.", "De fapt, mai mulți parlamentari liberali și-au scos măștile din nou și din nou în timpul dezbaterii de miercuri - în ciuda solicitărilor repetate și a cererilor președintelui comisiei, Wolfgang Mayer (ÖVP), de a nu face acest lucru.", "La urma urmei, sunt în jur de 50 de persoane pe 150 de metri pătrați, toată lumea din cameră ar trebui să fie separată ca persoană de contact din prima categorie în cazul unei infecții, așa că Mayer.FPÖ invocă un mandat gratuit Deputatul FPÖ Andreas Schöppl a răspuns imediat la această critică:", "Ar trebui să-i dai ocazia să vorbească de la birou, atunci problema ar fi fost eliminată. : Cu toate acestea, sa convenit și în prealabil că, din motive de economie de timp, nu fiecare mandat ar trebui să continue cu o întrebare provizorie.", "În același timp, Schöppl s-a referit la mandatul gratuit: „Cum o fac este afacerea mea. Alimentarea cu oxigen din cameră nu este adecvată. ”Președintele clubului ÖVP, Daniela Gutschi, a vorbit într-o reacție inițială despre un afront față de grupurile profesionale care trebuie să poarte măști de protecție toată ziua.", "Șeful clubului verde, Kimbie Humer-Vogl, a descris comportamentul Partidului Libertății ca fiind deraierea iresponsabilă: „De luni, toți copiii de zece până la 14 ani au trebuit să stea în clasă cu protecție pentru gură și nas.", "În parlamentul de stat, membrii FPÖ nici măcar nu reușesc să pună o întrebare cu o mască MNS. „Nu există reguli de procedură Conform informațiilor din direcția Landtag, nu există reguli de procedură din cauza mandatului liber de a acționa împotriva comportamentului Partidului Libertății.", "Nu li se putea refuza accesul la parlamentul de stat. Cu toate acestea, există o altă consecință în cameră: periclitarea neglijentă a oamenilor prin boli transmisibile este pedepsită cu sancțiuni foarte severe, a spus șeful clubului ÖVP Gutschi.", "La rândul său, acest lucru l-a enervat pe președintele clubului FPÖ, Marlene Svazek: anunțul consecințelor penale ar putea fi „cel mult o glumă proastă”, a subliniat Svazek într-o emisiune: „Deputații mei se comportă responsabil, cu atenție și sunt sănătoși”", "În Consiliul Național, desigur, există obiceiuri diferite față de parlamentul de stat din Salzburg: acolo, libertatorii nu au purtat măști de la începutul pandemiei. „Chiar și mandatarii din alte grupuri parlamentare renunță cel puțin parțial la protecția gurii și a nasului.", "Totuși, scaunele sunt prevăzute cu pereți despărțitori." ]
}