{
  "id" : "3YnPquqJ",
  "url" : "https://kurier.at/chronik/oesterreich/erneutes-erdbeben-im-sueden-oesterreich/401161647",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T08:07:18Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/3868184/78350011451286856_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erneutes Erdbeben in der Obersteiermark",
  "articleTitleTranslated" : "Un alt cutremur în Stiria Superioară",
  "articleContent" : [ "Bereits Ende Dezember spürte man in Österreich einige Ausläufer eines Erdbebens in Kroatien. Auch am heutigen Mittwoch, gegen 8.30 Uhr wurde in Admont in der Steiermark ein Erdbeben der Stärke 4,5 gemessen, wie die ZAMG auf ihrer Website mitteilt.", "Das Epizentrum lag sechs Kilometer westlich von Admont (Bezirk Liezen) und in etwa acht Kilometer Tiefe.", "Das Beben wurde von Bewohnern nahe des Epizentrums sehr deutlich gespürt, Tische wackelten und Kastentüren mit Mangetverschlüssen sprangen auf, hieß es von der Zentralanstalt für Meteorologie und Geodynamik (ZAMG).", "Ein Beben dieser Stärke kommt in Österreich nur etwa alle vier bis fünf Jahre vor. Es dürfte in weiten Teilen Österreichs gespürt worden sein, dennoch waren die Bewegungen beispielsweise in Graz nicht so stark zu bemerken wie beim Beben Ende Dezember in Kroatien.", "Das lag wohl an der eher geringen Tiefe von acht Kilometer, schilderte die Erdbeben-Expertin der ZAMG, Fee-Alexandra Rodler, im APA-Gespräch. Ihr zufolge gab es zunächst keine Meldungen über Gebäudeschäden, diese seien aber bei dieser Stärke durchaus denkbar - etwa Haarrisse oder abbröckelnder Putz." ],
  "articleContentTranslated" : [ "La sfârșitul lunii decembrie, Austria putea simți deja unele dintre poalele unui cutremur în Croația. Astăzi, miercuri, în jurul orei 8:30, a fost măsurat un cutremur cu o valoare de 4,5 în Admont, în Stiria, după cum raportează ZAMG pe site-ul său web.", "Epicentrul se afla la șase kilometri vest de Admont (districtul Liezen) și la aproximativ opt kilometri adâncime.", "Cutremurul a fost resimțit foarte clar de locuitorii din apropierea epicentrului, mesele se clătinau și ușile cu cutie cu încuietori magnetice au sărit, potrivit Institutului Central pentru Meteorologie și Geodinamică (ZAMG).", "Un cutremur de această magnitudine are loc doar la fiecare patru până la cinci ani în Austria. Ar fi trebuit să se simtă în părți mari din Austria, dar mișcările, de exemplu la Graz, nu au fost la fel de vizibile ca în timpul cutremurului din Croația de la sfârșitul lunii decembrie.", "Acest lucru s-a datorat probabil adâncimii destul de mici de opt kilometri, a declarat expertul în cutremur ZAMG, Fee-Alexandra Rodler, într-o conversație APA. Potrivit acesteia, inițial nu au existat rapoarte de deteriorare a clădirii, dar acestea sunt destul de concepute, având în vedere această forță - cum ar fi crăpăturile liniei părului sau tencuiala prăbușită." ]
}