{
  "id" : "3yzpGFmK",
  "url" : "https://kurier.at/wirtschaft/top-manager-starten-initiative-gegen-klimawandel/401162115",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T11:48:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3760907/81771351250459672_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Top-Manager starten Initiative gegen Klimawandel",
  "articleTitleTranslated" : "Managerii de vârf lansează o inițiativă împotriva schimbărilor climatice",
  "articleContent" : [ "Heimische Top-Manager und Top-Managerinnen haben sich zu der Initiative \"economy4future\" zusammengeschlossen und sich das Ziel gesetzt, den Pariser Klimazielen näher zu kommen.", "In einem ersten Schritt wollen die Führungskräfte von unter anderem Asfinag, ÖBB, ÖHV und Verbund Lehrlinge untereinander branchenübergreifend vernetzen.", "\"Wir sind überzeugt, dass wir die Möglichkeiten haben, das umzusetzen, was die Jungen von Fridays for Future fordern\", sagte Asfinag-Vorstand Hartwig Hufnagl am Mittwoch bei einem Online-Pressegespräch.", "Der Austausch mit der Jugend sei besonders wichtig, denn sie seien \"die Klimaretter von morgen\", so ÖBB-Vorstandsvorsitzender Andreas Matthä.", "Dialog gegen die Klimakrise Auch wenn es im vergangenen Jahr corona-bedingt etwas ruhiger um die Klimaaktivisten von Fridays for Future geworden ist, ist die Klimakrise voll im Gange. \"Die Politik stellt die Rahmenbedingungen, die Jugend rebelliert und sagt, es muss sich was ändern.", "Ändern können es aber nur die Top-Manager in Europa\", sagte der Obmann der Initiative, Karl Kienzl. Die Idee der Plattform ist, laufend einen Dialog zwischen den Führungskräften und jungen Beschäftigten sowie Lehrlingen zu führen.", "Angedacht sind branchenübergreifende Lehrlingsausbildungen, damit sich die Jugendlichen aus unterschiedlichen Sektoren vernetzen. Dazu zählen Lehrinhalte, Workshops sowie Diskussionen. Zwischen den Lehrlingsausbildern von ÖBB und Verbund habe es bereits Treffen gegeben.", "So könnten etwa ÖBB-Lehrlinge in die Lehrlingsausbildung des Verbund kommen, um sich auszutauschen. Die Präsidentin der Hoteliervereinigung (ÖHV), Michaela Reitterer, berichtete von einer Initiative, wo Tourismus-Lehrlinge aus Tirol etwa bei den ÖBB arbeiten.", "\"Der Tourismus ist aktuell hart getroffen, unser Sektor ist einer der wichtigste Lehrlingsausbildner des Landes\", so Reitterer." ],
  "articleContentTranslated" : [ "Managerii locali de top s-au reunit pentru a forma inițiativa „economy4future” și și-au stabilit obiectivul de a se apropia de obiectivele climatice de la Paris.", "Într-un prim pas, directorii de la ucenicii Asfinag, ÖBB, ÖHV și Verbund vor să facă rețea între ei între industrii.", "\"Suntem convinși că avem posibilitățile de a pune în aplicare ceea ce cer băieții de la Vineri pentru viitor\", a declarat miercuri Hartwig Hufnagl, membru al consiliului de administrație al Asfinag, la o conferință de presă online.", "Schimbul cu tinerii este deosebit de important, deoarece aceștia sunt „economisitorii climatului de mâine”, a declarat Andreas Matthä, CEO al ÖBB.", "Dialogul împotriva crizei climatice Chiar dacă anul trecut a devenit un pic mai liniștit pentru activiștii climatici din Friday for Future din cauza coroanei, criza climatică este în plină desfășurare. „Politica oferă cadrul, tinerii se rebelează și spun că ceva trebuie să se schimbe.", "Dar numai managerii de top din Europa o pot schimba \", a declarat președintele inițiativei, Karl Kienzl. Ideea platformei este de a purta un dialog continuu între manageri și tineri angajați și ucenici.", "Uceniciile transsectoriale sunt planificate astfel încât tinerii din diferite sectoare să poată face rețea. Aceasta include conținutul de predare, ateliere și discuții. Au existat deja întâlniri între formatorii de ucenici de la ÖBB și Verbund.", "De exemplu, ucenicii ÖBB ar putea veni la programul de instruire al uceniciei Verbund pentru a face schimb de idei. Președintele Hoteliervereinigung (ÖHV), Michaela Reitterer, a raportat despre o inițiativă în care ucenicii de turism din Tirol lucrează, de exemplu, pentru ÖBB.", "\"Turismul este în prezent puternic lovit, sectorul nostru este unul dintre cei mai importanți formatori de ucenici din țară\", a spus Reitterer." ]
}