{
  "id" : "3Z9P2nKC",
  "url" : "https://kurier.at/chronik/oesterreich/jurist-zu-massentests-bundesheer-darf-nicht-leitung-uebernehmen/401108310",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T14:43:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Jurist zu Massentests: \"Bundesheer darf Leitung nicht übernehmen\"",
  "articleTitleTranslated" : "Avocat pentru teste de masă: „Forțele armate nu pot prelua conducerea”",
  "articleContent" : [ "Bußjäger: Kritisiert \"unscharfe Formulierung\".  Heer dürfe lediglich Assistenz leisten, nur Gesundheitspersonal könne zu Test verpflichtet werden.  Peter Bußjäger, Professor am Institut für öffentliches Recht, Staats- und Verwaltungslehre an der Uni Innsbruck, betont, dass das Bundesheer nicht die Leitung über die Massentests innehaben dürfe.", "Das sei im Regierungspapier, in dem es heiße, dass die organisatorische und logistische Abwicklung der Massentests beim Bundesheer liege, \"sehr unscharf\" formuliert.", "\"Das Bundesheer muss die Behörden unterstützen und nicht die Behörden das Bundesheer.\"  Das Bundesheer könne auch keine Bescheide ausstellen, betonte Bußjäger.", "Alle Absonderungsbescheide müssten durch die Gesundheitsbehörde, also die Bezirksverwaltungsbehörde ergehen.  Das Heer könne bei der Durchführung der Tests lediglich Assistenz leisten.", "\"Die Tests selbst müssen unter der Verantwortung und Leitung der Gesundheitsbehörde erfolgen, genauso wie jede behördliche Maßnahme in Zusammenhang mit diesen Tests.\"", "\"Änderung nicht durch einfaches Gesetz möglich\" Eine Änderung dessen wäre aus Sicht Bußjägers \"sicherlich nicht durch ein einfaches Gesetz möglich.  Ich hielte es auch für äußerst problematisch, das Bundesheer in einer zivilen Notstandssituation dazu zu ermächtigen, selbstständig behördliche Akte zu vollziehen\", betonte er.", "Zu Tests verpflichtet werden können nach Ansicht Bußjägers nur Personen im Bereich der Gesundheitsdienstleistungen.  \"Außerhalb jener Dienste, die beruflich im Gesundheitsbereich arbeiten, also der Mitarbeiter in Spitälern und Pflegeheimen, sehe ich keine gesetzliche Grundlage, dass man bestimmte Personen zu einem Test verpflichtet.\"", "Auch beim Lehrpersonal sehe der diese Möglichkeit nicht.  Dieses könne auch nicht über Umwege dazu gezwungen werden.  Allerdings könne es sehr wohl sein, dass der Dienstgeber es \"in irgendeiner Weise sanktioniert\", wenn sich der Dienstnehmer nicht testen lässt, etwa indem eine bestimmte Tätigkeit nicht ausgeübt werden darf.", "Dass Lehrern, die sich nicht testen lassen, vorgeschrieben werden könnte, eine FFP2-Maske zu tragen, sei möglich, wenn der fachliche Nachweis erbracht werde, dass es notwendig und angemessen ist.", "Ob eine gesetzliche Verpflichtung für die gesamte Bevölkerung verfassungskonform wäre, sei fraglich.  \"Angesichts der Tatsache, dass der Test nur einen Momentzustand wiedergeben kann, stellt sich die Frage, ob ein solcher Eingriff verhältnismäßig ist.\"", "Gesundheitspersonal könnte verpflichtet werden Auch nach Ansicht des Arbeitsrechtlers Martin Gruber-Risak von der Universität Wien könnte zwar das Gesundheitspersonal, etwa in Altersheimen oder in Pflegeeinrichtungen, unter den derzeitigen rechtlichen Rahmenbedingungen dazu verpflichtet werden, an den Massentestungen teilzunehmen - dass das auch auf Lehrer zutreffen könnte, bezweifelt er ebenfalls.", "\"Eine Verpflichtung, sich testen zu lassen, ist höchstwahrscheinlich dort zulässig, wo das Risiko einer Ansteckung sehr hoch ist bzw. die Folgen der Ansteckung gravierend\", sagte Gruber-Risak zur APA.", "Es gehe immer darum, eine Abwägungsentscheidung zu treffen.  Wenn es sachlich gerechtfertigt sei, könne vom Dienstnehmer verlangt werden, dass er sich testen lässt.", "Bei einem Busfahrer, der Hunderte Menschen auf engem Raum transportiere, könne eine Verpflichtung zur Testung etwa wie bei Kellnern gerechtfertigt sein.  \"Grundsätzlich ist der Eingriff in die Privatsphäre für die Vornahme einer medizinischen Untersuchung immer dann gerechtfertigt, wenn sich das aus der Art der Arbeitsleistung ergibt\", sagte Gruber-Risak.", "Von Piloten könne beispielsweise ein medizinischer Test verlangt werden, ob ihre Reaktionszeit noch ausreichend sei.  Bei vielen Berufsgruppen sei das aber wohl nicht der Fall.", "Schließlich sei nach derzeitigem Stand nicht einmal das Tragen eines Mund-Nasen-Schutzes am Arbeitsplatz ohne Zustimmung des Arbeitnehmers generell verpflichtend.", "Ein Test wäre wohl ein deutlich größerer Eingriff." ],
  "articleContentTranslated" : [ "Bußjäger: Critică „formularea imprecisă”. Lui Heer i s-a permis doar să ofere asistență, doar lucrătorii din domeniul sănătății puteau fi obligați să testeze. Peter Bußjäger, profesor la Institutul de drept public, științe politice și administrație de la Universitatea din Innsbruck, subliniază că forțele armate nu ar trebui să se ocupe de testele de masă.", "Aceasta se află în ziarul guvernamental, în care se spune că gestionarea organizatorică și logistică a testelor de masă revine forțelor armate, formulate „foarte vag”.", "\"Forțele armate trebuie să sprijine autoritățile și nu autoritățile forțelor armate.\" Forțele armate nu au putut emite notificări, a subliniat Bußjäger.", "Toate notificările de separare ar trebui să fie emise de autoritatea sanitară, adică de autoritatea administrativă a districtului. Armata a putut oferi asistență doar pentru efectuarea testelor.", "\"Testele în sine trebuie efectuate sub responsabilitatea și direcția autorității sanitare, la fel ca orice acțiune guvernamentală legată de aceste teste.\"", "\"Schimbarea nu este posibilă printr-o lege simplă\" Din punctul de vedere al lui Bußjäger, \"acest lucru nu ar fi cu siguranță posibil printr-o lege simplă. De asemenea, consider că este extrem de problematic să autorizăm forțele armate aflate într-o situație de urgență civilă să efectueze acte oficiale în mod independent\", a subliniat el.", "Potrivit lui Bußjäger, numai persoanele din domeniul serviciilor de sănătate pot fi obligate să facă teste. \"În afara acelor servicii care lucrează profesional în sectorul sănătății, adică angajații din spitale și case de îngrijire medicală, nu văd nicio bază legală conform căreia anumite persoane să fie obligate să facă un test.\"", "De asemenea, el nu vede această posibilitate cu personalul didactic. Acest lucru nu putea fi forțat să o facă prin ocoliri. Cu toate acestea, s-ar putea foarte bine ca angajatorul să-l „sancționeze într-un fel” dacă angajatul nu își permite testarea, de exemplu prin faptul că nu i se permite să desfășoare o anumită activitate.", "Este posibil ca profesorilor care nu pot fi testați să li se solicite să poarte o mască FFP2 dacă se furnizează dovezi profesionale că este necesară și adecvată.", "Este îndoielnic dacă o obligație legală pentru întreaga populație ar fi constituțională. \"Având în vedere faptul că testul poate reproduce doar o stare de moment, se pune întrebarea dacă o astfel de intervenție este proporțională.\"", "Lucrătorii din domeniul sănătății ar putea fi obligați Potrivit avocatului muncitor Martin Gruber-Risak de la Universitatea din Viena, lucrătorii din domeniul sănătății, de exemplu în casele de bătrâni sau în azilele de bătrâni, ar putea fi obligați să participe la testele de masă în cadrul legal actual - că acest lucru s-ar putea aplica și profesorilor se îndoiește și el.", "„O obligație de testare este permisă cel mai probabil în cazul în care riscul de infecție este foarte mare sau consecințele infecției sunt grave”, a spus Gruber-Risak către APA.", "Este întotdeauna vorba de a lua o decizie de cântărire. Dacă este justificat în mod obiectiv, se poate cere angajatului să fie testat.", "În cazul unui șofer de autobuz care transportă sute de oameni într-un spațiu restrâns, ar putea fi justificată obligația de a testa, de exemplu ca și în cazul chelnerilor. \"În principiu, invazia vieții private pentru efectuarea unui examen medical este întotdeauna justificată dacă rezultă din natura muncii\", a spus Gruber-Risak.", "De exemplu, piloților li s-ar putea cere să efectueze un test medical pentru a determina dacă timpul lor de reacție este încă suficient. Dar probabil că nu este cazul multor grupuri profesionale.", "La urma urmei, conform stării actuale, nici măcar nu este în general obligatoriu să purtați protecție la gură și nas la locul de muncă fără consimțământul angajatului.", "Un test ar fi o intervenție mult mai mare." ]
}