{
  "id" : "3ziTxXZb",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-in-oesterreich-bald-auch-fuer-ueber-65-jaehrige/401198165",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T22:02:03Z[UTC]",
  "author" : "karoline.krause@kurier.at (Karoline Krause-Sandner)",
  "imageUrl" : "https://image.kurier.at/images/original/4960598/46-175674841.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hoffnung und Ernüchterung im Kampf um die Impfungen",
  "articleTitleTranslated" : "Speranță și deziluzie în lupta pentru vaccinări",
  "articleContent" : [ "Großes Fragezeichen: Liefertermine Im Sommer sollten für alle in Österreich, die sich impfen lassen wollen, Vakzine vorhanden sein, schätzt Wiedermann-Schmidt  von der Impfkommission - vorausgesetzt die Liefertermine der Hersteller halten.", "Doch da gibt es große Unsicherheit: Laut einem Bericht der Nachrichtenagentur Reuters rechnet der britisch-schwedische Pharmakonzern Astra Zeneca nach Angaben aus der EU damit, im zweiten Jahresquartal weniger als die Hälfte der vertraglich vereinbarten Dosen in die Europäische Union zu liefern.", "Das wären für die EU weniger als 90 Millionen Dosen statt 180 Millionen. Österreich erwartet von April bis Ende Juni 3,7 Millionen Dosen - weniger als die Hälfte könnten kommen.", "Die Expertin aus dem Gesundheitsministerium, Paulke-Korinek, zeigt sich in der \"ZiB2\" allerdings optimistisch: Sie wolle \"nicht zu viel spekulieren\", jedoch könne man mit der Zulassung von weiteren Impfstoffen bis zum Sommer rechnen.", "Sie geht von einer \"großflächigen Verfügbarkeit\" im zweiten Quartal aus. Vorteile für Geimpfte Die Bundesländer seien \"bestens gerüstet\", sagt Paulke-Korinek und lässt Kritik an den unterschiedlichen Geschwindigkeiten in der Umsetzung nicht gelten.", "Es gebe immer wieder Impfaktionen in einzelnen Regionen, längerfristig sei die Geschwindigkeit aber vergleichbar, versuchte sie zu beruhigen. Ob es einen \"Grünen Pass\" für Geimpfte geben wird, konnte Paulke-Korinek noch nicht sagen.", "Es gebe \"Disjussionen\" darüber, man müsse sich aber auf jeden Fall \"innerhalb Europas abstimmen\". Auch, ob Geimpfte weiterhin einen Test für Friseur oder Ähnliches brauchen werden, konnte sie nicht sagen." ],
  "articleContentTranslated" : [ "Marele semn de întrebare: Datele de livrare Vara, vaccinurile ar trebui să fie disponibile pentru toată lumea din Austria care dorește să fie vaccinate, estimează Wiedermann-Schmidt de la Comisia de vaccinare - cu condiția ca producătorii să respecte datele de livrare.", "Dar există o mare incertitudine: potrivit unui raport al agenției de știri Reuters, compania farmaceutică britanico-suedeză Astra Zeneca se așteaptă, conform informațiilor din UE, să livreze mai puțin de jumătate din dozele convenite contractual către Uniunea Europeană trimestrul anului.", "Ar fi mai puțin de 90 de milioane de doze pentru UE în loc de 180 de milioane. Austria se așteaptă la 3,7 milioane de conserve din aprilie până la sfârșitul lunii iunie - mai puțin de jumătate ar putea veni.", "Expertul din Ministerul Sănătății, Paulke-Korinek, este optimist în „ZiB2”: nu vrea să „speculeze prea mult”, dar se poate conta pe aprobarea altor vaccinuri până în vară.", "Presupune o „disponibilitate pe scară largă” în al doilea trimestru. Avantajele persoanelor vaccinate Statele federale sunt „bine echipate”, spune Paulke-Korinek și nu permite critici asupra diferitelor viteze de implementare.", "Întotdeauna există campanii de vaccinare în regiuni individuale, dar pe termen mai lung viteza este comparabilă, a încercat ea să o liniștească. Paulke-Korinek nu a reușit încă să spună dacă va exista un „pașaport verde” pentru cei care au fost vaccinați.", "Există „dezamăgiri” în acest sens, dar cu siguranță trebuie „coordonat în interiorul Europei”. De asemenea, ea nu a putut spune dacă persoanele vaccinate vor avea în continuare nevoie de un test de coafură sau ceva similar." ]
}