{
  "id" : "3ZKz8hG4",
  "url" : "https://kurier.at/wirtschaft/dividende-halbiert-corona-krise-trifft-deutsche-beteiligungs-ag-hart/401113749",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T08:05:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dividende halbiert: Corona-Krise trifft Deutsche Beteiligungs AG hart",
  "articleTitleTranslated" : "Dividendul înjumătățit: criza Corona lovește puternic Deutsche Beteiligungs AG",
  "articleContent" : [ "Schlechtere Geschäfte in der Coronakrise zwingen die Deutsche Beteiligungs AG (DBAG) zu einer deutlich geringeren Dividendende.", "Mit 80 Cent je Aktie für das abgelaufene Geschäftsjahr plane das im SDax notierte Unternehmen nun eine fast halbierte Ausschüttung im Vergleich zum Vorjahr, teilte die DBAG am Montag in Frankfurt mit. Diese liege aber am oberen Ende der Markterwartung.", "Vorbörslich zeigt sich die Aktie wenig bewegt. Das Konzernergebnis summierte sich auf einen Verlust von 16,8 Millionen Euro nach einem Gewinn von 45,9 Millionen Euro im Vorjahr, weil die Corona-Pandemie den Wert der Portfoliounternehmen einkrachen ließ.", "Der Nettovermögenswert fiel verglichen mit dem Vorjahr um 10,6 Prozent auf 422 Millionen Euro - auch das eine Folge der Coronakrise. Die Deutsche Beteiligungs AG ist ein Private-Equity-Konzern mit einem Schwerpunkt auf Industrieunternehmen.", "Diese wurden von der Pandemie hart getroffen. Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Afacerile mai grave din criza coronei îi obligă pe Deutsche Beteiligungs AG (DBAG) să plătească un dividend semnificativ mai mic.", "Cu 80 de cenți pe acțiune pentru ultimul exercițiu financiar, compania listată în SDax intenționează acum să reducă la jumătate dividendul față de anul precedent, a anunțat DBAG luni la Frankfurt. Cu toate acestea, acest lucru este la capătul superior al așteptărilor pieței.", "Înainte de ziua de tranzacționare, acțiunea a arătat puțină mișcare. Rezultatul grupului s-a adăugat la o pierdere de 16,8 milioane de euro, după un profit de 45,9 milioane de euro în anul precedent, deoarece pandemia de coroană a cauzat prăbușirea companiilor din portofoliu.", "Valoarea activului net a scăzut față de anul precedent cu 10,6 la sută, până la 422 milioane de euro - o consecință a crizei coroanei. Deutsche Beteiligungs AG este un grup de capital privat cu accent pe companiile industriale.", "Acestea au fost lovite puternic de pandemie. Acces securizat fără restricții la tot conținutul digital de la KURIER: Plus conținut, ePaper, reviste online și multe altele. Încercați abonamentul digital KURIER acum." ]
}