{
  "id" : "3zqPekX2",
  "url" : "https://kurier.at/sport/erzwungener-oral-sex-bereits-13-klagen-gegen-nfl-star-watson/401328570",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T08:23:23Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://image.kurier.at/images/original/5918763/46-173877367.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/Carmen Mandato",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erzwungener Oral-Sex? Bereits 13 Klagen gegen NFL-Star Watson",
  "articleTitleTranslated" : "Sex oral forțat? Deja 13 procese împotriva vedetei NFL Watson",
  "articleContent" : [ "NFL-Quarterback Deshaun Watson von den Houston Texans ist am Montag in sechs weiteren Fällen wegen sexueller Belästigung und Körperverletzung verklagt worden. Damit gibt es nun insgesamt 13 Frauen, die dem 25-jährigen Football-Profi entsprechende Vorwürfe machen.", "Watson hatte jegliches Fehlverhalten vor Veröffentlichung der ersten Klage in der vergangenen Woche abgestritten und sich seither nicht weiter geäußert. In allen Fällen soll er private Massagen ausgenutzt, sich nackt ausgezogen und Frauen verbal zu sexuellen Handlungen aufgefordert haben.", "In mindestens einem Fall soll es zu erzwungenem Oral-Sex gekommen sein. \"Ich habe eine Frau nie mit etwas anderem als mit dem größten Respekt behandelt\", schrieb Watson vergangene Woche in einer Stellungnahme auf Twitter.", "Die Anklage hatte er zu diesem Zeitpunkt nach eigenen Angaben noch nicht gesehen. Laut einer Klageschrift soll es noch in diesem Monat zu einem Missbrauchsfall gekommen sein. Die NFL und sein Team teilten laut US-Medien mit, man habe Kenntnis von den Vorwürfen.", "Watson hatte vor Bekanntwerden der Anschuldigungen seinen Wunsch eines Wechsels zu einem anderen Team öffentlich gemacht." ],
  "articleContentTranslated" : [ "Quarterback-ul Houston Texans NFL, Deshaun Watson, a fost dat în judecată luni pentru șase acuzații suplimentare de hărțuire sexuală și agresiune. Acest lucru înseamnă că acum există un total de 13 femei care fac profesionistul fotbalist în vârstă de 25 de ani în consecință.", "Watson a negat orice acțiune greșită înainte de publicarea primului proces săptămâna trecută și nu a mai comentat de atunci. În toate cazurile, el ar fi profitat de masaje private, s-a dezbrăcat și a încurajat verbal femeile să se angajeze în acte sexuale.", "Se spune că sexul oral forțat a avut loc în cel puțin un caz. „Nu am tratat niciodată o femeie cu altceva decât cel mai mare respect”, a scris Watson într-un comunicat pe Twitter săptămâna trecută.", "Potrivit propriilor sale declarații, el nu văzuse încă acuzarea la acea vreme. Potrivit unei plângeri, ar fi trebuit să existe un caz de abuz în această lună. Potrivit presei americane, NFL și echipa sa au spus că erau la curent cu acuzațiile.", "Watson își făcuse publică cererea de a se muta la o altă echipă înainte ca acuzațiile să devină cunoscute." ]
}