{
  "id" : "40qHbax2",
  "url" : "https://wien.orf.at/stories/3075859/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-13T13:13:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Maskenverweigerer in U-Bahn  vor Gericht abgeblitzt",
  "articleTitleTranslated" : "Refuz de mască în metrou în instanță",
  "articleContent" : [ "Der Mann hatte in einer U-Bahn-Station gegen die Maskenpflicht verstoßen und war von drei Security-Mitarbeitern an der Weiterfahrt behindert worden.  „Das Landesgericht für Strafsachen Wien hat den Antrag eines Maskenverweigerers auf Fortführung des Verfahrens gegen drei Sicherheitsdienst-Mitarbeiter der Wiener Linien abgelehnt.", "Damit ist das Ermittlungsverfahren endgültig eingestellt“, hieß es in einer Mitteilung der Wiener Linien am Freitag. „Einsatz von Körperkraft gerechtfertigt“ Die Securitys hatten den Mann in der Nacht auf den 23.", "Juni ohne Mund-Nasen-Schutz in der U-Bahn-Station Karlsplatz angetroffen und ihn auf die Tragepflicht hingewiesen.  Daraufhin kam es zu einer Auseinandersetzung, die Wachleute schritten schließlich mit Körpereinsatz ein und hinderten den Betroffenen an der Weiterfahrt.", "Der Fahrgast bzw. sein Anwalt machten den Fall im Juli öffentlich und wollten die Securitys gerichtlich belangen.  Laut Wiener Linien stellte das Gericht nun fest, dass die Mitarbeiter korrekt gehandelt hätten.", "Durch sein „fortdauerndes unangemessenes und den Betrieb störendes Verhalten“ habe der Fahrgast es nötig gemacht, dass der Sicherheitsdienst einschreite und die Weiterfahrt untersage.", "Um diesen Anspruch durchzusetzen, sei auch der „Einsatz von Körperkraft durch die Wiener-Linien-Mitarbeiter gerechtfertigt“ gewesen, verweisen die Verkehrsbetriebe auf die Gerichtsentscheidung." ],
  "articleContentTranslated" : [ "Bărbatul a încălcat cerința de mască într-o stație de metrou și a fost împiedicat să-și continue călătoria de către trei angajați ai securității. „Curtea regională pentru probleme penale din Viena a respins cererea unui refuzator de mască pentru a continua procedura împotriva a trei angajați ai serviciilor de securitate din Wiener Linien.", "Aceasta înseamnă că ancheta este definitiv închisă ”, a declarat vineri o declarație a lui Wiener Linien. „Folosirea forței fizice justificată” Ofițerii de securitate l-au avut pe bărbat în noaptea de 23.", "June a găsit fără protecție la gură și nas în stația de metrou Karlsplatz și l-a sfătuit cu privire la obligația de a purta. După aceea a izbucnit o ceartă, gardienii au intervenit în cele din urmă cu efort fizic și au împiedicat persoana în cauză să își continue călătoria.", "Pasagerul sau avocatul său au făcut public cazul în iulie și au vrut să ducă securitatea în instanță. Potrivit lui Wiener Linien, instanța a constatat acum că angajații au acționat corect.", "Datorită „comportamentului său persistent inadecvat și perturbator”, pasagerul a făcut necesar ca serviciul de securitate să intervină și să interzică deplasarea în continuare.", "Pentru a pune în aplicare această afirmație, „utilizarea forței fizice de către angajații Wiener Linien a fost justificată”, se referă la hotărârea judecătorească de către companiile de transport." ]
}