{
  "id" : "40s12D4k",
  "url" : "https://kurier.at/politik/inland/aktuelle-corona-lage-anschober-appelliert-fuer-app/401113767",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T08:43:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober: Öffnungsschritte nach Lockdown offen, Stopp Corona App \"tut nicht weh\"",
  "articleTitleTranslated" : "Anschober: 2.748 de noii veniți, opriți aplicația Corona „nu dăunează”",
  "articleContent" : [ "\"Ganz dringender Appell\" für App Eine ganz zentrale, wichtige Unterstützung beim Contact Tracing sei die Stopp Corona App, schwenkte Anschober zum eigentlichen Thema zurück. Schauspieler Harald Krassnitzer verwendet sie auch, wie ein kurzer Einspieler offenbarte.", "\"So, wie der Harald jetzt formuliert hat: Sie tut nicht weh, sie nützt aber sehr viel\", meinte Anschober. Er richtete einen \"ganz dringenden Appell\" an die Bevölkerung, die App \"heute noch\" herunterzuladen.", "Es sei so einfach, \"30 Sekunden zu investieren für unseren Schutz, unsere Sicherheit\". Es gebe \"deutliche Zunahmen\" bei den gemeldeten Warnungen durch die App: \"Sie greift, sie wirkt\", zeigte sich Anschober offensiv und beschwor den \"Teamgeist\".", "Ein daraufhin abgespielter Werbeclip mit ÖFB-Teamchef Franco Foda funktionierte im ersten Anlauf nicht. Foitik: Update Mitte Dezember Die Funktionsweise der App erklärte noch einmal Foitik: Sie zeichnet via Bluetooth Kontakte mit anderen App-Verwendern auf und verschlüsselt diese.", "Bei einem \"Risikokontakt\" melde sich die App von selbst. Dann sollte man niemanden mehr treffen und sich etwa an 1450 wenden. Die App würde \"praktisch in Echtzeit\" alle aufgezeichneten Kontakte verlässlich warnen, sobald man angibt, infiziert zu sein - natürlich anonym.", "\"Zwei Nutzer dieser App können im Laufe dieser Pandemie wahrscheinlich eine Infektion verhindern\", meinte Foitik. Die Zahl der Downloads der App liege bei 1,2 Millionen Nutzern. Damit könne man laut Berechnungen sechs bis acht Prozent der Infektionen vermeiden.", "Noch nicht genug - befindet der Bundesrettungskommandant. Eine genaue Zielzahl an Downloads wollte Anschober später nicht nennen, lobte aber: \"Wir sind in den letzten Wochen deutlich, deutlich nach oben gewachsen.\"", "Mitte Dezember soll die App \"noch sinnvoller sein, als sie jetzt schon ist\", verkündete Foitik. Dann soll sie auch \"grenzüberschreitend\" funktionieren und sich etwa mit anderen europäischen Apps koppeln können.", "Über einen gemeinsamen Server sollen die Schlüssel der Apps künftig europaweit ausgetauscht werden.", "Praxisnahes Beispiel: Treffen sich ein deutscher und ein österreichischer Skitourist beim Après-Ski, verwenden beide ihre nationale App und bemerkt einer hernach, dass er infiziert ist, wird der andere benachrichtigt.", "Das wäre jetzt noch nicht möglich. \"Akt der Solidarität\" Unternehmerin Madeleine Alizadeh bezeichnete etwa den Download der App als \"ganz banalen Akt der Solidarität\". Datenschutzrechtliche Bedenken seien unbegründet, meinte sie - was weitestgehend der Expertenmeinung entspricht.", "Watchado-Gründer Ali Mahlodji sprach von einem \"Zeitfenster bis zur Impfung\", das man nutzen müsse.\" Ganz ehrlich, wir alle kaufen uns die neuesten iPhones, ständig.\" Der Aufwand, die App herrunterzuladen, sei minimal: Wer da nach Ausreden suche, sei nicht solidarisch, so Mahlodji sinngemäß.", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "„Apel foarte urgent” pentru aplicație Un suport foarte central, important pentru urmărirea contactelor este aplicația Stop Corona, Anschober a făcut semn cu mâna la subiectul real. Actorul Harald Krassnitzer le folosește și ele, așa cum a dezvăluit un scurt clip.", "„Așa cum a spus Harald acum: nu doare, dar este foarte util”, a spus Anschober. El a făcut un „apel foarte urgent” către populație pentru a descărca aplicația „astăzi”.", "Este atât de ușor să „investim 30 de secunde în protecția noastră, în securitatea noastră”. Există „creșteri semnificative” în avertismentele raportate de aplicație: „Funcționează, funcționează”, a spus Anschober agresiv și a invocat „spiritul de echipă”.", "Un clip comercial jucat apoi cu șeful echipei ÖFB, Franco Foda, nu a funcționat la prima încercare. Foitik: Actualizare la jumătatea lunii decembrie Foitik a explicat încă o dată cum funcționează aplicația: Înregistrează contactele cu alți utilizatori de aplicații prin Bluetooth și le criptează.", "Dacă există un „contact de risc”, aplicația se va raporta singură. Atunci nu ar trebui să mai întâlnești pe nimeni și să contactezi 1450, de exemplu. Aplicația va avertiza în mod fiabil toate contactele înregistrate „practic în timp real” de îndată ce cineva susține că este infectat - anonim, desigur.", "\"Doi utilizatori ai acestei aplicații pot preveni probabil infecția în cursul acestei pandemii\", a spus Foitik. Numărul de descărcări ale aplicației este de 1,2 milioane de utilizatori. Conform calculelor, acest lucru poate preveni șase până la opt la sută din infecții.", "Nu este suficient - este Comandantul Federal de Salvare. Mai târziu, Anschober nu a dorit să ofere un număr țintă exact de descărcări, dar l-a lăudat: „Am crescut semnificativ, semnificativ în sus în ultimele câteva săptămâni”.", "La jumătatea lunii decembrie, aplicația ar trebui să fie „chiar mai utilă decât este deja”, a anunțat Foitik. Apoi, ar trebui să funcționeze și „dincolo de granițe” și să fie capabil să se cupleze cu alte aplicații europene, de exemplu.", "În viitor, cheile aplicațiilor vor fi schimbate în întreaga Europă printr-un server partajat.", "Exemplu practic: Dacă un turist de schi german și un austriac se întâlnesc la après-ski, ambele folosesc aplicația lor națională și apoi unul observă că este infectat, celălalt este notificat.", "Asta nu ar fi posibil acum. „Actul de solidaritate” Antreprenorul Madeleine Alizadeh a descris descărcarea aplicației drept „un act de solidaritate foarte banal”. Preocupările privind protecția datelor sunt nefondate, a spus ea - ceea ce corespunde în mare măsură opiniei experților.", "Fondatorul Watchado, Ali Mahlodji, a vorbit despre o „fereastră de oportunitate până la vaccinare\" pe care cineva a trebuit să o folosească. „Pentru a fi sincer, cumpărăm cu toții ultimele iPhone-uri, tot timpul.\" Efortul de a descărca aplicația este minim: dacă căutați scuze, nu vă arătați solidaritatea, potrivit Mahlodji.", "Acces securizat fără restricții la tot conținutul digital de la KURIER: Plus conținut, ePaper, reviste online și multe altele. Încercați abonamentul digital KURIER acum." ]
}