{
  "id" : "40z5WB4F",
  "url" : "https://kurier.at/chronik/oesterreich/anschober-will-neuinfektionen-im-jaenner-unter-1000-druecken-corona-ampel-bleibt-rot/401143917",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T11:23:35Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4849743/46-173616827.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Britische Virus-Mutation in China aufgetaucht; fast 3.000 Neuinfektionen in Ö",
  "articleTitleTranslated" : "2.913 noi infecții în Austria; Anschober vrea noi infecții sub 1.000 în ianuarie",
  "articleContent" : [ "Der deutsche Bundestagspräsident Wolfgang Schäuble hat sich gegen eine Vorzugsbehandlung von Menschen ausgesprochen, die gegen das Coronavirus geimpft wurden. \"Eine Vorzugsbehandlung für Geimpfte birgt die Gefahr der Spaltung der Gesellschaft.", "Zwischen bereits Geimpfte und nicht Geimpfte dürfen wir keinen Keil treiben\", sagte der CDU-Politiker der Neuen Osnabrücker Zeitung (Donnerstag-Ausgabe). ", "\"Jetzt ist jedenfalls nicht der richtige Zeitpunkt, um über Privilegien für die ersten Geimpften zu streiten, dazu wissen wir noch zu wenig über Dauer und Umfang der Impfwirkung\", so Schäuble.", "Der für den CDU-Vorsitz kandidierende Ex-Unionsfraktionschef Friedrich Merz will Corona-Geimpften hingegen mehr Freiheitsrechte einräumen.", "\"Grundrechte sind Individualrechte, aber keine kollektiven Rechte, die der Staat bei Bedarf allen entzieht und nur allen gleichzeitig zurückgewährt, wenn es die Lage wieder erlaubt\", sagte Merz den Zeitungen der Funke-Mediengruppe (Donnerstag-Ausgaben).", "\"Man kann deshalb einer immer größer werdenden Bevölkerungsgruppe von Geimpften, Gesunden und Genesenen nicht pauschal die Grundrechte vorenthalten, weil eine immer kleinere Gruppe nach wie vor durch das Virus gefährdet ist.\"", "Menschen, die sich selbst und andere nicht mehr gefährdeten, mehr Freiheitsrechte zu gewähren, sei daher keine Diskriminierung. Das gehe entweder durch den Nachweis einer Impfung oder einen negativen Corona-Test, meinte Merz.", "So werde auch eine faktische Impfpflicht ausgeschlossen. Norbert Röttgen, der ebenfalls für den CDU-Vorsitz kandidiert, sagte der Welt (Donnerstag-Ausgabe): \"Natürlich muss man Schlüsse daraus ziehen, wenn jemand andere nicht mehr gefährden kann.", "Wenn die praktischen Fragen gelöst sind und es für die Einschränkungen keinen sachlichen Grund mehr gibt, dann müssen sie aufgehoben werden.\"", "Derzeit ist noch unklar, inwieweit eine Corona-Impfung nicht nur vor der Krankheit selbst, sondern mangels Infektionsgefahr durch Geimpfte auch andere Personen vor einer Ansteckung schützt. Der Impfstoffhersteller Biontech erwartet dazu im Februar Forschungsergebnisse." ],
  "articleContentTranslated" : [ "Președintele Bundestagului german, Wolfgang Schäuble, s-a pronunțat împotriva tratamentului preferențial pentru persoanele care au fost vaccinate împotriva coronavirusului. „Tratamentul preferențial pentru persoanele vaccinate riscă să divizeze societatea.", "Nu trebuie să conducem o pană între cei care au fost deja vaccinați și cei care nu au fost vaccinați \", a declarat politicianul CDU al Neue Osnabrücker Zeitung (ediția de joi).", "\"În orice caz, acum nu este momentul potrivit pentru a argumenta privilegiile pentru cei care au fost vaccinați pentru prima dată, știm încă prea puțin despre durata și amploarea efectului de vaccinare\", a spus Schäuble.", "Fostul lider al grupului parlamentar al Uniunii, Friedrich Merz, care candidează pentru președinția CDU, dorește să acorde mai multă libertate persoanelor vaccinate cu corona.", "\"Drepturile de bază sunt drepturi individuale, dar nu drepturi colective, pe care statul le retrage de la toată lumea, dacă este necesar și acordate înapoi tuturor în același timp, dacă situația o permite din nou\", a declarat Merz ziarelor grupului de presă Funke (edițiile de joi).", "Prin urmare, nu este posibil să se rețină drepturile de bază în general de la un grup de populație în continuă creștere de persoane vaccinate, sănătoase și convalescente, deoarece un grup din ce în ce mai mic este încă expus riscului de virus.", "Acordarea mai multor drepturi de libertate persoanelor care nu se mai pun în pericol pe sine sau pe alții nu este, așadar, o formă de discriminare. Acest lucru trece fie prin dovada unei vaccinări, fie printr-un test de coroană negativ, a spus Merz.", "De asemenea, este exclusă o cerință de vaccinare de facto. Norbert Röttgen, care candidează și pentru președinția CDU, a declarat lumii (ediția de joi): „Bineînțeles că trebuie să tragi concluzii dacă cineva nu mai poate pune în pericol pe ceilalți.", "Când întrebările practice au fost rezolvate și nu mai există niciun motiv obiectiv pentru restricții, atunci acestea trebuie ridicate. \"", "În prezent nu este clar în ce măsură vaccinarea împotriva coroanei protejează nu numai împotriva bolii în sine, ci și alte persoane împotriva infecției din cauza lipsei riscului de infectare de către persoanele vaccinate. Producătorul de vaccinuri Biontech așteaptă rezultatele cercetării în februarie." ]
}