{
  "id" : "41idCRvB",
  "url" : "https://kurier.at/wissen/gesundheit/warum-joe-biden-zwei-masken-traegt/401204947",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T10:27:47Z[UTC]",
  "author" : "elisabeth.gerstendorfer@kurier.at (Elisabeth Gerstendorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4754241/78350011457458328_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Warum Joe Biden zwei Masken trägt",
  "articleTitleTranslated" : "De ce Joe Biden poartă două măști",
  "articleContent" : [ "Auf Fotos sieht man US-Präsident Joe Biden immer wieder mit zwei Masken: Meist trägt er eine schwarze Stoff- oder FFP2-Maske, darunter lugt eine Standard-OP-Maske hervor.", "Auch die Vizepräsidentin Kamala Harris sowie der amerikanische Immunologe und Berater der US-Regierung Anthony Fauci sind zumindest teilweise mit zwei Masken unterwegs.", "Eng anliegend mehr Schutz Tatsächlich veröffentlichte die amerikanische Gesundheitsbehörde CDC (Centers for Disease Control and Prevention) eine Empfehlung dazu. Es geht dabei um die Anzahl der Schichten, die eine Maske bietet.", "Die CDC rät dazu, Masken, die über nur eine Schicht verfügen, also etwa Standard-OP-Masken, mit einer Stoffmaske zu kombinieren. Verfügt eine Maske bereits über mehrere Schichten und ist gut ans Gesicht angepasst, ist es nicht notwendig, zwei Masken zu tragen.", "Wird eine Maske verknotet und liegt eng rund um Nase und Mund an, steigt die Sicherheit ihres Schutzes ebenso. Laut CDC filtert die Kombination aus einer Stoffmaske und aus einer OP-Maske rund 85 Prozent der Partikel.", "Zum Vergleich: Die Standard OP-Maske filtert 77 Prozent der Partikel. FFP2-Masken filtern hingegen bis zu 94 Prozent der Partikel heraus, sodass das Tragen einer zweiten Maske keinen Sinn macht. Im Gegenteil: Zwei Masken übereinander erschweren das Atmen deutlich.", "Wichtig ist aber, dass FFP2-Masken gut sitzen und eng am Gesicht anliegen. Sonst strömt die Luft an den Seiten heraus, wodurch Aerosol-Partikel wiederum stärker verbreitet werden." ],
  "articleContentTranslated" : [ "Președintele SUA, Joe Biden, poate fi văzut purtând două măști din nou și din nou în fotografii: poartă de obicei o țesătură neagră sau o mască FFP2, iar o mască chirurgicală standard arată pe dedesubt.", "Vicepreședintele Kamala Harris și imunologul american și consilierul guvernului american Anthony Fauci poartă cel puțin parțial două măști.", "O mai bună protecție De fapt, autoritatea americană de sănătate CDC (Centers for Disease Control and Prevention) a publicat o recomandare. Este vorba despre numărul de straturi pe care le oferă o mască.", "CDC recomandă combinarea măștilor care au un singur strat, cum ar fi măștile chirurgicale standard, cu o mască de pânză. Dacă o mască are deja mai multe straturi și este bine adaptată feței, nu este necesar să porți două măști.", "Dacă o mască este înnodată și se află strâns în jurul nasului și gurii, siguranța protecției sale crește, de asemenea. Conform CDC, combinația dintre o mască de țesătură și o mască chirurgicală filtrează aproximativ 85% din particule.", "Pentru comparație: masca chirurgicală standard filtrează 77% din particule. Măștile FFP2, pe de altă parte, filtrează până la 94% din particule, astfel încât purtarea unei a doua măști nu are sens. Dimpotrivă: două măști una peste alta fac respirația mult mai dificilă.", "Cu toate acestea, este important ca măștile FFP2 să se potrivească bine și să stea aproape de față. În caz contrar, aerul va curge pe părțile laterale, care la rândul lor răspândesc particulele de aerosoli mai mult." ]
}