{
  "id" : "41UcANz0",
  "url" : "https://salzburg.orf.at/stories/3084643/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-13T13:17:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/22/crops/w=1280/810751_opener_282622_flachaubesichtigungbody.jpg?s=3b65368727e7af607c55150557c1f979f3c01550",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Flachau übernimmt zwei Herren-Weltcupslaloms",
  "articleTitleTranslated" : "Flachau preia două slalome masculine de Cupa Mondială",
  "articleContent" : [ "Bereits Dienstagabend machte parallel zum Damen-Weltcupslalom in Flachau ein Gerücht über eine Rennübernahme die Runde.", "Angesichts der möglicherweise in Jochberg bei Kitzbühel aufgetauchten britischen Coronavirus-Mutation sollten beiden für kommenden Samstag und Sonntag geplanten Herrenslaloms vom Ganslernhang in Kitzbühel auf die Hermann-Maier-Weltcupstrecke in Flachau verlegt werden, hieß es zu diesem Zeitpunkt.", "Das Kolportierte war auch nicht ganz ohne Substanz. Die Verantwortlichen beim Österreichischen Skiverband und in Flachau berieten jedenfalls.", "Denn der Hang in Flachau ist nach dem Damenslalom Dienstagabend fertig präpariert, die TV-Übertragungswagen sind schon da.Ersatz für Techikbewerb in Wengen Mittwochmittag wurde klar, dass Kitzbühel „seine“ Speedbewerbe austragen will, die zwei Slaloms aber zurückgibt.", "Die Hahnenkammrennen sollen zwischen 22. und 24.  Jänner stattfinden – aber erst nach PCR-Tests im Bezirk Kitzbühel, um die Coronavirus-Lage beurteilen zu können – mehr dazu in CoV-Mutation: Slaloms in Kitzbühel gestrichen (tirol.ORF.at;", "13.1.2021) Damit blieben die zwei abgesagten Slaloms „übrig“.  ; Diese Technikbewerbe übernimmt Flachau, wurde Mittwochmittag entschieden – und zwar am kommenden Samstag und Sonntag. Beide Rennen werden tagsüber ausgetragen.", "Alle Rennteams sind aber angehalten, nicht vor Freitag anzureisen, betonte der Internationale Skiverband FIS. Für eine Übernahme der abgesagten Abfahrt von Wengen gäbe es in Salzburg zwei theoretische Kandidaten: Doch Saalbach-Hinterglemm (Pinzgau) und Zauchensee (Pongau) winkten beide ab.", "Die Organisation dafür sei so kurzfristig nicht zu stemmen. „Geisterrennen“ Dienstagabend, viel Lob für Helfer Der Damen-Nachtslalom Dienstagabend in Flachau war der erste Nachtslalom ohne Publikum. Wo sich sonst bis zu 15.000 Fans tummelten, herrschte diesmal nämlich gähnende Leere.", "Dabei präsentierte sich die Rennstrecke in Flachau in erfektem Zustand. Und auch für die gesamte Organisation rund um das Rennen gab es viel Lob für den ausrichtenden Verein, den USC Flachau – unter anderem vom Präsidenten des Salzburger Landesskiverbandes, Bartl Gensbichler.", "„Ich kann nur gratulieren“, sagte Gensbichler. „Man muss ja bedenken, dass da die ganze Covid-Problematik dazugekommen ist – wie wer abgeschirmt wird und wer wo hin darf, sind da nur zwei von vielen wichtigen Punkten.", "Das ist eine enorme Herausforderung. Und die haben die Leute hier in Flachau gemeistert wie Weltmeister“.Shiffrin siegte vor Liensberger Den Sieg holte sich Dienstagabend Mikaela Shiffrin.", "Die US-Amerikanerin gewann damit bereits ihr 68.  Weltcuprennen und überholte somit in der ewigen Bestenliste Marcel Hirscher. Beste Östereicherin wurde in Flachau Katharina Liensberger als Zweite.", "Die Vorarlbergerin muss somit zwar weiterhin auf ihren ersten Weltcupsieg warten, freute sich nach dem Rennen aber über ihren bereits dritten zweiten Platz in dieser Saison trotzdem: „Ich bin richtig happy.", "Es macht einfach so viel Spaß, hier in Flachau zu fahren.", "Die Piste war in hervorragendem Zustand, und die ganzen Helfer haben da einen Super-Job gemacht – echt genial“, schwärmte Liensberger.Stimmen zum Rennen in FlachauLetzter Weltcup-Damenslalom vor der WM Der Slalom von Flachau war der letzte vor der WM in Cortina im Februar.", "Der Damenweltcup wird fortgesetzt mit zwei Riesentorläufen in Krajnska Gora. Der ORF Salzburg berichtete im Vorfeld ausführlich vom Höhepunkt des Weltcupwinters aus Salzburger Sicht.", "ORF Salzburg-Reporter Franz Grießner hatte dabei Dienstagnachmittag drei Salzburger „Skilegenden“ zu Gast: Annemarie Moser, Michael Walchhofer und Hermann Maier." ],
  "articleContentTranslated" : [ "Încă seara de marți, paralel cu slalomul Cupei Mondiale feminine din Flachau, circula un zvon despre o preluare a cursei.", "Având în vedere mutația coronavirusului britanic care ar fi putut apărea în Jochberg lângă Kitzbühel, cele două slalome masculine planificate pentru sâmbăta și duminica viitoare ar trebui mutate de la Ganslernhang din Kitzbühel pe ruta Cupei Mondiale Hermann Maier din Flachau, se spunea la acea vreme.", "Zvonurile nu erau, de asemenea, complet lipsite de substanță. În orice caz, cei responsabili de la Asociația austriacă de schi și de la Flachau au sfătuit.", "Deoarece pârtia din Flachau este pregătită după slalomul feminin marți seară, camionetele difuzate la televizor sunt deja acolo. Înlocuitorul competiției tehnologice din Wengen miercuri la prânz, a devenit clar că Kitzbühel dorea să găzduiască competițiile de „viteză” ale sale, dar cele două slalome vor fi returnate.", "Cursele Hahnenkamm urmează să aibă loc în perioada 22-24 ianuarie - dar numai după testele PCR din districtul Kitzbühel pentru a putea evalua situația coronavirusului - mai multe despre acest lucru în mutația CoV: Slaloms in Kitzbühel șters (tirol.ORF.at;", "13.1.2021) Acest lucru a lăsat cele două slalome anulate „rămase”. ; Flachau va prelua aceste competiții tehnologice, decizia a fost luată miercuri după-amiază - sâmbătă și duminică. Ambele curse se desfășoară în timpul zilei.", "Cu toate acestea, toate echipele de curse sunt îndemnate să nu ajungă înainte de vineri, a subliniat Federația Internațională de Schi FIS. Există doi candidați teoretici în Salzburg pentru preluarea descendenței Wengen anulate: Dar Saalbach-Hinterglemm (Pinzgau) și Zauchensee (Pongau) i-au fluturat.", "Organizarea pentru acest lucru nu a putut fi realizată cu un preaviz atât de scurt. „Cursa fantomelor” marți seara, multe laude pentru ajutoare Slalomul de noapte al femeilor Marți seara în Flachau a fost primul slalom de noapte fără audiență. În cazul în care au păcălit până la 15.000 de fani, de data aceasta a existat un gol căscat.", "Pista de curse din Flachau s-a prezentat în stare perfectă. Și au fost, de asemenea, multe laude pentru clubul organizator, USC Flachau, pentru întreaga organizație din jurul cursei - de la președintele Asociației de Schi de Stat din Salzburg, Bartl Gensbichler, printre alții.", "„Nu pot decât să te felicit”, a spus Gensbichler. „Trebuie să considerați că a fost adăugată întreaga problemă Covid - cum cine este protejat și cine are voie să meargă acolo unde sunt doar două din multele puncte importante.", "Este o provocare enormă. Și oamenii de aici din Flachau i-au stăpânit ca niște campioni mondiali. ”Shiffrin a câștigat înaintea lui Liensberger Mikaela Shiffrin a câștigat marți seară.", "SUA-american a câștigat cea de-a 68-a cursă a Cupei Mondiale și l-a depășit pe Marcel Hirscher în cea mai bună listă din toate timpurile. Cea mai bună austriacă din Flachau a fost Katharina Liensberger pe locul doi.", "Femeia din Vorarlberg va trebui să aștepte prima victorie a Cupei Mondiale, dar după cursă a fost încă fericită de locul al treilea al doilea în acest sezon: „Sunt foarte fericită.", "Este atât de distractiv să conduci aici în Flachau.", "Panta era într-o stare excelentă și toți ajutoarele au făcut o treabă grozavă acolo - cu adevărat genială \", a entuziasmat Liensberger. Comentarii despre cursa din Flachau Ultima slalom feminin din Cupa Mondială înainte de Cupa Mondială Slalomul Flachau a fost ultima înainte de Cupa Mondială de la Cortina Februarie.", "Cupa Mondială feminină continuă cu două curse de slalom uriaș în Krajnska Gora. ORF Salzburg a raportat în avans cu privire la punctul culminant al iernii Cupei Mondiale din perspectiva Salzburg.", "Reporterul ORF Salzburg, Franz Grießner, a avut trei „legende de schi” din Salzburg ca invitați marți după-amiază: Annemarie Moser, Michael Walchhofer și Hermann Maier." ]
}