{
  "id" : "42gwke4Q",
  "url" : "https://kurier.at/wissen/gesundheit/aerzte-kritisieren-ungerechte-verteilung-der-corona-selbsttests/401202097",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T09:22:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4968133/46-173772648.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ärzte kritisieren ungerechte Verteilung der Corona-Selbsttests",
  "articleTitleTranslated" : "Medicii critică distribuția nedreaptă a autotestelor coroanei",
  "articleContent" : [ "Ab Montag startet die Abgabe der kostenlosen Corona-Selbsttests in den Apotheken. Vorerst stehen aber nur Kits für 600.000 Personen zur Verfügung. Fünf Selbsttests pro Woche bekommen Versicherte.", "Davon ausgeschlossen sind Bürger, die sich von ELGA gesamt oder vom Service e-Medikation abgemeldet haben sowie nicht krankenversicherte Personen. Diese Ausschlusskriterien kritisierte die Ärztekammer am Samstag.", "Der Pensionistenverband warnte unterdessen vor einem Chaos am Montag. Rund 300.000 der 8,8 Millionen E-Card-Besitzer gehen leer aus, weil sie aus der Elektronischen Gesundheitsakte (ELGA) ausgestiegen sind.", "Ärztekammerpräsident Thomas Szekeres spricht hier von einer \"Zwei-Klassen-Gesellschaft und der Missachtung von Patientenrechten\" und vermisst \"schmerzlich\" einen \"Aufschrei der Patientenanwälte\".", "Szekeres kann nicht nachvollziehen, dass Patientinnen und Patienten, die ihr \"gutes Recht\" wahrgenommen haben, aus ELGA zu optieren, nun genau dafür bestraft werden und entsprechend benachteiligt würden, meinte er in einer Aussendung.", "Antigentests sind eine wirkungsvolle Maßnahme gegen die Pandemie Auch der Ausschluss nicht krankenversicherter Personen ist für ihn unverständlich: \"Antigentests im großen Umfang sind eine wirkungsvolle Maßnahme, gegen die Pandemie anzukämpfen.", "Die Lockdowns kosten uns Milliarden, und da spart man an der kostenfreien Ausgabe von Antigentests?\" Er sei \"einmal mehr desillusioniert\" über die Arbeit der von den Landesregierungen bestellten Patientenanwälte.", "Diese meldeten sich in der Sekunde zu Wort, wenn sie Einzelverfehlungen auszumachen glauben, \"aber wenn es um globale Patientenrechte, wie die Verteilung von kostenfreien Covid-19-Selbsttests an alle Bürgerinnen und Bürger geht, herrscht vornehmes Schweigen in der Sorge, mit der Obrigkeit in Österreich nicht anzuecken\", kritisierte Szekeres.  ", "Der Pensionistenverband Österreichs (PVÖ) warnte unterdessen von einem Anstell-Chaos vor den Apotheken. \"Es ist halt wieder einmal nur gut gemeint statt gut gemacht.", "Die Regierung verspricht - wie bei den Masken, bei den Tests und bei den Impfungen - viel, aber bei der Umsetzung fehlt dann die Praxistauglichkeit\", kritisierte PVÖ-Generalsekretär Andreas Wohlgemuth.", "Er appellierte, \"vernünftiger als die Regierung zu sein\" und nicht gleich am Montag in der Früh zu den Apotheken zu strömen.", "\"Die Tests werden auch im Laufe der kommenden Woche weiter laufend an die Apotheken ausgeliefert, man muss sich nicht am ersten Tag unnötig dem Stress und einer erheblichen Ansteckungsgefahr in der Warteschlange aussetzen\", empfahl Wohlmuth." ],
  "articleContentTranslated" : [ "Livrarea autotestelor corona gratuite în farmacii va începe luni. Deocamdată, însă, sunt disponibile doar kituri pentru 600.000 de persoane. Persoanele asigurate primesc cinci autotesturi pe săptămână.", "Acest lucru nu se aplică cetățenilor care s-au radiat de la ELGA în ansamblu sau de la serviciul e-Medication, precum și persoanelor care nu au asigurări de sănătate. Asociația medicală a criticat sâmbătă aceste criterii de excludere.", "Între timp, asociația pensionarilor a avertizat despre haos luni. Aproximativ 300.000 din cei 8,8 milioane de proprietari de carduri electronice pleacă cu mâinile goale pentru că au părăsit fișa medicală electronică (ELGA).", "Președintele Asociației Medicale Thomas Szekeres vorbește despre o „societate din două clase și nu respectă drepturile pacienților” și „îi lipsește amarnic” un „strigăt din partea avocaților pacienților”.", "Szekeres nu poate înțelege că pacienții care și-au exercitat „dreptul” de a renunța la ELGA vor fi acum pedepsiți tocmai pentru asta și ar fi dezavantajați în consecință, a spus el într-o emisiune.", "Testele antigenice sunt o măsură eficientă împotriva pandemiei Excluderea persoanelor fără asigurări de sănătate este de neînțeles pentru el: „Testele antigenului la scară largă sunt o măsură eficientă pentru combaterea pandemiei.", "Blocajele ne-au costat miliarde, iar tu economisiți la problema gratuită a testelor antigenice? \"El a fost\" încă o dată nemulțumit \"de munca avocaților pacienți numiți de guvernele de stat.", "Au vorbit în al doilea rând în care au crezut că au identificat abateri individuale, \"dar când vine vorba de drepturile globale ale pacienților, cum ar fi distribuirea autotesturilor gratuite Covid-19 către toți cetățenii, există o tăcere clară în preocuparea cu autoritățile nu ofensator în Austria ”, a criticat Szekeres.", "Asociația Pensionarilor Austria (PVÖ) a avertizat despre un haos în fața farmaciilor. „Încă o dată, înseamnă doar bine în loc să fie bine făcut.", "Guvernul promite multe - la fel ca la măști, teste și vaccinări -, dar implementarea este lipsită de practic ”, a criticat secretarul general al PVÖ, Andreas Wohlgemuth.", "El a făcut apel la „să fie mai sensibil decât guvernul” și să nu se prezinte la farmacii luni dimineață.", "\"Testele vor continua să fie livrate la farmacii în cursul săptămânii viitoare, nu trebuie să vă expuneți la stres inutil și la un risc semnificativ de infecție în coadă în prima zi\", a recomandat Wohlmuth." ]
}