{
  "id" : "43hUTmde",
  "url" : "https://kurier.at/kultur/der-skateshop-um-21-milliarden/401093247",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Der Skateshop um 2,1 Milliarden",
  "articleTitleTranslated" : "Magazinul de skate cu 2,1 miliarde",
  "articleContent" : [ "Das Label Supreme wurde um einen Rekordpreis verkauft Alltagskultur.  Schauen Sie sich um: Das rote Viereck mit weißer Schrift ist allgegenwärtig.  Supreme New York ist der König jener Modespielart, die gemeinhin als Streetwear bekannt ist und bei Luxuslabels ebenso aufräumt wie im Kleidungsdiskonter.", "Eine vorübergehende Erscheinung?  Eher nicht, meinen jene Investoren, die das Label nun um 2,1 Milliarden Dollar übernommen haben.  Der Unternehmenswert hat sich seit 2017 damit mehr als verdoppelt.", "Und Supreme, das 1994 als Skateshop in Manhattan, New York, seinen Ausgang nahm, ist damit endgültig zum Massenprodukt geworden.  Streetwear ist dies ja schon längst.", "Logo über Logo Das Phänomen lässt sich am einfachsten so beschreiben: Verschiedene Varianten des Markenlogos werden auf T-Shirts, Hoodies oder Dinge des täglichen Bedarfs (von Leitern bis zu Toastern) gedruckt und in limitierter Anzahl angeboten.", "Diese Produkte werden innerhalb kürzester Zeit ausverkauft und am Secondhand-Markt zu einem vielfachen des Originalpreises gehandelt.  Die „Hypebeasts“, wie solch zahlungskräftige Fans von Streetwear genannt, sichten das Angebot wöchentlich.", "Den Sprung in das große Modegeschäft hat Supreme schon länger geschafft, etwa in dem es mit Louis Vuitton kooperierte.  Aber auch The North Face stand immer wieder für die Zusammenarbeit bereit.", "Die sieht in etwa so aus: Die regulären Produkte werden in neuen Farben und mit einem zusätzlichen Logo verkauft und dafür um das Doppelte teurer.  Wie profitabel die Marke ist, gilt als gut gehütetes Geheimnis.", "Wegen der EU-Rechtslage ist aber zumindest bekannt, wie der europäische Arm von Supreme performt: Die Gewinnspanne beträgt demnach 44 Prozent, was sogar Luxusmarken wie Gucci alt aussehen lässt.", "Mitte der 90er Die Wurzeln von Supreme liegen in der Skateboardkultur der 1990er-Jahre, in der zahlreiche Undergroundlabels abseits der großen Modeströmungen neue Wege gingen und recht freizügig mit Copyrights großer Marken umgingen.", "Supreme wurde vom Briten James Jebbia gegründet, dessen Shop in der Lafayette Street bald zum Treffpunkt der New Yorker Skateboardszene wurde.  Seine Inspiration holte er sich davon, womit seine Kunden ihre Skateklamotten mixten: „Das konnte Polo sein, ein Gucci-Gürtel oder Champion.“ Die Skater der 90er prägten damit jenen Stil, der heute die Modewelt beherrscht.", "Jebbia hatte den Anspruch, gut und nachhaltig zu produzieren, ohne die eigenen Lager mit Ladenhütern zu verstopfen.  Aus dieser Not wurde ein Mechanismus geboren, den jedes Modehaus, das auf sich hält, verwendet: Den „Drop“ wöchentlich neuer Produkte in geringer Auflage.", "Was dabei gut geht, wird zum Hypeprodukt, für das viele Menschen sehr viel Geld ausgeben.  Und für Supreme zu Beginn den Effekt hatte, ständig in einem leeren Geschäft ohne Produkte zu stehen.", "Zwei Wochen später konnten sich Schlangen rund um den Block bilden, um den neuesten „Drop“ zu ergattern.  Eine Modeerscheinung?  Ja, sicher.  Eine um 2,1 Milliarden Dollar." ],
  "articleContentTranslated" : [ "Eticheta Supreme s-a vândut la un preț record în cultura de zi cu zi. Aruncați o privire în jur: pătratul roșu cu scris alb este omniprezent. Supreme New York este regele genului de modă cunoscut în mod obișnuit sub denumirea de îmbrăcăminte de stradă și care face ordine în etichetele de lux, precum și în magazinele cu reduceri.", "Un fenomen trecător? Probabil că nu, cred că acei investitori care au preluat acum eticheta pentru 2,1 miliarde de dolari. Valoarea companiei a fost mai mult decât dublată din 2017.", "Și Supreme, care a început ca un magazin de skate în Manhattan, New York, în 1994, a devenit în cele din urmă un produs de masă. Streetwear-ul a fost acest lucru de mult timp.", "Logo peste logo Cel mai simplu mod de a descrie fenomenul este următorul: Diferite variante ale logo-ului mărcii sunt imprimate pe tricouri, hanorace sau articole de zi cu zi (de la scări la prăjitoare de pâine) și oferite în număr limitat.", "Aceste produse sunt vândute într-un timp foarte scurt și sunt tranzacționate pe piața second-hand la un multiplu al prețului inițial. „Hipebeastii”, așa cum sunt numiți astfel de fani bogați de îmbrăcăminte de stradă, trec prin ofertă săptămânal.", "Supreme a făcut saltul în marea afacere a modei cu mult timp în urmă, de exemplu, cooperând cu Louis Vuitton. Dar The North Face a fost întotdeauna gata să lucreze împreună.", "Arată cam așa: Produsele obișnuite sunt vândute în culori noi și cu un logo suplimentar și sunt de două ori mai scumpe ca urmare. Cât de profitabilă este marca este un secret bine păstrat.", "Din cauza legislației UE, se știe cel puțin performanța brațului european al Supreme: Marja de profit este de 44%, ceea ce face ca și brandurile de lux precum Gucci să pară vechi.", "Mijlocul anilor '90 Rădăcinile Supreme se află în cultura skateboard-ului din anii '90, în care numeroase etichete subterane au deschis noi drumuri în afara marilor tendințe ale modei și au tratat destul de liber cu drepturile de autor ale marilor mărci.", "Supreme a fost fondată de britanicul James Jebbia, al cărui magazin de pe strada Lafayette a devenit în curând punctul de întâlnire al scenei de skateboard din New York. El s-a inspirat din ceea ce clienții săi și-au amestecat hainele de skate: „Ar putea fi polo, o centură Gucci sau campion.” Patinatorii anilor 90 au modelat astfel stilul care domină lumea modei de astăzi.", "Jebbia a dorit să producă bine și durabil, fără a înfunda propriile depozite cu mărfuri cu mișcare lentă. Din această necesitate s-a născut un mecanism pe care fiecare casă de modă care se respectă îl folosește: „picătura” de produse noi în cantități mici în fiecare săptămână.", "Ceea ce merge bine cu el devine un produs hype pe care mulți oameni cheltuiesc mulți bani. Iar pentru Supreme, la început, a avut efectul de a sta permanent într-un magazin gol, fără produse.", "Două săptămâni mai târziu, cozile s-au putut forma în jurul blocului pentru a obține cea mai recentă „picătură”. Un moft? Da sigur. Una pentru 2,1 miliarde de dolari." ]
}