{
  "id" : "459HIPDA",
  "url" : "https://kurier.at/kultur/burgtheater-im-lockdown-zum-andauernden-proben-verdammt/401125497",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T14:46:55Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4812009/46-173464380.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Burgtheater im Lockdown: Zum andauernden Proben verdammt",
  "articleTitleTranslated" : "Burgtheater în închidere: condamnat la repetiții constante",
  "articleContent" : [ "Auch das Burgtheater ist geschlossen – zumindest bis zu den Heiligen Drei Königen. Ob danach, ab 7. Jänner, gespielt werden kann, soll erst im Ministerrat am 16.  Dezember ventiliert werden. Aber auch wenn die Infektionszahlen eine Wiedereröffnung erlauben sollten, wird es kaum dazu kommen.", "Denn das Rauffahren eines schwerfälligen Betriebs wie der Burg benötige, so Direktor Martin Kušej, vier bis sechs Wochen.", "Ja, er stimme Christian Kircher (Chef der Bundestheater-Holding) und Staatsopernchef Bogdan Roščić zu: Es sei sinnvoll, länger zuzuwarten, aber dann mit vernünftigen Zuschauerzahlen. Wie lange? Einige Wochen.", "Flankiert von Vizedirektorin Alexandra Althoff und Pressechefin Sabine Rüter erläuterte er die missliche Lage, in der sich sein Haus befinde. Denn man produziere „fast auf Anschlag“, unter Hochdruck, es gebe aber kein Ventil, um den Dampf abzulassen.", "Fünf Produktionen habe man zur Premierenreife gebracht und zwei weitere in den Proben, könne also sieben rasch rausschießen. Von der Notlösung, Premieren abzufilmen und zu streamen, hält Kušej nicht viel.", "Denn Theater sei ein analoges Medium. Es gab daher auch keinen Stream für das Pressegespräch: Der Direktor bat die Journalisten zum Austausch von Angesicht zu Angesicht. Nein, nicht um lethargisch zu jammern (auch wenn es sich so anhörte).", "Und so bietet man jetzt eine eigens für die digitale Welt konzipierte Produktion an: Das Publikum sitzt via iPads auf der Tribüne des Kasinos und schaut 45 Minuten lang Michael Maertens zu. „Die Maschine in mir (Version 1.0)“ von Dead Centre und Mark O’Connell hat zu Silvester um 18 Uhr Premiere.", "Elf Vorstellungen sind geplant, das Ticket (der Link) kostet 15 Euro. TRENK" ],
  "articleContentTranslated" : [ "Burgtheater este, de asemenea, închis - cel puțin până la Trei Înțelepți. Dacă se poate juca după 7 ianuarie, nu va fi ventilat până la Consiliul de Miniștri din 16 decembrie. Dar chiar dacă numărul infecțiilor ar trebui să permită redeschiderea, cu greu se va ajunge la asta.", "Pentru că, potrivit regizorului Martin Kušej, conducerea unui sediu greoi precum castelul durează patru până la șase săptămâni.", "Da, este de acord cu Christian Kircher (șeful Bundestheater-Holding) și cu regizorul Operei de Stat Bogdan Roščić: are sens să aștepți mai mult, dar apoi cu un număr rezonabil de audiență. Pentru cat timp? Câteva săptămâni.", "Flancat de vice-director Alexandra Althoff și șefa de presă Sabine Rüter, el a explicat situația dificilă în care se află casa lui. Deoarece se produce \"aproape la oprire\", sub presiune ridicată, dar nu există o supapă care să elibereze aburul.", "Cinci producții au fost pregătite pentru premiere și încă două sunt în repetiție, așa că șapte pot fi împușcate rapid. Kušej nu se gândește prea mult la ultima soluție de filmare și streaming de premiere.", "Pentru că teatrul este un mediu analogic. Prin urmare, nu a existat un flux pentru briefingul de presă: directorul a cerut jurnaliștilor să vorbească față în față. Nu, să nu te plângi letargic (chiar dacă suna așa).", "Astfel, ei oferă acum o producție special concepută pentru lumea digitală: publicul stă în tribuna cazinoului prin iPad-uri și îl urmărește pe Michael Maertens timp de 45 de minute. „The Machine in Me (Versiunea 1.0)” de Dead Center și Mark O'Connell are premiera în noaptea de Revelion la ora 18:00.", "Sunt planificate unsprezece spectacole, biletul (linkul) costă 15 euro. TRENK" ]
}