{
  "id" : "45BeKlUs",
  "url" : "https://kurier.at/chronik/oesterreich/nur-rund-50-prozent-des-gesundheitspersonals-will-sich-impfen-lassen/401173963",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T15:36:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4908631/46-164068049.jpg",
  "imageCopyright" : "LKH  Hall/Gerhard Berger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nur rund 50 Prozent des Gesundheitspersonals will sich fix impfen lassen",
  "articleTitleTranslated" : "Doar aproximativ 50% dintre lucrătorii din domeniul sănătății doresc să fie vaccinați",
  "articleContent" : [ "Die Mehrheit der Befragten - besagte 56 Prozent - spricht sich dafür aus, dass sich im Gesundheits- und Pflegebereich möglichst viele mit einem Impfstoff gegen Covid-19 schützen. 32 Prozent würden das \"sehr\", 24 Prozent \"ziemlich\" begrüßen.", "Eine dezidierte Ablehnung gibt es bei 21 Prozent. Auffallend ist bei diesem Thema eine deutliche Diskrepanz bei den Geschlechtern.", "Während sich 44 Prozent der männlichen Beschäftigten im Gesundheits- und Pflegewesen sehr für ein breites Impfen in ihrem Berufsfeld einsetzen und 32 ziemlich, sind es bei den Frauen nur 28 bzw. 21 Prozent.", "Demgegenüber halten 25 Prozent der weiblichen Mitarbeiter ein umfassendes Impfen für gar nicht und 17 Prozent für wenig geboten - bei ihren männlichen Kollegen sind es neun bzw. acht Prozent.", "Anschober will dritten Impftag anbieten Gesundheitsminister Rudolf Anschober (Grüne) kommentierte diese Zahlen am Sonntag wie folgt:", "\"Die Praxis der ersten Impfwochen zeigt, dass auch bei den MitarbeiterInnen ähnlich wie bei den BewohnerInnen von Alten- und Pflegeheimen die Zustimmung zur Impfung mit der Erfahrung durchgeführter Impfungen im eigenen Umfeld steigt.\"  :", "Offensichtlich hänge das mit der Erfahrung der guten Verträglichkeit des Impfstoffes zusammen. \"Viele Alten- und Pflegeheime bieten daher nun einen dritten Impftag an, um es hier zu ermöglichen, dass dieser Umdenkprozess auch noch zu einer Impfung führen kann\", kündigte Anschober an." ],
  "articleContentTranslated" : [ "Majoritatea respondenților - au declarat 56% - sunt în favoarea protejării cât mai multor persoane din sectorul sănătății și îngrijirii cu un vaccin împotriva Covid-19. 32 la sută ar saluta acest „foarte mult”, 24 la sută „destul”.", "Există o respingere decisă la 21%. Ceea ce se observă la acest subiect este o discrepanță clară între sexe.", "În timp ce 44 la sută din angajații de sex masculin din sectorul sănătății și îngrijirilor sunt în favoarea unei vaccinări largi în domeniul lor profesional și 32 în mod echitabil, pentru femei doar 28 și, respectiv, 21 la sută.", "În schimb, 25 la sută dintre angajații de sex feminin consideră că vaccinarea cuprinzătoare nu este deloc necesară și 17 la sută este puțin necesară - pentru colegii lor de sex masculin cifra este de nouă și respectiv opt la sută.", "Anschober vrea să ofere a treia zi de vaccinare Ministrul Sănătății, Rudolf Anschober (verzi), a comentat aceste numere duminică după cum urmează:", "„Practica primelor săptămâni de vaccinare arată că, asemănător cu rezidenții caselor de bătrâni și a caselor de bătrâni, consimțământul vaccinării crește odată cu experiența vaccinărilor efectuate în propriul mediu.” :", "Evident, acest lucru are legătură cu experiența că vaccinul este bine tolerat. „Multe case de bătrâni și case de îngrijire medicală oferă acum a treia zi de vaccinare pentru a permite acest proces de regândire să conducă și la o vaccinare”, a anunțat Anschober." ]
}