{
  "id" : "474zoKI8",
  "url" : "https://www.derstandard.at/story/2000125483047/lockdowns-nutzen-immer-weniger-was-ist-plan-b?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T04:00:05Z[UTC]",
  "author" : "Regina Bruckner, Leopold Stefan, Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lockdowns nützen immer weniger – was ist Plan B?",
  "articleTitleTranslated" : "Blocajele sunt din ce în ce mai puțin folosite - ce este Planul B?",
  "articleContent" : [ "Die \"Osterruhe\" zur Eindämmung der Corona-Krise wird in Wien bis 11.  April verlängert. Die Befürchtungen so mancher Handelsvertreter werden damit wahr. \"Jetzt haben sie schon so oft zugemacht, und trotzdem hat sich die Lage nicht gebessert\", beklagt eine Wiener Blumenhändlerin und hat damit recht.", "Neue Beschränkungen greifen immer weniger. Und das nicht nur in Österreich. Ökonomen aus den USA und Argentinien haben sich angeschaut, ob Lockdowns dauerhaft dazu taugen, Todeszahlen und Infektionsgeschehen niedrig zu halten.", "Das ernüchternde Ergebnis der auf dem renommierten Ökonomen-Blog voxeu.org veröffentlichten Studie: nein.", "Für die Studie verglichen die Forscher den von der Universität Oxford errechneten \"Stringency Index\", ein Maß für die Härte des Lockdowns, mit Mobilitätsdaten und dem Infektionsgeschehen in den 152 Ländern.", "Dabei zeigte sich: Je länger ein Lockdown – auch mit Unterbrechungen – dauert, desto weniger halten sich die Menschen daran. Lockdown-Müdigkeit nennen die Forscher das Phänomen.", "Sie schließen daraus, dass Lockdowns nur als befristetes Mittel zur Pandemiebekämpfung beitragen können, mit Andauern der Pandemie sollten sich Regierungen andere Maßnahmen einfallen lassen.", "Katharina Gangl, Verhaltensforscherin am Institut für Höhere Studien (IHS), findet die Studienergebnisse schlüssig. Dass die Menschen in Österreich Lockdown-müde werden, lasse sich auch an hiesigen Mobilitätsdaten ablesen.", "Interessanter sei die Frage, was genau an der Corona-Politik nicht mehr bei den Menschen zieht.", "Man sollte Menschen nicht sofort als Rebellen verteufeln, gibt Gangl zu bedenken und erklärt: \"Bei jungen Menschen ist die Zahl der Depressionen stark angewachsen, viele halten es einfach nicht mehr aus in der Isolation.\"", "Es gebe auch Menschen, die ihre Orientierung bei den ständig wechselnden Verordnungen verloren haben. Menschen handeln aus Gründen. Lockdowns kosten heute wie vor einem Jahr viel Geld. Aber sie retten heute weniger Leben, sie werden somit kostspieliger.", "Allerdings scheint kaum eine Regierung in Europa eine Alternative gefunden zu haben. Die Politik setzt alle Hoffnung auf die in der EU schleppend voranschreitende Impfung. Aber was ist der Plan B?", "Expertin Gangl hat Ideen, wie man Bestehendes nachschärfen kann: \"Damit sich mehr Menschen an die Regeln halten, müsste man das Vertrauen in die Politik stärken\", sagt sie. Es gebe aber ein paar gut belegte Mittel aus der Verhaltenswissenschaft, auf die man bei einzelnen Maßnahmen achten sollte.", "Es sei etwa wichtig, einfach und ehrlich zu kommunizieren. Es müsse klare Ziele geben, die dann auch verfolgt werden.", "Das Vertrauen der Menschen leide besonders darunter, wenn ständig wieder alles anders ist, erklärt die Expertin und beruft sich dabei auf ein Policy Paper, in dem IHS-Experten \"Zehn Gebote der Verhaltenswissenschaften in der Pandemiebekämpfung\" aufführen.", "Vielleicht hilft ein Blick nach Japan, das bei der Pandemiebekämpfung als Musterschüler gilt. Zuletzt wurden in dem ostasiatischen Land auf eine Million Einwohner nicht einmal 13 tägliche Fälle gemeldet.", "In Österreich waren es zuletzt rund 350 Neuinfektionen. Dabei waren die Lockdowns und Beschränkungen hierzulande seit vergangenem April durchgehend strenger als in Japan, wo man zwar Großveranstaltungen wie die Olympischen Spiele absagte, aber Geschäfte weitestgehend offen ließ.", "Tokio setzte auf freiwillige Kontaktvermeidung.", "Mit einfachen Mitteln ließe sich die Disziplin stützen, bestätigt eine neue Studie: Eine Gruppe von Verhaltensökonomen von der Keio-Universität in Tokio hat erstmals untersucht, welchen Effekt dezente tägliche Hinweise auf die Mobilität der Bürger haben.", "Laut der noch nicht begutachteten Studie schickten die Ökonomen an rund 300.000 Einwohner Tokios Inserate aufs Handy. Dabei testen sie verschiedene Appelle, die Maßnahmen einzuhalten.", "Im Schnitt bewegten sich Handynutzer, die eine der Nachrichten erhielten, an Wochenendtagen um knapp eine Stunde weniger draußen, wie eine Auswertung von GPS-Daten zeigte. Inhaltlich funktionierte am besten, auf drohende Rekordarbeitslosigkeit durch eine zweite Welle hinzuweisen.", "Der Verweis auf gesundheitliche Risiken funktionierte weniger gut. Vermutlich habe man vor allem jüngere Menschen beeinflusst, während ältere Risikogruppen sich ohnehin isoliert hätten, vermuten die Ökonomen.", "Effektiv sei auch die Botschaft gewesen, dass eine Mehrheit der Bevölkerung weiterhin in Eigenisolation bleibe. Sozialer Druck ist eine bewährte Methode, Menschen zu motivieren, wissen Verhaltensforscher.", "Unklar bleibt, ob sich der Nutzen mit der Zeit abschwächt und ein Gewöhnungseffekt eintritt. Fraglich ist auch, wie sehr kulturelle Unterschiede mitspielen und eine ähnliche Kampagne in Österreich funktionieren würde.", "Großer Vorteil der Inserate: Sie kosten fast nichts. Einen Versuch wäre es wohl wert. (Regina Bruckner, Leopold Stefan, Aloysius Widmann, 31.3.2021)" ],
  "articleContentTranslated" : [ "„Odihna Paștelui” pentru a conține criza Corona va fi prelungită la Viena până pe 11 aprilie. Temerile unor reprezentanți de vânzări se adeveresc astfel. „Au închis atât de des acum și totuși situația nu s-a ameliorat”, se plânge o floră vieneză și are dreptate.", "Noile restricții sunt din ce în ce mai puțin eficiente. Și nu doar în Austria. Economiștii din SUA și Argentina au analizat dacă blocajele sunt permanente eficiente în menținerea ratelor scăzute ale deceselor și infecțiilor.", "Rezultatul îngrozitor al studiului publicat pe renumitul blog economist voxeu.org: nr.", "Pentru studiu, cercetătorii au comparat „Indicele de Stringență” calculat de Universitatea Oxford, o măsură a severității blocării, cu datele privind mobilitatea și incidența infecțiilor în cele 152 de țări.", "S-a dovedit că cu cât durează mai mult blocarea - chiar și cu întreruperi - cu atât mai puțini oameni se țin de el. Cercetătorii numesc fenomenul oboseală de blocare.", "Ei concluzionează că blocajele pot ajuta doar la combaterea pandemiei ca mijloc temporar; pe măsură ce pandemia continuă, guvernele ar trebui să vină cu alte măsuri.", "Katharina Gangl, cercetător comportamental la Institutul pentru Studii Avansate (IHS), consideră că rezultatele studiului sunt concludente. Faptul că oamenii din Austria s-au săturat de blocaje poate fi văzut și din datele de mobilitate locală.", "Cea mai interesantă întrebare este ce anume nu mai atrage oamenii despre politica Corona.", "Nu ar trebui să demonizăm imediat oamenii ca rebeli, subliniază Gangl și explică: „Numărul depresiilor a crescut brusc în rândul tinerilor și mulți pur și simplu nu mai suportă acest lucru izolat”.", "Există, de asemenea, oameni care și-au pierdut direcția datorită reglementărilor în continuă schimbare. Oamenii acționează din motive. Blocajele sunt astăzi la fel de scumpe ca acum un an. Dar astăzi salvează mai puține vieți, deci sunt mai scumpe.", "Cu toate acestea, aproape niciun guvern din Europa nu pare să fi găsit o alternativă. Politicienii își pun toate speranțele în vaccinare, ceea ce face progrese lente în UE. Dar ce este planul B?", "Expert Gangl are idei despre cum să clarifice lucrurile existente: „Pentru ca mai mulți oameni să respecte regulile, ar trebui să întărească încrederea în politică”, spune ea. Există, totuși, câteva resurse bine documentate din știința comportamentală la care ar trebui să fim atenți atunci când luăm măsuri individuale.", "De exemplu, este important să comunici simplu și sincer. Trebuie să existe obiective clare care să fie urmărite apoi.", "Încrederea oamenilor suferă mai ales atunci când totul este în continuă schimbare, explică expertul, referindu-se la un document politic în care experții IHS enumeră „Cele zece porunci ale științelor comportamentale în combaterea pandemiilor”.", "Poate că o privire asupra Japoniei, care este considerată un student model în combaterea pandemiilor, va ajuta. Cel mai recent, au fost raportate mai puțin de 13 cazuri zilnice pentru fiecare milion de locuitori în țara din Asia de Est.", "În Austria au existat recent aproximativ 350 de noi infecții. Blocările și restricțiile din această țară din aprilie anul trecut au fost în mod constant mai stricte decât în Japonia, unde evenimente majore, cum ar fi Jocurile Olimpice, au fost anulate, dar afacerile au rămas în mare parte deschise.", "Tokyo s-a bazat pe evitarea voluntară a contactului.", "Disciplina ar putea fi susținută cu mijloace simple, confirmă un nou studiu: un grup de economiști comportamentali de la Universitatea Keio din Tokyo a investigat pentru prima dată efectul unor indicii zilnice subtile asupra mobilității cetățenilor.", "Potrivit studiului, care nu a fost încă evaluat, economiștii au trimis reclame către aproximativ 300.000 de rezidenți din Tokyo pe telefoanele lor mobile. Procedând astfel, testează diferite apeluri pentru a se conforma măsurilor.", "În medie, utilizatorii de telefoane mobile care au primit unul dintre mesaje au petrecut cu o oră mai puțin în weekend, așa cum a arătat o analiză a datelor GPS. În ceea ce privește conținutul, a funcționat cel mai bine pentru a evidenția șomajul record iminent printr-un al doilea val.", "Referința la riscurile pentru sănătate a funcționat mai puțin bine. Economiștii suspectează că persoanele mai tinere au fost influențate în principal, în timp ce grupurile de risc mai vechi s-ar fi izolat oricum.", "Mesajul potrivit căruia majoritatea populației ar rămâne în autoizolare a fost, de asemenea, eficient. Presiunea socială este un mod dovedit de a motiva oamenii, știu comportamentul cercetătorilor.", "Rămâne neclar dacă beneficiul scade în timp și apare un efect de obișnuință. De asemenea, este îndoielnic cât de mult joacă un rol diferențele culturale și cum ar funcționa o campanie similară în Austria.", "Marele avantaj al reclamelor: nu costă aproape nimic. Ar merita o încercare. (Regina Bruckner, Leopold Stefan, Aloysius Widmann, 31 martie 2021)" ]
}