{
  "id" : "47pyQV4I",
  "url" : "https://noe.orf.at/stories/3083397/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-04T18:05:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/66/crops/w=1280/803008_opener_279866_1.jpg?s=3341b6fba90a9c1ae8cd0d29334f9d8522fdb766",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ansturm am Semmering: Parkverbot gefordert",
  "articleTitleTranslated" : "Rush la Semmering: nu este necesară parcarea",
  "articleContent" : [ "Trotz des beschränkten Kontingents und der Sperre der Rodelwiesen der Gemeinde Semmering (Bezirk Neunkirchen) wurde der Semmering am Wochenende und am Montag erneut gestürmt, schildert der Bürgermeister der Gemeinde, Hermann Doppelreiter (ÖVP), gegenüber noe.ORF.at.", "Das Problem seien aber nicht die Besucher des Skigebiets, sondern die vielen Ausflügler, so Doppelreiter. Denn während für Skifahrer und Rodler mit Online-Tickets bestimmte Parkplätze reserviert sind, weichen viele Ausflügler in den Ort selbst aus.", "Die meisten von ihnen würden entlang der Landesstraße 118 in der Steiermark parken und anschließend auf den Semmering strömen, sagten Doppelreither und Markus Redl, der Chef der Niederösterreichischen Bergbahnen.", "Das sahen auch zwei Anrainerinnen so. „Es war wirklich wahnsinnig viel los. Beim Weltcup kommen nicht mehr Menschen. Sie quellen aus jedem Weg heraus und wissen oft gar nicht, wo es hingeht“, erzählte eine der beiden.", "Die zweite Anrainerin ergänzte: „Wir leben seit 27 Jahren auf dem Semmering. So ein Chaos war hier noch nie.", "“„Parken entlang L118 muss untersagt werden“ „Zu Spitzenzeiten wie zu Weihnachten oder am vergangenen Sonntag reden wir von einer parkenden Kolonne von 1,7 bis 1,8 Kilometern auf der Talseite und einem Kilometer auf der Bergseite.", "Wenn wir im Durchschnitt mit zweieinhalb Personen pro Auto rechnen, sind wir schnell bei 1.500 Menschen. Dafür ist unsere Ortschaft zu klein“, betonte Doppelreiter. Mittlerweile sind neben der Polizei auch 30 Security-Mitarbeiter am Semmering im Einsatz.", "Um den Besucherstrom zu unterbrechen, musste am Sonntag sogar die Hochstraße gesperrt werden. Seit Weihnachten sind außerdem die Rodelwiesen der Gemeinde gesperrt.", "Mit Schildern und Absperrgittern werde versucht, die Menschen darauf hinzuweisen, dennoch werde „jedes Fleckerl, jede Böschung, jeder Abhang genutzt, um zu rutschen, Bob zu fahren oder Schlitten zu fahren“, so Doppelreiter.", "Ein weiteres Problem: Die vielen Autos würden die Zufahrtswege für Rettung und Feuerwehr versperren, ergänzte Markus Redl von den Niederösterreichischen Bergbahnen. Was tun?", "Für ihn und den Bürgermeister der Gemeinde ist klar: „Die Lösung wäre für uns – und da hoffen wir auf die Unterstützung der steirischen Behörden –, dass das Parken links und rechts entlang der Landesstraße in die Steiermark untersagt und kontrolliert wird“, betont der Ortschef.", "Er appellierte an die Bevölkerung, zum Rodeln in andere Orte auszuweichen.", "Der Bund solle außerdem die Durchsetzung der CoV-Maßnahmen besser unterstützen.Strafen für Parken auf „Niemandsland“ nicht möglich Das sei aber nicht so einfach, sagte Bernhard Preiner, Bezirkshauptmann des steirischen Bezirks Bruck-Mürzzuschlag, gegenüber noe.ORF.at Denn im Zuge der Verschmälerung der Landesstraße wurden Fahrstreifen gesperrt, die nun „Niemandsland“ seien.  ", "Das Parken dort unter Strafen zu stellen, sei deshalb nicht möglich, so Preiner. Am Montagvormittag sei aber beschlossen worden, das Parken durch Absperrbänder zu verhindern. Er wies darauf hin, dass viele der Ausflügler aber auch nach anderen Parkmöglichkeiten suchen würden.", "So würden manche etwa Grundstückseinfahrten in den Ortschaften verparken. In diesen Fällen würde die Exekutive durchaus Strafen verhängen, betonte Preiner. Auch er sah das Problem nicht auf den Skipisten, sondern auf den öffentlichen Flächen, die von Tagesausflüglern gestürmt würden." ],
  "articleContentTranslated" : [ "În ciuda contingentului limitat și a închiderii pajiștilor de săniuș din comunitatea Semmering (raionul Neunkirchen), Semmering a fost din nou asaltat în weekend și luni, primarul comunității, Hermann Doppelreiter (ÖVP), a declarat pentru noe.ORF.at.", "Problema nu este vizitatorii zonei de schi, ci excursioniștii de multe zile, a spus Doppelreiter. Pentru că, în timp ce anumite locuri de parcare sunt rezervate schiorilor și săniușilor cu bilete online, multe excursioniști de zi se mută în sat.", "Cei mai mulți dintre ei ar parca de-a lungul drumului de stat 118 în Stiria și apoi vor revărsa pe Semmering, au spus Doppelreither și Markus Redl, șeful căilor ferate montane din Austria de Jos.", "Doi rezidenți au văzut-o și așa. „A fost foarte ocupat. Nu mai vin oameni la Cupa Mondială. Acestea curg din fiecare cale și de multe ori nici nu știu unde merge ”, a spus unul dintre cei doi.", "Al doilea rezident a adăugat: „Locuim pe Semmering de 27 de ani. Aici nu a existat niciodată o astfel de mizerie.", "„„ Parcarea de-a lungul L118 trebuie interzisă ”„ În perioadele de vârf, cum ar fi Crăciunul sau duminica trecută, vorbim despre o coloană de parcare de 1,7 până la 1,8 kilometri pe partea de vale și un kilometru pe partea de munte.", "Dacă calculăm în medie două persoane și jumătate pe mașină, suntem rapid la 1.500 de persoane. Satul nostru este prea mic pentru asta ”, a subliniat Doppelreiter. În plus față de poliție, 30 de angajați de securitate sunt acum de serviciu la Semmering.", "Pentru a întrerupe fluxul de vizitatori, drumul ridicat a trebuit chiar să fie închis duminică. Pajiștile de săniuș ale comunității au fost închise și de Crăciun.", "Semnele și barierele sunt folosite pentru a face oamenii conștienți de faptul că „fiecare loc, fiecare terasament, fiecare pantă este folosit pentru a aluneca, a merge cu bobul sau a merge cu sania”, a spus Doppelreiter.", "O altă problemă: numeroasele mașini ar bloca căile de acces pentru salvare și pompieri, a adăugat Markus Redl de la Căile Ferate de Munte din Austria de Jos. Ce sa fac?", "Pentru el și pentru primarul comunității este clar: „Soluția pentru noi - și sperăm pentru sprijinul autorităților din Stiria - ar fi că parcarea pe stânga și dreapta de-a lungul drumului principal în Stiria ar fi interzisă și controlată”, subliniază șeful local. .", "El a făcut apel la populație să meargă la săniuș în alte locuri.", "Guvernul federal ar trebui, de asemenea, să sprijine mai bine punerea în aplicare a măsurilor CoV. Sancțiunile pentru parcarea în „terenul nimănui” nu sunt posibile, dar acest lucru nu este atât de ușor, a declarat Bernhard Preiner, căpitan de district al districtului din Stiria Bruck-Mürzzuschlag, vizavi de noe.ORF.at Pentru că în tren îngustarea drumului de stat, benzile au fost închise, care acum sunt „pământul nimănui”.", "Prin urmare, nu este posibilă criminalizarea parcării acolo, a spus Preiner. Luni dimineață, însă, s-a decis utilizarea benzilor de protecție pentru a preveni parcarea. El a subliniat că mulți dintre excursioniștii de zi ar căuta și alte opțiuni de parcare.", "De exemplu, unii ar parca intrările de proprietate în sate. În aceste cazuri, executivul ar impune cu siguranță sancțiuni, a subliniat Preiner. Nici el nu a văzut problema pe pârtiile de schi, ci în zonele publice care vor fi asaltate de excursioniștii de zi." ]
}