{
  "id" : "47RW1FYa",
  "url" : "https://www.diepresse.com/5923834/Livestream_Lockdown-bis-7-Februar-verlaengert-FFP2Maskenpflicht-kommt?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-17T11:33:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/f/a/5923834/31585BDB-0FD3-4C05-B1C1-933CF5645F54_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lockdown bis 7. Februar verlängert, FFP2-Maskenpflicht kommt",
  "articleTitleTranslated" : "Blocarea s-a prelungit până pe 7 februarie, vine cerința de mască FFP2",
  "articleContent" : [ "Die Schulen bleiben bis zu den Semesterferien im Distanzunterricht. In Oberösterreich und der Steiermark werdend sie Ferien vorgezogen. Der Mindestabstand wird vergrößert. Gastronomie und Tourismus bleiben auch im Februar geschlossen.", "Mit Livestream. Nach intensiven Beratungen mit Ländern, Experten und Sozialpartnern hat Österreichs Bundesregierung entscheiden, den „harten“ Lockdown zu verlängern. Konkret: das Land soll nicht, wie ursprünglich geplant, ab dem 24.  Jänner schrittweise „geöffnet“ werden, sondern erst nach dem 7.", "Februar. Der Livestream von der Pressekonferenz: Sollte der Stream nicht korrekt angezeigt werden, klicken Sie hier.", "„Es geht nicht um eine parteipolitische Frage, nicht einmal um eine politische, sondern es geht um Fakten, um eine Frage der Verantwortung.“ Mit diesen Worten begann Bundeskanzler Sebastian Kurz (ÖVP) die Pressekonferenz am Sonntag.", "Man habe sich tage- und nächtelang mit Experten besprochen, am Ende dieser Gespräche stünden nun neue Maßnahmen, die „nicht glücklich“ machten und auch „nicht populär“ seien.", "„Wir haben es selbst schon alle satt“, räumte Kurz ein, insbesondere treibe die „mangelnde Planbarkeit“ nicht nur Unternehmer „an den Rand der Belastbarkeit“, sondern auch die Politik selbst. So schnell werde sich aber wohl nicht ändern.", "Der Grund: Angesichts der mittlerweile auch in Österreich festgestellten Coronavirus-Mutante B.1.1.7. hätten Experten eindringlich davor gewarnt, die Beschränkungen zu lockern.", "Überdies liege die Rate der Neuinfektionen mit dem Coronavirus hierzulande derzeit bei einer Sieben-Tages-Inzidenz von 130 pro 100.000 Einwohner - und damit im europäischen Spitzenfeld. Dennoch: Der Plan, im Sommer zur Normalität zurückkehren zu können, steht.", "„Da sind wir uns ganz, ganz sicher“, betonte Kurz und fügte hinzu: Ab dem Zeitpunkt, ab dem Personen ab 65 Jahre und darüber geimpft seien, werde es eine Entlastung geben. Ein Ziel, das bis Mitte April erreicht sein dürfte, womöglich schon Ende März.", "Er sei sich bewusst, dass das, was die Regierung heute bekannt gebe, ein „düsterer Ausblick auf die nächsten Wochen“ sei.", "Viele Unternehmer befänden sich unverschuldet in einer dramatischen Situation, auch viele Kinder litten unter der Distanz zu Gleichaltrigen, zum Austausch in den Schulklassen: „Es wird unser schönster Tag sein, wenn wir wieder unser normales Leben zurückhaben und alles wieder aufsperren“", "  Die geplanten Schritte im Detail: Ab 25.  Jänner wird die Abstandsregel von einem auf zwei Meter erweitert.  “ Dieser gilt für Personen, die nicht im selben Haushalt leben. Für den Handel und in öffentlichen Verkehrsmitteln gilt eine Tragepflicht für FFP-2-Masken.", "Im Lebensmittel-Einzelhandel sollen diese zum Selbstkostenpreis angeboten werden. Die Schulen bleiben bis zu den Semesterferien im Distanzunterricht. Am 8.", "Februar solle dann die Klassenzimmer in Wien und Niederösterreich (in den anderen Bundesländern beginnen mit diesem Datum erst die Ferien) wieder öffnen. Oberösterreich und die Steiermark verlegen ihre Ferien um eine Woche nach vorne.", "Das bedeutet: Der Schulstart in Wien und Niederösterreich findet ab dem 8. Februar statt, alle anderen Bundesländer starten am 15.  Februar. Überdies sollen in den Schulen Selbsttests eingesetzt werden, sobald diese verfügbar sind.", "Ab dem 8. Februar sollen erste Öffnungsschritte gesetzt werden: Sinkt die Sieben-Tages-Inzidenz auf maximal 50 Neuinfektionen pro 100.000 Einwohner (entspricht knapp 700 Neuinfektionen pro Tag), sollen Handel, körpernahe Dienstleistungen und Museen unter Auflagen öffnen dürfen.", "Konkret: Geöffnet werden darf nur in Kombination mit dem Tragen von FFP2-Masken und unter der Einhaltung eines Mindestabstandes von zwei Metern.  Den Unternehmen wird geraten, Homeoffice überall dort, wo es möglich ist, einzuführen.", "Gastronomie, Hotellerie und Veranstalter müssen sich zumindest bis Ende Februar gedulden, sie werden jedenfalls nicht im Februar geöffnet: Mitte Februar soll evaluiert und eine Entscheidung getroffen werden, ob eine Öffnung im März möglich ist. ", "Nach der Pressekonferenz von Kurz (ÖVP), Gesundheitsminister Rudolf Anschober (Grüne), dem steirischen Landeshauptmann Hermann Schützenhöfer (ÖVP), Wiens Bürgermeister Michael Ludwig (SPÖ) und dem Vizerektor der Medizinischen Universität Wien, Oswald Wagner, ist für 13 Uhr eine weitere angesetzt.", "Dann informieren Finanzminister Gernot Blümel, Tourismusministerin Elisabeth Köstinger, Bildungsminister Heinz Faßmann (alle ÖVP) sowie Vizekanzler Werner Kogler und Kunst-Staatssekretärin Andrea Mayer (beide Grüne) über „weitere Details zu Corona-Maßnahmen\".", "Wagner: B 1.1.7. „relativ stark\" in Österreich verbreitet  Dass es nicht so bald wie vor Kurzem noch erwartet zu Lockerungen kommen wird, liegt an der  in Großbritannien entdeckten Virus-Mutante B 1.1.7.", "Sie soll schon „relativ stark\" in Österreich verbreitet sein und derzeit vermutlich „irgendwo zwischen zehn und 20 Prozent\" der registrierten Covid-19-Fälle liegen, meinte MedUni-Wien-Vizerektor Wagner in einer Sonderausgabe der ORF-Sendung „ZiB“ am Samstag angesichts erster Untersuchungen positiver PCR-Tests aus Wien.  ", "Diese ergaben demnach 17 Prozent Mutations-Anteil. Ds Virus baue sich erst langsam ohne größere Spuren auf und „wenn es dann einmal da ist, geht es wirklich sehr schnell\", führte Wagner aus.", "Er mache sich daher „schon sehr große Sorgen\", dass die Mutation „sehr wahrscheinlich\" zu einer größeren Infektiosität führt.", "Und das sei „teuflisch\": Denn wenn das Virus um 50 Prozent ansteckender ist, bedeute das bei gleichbleibender Gefährlichkeit binnen ein paar Wochen „mindestens eine Verfünffachung der Sterbefälle\". Wäre hingegen das Sterberisiko um 50 Prozent höher, käme es im selben Zeitraum nur zur Verdoppelung.", "Auf einen Blick Begonnen haben die aktuellen Schließungen - zunächst noch als „light\" betitelt - am 3.", "November, nach zweimaligem Wechsel gilt seit 26.  Dezember die „harte\" Version mit Ausgangsbeschränkungen rund um die Uhr, geschlossenem Handel, Dienstleistern, Gastronomie, Hotels, Kultur- und Sportbetrieb sowie Distanzunterricht.", "Am 24.  Jänner sollte der Lockdown enden, nun wird er (zumindest) bis 7. Februar verlängert - und verschärft." ],
  "articleContentTranslated" : [ "Școlile rămân la predare la distanță până la pauza semestrială. În Austria Superioară și în Stiria sunt preferați să plece în vacanță. Distanța minimă este mărită. Gastronomia și turismul sunt, de asemenea, închise în februarie.", "Cu flux live. După consultări intensive cu state federale, experți și parteneri sociali, guvernul federal al Austriei a decis să extindă blocarea „dură”. Mai exact: țara nu va fi „deschisă” treptat începând cu 24 ianuarie, așa cum era planificat inițial, ci numai după 7 ianuarie.", "Februarie. Fluxul live de la conferința de presă: Dacă fluxul nu este afișat corect, faceți clic aici.", "„Nu este vorba despre o chestiune politică de partid, nici măcar una politică, ci despre fapte, o chestiune de responsabilitate.” Cu aceste cuvinte cancelarul federal Sebastian Kurz (ÖVP) a început duminică conferința de presă.", "Unul a discutat cu experți timp de zile și nopți, la sfârșitul acestor discuții existând acum măsuri noi care „nu sunt fericite” și, de asemenea, „nu sunt populare”.", "„Suntem cu toții sătui de el însuși\", a recunoscut Kurz. În special, „lipsa predictibilității” nu numai că îi conduce pe antreprenori „în pragul rezistenței”, ci și la politica însăși. Dar politica însăși nu se va schimba atât de repede.", "Motivul: având în vedere mutantul coronavirus B.1.1.7, care a fost găsit acum și în Austria. ar fi avertizat urgent experții să nu relaxeze restricțiile.", "În plus, rata de noi infecții cu coronavirus în această țară este în prezent la o incidență de șapte zile de 130 la 100.000 de locuitori - și, astfel, printre cele mai bune din Europa. Cu toate acestea: Planul de a putea reveni la normal vara este în vigoare.", "„Suntem foarte, foarte siguri de asta”, a subliniat Kurz și a adăugat: Din momentul în care persoanele în vârstă de 65 de ani și peste sunt vaccinate, va exista o ușurare. Un obiectiv care ar trebui atins până la jumătatea lunii aprilie, posibil până la sfârșitul lunii martie.", "El este conștient că ceea ce guvernul anunță astăzi este o „perspectivă sumbră pentru următoarele săptămâni”.", "Mulți antreprenori se găsesc într-o situație dramatică, fără vina lor, și mulți copii suferă, de asemenea, de la distanță față de colegii lor, de schimbul din clasele școlare: \"Va fi cea mai bună zi când ne vom întoarce viața normală și totul va fi deblocat din nou\"", "Pașii planificați în detaliu: începând cu 25 ianuarie, regula distanței va fi extinsă de la unu la doi metri. „Acest lucru se aplică persoanelor care nu locuiesc în aceeași gospodărie. Măștile FFP-2 trebuie purtate în comerț și în transportul public.", "În sectorul alimentar cu amănuntul, acestea ar trebui oferite la preț de cost. Școlile rămân la predare la distanță până la pauza semestrială. Pe data de 8", "Sălile de clasă din Viena și Austria de Jos ar trebui să se redeschidă în februarie (sărbătorile din celelalte state federale încep doar de la această dată). Austria Superioară și Stiria își mută vacanța cu o săptămână înainte.", "Asta înseamnă: școlile încep în Viena și Austria de Jos pe 8 februarie, toate celelalte state federale încep pe 15 februarie. În plus, auto-testele ar trebui utilizate în școli imediat ce acestea sunt disponibile.", "Primii pași ar trebui luați începând cu 8 februarie: dacă incidența de șapte zile scade la maximum 50 de infecții noi la 100.000 de locuitori (corespunde cu aproape 700 de infecții noi pe zi), comercianții cu amănuntul, serviciile legate de organism și muzeele ar trebui să poată deschide sub rezerva condițiilor.", "Mai exact: Deschiderea este permisă numai în combinație cu purtarea măștilor FFP2 și menținerea unei distanțe minime de doi metri. Companiilor li se recomandă să introducă biroul de acasă ori de câte ori este posibil.", "Gastronomia, hotelurile și organizatorii trebuie să aibă răbdare până cel puțin la sfârșitul lunii februarie, nu se vor deschide în februarie: la mijlocul lunii februarie ar trebui făcută o evaluare și luată o decizie cu privire la posibilitatea deschiderii în martie.", "După conferința de presă de Kurz (ÖVP), ministrul sănătății Rudolf Anschober (verzi), guvernatorul stirian Hermann Schützenhöfer (ÖVP), primarul din Viena Michael Ludwig (SPÖ) și prorectorul Universității Medicale din Viena, Oswald Wagner, un altul este programat pentru ora 13:00. .", "Apoi ministrul finanțelor Gernot Blümel, ministrul turismului Elisabeth Köstinger, ministrul educației Heinz Faßmann (tot ÖVP), precum și vicecancelul Werner Kogler și secretarul de stat pentru artă Andrea Mayer (ambii verzi) oferă informații despre „detalii suplimentare cu privire la măsurile Corona”.", "Wagner: B 1.1.7. „Relativ puternic” s-a răspândit în Austria Faptul că nu se va relaxa imediat ce se aștepta recent se datorează virusului mutant B 1.1.7 descoperit în Marea Britanie.", "Se spune că este „relativ puternic” în Austria și în prezent probabil „undeva între zece și 20 la sută” din cazurile înregistrate Covid 19, a declarat sâmbătă prorectorul MedUni Viena Wagner într-o ediție specială a programului ORF „ZiB” în vederea primelor examinări ale testelor PCR pozitive de la Viena.", "Acestea au dus la o proporție de 17% a mutațiilor. Virusul se acumulează încet fără urme majore și „odată ce este acolo, se întâmplă foarte repede”, a explicat Wagner.", "Prin urmare, este „foarte îngrijorat” că mutația va duce „foarte probabil” la o infectivitate mai mare.", "Și asta este „diabolic”: dacă virusul este cu 50% mai contagios, aceasta înseamnă „cel puțin o creștere de cinci ori a deceselor” în câteva săptămâni, în timp ce pericolul rămâne același. Pe de altă parte, dacă riscul de deces ar fi cu 50% mai mare, s-ar dubla doar în aceeași perioadă.", "Dintr-o privire Închiderile actuale au început - inițial încă numite „ușoare” - pe 3.", "Noiembrie, după două modificări, versiunea „hard” a intrat în vigoare încă din 26 decembrie, cu restricții de ieșire non-stop, comerț închis, furnizori de servicii, restaurante, hoteluri, activități culturale și sportive, precum și învățământ la distanță.", "Blocarea trebuia să se încheie pe 24 ianuarie, acum va fi prelungită (cel puțin) până pe 7 februarie - și strânsă." ]
}