{
  "id" : "47ub86cP",
  "url" : "https://kurier.at/wirtschaft/red-bull-will-italienischen-jachthafen-uebernehmen/401334450",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T11:51:26Z[UTC]",
  "author" : "Leopold Stefan",
  "imageUrl" : "https://image.kurier.at/images/original/5934570/46-56850409.jpg",
  "imageCopyright" : "Konstantin Kulikov - Fotolia/Konstantin Kulikov/Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Red Bull will italienischen Jachthafen übernehmen",
  "articleTitleTranslated" : "Red Bull vrea să preia portul de agrement italian",
  "articleContent" : [ "Red Bull will offenbar den schmucken Bootshafen Marina Hannibal in Monfalcone/Italien komplett übernehmen. Die Verhandlungen sind bereits in einer fortgeschrittenen Phase, berichtete die Triester Tageszeitung Il Piccolo.", "Die Marina Hannibal mit Blick auf den Golf von Triest ist nur wenige Kilometer von der istrischen und dalmatinischen Küste entfernt, verfügt über 298 Liegeplätze für Jachten bis zu einer Länge von mehr als 40 Metern.", "Der Bootshafen bietet Übernachtungsmöglichkeiten in Bungalows an und beschäftigt circa 25 Personen.", "Die Salzburger Gesellschaft habe bereits in den vergangenen Monaten eine 49-prozentige Beteiligung am Hafen erworben und verhandle nun mit dem italienischen Unternehmer Carlo Cazzaniga für den kompletten Erwerb des Aktienpakets.", "Cazzaniga sei seit Jahren auf der Suche nach einer Gesellschaft, die in den verschuldeten Bootshafen investieren wolle. Über den Betrag des Deals gab es keine Informationen. Der Wert von Marina Hannibal wird um die neun Millionen Euro geschätzt.", "Die neuen Eigentümer müssen auch eine Verschuldung von rund  vier Millionen Euro bei den Banken übernehmen.   Weder Cazzaniga noch Red Bull wollten die Medienberichts über die Verhandlungen kommentieren.", "Die Gespräche mit der Salzburger Gesellschaft würden seit einem Jahr laufen, berichtete das Blatt. Ein 49-prozentiger Anteil am Hafen stand noch bis vor wenigen Monaten im Besitz der italienischen Gesellschaft Marinedi, Spezialist im Betrieb touristischer Häfen in Italien.", "Aus noch nicht geklärten Gründen soll sich Marinedi jedoch zum Ausstieg aus Marina Hannibal entschlossen haben. Das Aktienpaket wurde einer Gruppe österreichischer Investoren mit Verbindungen zu Red Bull übernommen, berichtete das Blatt." ],
  "articleContentTranslated" : [ "Red Bull se pare că dorește să preia complet portul frumos Marina Hannibal din Monfalcone / Italia. Negocierile sunt într-un stadiu avansat, a raportat cotidianul triestean Il Piccolo.", "Marina Hannibal cu vedere la Golful Trieste este la doar câțiva kilometri distanță de coasta Istriană și Dalmația, are 298 de dane pentru iahturi cu o lungime mai mare de 40 de metri.", "Portul de bărci oferă cazare peste noapte în bungalouri și are aproximativ 25 de persoane.", "Compania din Salzburg a achiziționat deja o participație de 49% în port în ultimele luni și acum negociază cu antreprenorul italian Carlo Cazzaniga pentru achiziționarea completă a blocului de acțiuni.", "De ani de zile, Cazzaniga caută o companie care dorește să investească în portul de bărci îndatorat. Nu au existat informații despre valoarea tranzacției. Valoarea Marina Hannibal este estimată la aproximativ nouă milioane de euro.", "Noii proprietari trebuie să-și asume o datorie de aproximativ patru milioane de euro cu băncile. Nici Cazzaniga, nici Red Bull nu au vrut să comenteze rapoartele media despre negocieri.", "Discuțiile cu compania din Salzburg se desfășurau de un an, a relatat ziarul. Până acum câteva luni, o cotă de 49% din port era deținută de compania italiană Marinedi, un specialist în exploatarea porturilor turistice din Italia.", "Din motive care nu au fost încă clarificate, totuși, se spune că Marinedi a decis să o părăsească pe Marina Hannibal. Pachetul de acțiuni a fost preluat de un grup de investitori austrieci cu legături cu Red Bull, a raportat ziarul." ]
}