{
  "id" : "48HYcshK",
  "url" : "https://kurier.at/chronik/oesterreich/asyl-demonstration-in-innsbruck-lief-aus-dem-ruder/401173849",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T11:47:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907926/46-175250095.jpg",
  "imageCopyright" : "APA/ZEITUNGSFOTO.AT/LIEBL DANIEL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Asyl-Demonstration in Innsbruck lief aus dem Ruder",
  "articleTitleTranslated" : "Demonstrația de azil de la Innsbruck a scăpat de sub control",
  "articleContent" : [ "Eine Demonstration für Flüchtlinge und gegen Abschiebungen in Innsbruck ist am Samstagnachmittag aus dem Ruder gelaufen. Nach Angaben der Polizei kam es zu Attacken gegen Polizeibeamte, die in weiterer Folge mehrfach Pfefferspray einsetzten.", "Am Ende resultierten 19 Festnahmen und mehr als 100 Anzeigen, informierte die Exekutive. Weitere drei am Samstag in Tirol abgehaltene Versammlungen verliefen friedlich und ohne Zwischenfälle.", "Zu Ausschreitungen kam es bei der Kundgebung „Grenzen Töten“, bei der 600 Teilnehmer demonstrierten. 60 der Teilnehmer seien dem linksradikalen „Schwarzer Block“ zuzuordnen gewesen, hieß es.", "Da diese Personen auch nach mehrmaliger Aufforderung den Mindestabstand nicht eingehalten hätten, habe man den Demonstrationszug gestoppt.", "\"Schwarzer Block\" Beim Versuch, den „Schwarzen Block“ zu separieren, um den anderen Teilnehmern die Fortsetzung der Demo zu ermöglichen, gab es erste Tumulte, die in Attacken gegen die Polizei mündeten.", "Am Ende wurden 45 Personen des „Schwarzen Blocks“ angehalten. 15 davon wurden festgenommen, weil sie sich weigerten, sich auszuweisen.", "Weil laut Polizei auch die anderen Demo-Teilnehmer die Covid-Schutzmaßnahmen nicht mehr einhielten, wurde die Versammlung behördlich aufgelöst. 45 Anzeigen der Polizei wurden wegen versuchten Widerstands gegen die Polizei ausgesprochen, 50 wegen der Nichteinhaltung des Mindestabstands, sieben wegen fehlenden Mund-Nasenschutzes sowie 15 wegen Verwaltungsübertretungen.  ", "Eine Person wurde wegen schwerer Körperverletzung angezeigt, nachdem ein Exekutivbeamter verletzt worden war. Bis zum späten Sonntagvormittag waren laut Polizei 35 der 45 Personen des „Schwarzen Blocks“ identifiziert.", "Es handle sich in der Mehrzahl um Österreicher, aber auch einige deutsche Staatsangehörige sowie eine französische Staatsbürgerin seien Teil dieser Gruppe gewesen.", "\"Polizei unverhältnismäßig\" Demo-Veranstalter Nick Grüner von der Sozialistischen Jugend Tirol übte scharfe Kritik an der Vorgangsweise der Polizei. Menschen seien über den Boden geschleift worden.", "„Diese Aktion heute war ein Angriff gegen friedlich-demonstrierende linke Aktivisten, die sich an alle Corona-Maßnahmen hielten. Das Eingreifen der Polizei war zutiefst unverhältnismäßig“, so die Sozialistische Jugend Tirol.", "Landespolizeidirektor Edelbert Kohler hielt fest, dass die Polizei die Aufgabe habe, Demonstrationen nach innen und außen zu schützen und für eine ordnungsgemäße Abwicklung zu sorgen.", "„Wir können und dürfen nicht tolerieren, wenn jene Auflagen ignoriert werden, die der Sicherheit, der öffentlichen Ordnung und vor allem der Gesundheit aller dienen“, so Kohler.", "Dafür, dass Organisatoren von Demonstrationen gewaltbereite und radikale Personen in ihren Reihen duldeten, habe er kein Verständnis. Ebenso wenig wolle man sich als Polizei - nach von dieser Gruppe ausgelösten Eskalationen - den „Schwarzen Peter“ zuschieben lassen.", "Die anderen drei in Tirol abgehaltenen Versammlungen richteten sich gegen die Covid-Politik der Bundesregierung. An der Kundgebung „Für eine bessere Welt“ in Innsbruck nahmen 200 Personen teil, vier davon wurden wegen fehlenden Mund-Nasenschutzes angezeigt.", "In Lienz, wo die Corona-Maßnahmen von 120 Personen bei einer Standkundgebung „hinterfragt“ wurden, gab es aus gleichem Grund drei Anzeigen. In St. Johann - diese Demo war nicht angemeldet - fanden sich 50 Teilnehmer ein." ],
  "articleContentTranslated" : [ "O demonstrație pentru refugiați și împotriva deportărilor din Innsbruck a scăpat de sub control sâmbătă după-amiază. Potrivit poliției, au existat atacuri împotriva ofițerilor de poliție care ulterior au folosit spray de piper de mai multe ori.", "În cele din urmă, au rezultat 19 arestări și peste 100 de rapoarte, a informat executivul. Alte trei întâlniri ținute sâmbătă în Tirol au fost pașnice și fără evenimente.", "Au avut loc revolte la mitingul „Uciderea frontierelor”, la care au participat 600 de participanți. 60 dintre participanți urmau să fie repartizați la stânga radicală „Blocul Negru”, a spus acesta.", "Deoarece acești oameni nu au păstrat distanța minimă chiar și după cereri repetate, demonstrația a fost oprită.", "„Bloc negru” Când s-a încercat separarea „Blocului negru” pentru a permite celorlalți participanți să continue demonstrația, au existat tumulturi inițiale care au dus la atacuri împotriva poliției.", "La final, 45 de persoane din „blocul negru” au fost oprite. Cincisprezece dintre aceștia au fost arestați pentru refuzul de a furniza identificarea.", "Deoarece, potrivit poliției, ceilalți participanți la demo nu au mai aderat la măsurile de protecție Covid, adunarea a fost dizolvată oficial. Au fost emise 45 de rapoarte ale poliției pentru tentativă de rezistență la poliție, 50 pentru nerespectarea distanței minime, șapte pentru lipsa protecției gurii și nasului și 15 pentru infracțiuni administrative.", "O persoană a fost acuzată de vătămare corporală gravă după ce un ofițer de aplicare a legii a fost rănit. Potrivit poliției, 35 din cele 45 de persoane din „blocul negru” fuseseră identificate până duminică seara târziu.", "Majoritatea erau austrieci, dar unii cetățeni germani și un cetățean francez făceau și ei parte din acest grup.", "Organizatorul de demonstrații „polițiști disproporționat” Nick Grüner de la Tineretul Socialist din Tirol a criticat aspru abordarea poliției. Oamenii au fost târâți pe pământ.", "„Această acțiune de astăzi a fost un atac împotriva activiștilor de stânga care au demonstrat pașnic care au aderat la toate măsurile Corona. Intervenția poliției a fost profund disproporționată ”, a declarat Tineretul Socialist Tirol.", "Directorul poliției de stat, Edelbert Kohler, a declarat că poliția avea sarcina de a proteja demonstrațiile interne și externe și de a se asigura că acestea au fost desfășurate corespunzător.", "„Nu putem și nu trebuie să tolerăm ignorarea acelor condiții care servesc siguranței, ordinii publice și, mai presus de toate, sănătății tuturor”, a spus Kohler.", "El nu a înțeles că organizatorii demonstrațiilor au tolerat în rândurile lor oameni violenți și radicali. Nici poliția nu dorește - după escaladările declanșate de acest grup - să lase „dolarul” să fie împins.", "Celelalte trei întâlniri ținute în Tirol au fost îndreptate împotriva politicii Covid a guvernului federal. 200 de persoane au participat la mitingul „Pentru o lume mai bună” de la Innsbruck, dintre care patru au fost raportate pentru lipsa protecției gurii și nasului.", "La Lienz, unde măsurile Corona au fost „puse la îndoială” de 120 de persoane la un miting de stand, au existat trei rapoarte din același motiv. În St. Johann - această demonstrație nu a fost înregistrată - au fost 50 de participanți." ]
}