{
  "id" : "49dNBwzZ",
  "url" : "https://kurier.at/sport/wintersport/wolfgang-winheims-tagebuch-ueber-hans-knauss-ein-echter-fuffziger/401181940",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T04:00:18Z[UTC]",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "imageUrl" : "https://image.kurier.at/images/original/4925515/46-173260499.jpg",
  "imageCopyright" : "ORF/OrF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hans Knauß: Ein echter Fuffziger",
  "articleTitleTranslated" : "Hans Knauß: Un adevărat bănuț",
  "articleContent" : [ "Er habe sich getrennt vom Wunsch, es jedem recht zu machen, sagt Hans Knauß. Ungeachtet dessen werden Hüter der deutschen Sprache noch eine WM-Woche auf ein Hoppala von ihm warten müssen.", "Knauß wird heute nicht als ORF-Analytiker in Cortina beim Super-G die ÖSV-Super-Men Matthias Mayer und Vincent Kriechmayr bewerten.", "Zumal er daheim in Schladming selbst zu feiern hat: Der zweifache Familienvater wird heute 50. 15 Winter lang riskierte Knauß als Helmkamerafahrer auf allen Weltcup-Speedstrecken Kopf und Kragen plus ORF-Equipment.", "Worauf es in Anspielung auf seine Omnipräsenz in der Werbung hieß: „Wenn er’s nur aushält, der Knauß.“ Dabei wirkt Knauß immer noch topfit. Immer locker. In der internationalen Ski-Familie genießt er mehr Anerkennung als bei manch Honorarkritikern.", "Weil er als fachlich top, nie boshaft, kurzum als kein falscher Fuffziger gilt. Selbst am Tiefpunkt seiner Karriere haben ihn Sport-Reporter nicht unfreundlich erlebt. Das war im Dezember 2004, als der Steirer beim Weltcup in Südtirol erfuhr, dass er in Lake Louise beim Doping-Test durchgefallen war.", "Knauß beteuerte seine Unschuld. So wie zig Sünder vor und nach ihm. Nur mit dem Unterschied, dass Knauß daraufhin einen Nahrungsergänzungsmittelhersteller aus den USA klagte, dessen Produkten er vertraut hatte.", "Der Prozess endete vor einem US-Gericht mit einem Vergleich, den Juristen als moralischen Sieg für den Rennläufer interpretierten. Prompt wurde dem von der FIS zuvor Gesperrten noch ein Schadenersatz zugesprochen, der Knauß mehr Dollar bringen sollte als jeder seiner sieben Weltcupsiege.", "Einen sportlichen Erfolg auf US-Boden hatte Knauß indes wie eine Niederlage empfunden: Als beim WM-Super-G 1999 in Beaver Creek Hermann Maier und Lasse Kjus zeitgleich Weltmeister wurden, und Knauß nur eine Hundertstel von Gold trennte.", "In den Corona-Jargon übersetzt, war Knauß eine Babyelefanten-Zehe später als Maier und Kjus durchs Ziel gesaust." ],
  "articleContentTranslated" : [ "Hans Knauß spune că s-a separat de dorința de a mulțumi pe toată lumea. Indiferent de acest lucru, gardienii limbii germane vor trebui să aștepte încă o săptămână din Cupa Mondială pentru o oops de la el.", "Knauß nu va evalua super-bărbații ÖSV Matthias Mayer și Vincent Kriechmayr astăzi ca analist ORF în Cortina la Super-G.", "Mai ales că trebuie să se sărbătorească acasă la Schladming: Tatăl a doi copii împlinește astăzi 50 de ani. Knauß și-a riscat capul și gâtul ca șofer de cască la toate cursele de viteză ale Cupei Mondiale plus echipament ORF pentru 15 iarnă.", "În aluzie la omniprezența sa în publicitate, s-a spus: „Dacă poate să o ia, Knauß.” Knauß pare încă în formă maximă. Mereu relaxat. Se bucură de mai multă recunoaștere în familia internațională de schiuri decât în cazul unor critici onorifici.", "Pentru că este tehnic de vârf, niciodată rău intenționat, pe scurt ca nu un cincizeci fals. Chiar și în cel mai jos punct al carierei sale, reporterii sportivi nu l-au găsit neprietenos. Asta a fost în decembrie 2004, când stirianul a aflat la Cupa Mondială din Tirolul de Sud că a eșuat la testul de dopaj din Lacul Louise.", "Knauß și-a protestat inocența. Ca zeci de păcătoși înainte și după el. Singura diferență este că Knauß a dat în judecată un producător de suplimente alimentare din SUA în ale cărui produse avea încredere.", "Procesul s-a încheiat într-o curte americană cu o soluție pe care avocații au interpretat-o ca o victorie morală pentru cursant. Persoanei care fusese interzisă anterior de FIS i s-a acordat prompt o compensație care ar trebui să îi aducă lui Knauß mai mulți dolari decât oricare dintre cele șapte victorii ale Cupei Mondiale.", "Knauß a simțit un succes sportiv pe teritoriul SUA ca o înfrângere: când Hermann Maier și Lasse Kjus au devenit campioni mondiali la Cupa Mondială Super-G în 1999 în Beaver Creek, iar Knauß a separat doar o sutime de aur.", "Tradus în jargonul Corona, Knauß a repezit prin linia de sosire un deget de la picior de elefant mai târziu decât Maier și Kjus." ]
}