{
  "id" : "49ohAchv",
  "url" : "https://www.diepresse.com/5957621/Skispringen_Gestuerztem-Tande-geht-es-Umstaenden-entsprechend-gut?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T13:38:00Z[UTC]",
  "author" : "Christian Hackl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/f/5/5957621/8AE57398-2D49-420B-9629-12E453BB04E3_v0_h.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gestürztem Tande geht es \"Umständen entsprechend gut\"",
  "articleTitleTranslated" : "Dacă lucrurile au căzut, lucrurile merg „bine, având în vedere circumstanțele”",
  "articleContent" : [ "Untersuchungen lassen hoffen, dass Daniel Andre Tande keine bleibenden Schäden von seinem schweren Sturz in Planica davon trägt. Das Weltcup-Finale der Skispringer in Planica wird weiter vom brutalen Sturz des Norwegers Daniel Andre Tande überschattet.", "Fürs Erste geben die Ärzte Entwarnung, doch die Situation bleibt ernst. Am Donnerstag war der 27-Jährige nach einem heftigen Aufprall im Probedurchgang des Skifliegens \"intubiert und mechanisch beatmet\" worden, über Nacht befand er sich im künstlichen Koma, um sein Gehirn zu entlasten.", "Norwegens Cheftrainer Alexander Stöckl ist zuversichtlich, dass der Athlet wieder vollständig gesund wird. Man gehe derzeit davon aus, dass keine Schäden zurückbleiben, sagte der Tiroler Stöckl am Freitag.", "\"Die ersten Untersuchungen haben nichts Negatives ergeben. Sie haben einen Hirnscan gemacht und den Nacken gecheckt. Da gibt es nichts zu melden, das ist sehr positiv\", sagte Stöckl. \"Es geht ihm den Umständen entsprechend gut.\"", "Der Trainer ergänzte: \"Er wird heute über den Tag im künstlichen Koma gehalten und dann am Abend wahrscheinlich aufgeweckt werden. Dann sind natürlich weitere Tests notwendig.\" Bisher wurden bei Tande ein Schlüsselbeinbruch und eine leichte Punktierung der Lunge diagnostiziert.", "Tande befindet sich in Ljubljana im Krankenhaus. Stöckl sagte: \"Heute hatten wir die positive Meldung, dass er schon selber angefangen hat zu atmen.\" So schwerwiegend der Sturz war - der Notfalleinsatz, um Tande nach dem gravierenden Zwischenfall an der Schanze am Leben zu halten, war erfolgreich.", "Die geschockte norwegische Delegation bedankte sich ausdrücklich. Sportchef Clas Brede Braathen bezeichnete die erste Hilfe an der riesigen Anlage im \"Tal der Schanzen\" als \"hochprofessionell\".", "Gefährliche Wetterverhältnisse oder der Zustand der Schanze war laut Alexander Pointner nicht Schuld am Sturz des Olympiasiegers. \"Das ist die Gefahr des Skifliegens\", sagte der frühere Erfolgscoach der Österreicher bei Eurosport.", "Schon kleine Fehler würden sich beim Skifliegen \"durch höhere Geschwindigkeiten, stärkere Luftkräfte und höhere Flugkurven gravierender\" auswirken als beim Skispringen.", "Ein gewisses Restrisiko lasse sich daher trotz steigender Sicherheit in den vergangenen Jahren nie ausschließen, betonte der Tiroler.", "Tande war am Nachmittag gegen 14.30 Uhr in seinem Probeversuch in Schieflage geraten und mit hoher Geschwindigkeit nach 78 Metern auf den Vorbau der Skiflugschanze geknallt.", "Er war nach dem Aufprall reglos den extrem steilen Hang heruntergerutscht und wurde nach der Notversorgung per Hubschrauber ins Krankenhaus gebracht. Das folgende Springen mit dem Sieg des Japaners Ryoyu Kobayashi (Japan) und Michael Hayböcks viertem Platz geriet zur Nebensache.", "\"Das Skifliegen kann so einfach und ästhetisch ausschauen. Aber wenn Fehler passieren, kann es dramatisch enden\", erklärte Pointner." ],
  "articleContentTranslated" : [ "Anchetele dau speranță că Daniel Andre Tande nu va suferi nici o pagubă permanentă din cauza căderii sale grave din Planica. Finala Cupei Mondiale a săritorilor de schi din Planica este umbrită de căderea brutală a norvegianului Daniel Andre Tande.", "Deocamdată, medicii au dat totul clar, dar situația rămâne gravă. Joi, tânărul de 27 de ani a fost „intubat și ventilat mecanic” după un impact violent în proba de zbor cu schiurile. A fost într-o coma artificială peste noapte pentru a-și ușura creierul.", "Antrenorul principal al Norvegiei, Alexander Stöckl, este încrezător că sportivul va fi din nou complet sănătos. În prezent, se presupune că nu vor rămâne daune, a declarat vineri tiroleanul Stöckl.", "\"Primele examinări nu au dezvăluit nimic negativ. Au făcut o scanare a creierului și au verificat gâtul. Nu este nimic de raportat, ceea ce este foarte pozitiv\", a spus Stoeckl. „Având în vedere circumstanțele, se descurcă bine”.", "Antrenorul a adăugat: \"El va fi ținut într-o comă artificială în timpul zilei și apoi probabil se va trezi seara. Apoi, desigur, vor fi necesare teste suplimentare\". Până în prezent, Tande a fost diagnosticat cu o claviculă spartă și o ușoară puncție a plămânilor.", "Tande se află în spitalul din Ljubljana. Stöckl a spus: „Astăzi am primit mesajul pozitiv că el a început deja să respire singur”. Pe cât de gravă a fost căderea, răspunsul de urgență pentru a-l menține în viață pe Tande după incidentul grav de pe deal a avut succes.", "Delegația norvegiană șocată le-a mulțumit în mod expres. Directorul sportiv Clas Brede Braathen a descris primul ajutor la imensa facilitate din „Valea Salturilor” drept „extrem de profesionist”.", "Potrivit lui Alexander Pointner, condițiile meteo periculoase sau starea dealului nu au fost de vină pentru căderea campionului olimpic. \"Acesta este pericolul schiatului\", a spus fostul antrenor de succes al austriecilor la Eurosport.", "Chiar și greșelile mici ar avea un efect mai grav în zborul cu schiul decât în săriturile cu schiurile datorită vitezei mai mari, forțelor aeriene mai puternice și curbelor de zbor mai mari.", "Prin urmare, un anumit risc rezidual nu poate fi exclus niciodată, în ciuda creșterii securității în ultimii ani, a subliniat tirolezul.", "După-amiaza, în jurul orei 14.30, Tande a intrat într-o poziție neînsuflețită în timpul încercării sale de testare și a lovit pridvorul dealului zburător de schi cu viteză mare după 78 de metri.", "După impact, a alunecat nemișcat pe panta extrem de abruptă și a fost adus la spital cu elicopterul după tratament de urgență. Următoarea săritură cu victoria japonezului Ryoyu Kobayashi (Japonia) și locul patru al lui Michael Hayböck a devenit o chestiune minoră.", "\"Zborul cu schiurile poate arăta atât de ușor și estetic. Dar când se întâmplă greșeli, se poate termina dramatic\", a explicat Pointner." ]
}