{
  "id" : "49pzdkuY",
  "url" : "https://www.diepresse.com/5953948/Weltcupfinale_Oesterreich-Dritter-im-Teambewerb?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T12:35:00Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/9/c/5953948/76FDE58C-7D1D-4260-93FB-6922E593E04D_v0_l.jpg",
  "imageCopyright" : "APA/AFP/FABRICE COFFRINI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreich Dritter im Teambewerb",
  "articleTitleTranslated" : "Austria a treia în competiția pe echipe",
  "articleContent" : [ "Adrian Pertl und Co. landeten hinter Sieger Norwegen und Deutschland auf dem dritten Platz. Das durch wetterbedingte Absagen erste Rennen beim Weltcup-Finale in Lenzerheide hat es mit dem Team-Parallelbewerb erst am Freitag gegeben.", "Österreich holte mit dem Quartett Franziska Gritsch, Adrian Pertl, Katharina Huber und Fabio Gstrein den dritten Platz, der Sieg ging an Team-Weltmeister Norwegen vor Deutschland. Gegen die Deutschen hatten sich die Österreicher im Semifinale knapp geschlagen geben müssen.", "Nur neun Nationen waren am Start, viele Topläufer in den technischen Disziplinen wie Mikaela Shiffrin, Michelle Gisin, Marco Odermatt oder Henrik Kristoffersen verzichteten auf den Bewerb.", "Aus dem ÖSV-Lager waren etwa Katharina Liensberger, Marco Schwarz, Stefan Brennsteiner oder Manuel Feller nicht dabei. Frankreich, Kroatien, Kanada oder die Slowakei fehlten überhaupt komplett auf der Liste der teilnehmenden Länder." ],
  "articleContentTranslated" : [ "Adrian Pertl and Co. au aterizat pe locul trei în spatele câștigătorilor Norvegia și Germania. Prima cursă din finala Cupei Mondiale de la Lenzerheide din cauza anulărilor legate de vreme nu a avut loc până vineri cu competiția pe echipe.", "Austria a ocupat locul al treilea cu cvartetul Franziska Gritsch, Adrian Pertl, Katharina Huber și Fabio Gstrein, victoria a revenit campionilor mondiali pe echipe Norvegia, înaintea Germaniei. Austriecii au trebuit să recunoască înfrângerea germanilor în semifinale.", "Doar nouă națiuni au fost la start, mulți alergători de top în disciplinele tehnice precum Mikaela Shiffrin, Michelle Gisin, Marco Odermatt sau Henrik Kristoffersen nu au participat.", "Din tabăra ÖSV, de exemplu, Katharina Liensberger, Marco Schwarz, Stefan Brennsteiner sau Manuel Feller nu erau acolo. Franța, Croația, Canada sau Slovacia lipseau complet din lista țărilor participante." ]
}