{
  "id" : "4alpL7mN",
  "url" : "https://kurier.at/sport/fussball/franz-beckenbauer-nach-dem-tod-von-diego-maradona-hatte-sein-leben-nicht-mehr-im-griff/401112600",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T08:46:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Beckenbauer über Maradona: \"Hatte sein Leben nicht mehr im Griff\"",
  "articleTitleTranslated" : "Beckenbauer pe Maradona: „Nu-și mai avea viața sub control”",
  "articleContent" : [ "\"Was sie mit ihm gemacht haben, war mehr als Begeisterung, das war schon Hysterie\", so die deutsche Fußball-Legende. Franz Beckenbauer spricht mit Hochachtung und dennoch kritisch über den am Mittwoch im Alter von 60 Jahren gestorbenen Diego Maradona.", "\"Er war immer nett, immer freundlich, wenn wir uns sahen. Ich mochte ihn. Er war ein Genie, das sein Leben in den letzten Jahren offensichtlich nicht mehr im Griff hatte. Das war ja nicht zu übersehen\", sagte der Ex-Weltmeister und Weltmeister-Trainer im Interview der Bild.", "\"Sie haben das ganze Leben lang an ihm herumgezerrt. Das können wir uns in Deutschland gar nicht vorstellen. Was sie mit ihm gemacht haben, war mehr als Begeisterung, das war schon Hysterie.", "In Argentinien genauso wie in Neapel\", benennt der 75-jährige Beckenbauer einige der Probleme des argentinischen Fußball-Idols.", "\"Zweimal war Diego mein größtes Problem\" Zu seinen persönlichen Begegnungen als deutscher Teamchef mit Maradona sagte Beckenbauer: \"Zwei WM-Endspiele gegen Argentinien, zweimal war Diego mein größtes Problem. 1986 in Mexiko war er auf dem Höhepunkt und eigentlich nicht zu halten.", "Ich habe es nur Lothar Matthäus zugetraut, der musste ihn in Manndeckung nehmen. Von Diego war nicht so viel zu sehen wie sonst. Aber Lothar fehlte uns in der Offensive.\"", "Lothar Matthäus und Franz Beckenbauer. © Bild: Red Bull/GEPA pictures/ Christian Singer Beckenbauer steht auf dem Standpunkt, dass man Fußballer aus verschiedenen Zeiten nicht vergleichen sollte. \"Pelé war dreimal Weltmeister.", "Aber gleich hinter ihm kommt für mich Maradona. Er war mehr als ein Fußballer. Er war ein Künstler!\" , sagte er. Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "„Ceea ce i-au făcut a fost mai mult decât entuziasm, a fost isterie”, a spus legenda fotbalului german. Franz Beckenbauer vorbește cu respect și totuși critic despre Diego Maradona, care a murit miercuri la vârsta de 60 de ani.", "\"El a fost întotdeauna drăguț, întotdeauna prietenos când ne-am văzut. Mi-a plăcut de el. Era un geniu care, evident, nu a avut viața sub control în ultimii ani. Asta nu putea fi trecut cu vederea\", a spus fostul campion mondial și antrenor campion mondial într-un interviu cu Bild.", "\"L-ai tras de el toată viața. Nici nu ne putem imagina asta în Germania. Ceea ce ai făcut cu el a fost mai mult decât entuziasm, a fost isterie.", "În Argentina, precum și în Napoli \", a spus Beckenbauer, în vârstă de 75 de ani, numind unele dintre problemele cu care se confruntă idolul fotbalului argentinian.", "„De două ori Diego a fost cea mai mare problemă a mea” În ceea ce privește întâlnirile sale personale în calitate de șef al echipei germane cu Maradona, Beckenbauer a spus: „Două finale ale Cupei Mondiale împotriva Argentinei, de două ori Diego a fost cea mai mare problemă a mea.", "Nu am avut încredere decât în Lothar Matthäus, care trebuia să-l ia sub acoperire. Nu a fost atât de mult de văzut de Diego ca de obicei. Dar ne-a fost dor de Lothar în ofensivă \".", "Lothar Matthäus și Franz Beckenbauer. © Imagine: Red Bull / imagini GEPA / Christian Singer Beckenbauer consideră că nu ar trebui să-i comparăm pe fotbaliștii din timpuri diferite. „Pelé a fost campion mondial de trei ori.", "Dar chiar în spatele lui vine Maradona pentru mine. A fost mai mult decât un fotbalist. El a fost un artist! \", A spus el. Mereu actualizat, oriunde, Acces sigur nelimitat la tot conținutul digital de la KURIER: Plus conținut, ePaper, reviste online și multe altele.", "Încercați abonamentul digital KURIER acum." ]
}