{
  "id" : "4atQQ8KL",
  "url" : "https://kurier.at/chronik/oesterreich/grosser-andrang-auf-grippeimpfung-im-ganzen-land/401117901",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T10:10:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Großer Andrang auf Grippeimpfung im ganzen Land",
  "articleTitleTranslated" : "Gură mare pentru vaccinurile împotriva gripei în toată țara",
  "articleContent" : [ "Die Nachfrage nach der Grippeimpfung ist heuer in ganz Österreich wohl nicht zuletzt wegen Corona um ein Vielfaches höher als in den vergangenen Jahren.", "Obwohl in allen Bundesländern deutlich mehr Impfstoff als bisher geordert wurde, war das Serum vor allem in den Apotheken vielerorts trotzdem vergriffen. Gut angenommen wurden die diversen Impfaktionen, die teilweise noch bis März laufen.", "Die Impfwilligen fanden sich heuer in allen Altersgruppen. Auch in Wien wurde die Impfaktion laut dem Büro von Gesundheitsstadtrat Peter Hacker (SPÖ) sehr gut angenommen.", "Bisher seien 107.351 Terminanmeldungen für die städtische Gratisaktion verbucht worden. 21.907 erfolgten demnach telefonisch, 85.444 über das Online-Anmeldesystem. Dazu komme noch der niedergelassene Bereich.", "Die Aktion geht noch bis März. Die Stadt konnte sich laut eigenen Angeben bereits im Frühjahr insgesamt 466.300 Impfdosen sichern. Den größten Anteil - rund 50 Prozent aller Impfstoffe - erhielten die niedergelassenen Ärztinnen und Ärzte.", "Üblicherweise werden in einem Jahr dort knapp über 80.000 Impfungen durchgeführt. Diese Anzahl hat sich heuer nahezu verdreifacht, hieß es. Andrang in Salzburg \"enorm\" Laut einem Sprecher der Apothekerkammer Salzburg ist der Andrang auf die Grippeimpfung in Salzburg heuer enorm.", "Derzeit seien 80.000 Impfdosen im Umlauf. \"Das ist fast das Vierfache wie im letzten Jahr\", sagte die Präsidentin der Apothekerkammer Salzburg, Kornelia Seiwald, gegenüber der APA. \"Ich glaube, dass wir im Großen und Ganzen damit auskommen werden\", meinte Seiwald.", "Die Salzburger Apothekerkammer habe mit der Österreichischen Gesundheitskasse (ÖGK) eine Impfaktion gestartet, dafür wurden 25.000 Dosen verimpft. Die Hauptimpfgruppe seien Personen im Alter 65 plus und chronisch Kranke.", "Einige Personen hätten sich noch auf eine Reserveliste schreiben lassen, das Kontingent werde jetzt abgearbeitet. \"Es kommen noch kleine Chargen nach. Wir versuchen, dass alle, die einen Impfstoff wollen, auch einen Impfstoff bekommen\", so der Sprecher.", "Eine Garantie dafür gebe es aber nicht. Keiner habe aber damit gerechnet, dass sich so viele Salzburger heuer immunisieren lassen würden. Vor Ausbruch der Corona-Pandemie seien die Salzburger \"Impfmuffel\" gewesen, was die Grippeimpfung betrifft.", "In Zeiten vor der Corona-Pandemie mussten in Salzburg jedes Jahr Grippeimpfstoffe weggeworfen werden, aufgrund der geringen Nachfrage. Das Land Salzburg hat seit Anfang November zahlreiche Impfstoffe für die Grippeimpfung zur Verfügung gestellt:", "6.220 Impfdosen für Seniorenwohnhäuser, 3.400 für Kinder im Alter von sechs bis 24 Monaten, 20.390 für Kinder im Alter von zwei bis 15 Jahren, 450 für Landesmitarbeiter und 3.000 für Mitarbeiter der Salzburger Landeskliniken (SALK).  :", "Über das Gesundheitsressort des Landes seien zusätzlich 17.000 Dosen organisiert worden, die den Apotheken zur Verfügung gestellt wurden, hieß es auf Anfrage der APA. Wartelisten in der Steiermark und OÖ Auch in der Steiermark war die Angst, an der echten Grippe zu erkranken, offenbar groß.", "Die Nachfrage überstieg teilweise die vorhandene Menge an Impfstoff, in Apotheken gab es Wartelisten. Für die Impfaktion der Stadt Graz standen rund 9.900 Dosen Serum zur Verfügung, hieß es aus dem Büro von Gesundheitsstadtrat Robert Krotzer (KPÖ).", "Termine wurden telefonisch und online vergeben, der Zustrom erfolgte aus der ganzen Steiermark. \"Technische Probleme am ersten Tag wurden rasch behoben.", "Nach dem enormen Andrang auch auf die Landesimpfstelle, auf Apotheken und auf die Ärzte, war die Impfstelle des Stadt Graz die einzige in Österreich, die Risikopatienten bevorzugen und sogar Ende November noch Termine vergeben konnte\", betonte Krotzer.", "Die städtische Aktion ist mit 4. Dezember beendet.", "In Oberösterreich ist der Andrang zur Grippeimpfung ebenfalls deutlich größer als in den Vorjahren, die Nachfrage gehe quer durch die Bevölkerung und durch alle Altersschichten, so Thomas Veitschegger, Präsident der oberösterreichischen Apothekerkammer.", "Auffällig sei, dass viele Firmen für ihre Mitarbeiter nachfragen und bestellen. Dementsprechend gibt es Wartelisten. Es würden zwar immer wieder Kontingente in den Apotheken eintreffen, aber es wurde nicht alles geliefert, was bestellt wurde.", "\"Wir hätten sicher noch viel mehr verimpfen können\", so Veitschegger.", "Die vom Land Oberösterreich bestellten 17.550 Dosen Spezial-Impfstoff für Über-65-Jährige und 56.000 Kinder-Grippeimpfstoffdosen sind zwar weitgehend geliefert worden, von den 40.000 Dosen für die Allgemeinbevölkerung sind hingegen nur 20.000 gekommen.", "Der Rest, so befürchtet man, werde wohl nicht mehr eintreffen. Die Österreichische Gesundheitskasse hat in Oberösterreich 311 Allgemeinmediziner-Ordinationen mit Grippeimpfstoffen versorgt.", "Hier gibt es laut Kasse sogar vereinzelt auch Rückmeldungen, dass bei den Ärzten mit ÖGK-Kontingent Impfstoffe übrig bleiben werden, da Risikopatienten diese zwischenzeitlich in der Apotheke gekauft haben.", "Hohe Nachfrage auch in Vorarlberg In Vorarlberg ist die Influenza-Impfung in diesem Jahr \"sehr stark angelaufen\". Das sagte der Präsident der Vorarlberger Apothekerkammer, Jürgen Rehak, auf APA-Anfrage.", "Bis zum heutigen Tag bestehe eine hohe Nachfrage, die bisher nicht zur Gänze habe bedient werden können. \"Was von den Apotheken an Impfstoff bestellt wurde, wurde nicht zur Gänze geliefert\", so Rehak.", "In den nächsten Tagen werde aber Impfstoff-Nachschub erwartet, mit dem laut Rehak der größte Teil des Bedarfs abgedeckt werden kann. \"Es wird heuer sehr viel mehr geimpft als in den vergangenen Jahren\", stellte Rehak fest.", "Während sich in einem durchschnittlichen Jahr acht Prozent der Vorarlberger Bevölkerung gegen Influenza impfen lassen, so werden es laut Rehak heuer \"20 Prozent oder noch mehr\" - also etwa 80.000 Personen - sein.", "Auch im Burgenland zeichne sich bei der Grippeimpfung eine merklich höhere Beteiligung ab als im Vorjahr, hieß es aus der Gesundheitsabteilung des Landes.", "Für die Landesbediensteten seien heuer über die Bundesbeschaffungsgesellschaft insgesamt 950 Impfdosen bestellt worden - doppelt so viele wie im Vorjahr.", "Die Verfügbarkeit von Impfdosen sei äußerst knapp, in den Apotheken und bei Ärzten würden auch etliche Wartelisten existieren, hieß es unter Hinweis auf Medienberichte.", "Welche Impfstoffmenge dem Burgenland in Summe zur Verfügung steht, könne nicht pauschal gesagt werden, da jede Apotheke die Impfstoffe autonom über den freien Markt beziehe. Höhepunkt in Tirol überschritten In Tirol ging in den vergangenen Tagen die Nachfrage nach dem Grippeimpfstoff zurück.", "Der große Ansturm war bereits vor vier bis sechs Wochen, berichtete Apothekerkammer-Präsident Matthias König der APA. Dass sich derart viele Menschen heuer gegen die Grippe impfen lassen wollen, habe aber schon überrascht.", "Vor allem weil die Österreicher als \"Impfmuffel\" gelten, meinte er. Wie er beobachtete, lassen sich heuer im Gegensatz zu den Vorjahren Menschen jeden Alters impfen, zuvor waren es eher ältere Menschen.", "In vielen Apotheken gäbe es noch Wartelisten, dennoch ging König davon aus, dass der Bedarf gedeckt werden kann. Tirols Apotheken verkauften bisher 25.000 Impfdosen, weitere 13.000 sollten im Dezember noch geliefert werden.", "Laut Land stehen für diverse Gratis-Impfprogramme insgesamt rund 65.000 Influenza-Impfdosen zur Verfügung.", "Vom Impfstoff für Kinder ab dem vollendeten 6. bis zum vollendeten 24.  Lebensmonat wurde eine erste Lieferung von Mitte Oktober (900 Dosen) bereits an die niedergelassenen ÄrztInnen – hauptsächlich FachärztInnen für Kinderheilkunde – verteilt, hieß es gegenüber der APA.", "Eine zweite Lieferung (3.600 Dosen seit 3. November) sei ebenso verteilt. Vom nasalen Kinderimpfstoff für Kinder ab dem vollendeten 24.  Lebensmonat bis zum vollendeten 15.  Lebensjahr wurden seit 3. November 26.980 Dosen zugeteilt, hieß es.", "Gesundheitslandesrat Bernhard Tilg (ÖVP) sei es darüber hinaus nach intensiven Gesprächen mit dem Bund gelungen, weitere 24.750 Impfstoffdosen von der Bundesbeschaffung für exponierte Personen, insbesondere im Gesundheitsbereich, für Tirol zu beschaffen.", "Kostenlose Impfaktion in NÖ startet In Niederösterreich sollen ab Mitte Dezember Risikogruppen, chronisch Kranke, Menschen ab 65 Jahren und Mitarbeiter mobiler Pflegedienste kostenlosen Grippeschutz erhalten.", "Von der Bundesbeschaffung GmbH (BGG) wurden laut Angaben aus dem Büro der Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) hierfür 80.000 Impfdosen zugesichert.", "Bereits im Oktober waren in Niederösterreich im Rahmen einer bundesweiten Aktion 56.400 Impfstoffe für Kinder und 7.000 für Senioren in Pflegeheimen vorgesehen. Wie hoch die Beteiligung bei der Grippeimpfung in Kärnten heuer ist, können die zuständigen Behörden derzeit nicht sagen.", "Auch bezüglich Altersgruppen gab es vorerst keine Auswertung. Die Nachfrage bei den Erwachsenen übersteige das Angebot, der Andrang war hier größer als erwartet, hieß es auf Anfrage beim Landespressedienst.", "Für Kinder und Jugendliche bis 15 Jahre gab es noch Impfstoff, diese werden weiter aufgerufen, sich impfen zu lassen." ],
  "articleContentTranslated" : [ "Cererea de vaccinare împotriva gripei în toată Austria în acest an este probabil de multe ori mai mare decât în anii precedenți, nu în ultimul rând din cauza Corona.", "Deși în toate statele federale s-a comandat mult mai mult vaccin decât înainte, serul era încă epuizat în multe locuri, în special în farmacii. Diferitele campanii de vaccinare, dintre care unele se desfășoară până în martie, au fost bine primite.", "Cei dispuși să vaccineze au fost găsiți în toate grupele de vârstă anul acesta. Potrivit biroului consilierului municipal pentru sănătate Peter Hacker (SPÖ), campania de vaccinare a fost foarte bine primită și la Viena.", "Până în prezent, au fost rezervate 107.351 de înscrieri la campanie gratuită din oraș. 21.907 au fost efectuate telefonic, 85.444 prin intermediul sistemului de înregistrare online. Apoi, este zona rezidentă.", "Campania continuă până în martie. Potrivit propriilor declarații, orașul a reușit să primească un total de 466.300 de doze de vaccin în primăvară. Medicii din cabinetul privat au primit cea mai mare pondere - aproximativ 50 la sută din toate vaccinurile.", "De obicei, peste 80.000 de vaccinări se efectuează acolo într-un an. Acest număr aproape s-a triplat anul acesta, s-a spus. Rush în Salzburg „enorm” Potrivit unui purtător de cuvânt al Camerei Farmaciștilor din Salzburg, graba pentru vaccinarea împotriva gripei în Salzburg este enormă anul acesta.", "80.000 de doze de vaccin sunt în prezent în circulație. \"Aceasta este de aproape patru ori mai mare decât anul trecut\", a declarat președintelui Camerei Farmaciștilor din Salzburg, Kornelia Seiwald, la APA. „Cred că în general ne vom înțelege”, a spus Seiwald.", "Camera farmaciștilor din Salzburg a început o campanie de vaccinare cu Fondul austriac de asigurări sociale de sănătate (ÖGK), pentru care au fost vaccinate 25.000 de doze. Principalul grup de vaccinare sunt persoanele în vârstă de 65 de ani și bolnavi cronici.", "Unii oameni au fost incluși pe o listă de rezervă, cota fiind în curs de procesare. \"Există încă loturi mici. Încercăm să ne asigurăm că toți cei care doresc un vaccin primesc și un vaccin\", a spus purtătorul de cuvânt.", "Dar nu există nicio garanție pentru acest lucru. Dar nimeni nu se aștepta ca atât de mulți salzburgici să fie imunizați anul acesta. Înainte de izbucnirea pandemiei de coroană, salzburgii erau „muffle de vaccin” atunci când era vorba de vaccinarea împotriva gripei.", "În vremurile anterioare pandemiei de coroană, vaccinurile antigripale trebuiau aruncate în fiecare an în Salzburg din cauza cererii reduse. De la începutul lunii noiembrie, statul Salzburg a furnizat numeroase vaccinuri pentru vaccinarea împotriva gripei:", "6.220 doze de vaccinare pentru locuințele persoanelor în vârstă, 3.400 pentru copiii cu vârsta cuprinsă între șase și 24 de luni, 20.390 pentru copiii cu vârsta cuprinsă între doi și 15 ani, 450 pentru angajații de stat și 3.000 pentru angajații Clinicilor de Stat din Salzburg (SALK). :", "Au fost organizate încă 17.000 de doze prin intermediul departamentului de sănătate al țării, care au fost puse la dispoziția farmaciilor, a spus acesta la cererea APA. Liste de așteptare în Stiria și Austria Superioară De asemenea, în Stiria, teama de a lua gripa adevărată a fost evident mare.", "În unele cazuri, cererea a depășit cantitatea de vaccin disponibilă și au existat liste de așteptare în farmacii. Aproximativ 9.900 de doze de ser erau disponibile pentru campania de vaccinare a orașului Graz, potrivit biroului consilierului municipal pentru sănătate Robert Krotzer (KPÖ).", "Programările s-au făcut prin telefon și online, iar afluxul a venit din toată Stiria. „Problemele tehnice din prima zi au fost rezolvate rapid.", "După uriașa urgență către centrul de vaccinare de stat, farmacii și medici, centrul de vaccinare din orașul Graz a fost singurul din Austria care a acordat preferință pacienților cu risc ridicat și a putut chiar să stabilească programări la sfârșitul lunii noiembrie \", a subliniat Krotzer.", "Campania municipală se încheie pe 4 decembrie.", "În Austria Superioară, graba pentru vaccinările împotriva gripei este, de asemenea, semnificativ mai mare decât în anii precedenți, cererea se îndreaptă către populație și la toate categoriile de vârstă, potrivit Thomas Veitschegger, președintele Camerei Farmaciștilor din Austria Superioară.", "Se observă că multe companii cer și comandă pentru angajații lor. În consecință, există liste de așteptare. Cotele ar continua să sosească la farmacii, dar nu s-a livrat tot ce s-a comandat.", "„Cu siguranță am fi putut infecta mult mai mult”, a spus Veitschegger.", "Cele 17.550 de doze de vaccin special pentru persoanele cu vârsta peste 65 de ani și 56.000 de doze de vaccin antigripal pentru copii, comandate de statul Austriei Superioare, au fost administrate în mare parte, dar au venit doar 20.000 din cele 40.000 de doze pentru populația generală.", "Restul, se teme, probabil că nu se va mai întâmpla niciodată. Fondul austriac de asigurări sociale de sănătate a furnizat 311 ordonații medicilor generaliști cu vaccinuri împotriva gripei în Austria Superioară.", "Potrivit fondului, există chiar rapoarte ocazionale potrivit cărora medicii cu contingentul ÖGK vor rămâne cu vaccinuri, deoarece pacienții cu risc i-au cumpărat între timp în farmacie.", "Cerere mare, de asemenea, în Vorarlberg În Vorarlberg, vaccinarea antigripală \"a început la un început excelent\" în acest an. Acestea au spus președintele Camerei Farmaciștilor din Vorarlberg, Jürgen Rehak, la cererea APA.", "Până în prezent există o cerere mare care nu a fost încă satisfăcută pe deplin. „Vaccinul care a fost comandat de la farmacii nu a fost livrat integral”, a spus Rehak.", "Cu toate acestea, în următoarele câteva zile este de așteptat completarea vaccinului, cu care, potrivit lui Rehak, cea mai mare parte a necesității poate fi acoperită. „Există mult mai multe vaccinări în acest an decât în anii precedenți”, a spus Rehak.", "În timp ce opt la sută din populația Vorarlberg va fi vaccinată împotriva gripei într-un an mediu, potrivit Rehak anul acesta va fi „20 la sută sau mai mult” - adică aproximativ 80.000 de persoane.", "Și în Burgenland există un nivel considerabil mai ridicat de participare la vaccinarea împotriva gripei decât în anul precedent, potrivit departamentului de sănătate al statului.", "Anul acesta, au fost comandate în total 950 de doze de vaccin pentru angajații statului prin intermediul Companiei Federale de Achiziții - de două ori mai multe decât în anul precedent.", "Disponibilitatea dozelor de vaccinare este extrem de redusă și există, de asemenea, o serie de liste de așteptare în farmacii și medici, potrivit rapoartelor media.", "Cantitatea totală de vaccinuri disponibile pentru Burgenland nu poate fi spusă în termeni generali, deoarece fiecare farmacie obține vaccinurile în mod autonom de pe piața liberă. Punct culminant depășit în Tirol În Tirol, cererea pentru vaccinul antigripal a scăzut în ultimele zile.", "Marea goana a fost acum patru-șase săptămâni, a declarat președintele Camerei Farmacistului, Matthias König, la APA. Faptul că atât de mulți oameni vor să fie vaccinați împotriva gripei în acest an a fost surprinzător.", "Mai presus de toate, pentru că austriecii sunt considerați „muffle de vaccin”, a spus el. După cum a observat, anul acesta, spre deosebire de anii precedenți, oamenii de toate vârstele sunt vaccinați; anterior era mai probabil să fie persoane în vârstă.", "Multe farmacii încă mai au liste de așteptare, dar König a presupus că cererea ar putea fi satisfăcută. Farmaciile din Tirol au vândut până acum 25.000 de doze de vaccin, iar alte 13.000 ar trebui livrate în decembrie.", "Potrivit statului, un total de aproximativ 65.000 de doze de vaccin antigripal sunt disponibile pentru diferite programe de vaccinare gratuite.", "O primă livrare a vaccinului pentru copii cu vârsta cuprinsă între 6 și 24 de luni (900 de doze) a fost deja distribuită medicilor rezidenți - în special pediatrilor - la mijlocul lunii octombrie, potrivit APA.", "A fost livrată și o a doua livrare (3.600 de cutii din 3 noiembrie). Din vaccinul pentru copii nazali pentru copii începând cu a 24-a lună completă până la al 15-lea an de viață, au fost alocate 26.980 de doze începând cu 3 noiembrie, a spus acesta.", "Consilierul pentru sănătate Bernhard Tilg (ÖVP) a reușit, de asemenea, după discuții intense cu guvernul federal, să achiziționeze alte 24.750 de doze de vaccin din achizițiile federale pentru persoanele expuse, în special în sectorul sănătății, pentru Tirol.", "Campania gratuită de vaccinare începe în Austria Inferioară În Austria Inferioară, grupurile de risc, bolnavii cronici, persoanele în vârstă de 65 de ani și peste și angajații serviciilor de îngrijire mobilă vor primi protecție gratuită împotriva gripei de la mijlocul lunii decembrie.", "Conform informațiilor din biroul consilierului de stat pentru sănătate, Ulrike Königsberger-Ludwig (SPÖ), 80.000 de doze de vaccin au fost garantate de Bundesbeschlassung GmbH (BGG).", "În octombrie, în Austria de Jos au fost planificate 56.400 de vaccinuri pentru copii și 7.000 pentru persoanele în vârstă din casele de bătrâni, ca parte a unei campanii la nivel național. Autoritățile responsabile nu pot spune cât de mare este participarea la vaccinarea antigripală în Carintia în acest an.", "De asemenea, nu a existat, deocamdată, nicio evaluare în ceea ce privește grupele de vârstă. Cererea de la adulți a depășit oferta, graba a fost mai mare decât se aștepta, a spus la cererea serviciului de presă de stat.", "Exista încă un vaccin pentru copii și adolescenți până la vârsta de 15 ani; aceștia sunt încă chemați să se vaccineze." ]
}