{
  "id" : "4bCRMaD1",
  "url" : "https://kurier.at/politik/inland/spoe-will-heuer-am-1-mai-wieder-marschieren/401162790",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T06:09:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4257854/46-145695962.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "SPÖ will heuer am 1. Mai wieder marschieren",
  "articleTitleTranslated" : "SPÖ vrea să marcheze din nou pe 1 mai anul acesta",
  "articleContent" : [ "Der traditionelle Maiaufmarsch der SPÖ soll heuer wieder stattfinden. Das kündigte die Landesparteisekretärin der Wiener Sozialdemokraten, Barbara Novak, im Gespräch mit der APA an. Im Vorjahr war die Veranstaltung nach dem Ausbruch der Coronavirus-Pandemie abgesagt worden.", "Auch für den damals gecancelten Parteitag gibt es einen neuen Termin. Man werde sich am 1. Mai an die Corona-Bestimmungen - also etwa die Tragepflicht in Sachen Mund-Nasen-Schutz oder die Abstandsregeln - halten, versicherte Novak.", "Unklar ist noch, in welcher Art und Weise die Abschlusskundgebung auf dem Rathausplatz durchgeführt wird. Dort stehen üblicherweise die Reden der Parteigranden auf dem Programm. Denkbar ist laut Wiener SPÖ, dass der Zutritt beschränkt bzw. auch die Ringstraße einbezogen wird.", "Die Gremien werden für die roten Maipläne vermutlich noch diese Woche grünes Licht geben, berichtete die Parteisekretärin. Stattfinden soll auch der Fackelzug der Sozialistischen Jugend am Vorabend.", "Lediglich das Maifest im Prater, das üblicherweise nach der Kundgebung zum geselligen Beisammensein lädt, wackelt. Ob dieses durchgeführt kann, ist offen, sagte Novak. Einen Termin gibt es unterdessen auch für den Landesparteitag der Wiener SPÖ.", "Er wurde für den 27.  November angesetzt - nachdem er im Vorjahr ebenfalls virusbedingt nicht stattfinden konnte. Bei dem Event handelt es sich um einen sogenannten Wahlparteitag. Das bedeutet, dass der Landesparteivorsitzende, Bürgermeister Michael Ludwig, sich dort der Wiederwahl stellen wird." ],
  "articleContentTranslated" : [ "Raliul tradițional din mai al SPÖ urmează să aibă loc din nou în acest an. Secretarul partidului de stat al social-democraților din Viena, Barbara Novak, a anunțat acest lucru într-un interviu acordat APA. În anul precedent, evenimentul a fost anulat după izbucnirea pandemiei de coronavirus.", "Există, de asemenea, o nouă dată pentru conferința de partid care a fost anulată în acel moment. Pe 1 mai, reglementările corona - cum ar fi obligația de a purta protecția gurii și nasului sau regulile privind distanța - vor fi respectate, a asigurat Novak.", "Încă nu este clar cum va avea loc raliul final pe Rathausplatz. Discursurile liderilor de partid sunt de obicei în programul de acolo. Potrivit SPÖ vienez, este de conceput ca accesul să fie restricționat sau să fie inclusă și Ringstrasse.", "Comitetele vor da probabil undă verde planurilor roșii de mai săptămâna aceasta, a raportat secretarul partidului. Procesiunea cu torțe a Tineretului Socialist va avea loc și cu o seară înainte.", "Doar Festivalul de mai din Prater, care de obicei invită oamenii să socializeze după miting, se clatină. Dacă se poate face acest lucru este deschis, a spus Novak. Între timp, există și o dată pentru conferința de partid a statului de la Viena SPÖ.", "Acesta a fost programat pentru 27 noiembrie - după ce nu a putut avea loc anul precedent din cauza virusului. Evenimentul este o așa-numită conferință a partidului electoral. Asta înseamnă că președintele partidului de stat, primarul Michael Ludwig, se va confrunta cu realegeri acolo." ]
}