{
  "id" : "4bEN4YHl",
  "url" : "https://kurier.at/wirtschaft/oelpreise-legten-weiter-zu-opec-kuerzt-foerderung/401148072",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T10:11:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856355/46-173900504.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ölpreise legten weiter zu: OPEC+ kürzt Förderung",
  "articleTitleTranslated" : "Prețurile petrolului au continuat să crească: OPEC + reduce producția",
  "articleContent" : [ "Die Ölpreise sind am Mittwoch weiter gestiegen. Entscheidend ist der Entschluss des Ölverbunds OPEC+, die Förderung in den Monaten Februar und März unter dem Strich zu reduzieren. Ein Barrel (159 Liter) der Nordseesorte Brent kostete in der Früh 53,91 US-Dollar (43,93 Euro).", "Das waren um 31 Cent mehr als am Vortag. Der Preis für ein Fass der US-Sorte West Texas Intermediate (WTI) stieg um 13 Cent auf 50,06 Dollar.", "OPEC+ bewegt Preis Damit rangieren die Ölpreise in der Nähe ihrer Höchststände seit dem schweren Einbruch während der ersten Coronawelle im Frühjahr 2020.  Auslöser des jüngsten Anstiegs war die Entscheidung der OPEC+ vom Dienstag, die Ölproduktion in den kommenden beiden Monaten zu reduzieren.", "Die Hauptlast trägt der Ölgigant Saudi-Arabien, während der zweite große Förderer Russland seine Produktion sogar leicht ausweiten darf. Die Entscheidung dürfte Folge der angespannten Coronalage in vielen Ländern sein, die auf der Rohölnachfrage lastet.", "Der Entschluss kam nach einer längeren Debatte der Länder zustande, die sich abermals zunächst nicht einigen konnten. Wie schon öfter zeigte sich letztlich Saudi-Arabien bereit, die Förderung deutlich zu reduzieren.", "Der Schritt war offenbar nicht mit den anderen Staaten abgesprochen. Russlands Vize-Regierungschef Alexander Nowak sprach von einem \"Neujahrsgeschenk\"." ],
  "articleContentTranslated" : [ "Prețurile petrolului au continuat să crească miercuri. Factorul decisiv este decizia rețelei de petrol OPEC + de a reduce linia de jos a producției în februarie și martie. Un butoi (159 litri) din Marea Nordului Brent a costat 53,91 dolari SUA (43,93 euro) dimineața.", "A fost cu 31 de cenți mai mult decât în ziua precedentă. Prețul unui baril al US West Texas Intermediate (WTI) a crescut cu 13 cenți la 50,06 dolari.", "OPEC + mută prețul Aceasta pune prețurile petrolului aproape de maximele lor de la scăderea severă din timpul primului val corona din primăvara anului 2020. Declanșatorul celei mai recente creșteri a fost decizia OPEC + de marți de a reduce producția de petrol în următoarele două luni.", "Povara principală o poartă gigantul petrolier Arabia Saudită, în timp ce al doilea mare producător, Rusia, are voie chiar să-și extindă ușor producția. Este probabil ca decizia să fie rezultatul situației tensionate a coroanei din multe țări, care afectează cererea de țiței.", "Decizia a venit după o lungă dezbatere între țări, care din nou nu a putut fi de acord. Așa cum a fost adesea cazul, Arabia Saudită s-a arătat în cele din urmă pregătită să reducă semnificativ finanțarea.", "Mișcarea nu a fost de acord cu celelalte state. Vicepremierul rus Alexander Nowak a vorbit despre un „cadou de Anul Nou”." ]
}