{
  "id" : "4BkN1snE",
  "url" : "https://kurier.at/chronik/oesterreich/kommen-lockerungen-was-heute-passieren-wird/401174191",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T12:06:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910131/46-175254040.jpg",
  "imageCopyright" : "REUTERS / LISI NIESNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fahrplan zu den Lockerungen: Letzte Gespräche vor Entscheidung",
  "articleTitleTranslated" : "Există vreo relaxare? Ce se va întâmpla astăzi",
  "articleContent" : [ "Der Tag beginnt mit mehreren Treffen der Regierung mit Opposition, Landeshauptleuten und Experten. Neben dem dritten Lockdown geht es auch um die Frage des Einsatzes von Astra Zeneca. Der Zeitplan.", "Heute ist es wieder einmal soweit, es ist ein Tag der Entscheidung: Die Regierung will nach Beratungen mit Experten, Landeshauptleuten und Opposition über mögliche Lockerungen des Corona-Lockdowns ab dem 8.", "Februar beraten. Die genauen Details sind noch unbekannt, fix zu sein scheint aber, dass die Schulen im Schichtbetrieb wieder Unterricht vor Ort anbieten und dass der Handel auch außerhalb der Produkte des täglichen Bedarfs wieder seine Dienste anbieten kann.", "Dazu werden Friseure wieder zur Schere greifen dürfen. Die aktuellen Zahlen sprechen eigentlich gegen eine Öffnung. Die Regierung wollte auf höchstens 700 Neuinfektionen pro Tag runter, steht aber beim Doppelten.", "Zudem kommt es zu Verzögerung bei den geplanten Impfungen aufgrund von Lieferproblemen bei Astra Zeneca. Die Empfehlung, den Impfstoff zuerst nur an die Altersgruppe der 18- bis 64-Jährigen zu verimpfen kommt erschwerend hinzu.", "Und dann gibt es ja auch noch die Virusmutationen, die sich auch schon in Österreich eingefunden haben.  Auch ist die 7-Tage-Inzidenz vielerorts noch lange nicht unter 50 gefallen. Zeitplan für Montag Gegen 11:30 Uhr ist eine Videokonferenz der Bundesregierung mit der Opposition geplant.", "Im Anschluss gibt es gegen 13 Uhr ein Treffen der Bundesregierung mit den Landeshauptleuten. Zusätzlich sind Treffen mit Experten geplant. Gegen 16 Uhr soll es dann eine Pressekonferenz mit Regierungsvertretern geben.", "Öffnungen gegen den Lagerkoller Als Grund, warum die Zahlen nicht wie erhofft nach unten gehen, wird neben den infektiöseren neuen Corona-Varianten genannt, dass sich die Menschen immer weniger an die Regeln halten.", "Insofern gibt es die Hoffnung, dass mit einer gewissen Lockerung auch eine quasi emotionale Entspannung in der Bevölkerung eintritt.", "Zudem will man auf Bedenken von Experten eingehen, wonach vor allem Kinder und Jugendliche durch die eingeschränkten Möglichkeiten, Gleichaltrige zu treffen, immer stärker mit psychischen Problemen konfrontiert sind.", "Mehrere Landeshauptleute hatten sich am Wochenende für Lockerungen ausgesprochen.  Dabei wurden Argumente gegen den \"Lagerkoller\" und ähnliches vorgebracht.", "ÖGB-Präsident Wolfgang Katzian berichtete zudem von zunehmenden Geldsorgen der Arbeitnehmer, und dass \"viele Leute vom langen Eingesperrtsein wuggi\" seien. Eine blinde Öffnung wird es jedoch nicht sein.", "Neben dem Schicht-Unterricht ist davon auszugehen, dass die FFP2-Pflicht noch einmal zumindest auf ältere Schüler ausgeweitet wird - allenfalls auch beim Personal in Kindergärten. Offen sind diverse Organisationsfragen den Schicht-Unterricht an den Schulen betreffend.", "Im Kulturbereich werden sich wohl nur Museen und Bibliotheken Hoffnung auf Öffnung machen dürfen. Verschärfungen dürfte es bei der Einreise geben. SPÖ-Chefin Pamela Rendi-Wagner meldete sich am Sonntag dagegen skeptisch zu Wort und warnte vor einer dritten Infektionswelle.", "\"Wir müssen eine dritte Welle mit einem noch infektiöseren Virus verhindern. Das ist kein rein virologischer Ansatz, sondern lebenswichtig - in gesundheitlicher, wirtschaftlicher und politischer Hinsicht.\"", "Die Frage des Öffnens sei \"eine Frage des Risikos\". \"Dieses Risiko ist kein abstraktes, es ist brutal real. Messbar in Zahlen der Infizierten, Erkrankten, Toten. Das Ziel der Regierung waren rund 700 Infektionen pro Tag, gestern waren es 1.400.", "Die Zahlen sind zu hoch. Jetzt zu lockern bedeutet die Bevölkerung einem nicht kontrollierbaren Risiko auszusetzen\", so die SPÖ-Vorsitzende.", "Astra Zeneca und der Impfplan  Außerdem wird es heute bei den Beratungen auch um die Frage gehen, wie der neu zugelassene Impfstoff von Astra Zeneca zum Einsatz kommt, bzw. inwiefern sich die eingeschränkte Empfehlung nur für die Altersgruppe der 18- bis 64-Jährigen auf die Impfpläne im Land auswirkt.  ", "Österreich ist bislang nicht als Europameister in Sachen Impfschnelligkeit aufgefallen.  Zu der Entscheidung durch das nationale Impfgremium am Sonntag hat sich die Vakzinologin Ursula Wiedermann-Schmidt im Ö1-Morgenjournal geäußert.", "Sie ist Leiterin des Nationalen Impfgremiums. Was war ausschlaggebend für die Empfehlung?   \"Wir haben uns die Datenlage ganz genau angeschaut,\" so Wiedermann-Schmidt. In allen Altersgruppen seien sehr gute Daten vorgelegen. ", "Aufgrund der kleinen Gruppengröße in der Altersgruppe der 65-Jährigen, kam es aber zu der Empfehlung, den Impfstoff noch – also bis mehr Daten vorliegen - der jüngeren Altersgruppe zu verabreichen.   Wie wirkt sich die Entscheidung auf den Impfplan aus?", "\"Derzeit eigentlich nicht wesentlich,\" sagt die Leiterin des Impfgremiums. Die Empfehlung gelte auch erst mal nur für das erste Quartal. Die ältere Population sollte demnach mit dem bisherigen RNA-Impfstoff geimpft werden.", "Astra Zeneca komme dann auch in der ersten Phase z.B. beim medizinischen Personal und bei jüngeren Gruppen zum Zug. Außerdem könne der Impfstoff auch im niedergelassenen Bereich zur Anwendung kommen. \"Für den Ablauf wird die Zulassung eigentlich eine Erleichterung sein,\" so die Vakzinologin.", "Am Sonntag äußerten sich zudem Bundeskanzler Sebastian Kurz und Gesundheitsminister Rudolf Anschober zur Empfehlung durch das nationale Impfgremium. Demnach werde man sich mit den Landeshauptleuten am Montag abstimmen und den Impfplan entsprechend adaptieren.", "Der adaptierte Impfplan solle dann \"noch in der ersten Wochenhälfte beschlossen und veröffentlicht\" werden. " ],
  "articleContentTranslated" : [ "Ziua începe cu mai multe întâlniri între guvern și opoziție, guvernatori și experți. Pe lângă al treilea blocaj, există și problema utilizării Astra Zeneca. Programul.", "Astăzi este din nou, este o zi de decizie: după consultări cu experți, guvernatori și opoziție, guvernul dorește să ușureze blocarea coroanei din 8 aprilie.", "Februarie sfătuiește. Detaliile exacte sunt încă necunoscute, dar se pare că este sigur că școlile oferă din nou lecții la schimbul locului și că comercianții cu amănuntul își pot oferi serviciile din nou în afara produselor de zi cu zi.", "Frizerii vor putea folosi din nou foarfeca. Numerele actuale vorbesc de fapt împotriva unei deschideri. Guvernul a dorit să reducă la maximum 700 de infecții noi pe zi, dar este dublu.", "Există, de asemenea, o întârziere a vaccinărilor planificate din cauza problemelor de livrare la Astra Zeneca. Recomandarea de a administra vaccinul mai întâi tinerilor cu vârste cuprinse între 18 și 64 de ani face lucrurile și mai dificile.", "Și mai sunt și mutațiile virusului care au apărut deja în Austria. În multe locuri, incidența de 7 zile nu a scăzut încă sub 50. Program pentru luni În jurul orei 11:30, este planificată o conferință video între guvernul federal și opoziție.", "Ulterior va avea loc o întâlnire între guvernul federal și guvernatori în jurul orei 13:00. De asemenea, sunt planificate întâlniri cu experți. În jurul orei 16:00 va avea loc o conferință de presă cu reprezentanți ai guvernului.", "Deschideri împotriva febrei taberei Ca motiv pentru care cifrele nu scad așa cum se spera, pe lângă noile variante Corona mai infecțioase, se menționează că oamenii respectă regulile din ce în ce mai puțin.", "În acest sens, există speranța că, cu un anumit grad de relaxare, va exista și o relaxare cvasi-emoțională în populație.", "De asemenea, aceștia doresc să răspundă preocupărilor experților că copiii și adolescenții, în special, se confruntă din ce în ce mai mult cu probleme psihologice din cauza oportunităților limitate de a-și întâlni colegii.", "Mai mulți guvernatori s-au pronunțat în favoarea ușurării situației în weekend. Au fost invocate argumente împotriva „febrei taberei” și altele asemenea.", "Președintele ÖGB, Wolfgang Katzian, a raportat, de asemenea, că muncitorii erau din ce în ce mai îngrijorați de bani și că „mulți oameni care sunt închiși de mult timp sunt wuggi”. Cu toate acestea, nu va fi o deschidere oarbă.", "În plus față de lecțiile de schimb, se poate presupune că obligația FFP2 va fi extinsă la cel puțin elevii mai în vârstă - posibil și la personalul din grădinițe. Rămân deschise diverse întrebări organizaționale legate de lecțiile de schimb în școli.", "În sectorul cultural, doar muzeele și bibliotecile vor putea spera la o deschidere. Ar trebui să existe o strângere a intrării. Liderul SPÖ, Pamela Rendi-Wagner, pe de altă parte, a vorbit sceptic duminică și a avertizat despre un al treilea val de infecții.", "\"Trebuie să prevenim un al treilea val cu un virus și mai infecțios. Aceasta nu este o abordare pur virologică, ci vitală - din punct de vedere sanitar, economic și politic.\"", "Problema deschiderii este „o chestiune de risc”. \"Acest risc nu este un risc abstract, este brutal real. Măsurabil în ceea ce privește numărul de persoane infectate, bolnave și moarte. Obiectivul guvernului a fost de aproximativ 700 de infecții pe zi, în creștere față de 1.400 de ieri.", "Numerele sunt prea mari. Relaxarea înseamnă acum expunerea populației la un risc incontrolabil \", a spus președinta SPÖ.", "Astra Zeneca și planul de vaccinare În plus, discuțiile de astăzi se vor ocupa și de modul în care este utilizat noul vaccin aprobat de la Astra Zeneca sau în ce măsură se aplică recomandarea restricționată numai pentru grupa de vârstă de la 18 la 64 de ani. Programele de vaccinare în țară.", "Austria nu a fost încă remarcată drept campioana europeană în ceea ce privește viteza de vaccinare. Vaccinologul Ursula Wiedermann-Schmidt a comentat decizia comitetului național de vaccinare duminică în jurnalul Ö1 de dimineață.", "Este șefa Comitetului Național de Vaccinare. Ce a fost decisiv pentru recomandare? „Am analizat foarte atent datele”, a spus Wiedermann-Schmidt. Au fost disponibile date foarte bune la toate grupele de vârstă.", "Datorită dimensiunii reduse a grupului din grupa de vârstă în vârstă de 65 de ani, s-a făcut recomandarea ca vaccinul să fie administrat grupului de vârstă mai tânăr până când vor fi disponibile mai multe date. Cum afectează decizia programul de vaccinare?", "„Nu este chiar important în acest moment”, spune șeful comitetului de vaccinare. Recomandarea se aplică numai în primul trimestru. Populația în vârstă ar trebui, prin urmare, să fie vaccinată cu vaccinul anterior cu ARN.", "Astra Zeneca intră apoi în joc și în prima fază, de exemplu cu personalul medical și grupurile mai tinere. În plus, vaccinul ar putea fi utilizat și în cabinetul privat. „Aprobarea va fi de fapt o ușurare pentru acest proces”, a spus vaccinologul.", "Duminică, cancelarul federal Sebastian Kurz și ministrul sănătății Rudolf Anschober au comentat recomandarea comisiei naționale de vaccinare. În consecință, se va coordona luni cu guvernatorii și va adapta planul de vaccinare în consecință.", "Planul de vaccinare adaptat ar trebui „să fie decis și publicat în prima jumătate a săptămânii”." ]
}