{
  "id" : "4bsHcl7P",
  "url" : "https://kurier.at/wirtschaft/modelleisenbahnhersteller-maerklin-mit-hoher-nachfrage-in-coronakrise/401107512",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T07:51:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Modelleisenbahnhersteller Märklin mit hoher Nachfrage in Coronakrise",
  "articleTitleTranslated" : "Producător de căi ferate Märklin, cu o cerere ridicată în criza coroanei",
  "articleContent" : [ "112 Millionen Euro Umsatz Anfang des Jahres hatte Sieber noch von einem Umsatzplus um fünf auf 117 Millionen Euro im Geschäftsjahr 2019/2020 gesprochen.  Mit 112 Millionen Euro Umsatz schloss das Geschäftsjahr nun auf Vorjahresniveau.", "Für dieses Jahr wagt Sieber keine genaue Prognose, hält aber ein leichtes Wachstum für möglich.  Der Bobby-Car-Produzent Simba Dickie im bayerischen Fürth hatte den insolventen Modellbahnhersteller Märklin 2013 übernommen.", "Nach Jahren der Stagnation war der Umsatz zuletzt wieder gestiegen.  Das Hobby Modelleisenbahn hatte zuletzt wieder Fahrt aufgenommen und auch anderen Herstellern eine steigende Nachfrage beschert.", "Seit ein paar Jahren gehe die Entwicklung stetig nach oben, sagt Ulrich Brobeil vom Deutschen Verband der Spielwarenindustrie.  Die meisten Hersteller seien zurzeit mit der Umsatzentwicklung sehr zufrieden." ],
  "articleContentTranslated" : [ "Vânzări de 112 milioane de euro La începutul anului, Sieber vorbise despre o creștere a vânzărilor de cinci până la 117 milioane de euro în exercițiul financiar 2019/2020. Cu vânzări de 112 milioane de euro, anul de afaceri sa încheiat la nivelul anului precedent.", "Sieber nu se aventurează cu o prognoză precisă pentru acest an, dar consideră că este posibilă o ușoară creștere. Producătorul de mașini bobby Simba Dickie din Fürth, Bavaria, a preluat producătorul insolvent de căi ferate Märklin în 2013.", "După ani de stagnare, vânzările au crescut recent din nou. Hobby-ul modelului feroviar a crescut recent din nou cu viteză și a adus, de asemenea, o cerere tot mai mare pentru alți producători.", "De câțiva ani încoace, tendința a crescut constant, spune Ulrich Brobeil de la Asociația germană a industriei jucăriilor. Majoritatea producătorilor sunt în prezent foarte mulțumiți de dezvoltarea vânzărilor." ]
}