{
  "id" : "4cH68QCm",
  "url" : "https://kurier.at/wirtschaft/xiaomi-steigt-in-produktion-von-e-autos-ein/401336544",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T14:22:52Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/4909852/81690356758710016_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Xiaomi steigt in Produktion von E-Autos ein",
  "articleTitleTranslated" : "Xiaomi intră în producția de mașini electronice",
  "articleContent" : [ "Der chinesische Smartphonehersteller Xiaomi will künftig auch Elektroautos produzieren. Xiaomi, einer der fünftgrößten Handyhersteller weltweit, kündigte am Dienstag für die kommenden zehn Jahre Investitionen von 10 Milliarden Dollar (8,5 Mrd.", "Euro) in den Aufbau einer Autoproduktion an. Dazu werde der Konzern eine neue Tochterfirma gründen, leiten werde sie Konzernchef Lei Jun persönlich.Xiaomi stellt bisher Smartphones, Tablets, smarte Uhren, Kopfhörer und E-Roller her.", "In China boomt der Markt für E-Autos, auch dank staatlicher Anreize. Xiaomi ist daher nicht der erste chinesische Konzern, der auf diesen Zug aufspringt. Im Jänner hatte bereits der Internetriese Baidu angekündigt, er werde zusammen mit dem Autohersteller Geely E-Autos produzieren.", "Die beiden E-Auto-Hersteller XPeng und Li Auto gingen im vergangenen Jahr in den USA an die Börse, um Geld einzusammeln." ],
  "articleContentTranslated" : [ "De asemenea, producătorul chinez de smartphone-uri Xiaomi dorește să producă mașini electrice în viitor. Xiaomi, unul dintre cei mai mari producători de telefoane mobile din lume, a anunțat marți că va investi 10 miliarde de dolari în următorii zece ani.", "Euro) în înființarea unei instalații de producție auto. În acest scop, grupul va înființa o nouă filială, ea va conduce personal CEO-ul Lei Jun. Xiaomi a fabricat până acum smartphone-uri, tablete, ceasuri inteligente, căști și scutere electronice.", "Piața mașinilor electronice este în plină expansiune în China, datorită parțial stimulentelor guvernamentale. Prin urmare, Xiaomi nu este prima companie chineză care a sărit pe această bandă. În ianuarie, gigantul internet Baidu anunțase deja că va produce mașini electrice împreună cu producătorul auto Geely.", "Cei doi producători de mașini electrice XPeng și Li Auto au devenit publice anul trecut în SUA pentru a strânge bani." ]
}