{
  "id" : "4CVQVyLh",
  "url" : "https://kurier.at/kultur/entgegen-der-hoffnungen-kein-umsatz-ersatz-fuer-kuenstler/401130714",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T16:22:29Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4456994/46-164422974.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Entgegen der Hoffnungen kein Umsatz-Ersatz für Künstler",
  "articleTitleTranslated" : "Contrar speranțelor, niciun vânzător nu substituie artiștii",
  "articleContent" : [ "Gerhard Ruiss und Sepp Schellhorn üben Kritik an der Regierung: \"An Zynismus und Ignoranz nicht mehr zu überbieten\" In der Kulturszene - und ganz besonders in der Kabarettszene - herrscht wieder Aufregung.", "Grund ist dieses Mal der sogenannte Umsatzersatz - zunächst für den November, schließlich verlängert für den Dezember.", "Gerhard Ruiss, Sprecher der IG Autorinnen Autoren, fasst in seinem Protestschreiben zusammen: „Bei der Bekanntgabe des Umsatzersatzes gingen die meisten Kunst- und Kulturschaffenden davon aus, dass auch sie in den Umsatzersatz einbezogen sind.“ Jetzt aber stelle sich heraus, sie sind es nicht.", "Denn auf der Website des Finanzministeriums heißt es: „Freischaffende Künstlerinnen und Künstler können nur dann einen Lockdown-Umsatzersatz beantragen, wenn sie selbst Veranstalter sind. Nur in diesem Fall liegt eine direkte Betroffenheit im Sinne der Richtlinie vor.", "Eine nur indirekte Betroffenheit reicht für eine Antragstellung nicht aus“", "Das bedeutet, so Ruiss: „Einbezogen in den Umsatzersatz sind alle unmittelbar betroffenen Einrichtungen oder Personen, die ihre Geschäftslokale schließen müssen, nicht einbezogen sind die mittelbar betroffenen Selbständigen bzw.  “", "Neuen Selbständigen, die ihre betriebliche Tätigkeit in wechselnden Geschäftslokalen ausüben. Diese treffen die Umsatzeinbrüche bei Schließungen aber mindestens ebenso massiv wie Geschäftslokale“", "Alter Kämpfer: Gerhard Ruiss © Bild: APA/HANS PUNZ Ruiss weiter: „Kunst- und Kulturschaffende, die auf Einnahmenteilung oder Einnahmenbeteiligung spielen, sind nicht indirekt betroffen, alle Schließungen betreffen sie direkt.  “", "Sie verlieren genauso ihren Umsatz wie die Veranstaltungsorte. Hinzu kommt, dass es sich bei ihnen zumeist um Kunst- und Kulturschaffende aus dem nichtgeförderten Bereich handelt, für die es somit keinen Zugang zu Förderungen für ihre Arbeit gibt.", "Für alle anderen Kunst- und Kulturschaffenden gilt, sie verlieren ihre fix vereinbarten Gagen aus ihren abgesagten Auftritten ohne jeden Ersatz“", "Sepp Schellhorn, Kultursprecher der Neos, schlägt in einer Aussendung in dieselbe Kerbe: „Was ist mit den Schauspielerinnen und Schauspielern, die in diesen Theatern nicht auftreten können?  “ Oder den Musikerinnen und Musikern?", "“, fragt er. „Dass man auf die Idee kommen kann, diese wären nicht direkt betroffen, ist an Zynismus und Ignoranz nicht mehr zu überbieten. Kunstschaffende sind neben dem Tourismus und dem Gastgewerbe jene, die am stärksten von der Krise betroffen sind!\"", "Die Regierung müsse, fordert Schellhorn, sofort klarstellen, \"dass Künstlerinnen und Künstler natürlich von der Richtlinie umfasst sind und Umsatzersatz bekommen\".", "Denn: \"Wenn es schon null Planbarkeit darüber gibt, wann und wie es im Kulturbereich weitergeht, müssen die Kunstschaffenden zumindest Rechtssicherheit haben“", "Und auch Ruiss richtet einen „dringenden Appell an die Regierung“, die Neuen Selbständigen in der Kunst und Kultur gleichberechtigt mit allen anderen in die Umsatz-Ersatzregelung für durch den Lockdown geschlossene Betriebe einzubeziehen.  “", "Statt Lockerungen gibt es den Lockdown-Bonus: Staatssekretärin Andrea Mayer © Bild: Kurier/Juerg Christandl Das von Andrea Mayer geleitete Kulturstaatssekretariat bekennt ein:", "„Der Umsatzersatz für direkt betroffene Branchen gilt für Künstlerinnen und Künstler nur unter der Voraussetzung, dass sie auch gleichzeitig der Veranstalter sind“:  Vonseiten des Staatssekretariats sei das immer so kommuniziert worden.  “", "Aus diesem Grund wurde auch flankierend der sogenannte „Lockdown-Bonus“ für Künstlerinnen und Künstler geschaffen. Er wurde mittlerweile angehoben – und beträgt 2000 Euro.", "„Darüber hinaus wird es für indirekt Betroffene – also auch Künstler, Veranstaltungstechniker etc. – noch eine weitere Maßnahme geben, die sich am Umsatzersatz orientiert.", "Diese Maßnahme wird derzeit erarbeitet und demnächst öffentlich präsentiert.“ Da es sehr unterschiedliche Fälle zu berücksichtigen gilt, sei die Ausarbeitung dieser Unterstützungsmaßnahme extrem kompliziert.", "Gerüchteweise will man die Frohbotschaft noch vor Weihnachten verkünden." ],
  "articleContentTranslated" : [ "Gerhard Ruiss și Sepp Schellhorn critică guvernul: „Imbatabil în termeni de cinism și ignoranță” În scena culturală - și mai ales în scena cabaretului - există din nou entuziasm.", "De data aceasta, motivul este așa-numita înlocuire a veniturilor - inițial pentru noiembrie, apoi prelungită pentru decembrie.", "Gerhard Ruiss, purtătorul de cuvânt al IG Autorinnen Authors, rezumă în scrisoarea sa de protest: „Când s-a anunțat înlocuirea veniturilor, majoritatea artiștilor și lucrătorilor culturali au presupus că au fost incluși și în înlocuirea veniturilor.” Dar acum se dovedește că sunt Nu.", "Deoarece pe site-ul Ministerului Finanțelor scrie: „Artiștii independenți pot solicita o înlocuire a veniturilor blocate numai dacă sunt organizatorii înșiși. Numai în acest caz există o preocupare directă în sensul directivei.", "O singură preocupare indirectă nu este suficientă pentru o cerere \"", "Potrivit lui Ruiss, acest lucru înseamnă: „Toate facilitățile direct afectate sau persoanele care trebuie să-și închidă sediul de afaceri sunt incluse în compensația pentru vânzări, neincluse sunt lucrătorii independenți sau afectați indirect”", "Noi lucrători independenți care își desfășoară activitățile în diferite sedii comerciale. Acestea au afectat scăderea vânzărilor atunci când închiderile sunt cel puțin la fel de masive ca spațiile comerciale \"", "Vechi luptător: Gerhard Ruiss © Imagine: APA / HANS PUNZ Ruiss continuă: „Artiștii și lucrătorii culturali care pariază pe partajarea veniturilor sau pe împărțirea veniturilor nu sunt afectați indirect, toate închiderile îi afectează direct. \"", "Își pierd veniturile la fel ca locurile. În plus, aceștia sunt în principal artiști și lucrători culturali din zona neacceptată, pentru care, prin urmare, nu există acces la finanțare pentru munca lor.", "Pentru toți ceilalți artiști și lucrători culturali, aceștia își pierd taxele fixe din spectacolele anulate fără nicio compensație \"", "Sepp Schellhorn, purtătorul de cuvânt al culturii pentru Neos, împărtășește același mesaj într-o emisiune: „Dar actorii care nu pot apărea în aceste teatre? „Sau muzicienii?", "\", el intreaba. „Faptul că poți avea ideea că nu sunt afectați direct nu mai poate fi depășit din punct de vedere al cinismului și al ignoranței. Pe lângă turism și industria ospitalității, artiștii sunt cei care sunt cei mai afectați de criză! \"", "Schellhorn cere guvernului să precizeze imediat „că artiștii sunt, desigur, acoperiți de directivă și primesc o rambursare a vânzărilor”.", "Pentru că: „Dacă există deja zero predictibilitate cu privire la momentul și modul în care lucrurile vor continua în sectorul cultural, artiștii trebuie cel puțin să aibă certitudine juridică”", "Și Ruiss, de asemenea, face un „apel urgent către guvern” pentru a include noii lucrători independenți în artă și cultură pe picior de egalitate cu toți ceilalți în regulamentul de înlocuire a cifrei de afaceri pentru întreprinderile închise din cauza blocării. \"", "În loc să se relaxeze, există un bonus de blocare: secretarul de stat Andrea Mayer © Imagine: Kurier / Juerg Christandl Secretariatul de stat pentru cultură, condus de Andrea Mayer, recunoaște:", "„Compensația pentru vânzări pentru industriile afectate direct se aplică numai artiștilor cu condiția ca aceștia să fie și organizatori în același timp”: Secretariatul de Stat a comunicat întotdeauna acest lucru în acest fel. \"", "Din acest motiv, așa-numitul „bonus de blocare” a fost creat pentru artiști. Acum a fost mărit - și este de 2000 de euro.", "„În plus, pentru cei afectați indirect - inclusiv artiști, tehnicieni de evenimente etc. - va exista o altă măsură bazată pe înlocuirea vânzărilor.", "Această măsură este în curs de dezvoltare și va fi în curând prezentată publicului. ”Deoarece trebuie luate în considerare cazuri foarte diferite, pregătirea acestei măsuri de sprijin este extrem de complicată.", "Zvonurile spun că vor să anunțe vestea bună înainte de Crăciun." ]
}