{
  "id" : "4d0VI4yj",
  "url" : "https://steiermark.orf.at/stories/3083883/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-08T08:22:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/75/crops/w=1280/799996_opener_278775_22971a5c-1013-4306-9fdf-de78f1ba045d.jpg?s=920a04cef51b901da36b07c2c2003c308d5d67e2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erneut Hilfskonvoi nach Kroatien unterwegs",
  "articleTitleTranslated" : "Un alt convoi de ajutor în Croația pe drum",
  "articleContent" : [ "Bereits vergangene Woche haben mehr als 20 steirische Feuerwehren zwei Hilfskonvois vor allem mit Lebensmittel und Kleidung in das Erdbebengebiet geschickt – mehr dazu in Nach Erdbeben:", "Steirische Hilfe für Kroatien (31.1.2020) und Steirischer Hilfskonvoi in Kroatien eingetroffen (2.1.2021).17 Sattelzüge unterwegs nach Kroatien Am Freitag fuhr der nächste Konvoi los – von der steirisch-slowenischen Grenze in Spielfeld ging es direkt nach Zagreb, sagt Initiator Heinz Kielhauser von der Freiwilligen Feuerwehr Laßnitzhöhe:", "„Wir haben jetzt unglaubliche 17 Sattelzüge und neun Klein-Lks befüllt mit Ziegel und Dachmaterial – also alles, was man braucht für einen Dachstuhl“: Erneut Hilfskonvoi nach Kroatien unterwegs Nach dem Erdbeben in Kroatien stehen Tausende Menschen vor dem Nichts.  “", "Einige steirische Feuerwehren halfen bereits mit Lebensmitteln und Kleidung aus, am Freitag ist ein weiterer Hilfskonvoi – diesmal vor allem mit Baumaterialien – losgezogen.", "Neben Latten und Brettern würde aber auch Zement, Notstromaggregate sowie verschiedene Kabelrollen in das vom Erdbeben stark betroffene Gebiet gebracht werden, „also alles, was man zum Hausbauen braucht, es ist wirklich alles dabei“, so Kielhauser.Grenzübergreifende Zusammenarbeit An zwei Abladepunkten werden die dringend benötigten Hilfsgüter von lokalen Verantwortlichen übernommen, erklärt der Initiator:", "„Dort sind dann Bürgermeister und verschiedene Vertreter vom Zivilschutzverband vor Ort.  :", "Es wird dann genau aufgeteilt, wo was hinkommt.“ Die Materialen werden insbesondere an jene verteilt, die besonders hart getroffen wurden, „zum Beispiel, wenn der Dachstuhl eingestürzt ist, oder das Haus eingestürzt ist“, so Kielhauser.", "Er spricht bei dieser neuerlichen Hilfslieferung für die Erdbebenopfer in Kroatien von einem Schulterschluss beinahe aller steirischen Feuerwehren; zudem hätten auch viele Privatpersonen sowie Firmen gespendet und mitgeholfen." ],
  "articleContentTranslated" : [ "Săptămâna trecută mai mult de 20 de pompieri din Stiria au trimis două convoaie de ajutor, în principal cu alimente și îmbrăcăminte, în zona cutremurului - mai multe despre acest lucru în După un cutremur:", "Ajutorul stirian pentru Croația (31 ianuarie 2020) și convoiul de ajutor stirian au ajuns în Croația (2 ianuarie 2021) .17 Camioane articulate în drum spre Croația Următorul convoi a plecat vineri - de la granița stiro-slovenă din Spielfeld a mers direct la Zagreb, spune inițiatorul Heinz Kielhauser de la Brigada de pompieri voluntari Laßnitzhöhe:", "„Avem acum un incredibil 17 camioane articulate și nouă camioane mici umplute cu țiglă și material pentru acoperiș - tot ce aveți nevoie pentru o structură de acoperiș”: Un alt convoi de ajutor către Croația pe drum După cutremurul din Croația, mii de oameni rămân fără nimic. \"", "Unele pompieri din Stiria au ajutat deja la mâncare și îmbrăcăminte, iar un alt convoi de ajutor a plecat vineri - de data aceasta în principal cu materiale de construcție.", "În plus față de șipci și plăci, cimentul, generatoarele de alimentare de urgență și diferite bobine de cablu ar fi aduse și în zona grav afectată de cutremur, „tot ce aveți nevoie pentru a construi o casă, într-adevăr totul este inclus”, spune Kielhauser. Cooperarea transfrontalieră La două puncte de descărcare, Inițiatorul explică faptul că autoritățile locale au preluat rechizitele de urgență necesare:", "„Primarul și diferiți reprezentanți ai asociației de apărare civilă vor fi acolo. :", "Apoi, este împărțit exact unde merge. ”Materialele sunt distribuite în special celor care au fost lovite în mod deosebit,„ de exemplu atunci când structura acoperișului s-a prăbușit sau casa s-a prăbușit ”, spune Kielhauser.", "Cu această nouă livrare de ajutor pentru victimele cutremurului din Croația, el vorbește despre aproape toate brigăzile de pompieri din Stiria care își unesc forțele; În plus, mulți indivizi și companii au donat și au ajutat." ]
}