{
  "id" : "4D6g46ec",
  "url" : "https://sport.orf.at/stories/3071096/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-24T15:49:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "U17- und U20-WM finden erst 2023 statt ",
  "articleTitleTranslated" : "Cupa Mondială U17 și U20 nu va avea loc până în 2023",
  "articleContent" : [ "U17- und U20-WM finden erst 2023 statt  Der Fußballweltverband FIFA hat die für das kommende Jahr geplanten U17- und U20-Weltmeisterschaften wegen der Coronavirus-Pandemie abgesagt. Die Turniere sollen dann im Jahr 2023 stattfinden, wie die FIFA am Donnerstag mitteilte.", "Die U20-WM wird wie geplant in Indonesien ausgetragen und das U17-Turnier in Peru.", "„Die Covid-19-Pandemie stellt weiterhin eine Herausforderung für die Ausrichtung internationaler Sportveranstaltungen dar und wirkt sich restriktiv auf den internationalen Reiseverkehr aus“, hieß es in der FIFA-Mitteilung.", "„Es wurde deutlich, dass sich die globale Situation nicht auf ein ausreichendes Niveau normalisiert hat, um die Herausforderungen zu bewältigen, die mit der Ausrichtung beider Turniere verbunden sind, einschließlich der Durchführbarkeit der entsprechenden Qualifikationswege . “" ],
  "articleContentTranslated" : [ "Cupele Mondiale U17 și U20 nu vor avea loc până în 2023 Asociația mondială de fotbal FIFA a anulat Cupele Mondiale U17 și U20 planificate pentru anul următor din cauza pandemiei coronavirusului. Turneele ar trebui să aibă loc în 2023, așa cum a anunțat FIFA joi.", "Cupa Mondială U20 va avea loc în Indonezia așa cum era planificat și turneul U17 în Peru.", "\"Pandemia Covid-19 continuă să reprezinte o provocare pentru găzduirea de evenimente sportive internaționale și are un efect restrictiv asupra călătoriilor internaționale\", se arată în declarația FIFA.", "„A devenit clar că situația globală nu s-a normalizat la un nivel suficient pentru a face față provocărilor asociate găzduirii ambelor turnee, inclusiv fezabilitatea căilor de calificare relevante. \"" ]
}