{
  "id" : "4dBRTD97",
  "url" : "https://www.diepresse.com/5904778/Wiener-Philharmoniker_Pflegen-der-Tradition-auch-im-Lockdown?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-29T16:48:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wiener Philharmoniker: Pflegen der Tradition auch im Lockdown",
  "articleTitleTranslated" : "Filarmonica din Viena: menținerea tradiției chiar și în blocare",
  "articleContent" : [ "Unter Thielemann ging der Bruckner-Zyklus ohne Publikum weiter. Wer hätte das gedacht, dass es einmal eine philharmonische Matinee geben würde, bei der kein Publikum im großen Musikvereinssaal anwesend sein würde.", "So geschehen am Sonntag Vormittag, als Christian Thielemann Bruckners Dritte Symphonie dirigierte. Es war die Fortsetzung des Bruckner-Zyklus, der bis zum Gedenkjahr 2024 abgeschlossen sein muss. Die Philharmoniker haben ja noch nie mit einem einzelnen Dirigenten alle Bruckner-Symphonien eingespielt.", "Daran, dass Thielemann die richtige Wahl für dieses Unterfangen darstellt, herrscht in der Musikwelt kein Zweifel. Er hat mit dem Wiener Orchester zu einer Symbiose gefunden, die gerade für dieses Repertoire konkurrenzlose interpretatorische Aussagen ermöglicht.", "Und er wählte für die Dritte jene (zweite) Fassung, mit der Bruckner im Musikverein mit den Philharmonikern einst kläglich scheiterte – obwohl er sie um die missliebigen Wagner-Zitate bereinigt hatte.", "Thielemann ist zwar – wie einst Bruckner – unbeirrbarer Wagner-Apostel, verfällt aber nicht in die naheliegende Beschwörung einer quasi Bayreuth-tauglichen Klanginszenierung.", "Er weiß, dass Bruckners Steigerungen zwar sehr wohl im tiefsten Sinne „dramatische“ Effekte bedingen, aber Effekte, die ihre Energien aus ganz anderen, aus musik-, nicht textimmanenten Quellen beziehen.", "Mit den Philharmonikern lässt er die Musik wachsen und werden, und im entscheidenden Moment auch explodieren. Das sorgt für spürbare Hochspannung, auch in einem leeren Saal; und auch bei einem Hörer, der diese Aufführung via Ö1 miterlebt.", "Beste Voraussetzungen für eine CD-Edition. (sin) (\"Die Presse\", Print-Ausgabe, 30.11.2020)" ],
  "articleContentTranslated" : [ "Sub Thielemann, ciclul Bruckner a continuat fără audiență. Cine s-ar fi gândit că într-o bună zi va exista un matineu filarmonic în care nicio audiență nu va fi prezentă în sala mare a asociației muzicale.", "Acest lucru s-a întâmplat duminică dimineață, când Christian Thielemann a dirijat a treia simfonie a lui Bruckner. A fost continuarea ciclului Bruckner, care trebuie finalizat până în anul comemorativ 2024. Filarmonica nu a înregistrat niciodată toate simfoniile Bruckner cu un singur dirijor.", "Nu există nicio îndoială în lumea muzicii că Thielemann este alegerea potrivită pentru această întreprindere. El a găsit o simbioză cu Orchestra din Viena care permite afirmații interpretative de neegalat pentru acest repertoriu, în special.", "Și pentru a treia, el a ales (a doua) versiune cu care Bruckner a eșuat odinioară jalnic în Musikverein împreună cu Philharmoniker - deși o eliminase de citatele nepopulare Wagner.", "Thielemann este - ca odinioară Bruckner - un imperturbabil apostol Wagner, dar nu se încadrează în evocarea evidentă a unei înscenări sonore care este practic compatibilă cu Bayreuth.", "Știe că creșterea lui Bruckner provoacă într-adevăr efecte „dramatice” în sensul cel mai profund, dar efecte care își trag energiile din surse complet diferite, din surse care nu sunt inerente muzicii, dar nu și textului.", "Cu Filarmonica, el lasă muzica să crească și să crească și, în momentul crucial, explodează și ea. Acest lucru creează o tensiune ridicată vizibilă, chiar și într-o sală goală; și, de asemenea, cu un ascultător care a asistat la această performanță prin Ö1.", "Cele mai bune condiții pentru o ediție pe CD. (păcat) („Die Presse”, ediția tipărită, 30 noiembrie 2020)" ]
}