{
  "id" : "4DIwaSqA",
  "url" : "https://kurier.at/sport/wintersport/eklat-um-ski-star-petra-vlhova-eigener-trainer-bezeichnet-sie-als-buegeleisen/401333763",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T08:48:39Z[UTC]",
  "author" : "Eja Kapeller",
  "imageUrl" : "https://image.kurier.at/images/original/5932623/46-176538342.jpg",
  "imageCopyright" : "EPA / GIAN EHRENZELLER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Eklat um Ski-Star Vlhova: Trainer bezeichnet sie als \"Bügeleisen\"",
  "articleTitleTranslated" : "Scandal despre vedeta de schi Vlhova: antrenorul o numește „fier”",
  "articleContent" : [ "Eine Woche ist es her, dass sich Ski-Star Petra Vlhova erstmals über den Gewinn der großen Kristallkugel freuen durfte. Es war zudem die erste überhaupt für ihr Heimatland, die Slowakei. \"Das bedeutet eine Menge, weil ich Geschichte geschrieben habe\", sagte die 25-Jährige.", "\"Den Gesamtweltcup zu gewinnen, war mein Ziel in dieser Saison - und wir haben es geschafft. Es ist sehr schwierig, die ganze Zeit auf einem Level zu sein, wenn man alles fährt wie ich. Aber auch wenn ich nicht gut gefahren bin, habe ich immer um die Kugel gekämpft.", "Jetzt stehe ich am Ende hier. Das ist überragend für mich und auch für mein Land.\"  Doch schon wenige Tage danach wurde die Freude deutlich getrübt. Und das ausgerechnet durch ihren eigenen Trainer, den Italiener Livio Magoni.", "Dieser gab der italienischen Zeitung Corriere della Sera ein Interview und sorgte dabei auch mit Aussagen gegen Vlhova für Aufsehen. So bezeichnete Magoni die 25-Jährige im Vergleich zu den italienischen \"Diamanten\" Goggia, Bassino oder Brignone als \"Bügeleisen.", "Vielleicht hypertechnologisch, aber immer noch ein Bügeleisen\". Der Grund: Ihre kraftvolle Fahrweise .   © Bild: REUTERS / DENIS BALIBOUSE Zudem warf der dem Vlhova-Team \"Ignoranz\" vor.", "Die Neo-Gesamtweltcupsiegerin sei zwar \"sehr stark\", sie habe aber ein Problem: \"Wenn etwas in ihrem Kopf nicht passt, muss man eingreifen. Sonst wirft sie alles weg.\"", "Und Magoni stellt sogar eine weitere Zusammenarbeit in Frage: \"Es wäre vielleicht Zeit - vor allem nach diesem Meilenstein - sich zu verabschieden.\" Vlhova selbst reagierte auf die Aussagen ihres Trainers am Freitag und gab in den sozialen Netzwerken ein Statement ab.", "Die Kommentare Magonis hätten sie \"in einer Zeit absoluten Freude getroffen\", so Vlhova. Sie wolle diese aber nicht kommentieren, \"bevor wir miteinander gesprochen und unsere Positionen klargestellt haben.\"", "Sie werde sich daher auch nicht über die Medien mit internen Angelegenheiten des Teams befassen." ],
  "articleContentTranslated" : [ "A trecut o săptămână de când vedeta de schi Petra Vlhova a reușit să sărbătorească câștigarea marii bile de cristal pentru prima dată. A fost, de asemenea, prima pentru țara lor natală, Slovacia. „Asta înseamnă foarte mult pentru că am făcut istorie”, a spus tânărul de 25 de ani.", "„Pentru a câștiga global Cupa Mondială a fost scopul meu in acest sezon - și am făcut acest lucru este foarte dificil să fie la același nivel tot timpul când conduci totul ca mine Dar , chiar dacă nu am conduce bine, am făcut -o eu.. luptat mereu pentru minge.", "Acum, în cele din urmă, iată-mă. Acest lucru este remarcabil pentru mine și, de asemenea, pentru țara mea. \"Dar doar câteva zile mai târziu, bucuria a fost înnorată în mod semnificativ. Și toate acestea de către propriul ei antrenor, italianul Livio Magoni.", "El a acordat un interviu ziarului italian Corriere della Sera și a făcut senzație cu declarații împotriva lui Vlhova. Magoni l-a descris pe tânărul de 25 de ani ca fiind un „fier” în comparație cu „diamantele” italiene Goggia, Bassino sau Brignone.", "Poate hipertecnologic, dar totuși un fier \". Motivul: stilul tău puternic de conducere. © Imagine: REUTERS / DENIS BALIBOUSE El a acuzat și echipa Vlhova de„ ignoranță \".", "Câștigătoarea globală a Cupei Mondiale Neo este „foarte puternică”, dar are o problemă: „Dacă nu i se potrivește ceva în cap, trebuie să intervii. Altfel va arunca totul”.", "Și Magoni pune chiar la îndoială o altă colaborare: „S-ar putea să fie timpul - mai ales după această etapă - să ne luăm la revedere.\" Vlhova însuși a reacționat vineri la declarațiile antrenorului ei și a făcut o declarație pe rețelele de socializare.", "Comentariile lui Magoni „au izbit-o într-un moment de bucurie absolută”, a spus Vlhova. Dar ea nu vrea să comenteze acest lucru „înainte să ne vorbim și să ne clarificăm pozițiile”.", "Prin urmare, nu vă veți ocupa de afacerile interne ale echipei prin intermediul mass-media." ]
}