{
  "id" : "4djgdpEJ",
  "url" : "https://kurier.at/wissen/gesundheit/400-apotheken-in-ganz-oesterreich-testen-ab-heute-gratis/401181322",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T06:44:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924309/46-174157743.jpg",
  "imageCopyright" : "dpa-Zentralbild/Michael Reichel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "400 Apotheken in ganz Österreich testen ab heute gratis",
  "articleTitleTranslated" : "400 de farmacii din Austria testează gratuit de astăzi",
  "articleContent" : [ "Nach sechs Wochen staatlich verordneten Corona-Lockdowns dürfen heute, Montag, Händler und körpernahen Dienstleister wie Friseure, Kosmetiker und Masseure wieder öffnen. Die Lockerungen gehen vielerorts mit Testpflichten einher.", "Schüler etwa, die am Präsenzunterricht teilnehmen wollen, müssen sich genauso einmal pro Woche testen lassen, wie berufliche oder private Pendler.", "Auch beim Besuch eines Friseurs oder anderer körpernaher Dienstleister muss man ein negatives Testergebnis vorweisen können, das nicht älter als 48 Stunden ist.  Mittels Antigen-Schnelltests kann man sich ab heute in rund 400 Apotheken in ganz Österreich gratis auf das Corona-Virus testen lassen.", "Es handelt sich dabei um ein Pilotprojekt, das schrittweise erweitert wird. Eine Liste der Apotheken, die Gratis-Testungen anbieten, ist HIER abrufbar. Eine telefonische Voranmeldung für die Testungen ist aufgrund der erwartet hohen Nachfrage unbedingt notwendig.", "\"Corona-Tests sind ein wichtiger Pfeiler der Strategie zur Bekämpfung der Pandemie und können den Menschen in vielen Bereichen des täglichen Lebens wieder ein Stück Normalität und Freiheit zurückbringen.", "Den Apothekerinnen und Apothekern liegt es sehr am Herzen, dazu den bestmöglichen Beitrag zu leisten. Das Testen ist ein essenzielles Mittel für das Eindämmen der Pandemie“, erklärt Mag. pharm. Dr. Ulrike Mursch-Edlmayr, Präsidentin der Österreichischen Apothekerkammer via Aussendung." ],
  "articleContentTranslated" : [ "După șase săptămâni de blocare a coroanei comandate de stat, dealerii și furnizorii de servicii de îmbrățișare a corpului, precum coafori, cosmeticieni și maseuri, au permis redeschiderea astăzi, luni. În multe locuri, relaxarea merge mână în mână cu obligațiile de testare.", "Școlarii care doresc să participe la cursuri față în față, de exemplu, trebuie să fie testați o dată pe săptămână, la fel ca navetiștii profesioniști sau privați.", "Chiar și atunci când vizitați un coafor sau un alt furnizor de servicii de îmbrățișare a corpului, trebuie să puteți arăta un rezultat negativ al testului care nu depășește 48 de ore. Începând de astăzi, puteți utiliza teste rapide de antigen pentru a vă testa virusul corona în aproximativ 400 de farmacii din toată Austria.", "Este un proiect pilot care se extinde treptat. O listă a farmaciilor care oferă teste gratuite este disponibilă AICI. Înregistrarea prealabilă prin telefon pentru teste este esențială din cauza cererii mari așteptate.", "„Testele Corona reprezintă un pilon important al strategiei de combatere a pandemiei și pot aduce oamenilor înapoi o bucată de normalitate și libertate în multe domenii ale vieții de zi cu zi.", "Este foarte important pentru farmaciști să aducă cea mai bună contribuție posibilă la acest lucru. Testarea este un mijloc esențial de a conține pandemia \", explică Mag. Pharm. Dr. Ulrike Mursch-Edlmayr, președintele Camerei farmaciștilor austrieci, prin poștă." ]
}