{
  "id" : "4DWp7crs",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-spricht-sich-nach-lockdown-fuer-kontrolliertes-hochfahren-aus/401100843",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T20:49:19Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rendi-Wagner spricht sich nach Lockdown für kontrolliertes Hochfahren aus",
  "articleTitleTranslated" : "Rendi-Wagner susține pornirea controlată după blocare",
  "articleContent" : [ "Die SPÖ-Chefin spricht sich im ORF-Report erneut für die Einsetzung einer unabhängigen Experten-Gruppe aus.  Anhand dieser solle wissens- und evidenzbasiert entschieden werden, wie eine Öffnung nach dem Lockdown (endet mit 6.12.) aussehen kann.", "Der Öffnungsprozess sei \"heikel\", so Rendi-Wagner, \"ein abruptes Hochfahren\" jedenfalls zu vermeiden.  Nicht festlegen wollte sich Rendi-Wagner auf Nachfrage, wie die Öffnung konkret aussehen und welche Branche zuerst öffnen soll.", "Danach gefragt, wie Weihnachten heuer begangen werden kann, sagt sie: \"Man kann sich nicht alles von der Pandemie nehmen lassen, doch wir müssen vorsichtig sein.", "Weihnachten werden wir feiern - davon bin ich überzeugt.\"" ],
  "articleContentTranslated" : [ "Șeful SPÖ vorbește din nou în raportul ORF pentru înființarea unui grup independent de experți. Aceasta ar trebui utilizată pentru a decide, pe baza cunoștințelor și dovezilor, cum poate arăta o deschidere după blocare (se încheie pe 6 decembrie).", "Procesul de deschidere este „complicat”, potrivit lui Rendi-Wagner, iar „o pornire bruscă” trebuie evitată în orice caz. Când a fost întrebat, Rendi-Wagner nu a dorit să precizeze cum ar trebui să arate deschiderea și care ar trebui să deschidă mai întâi industria.", "Întrebată cum poate fi sărbătorit Crăciunul în acest an, ea spune: „Nu poți lăsa pandemia să-ți ia totul de la tine, dar trebuie să fim atenți.", "Vom sărbători Crăciunul - sunt convins de asta. \"" ]
}