{
  "id" : "4fIFizrm",
  "url" : "https://kurier.at/wirtschaft/tesla-verliert-innerhalb-eines-monats-244-mrd-dollar-an-boersenwert/401212090",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T07:39:56Z[UTC]",
  "author" : "Manfred Seeh von Manfred Seeh von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior",
  "imageUrl" : "https://image.kurier.at/images/original/4285403/20200430-ABD0015-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tesla verliert innerhalb eines Monats 244 Mrd. Dollar an Börsenwert",
  "articleTitleTranslated" : "Tesla pierde valoarea de piață de 244 miliarde de dolari într-o lună",
  "articleContent" : [ "Der Börsenwert des Elektroautobauers Tesla ist deutlich geschrumpft. Im Verlauf des vergangenen Monats sank die Marktkapitalisierung Teslas um über 244 Mrd. Dollar (ca. 205 Mrd. Euro). Am Montag ließ die Aktie zudem die fünfte Sitzung in Folge Federn.", "Grund ist unter anderen eine Verkaufswelle bei Hochtechnologiewerten. Investoren hätten das Tesla-Papier schnell von 40 Dollar auf 900 Dollar getrieben, sagte ein Analyst. Der Absturz erfolge ebenso hastig.", "Die Abwärtskorrektur könnte länger als bei anderen High-Tech-Werten dauern, da Privatinvestoren langsamer verkauften als institutionelle Anleger." ],
  "articleContentTranslated" : [ "Valoarea de piață a producătorului de mașini electrice Tesla a scăzut semnificativ. În ultima lună, capitalizarea de piață a Tesla a scăzut cu peste 244 miliarde de dolari. Luni, cota a scăzut și pentru a cincea sesiune consecutivă.", "Motivul este, printre altele, un val de vânzări în acțiuni de înaltă tehnologie. Investitorii au condus rapid ziarul Tesla de la 40 la 900 de dolari, a spus un analist. Accidentul a avut loc la fel de repede.", "Corecția de dezavantaj ar putea dura mai mult decât alte acțiuni de înaltă tehnologie, deoarece investitorii privați au vândut mai lent decât investitorii instituționali." ]
}