{
  "id" : "4fo9k9oR",
  "url" : "https://kurier.at/sport/fussball/ueber-1-milliarde-euro-schulden-so-schlecht-steht-der-fc-barcelona-wirklich-da/401168449",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T11:51:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4897624/46-174137316.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schulden im Milliardenbereich: So schlecht steht Barca wirklich da",
  "articleTitleTranslated" : "Miliardele de datorii: atât de rău este cu adevărat Barca",
  "articleContent" : [ "Verluste durch die Corona-Krise sowie teuer eingekaufte Spieler und horrende Spielergehälter gelten als die Hauptgründe. Der spanische Spitzenklub FC Barcelona ist durch die Corona-Pandemie noch viel tiefer in die roten Zahlen gerutscht als bisher befürchtet.", "Die Gesamtschulden des Vereins sollen sich Medienberichten vom Dienstag zufolge für den Abrechnungszeitraum 2019/2020 auf den schwindelerregenden Betrag von 1,17 Milliarden Euro belaufen. Davon seien 730,67 Millionen Euro kurzfristige Verbindlichkeiten, schrieb die Sportzeitung AS am Dienstag.", "Verluste durch die Corona-Krise sowie in vergangenen Jahren teuer eingekaufte Spieler und horrende Spielergehälter gelten als die Hauptgründe für die hohe Verschuldung. So stehe der FC Barcelona bei anderen Klubs wegen ausstehender Transferzahlungen mit 196 Millionen Euro in der Kreide.", "Warnungen vor Konkurs Schon seit dem Herbst gibt es Warnungen, dass dem Traditionsverein der Konkurs drohen könnte. Verhandlungen zwischen Klub und Spielern über einen Gehaltsverzicht in Höhe von 190 Millionen Euro haben bisher zu keinem endgültigen Ergebnis geführt.", "Nach dem Rücktritt des Klub-Präsidenten Josep Bartomeu steht die Wahl einer neuen Führung aus. Sie war ursprünglich für den vergangenen Sonntag geplant, wurde aber wegen der Corona-Beschränkungen verschoben.", "Auch sportlich läuft es unter dem niederländischen Trainer Ronald Koeman derzeit nicht rund. Nach rund der Hälfte der Saison hat das Barça-Team mit Nationaltorhüter Marc-André ter Stegen und dem sechsmaligen Weltfußballer Lionel Messi zehn Punkte Rückstand auf den Tabellenersten Atlético Madrid.", "Zudem läuft der Vertrag Messis zum 30.  Juni aus. Dann könnte der Argentinier den Verein verlassen, ohne dass der FC Barcelona eine Ablösesumme erhielte." ],
  "articleContentTranslated" : [ "Pierderile cauzate de criza Corona, precum și jucătorii cumpărați scump și salariile oribile ale jucătorilor sunt principalele motive. Clubul spaniol de top FC Barcelona s-a strecurat mult mai adânc în roșu ca urmare a pandemiei de coroană decât se temuse anterior.", "Conform rapoartelor mass-media, marea, datoriile totale ale clubului pentru perioada contabilă 2019/2020 se vor ridica la suma uluitoare de 1,17 miliarde de euro. Dintre acestea, 730,67 milioane de euro sunt datorii pe termen scurt, a scris marți ziarul sportiv AS.", "Pierderile cauzate de criza Corona, precum și jucătorii cumpărați la un preț ridicat și salariile oribile ale jucătorilor sunt principalele motive pentru nivelul ridicat al datoriei. De exemplu, FC Barcelona este în discuție cu alte cluburi din cauza plăților de transfer restante cu 196 de milioane de euro.", "Avertismente de faliment Au existat avertismente din toamnă că clubul tradițional ar putea face față falimentului. Negocierile dintre club și jucători cu privire la o scutire de salariu de 190 de milioane de euro nu au condus până acum la un rezultat final.", "După demisia președintelui clubului Josep Bartomeu, alegerea unei noi conduceri este în așteptare. Acesta a fost inițial planificat pentru duminica trecută, dar a fost amânat din cauza restricțiilor coroanei.", "În ceea ce privește sportul, în prezent lucrurile nu merg bine sub antrenorul olandez Ronald Koeman. După aproximativ jumătate de sezon, echipa Barça cu portarul național Marc-André ter Stegen și de șase ori fotbalist mondial Lionel Messi sunt la zece puncte în spatele primului Atlético Madrid.", "În plus, contractul lui Messi expiră pe 30 iunie. Atunci argentinianul ar putea părăsi clubul fără ca FC Barcelona să primească o taxă de transfer." ]
}