{
  "id" : "4gobwOn8",
  "url" : "https://www.diepresse.com/5960387/Handy_Pilnacek-gab-Bluemel-Tipps-wegen-Hausdurchsuchung?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T16:13:00Z[UTC]",
  "author" : "Fabian Schmid, Renate Graber",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/c/3/5960387/019E0325-B211-4EEE-AC6D-E64AC97E9C20_v0_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pilnacek gab Blümel Tipps wegen Hausdurchsuchung",
  "articleTitleTranslated" : "Pilnacek i-a dat lui Blümel sfaturi despre perchezițiile domiciliare",
  "articleContent" : [ "Die Auswertung der Handydaten des Spitzenbeamten im Justizministerium zeigt, dass Pilnacek den Finanzminister beriet. Eine Auswertung des Handys von Christian Pilnacek zeigt, dass der Spitzenbeamte im Justizministerium dem Umfeld von Finanzminister Gernot Blümel Tipps gab.", "Und zwar, wie man gegen die von der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) gewollte Hausdurchsuchung vorgehen kann. Das ergaben gemeinsame Recherchen von „Profil“, „Standard“ und dem ORF.", "Blümels Kabinettschef Clemens-Wolfgang Niedrist wandte sich demnach im Februar direkt per Signal-Nachricht an den Sektionschef für Straflegistik, der im Vorgehen der Ermittler einen „Putsch“ zu erkennen meinte.", "„Lauter Mutmaßungen“, es müsse Beschwerde gegen die Hausdurchsuchung eingereicht werden, riet der Sektionschef. Zudem fragt Pilnacek, wer denn Finanzminister Blümel auf die bevorstehende Einvernahme vorbereite.", "Die Recherche bezieht sich auf die Auswertung von Pilnaceks Handy, das ihm im Zusammenhang mit Ermittlungen wegen einer Hausdurchsuchung bei Investor Michael Tojner abgenommen worden war.", "Die nun publik gewordene Passage war auch der Bundesdisziplinarbehörde bekannt, die zuletzt entschieden hatte, dass keine Gründe für eine Suspendierung Pilnaceks vorlägen. Pilnacek ist trotzdem weiter vorläufig suspendiert, denn das Justizministerium könnte noch Rechtsmittel einlegen.", "Pilnaceks Anwalt erklärte, dass keine Pflichtwidrigkeiten vorlägen. Das Finanzministerium begründet die Anfrage bei Pilnacek mit „rechtlichem Klärungsbedarf“ bezüglich des Datenschutzes von Mitarbeitern.", "Auch sei fraglich gewesen, ob die WKStA nicht das Instrument der Amtshilfe statt Sicherstellungen hätte nutzen müssen.", "Die nun aufgetauchten Chats zwischen Pilnacek und dem Kabinettchef des Finanzministeriums offenbaren für den freiheitlichen Fraktionschef im U-Ausschuss Christian Hafenecker einmal mehr ein \"schwarzes Netzwerk\", das sich nicht nur auf der politischen Ebene, sondern auch im Beamtenapparat quer durch die Ministerien spanne.  ", "Er fordert Justizministerin Alma Zadic (Grüne) auf, gegen die Entscheidung des Disziplinarsenats Einspruch zu erheben. \"Empört\" zeigte sich der stv. SPÖ-Klubchef Jörg Leichtfried in einer Aussendung. Er sprach von einem \"Skandal\" und forderte Blümel auf, sich zu \"erklären und zurückzutreten\".", "Diese Chats würden \"einmal mehr die eiskalte Machtpolitik der Kurz-Truppe offenbaren, die vor nichts zurückschreckt um gegen Ermittlungen der Justiz vorzugehen. Das ist der neue Stil der ÖVP, das ist das System Kurz in Reinform\", befand Leichtfried.", "In der Sondersitzung zur Causa Öbag nächsten Freitag werde man auch diese Sache besprechen - und außerdem eine parlamentarische Anfrage an Justizministerin Zadic richten." ],
  "articleContentTranslated" : [ "Evaluarea datelor de telefonie mobilă ale celui mai înalt oficial din Ministerul Justiției arată că Pilnacek l-a sfătuit pe ministrul finanțelor. O evaluare a telefonului mobil al lui Christian Pilnacek arată că principalul oficial din Ministerul Justiției a dat sfaturi ministrului finanțelor, Gernot Blümel.", "Și cum puteți proceda împotriva percheziției domiciliare dorită de Parchetul Economic și Corupție (WKStA). Acesta a fost rezultatul cercetărilor comune realizate de „Profil”, „Standard” și ORF.", "Șeful cabinetului Blümels, Clemens-Wolfgang Niederist, s-a întors direct în februarie printr-un mesaj semnal către șeful secției pentru drept penal, care a crezut că a recunoscut o „lovitură de stat” în acțiunile anchetatorilor.", "Șeful secției a informat că este „pură speculație” că ar trebui depusă o plângere împotriva percheziției domiciliare. Pilnacek întreabă, de asemenea, cine pregătește ministrul de finanțe Blümel pentru viitoarea interogare.", "Cercetarea se referă la evaluarea telefonului mobil al lui Pilnacek, care i-a fost luat în legătură cu o investigație privind o percheziție la domiciliu la investitorul Michael Tojner.", "Pasajul devenit acum public a fost cunoscut și de autoritatea disciplinară federală, care a decis recent că nu există motive pentru suspendarea lui Pilnacek. Pilnacek este încă suspendat provizoriu, deoarece Ministerul Justiției ar putea încă să facă recurs.", "Avocatul Pilnacek a declarat că nu au existat nereguli. Ministerul Finanțelor justifică solicitarea către Pilnacek cu „necesitate legală de clarificări” cu privire la protecția datelor angajaților.", "De asemenea, s-a pus sub semnul întrebării dacă WKStA nu ar fi trebuit să utilizeze instrumentul de asistență administrativă în locul sechestrelor.", "Discuțiile care au apărut acum între Pilnacek și șeful cabinetului ministerului de finanțe dezvăluie încă o dată o „rețea neagră” pentru liderul grupului parlamentar liberal în comisia U, Christian Hafenecker, care se întinde pe toate ministerele nu numai la nivel politic , dar și în aparatul de serviciu public.", "El face apel la ministrul justiției Alma Zadic (verzi) să facă apel împotriva deciziei Senatului Disciplinar. „Revoltat” a fost deputatul. Șeful clubului SPÖ Jörg Leichtfried într-o emisiune. El a vorbit despre un „scandal” și i-a cerut lui Blümel să „explice și să demisioneze”.", "Aceste discuții vor „dezvălui încă o dată politica de putere rece a gheaței a trupei Kurz, care nu se va opri la nimic pentru a lua măsuri împotriva investigațiilor judiciare. Acesta este noul stil al ÖVP, adică sistemul Kurz în forma sa cea mai pură \", a spus Leichtfried.", "În sesiunea specială privind cazul Öbag vinerea viitoare, această chestiune va fi, de asemenea, discutată - și o întrebare parlamentară va fi adresată ministrului justiției Zadic." ]
}