{
  "id" : "4gqjYswQ",
  "url" : "https://kurier.at/wirtschaft/osram-belegschaft-ein-jahr-nach-der-uebernahme-durch-ams-in-sorge/401120943",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T09:34:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Osram - Belegschaft ein Jahr nach der Übernahme durch ams in Sorge",
  "articleTitleTranslated" : "Forța de muncă Osram îngrijorată la un an după ce a fost preluată de ams",
  "articleContent" : [ "Bis die Papiere nach allen wettbewerbsrechtlichen Genehmigungen wirklich an die Österreicher gingen, wurde es allerdings Sommer. Inzwischen hält ams gut 70 Prozent an Osram und ist dabei, die Herrschaft auch konkret zu übernehmen.", "Ein Gewinnabführungs- und Beherrschungsvertrag ist beschlossen und wird bald wirksam. Zudem muss Osram-Chef Olaf Berlien gehen und soll im Februar durch ams-Finanzchef Ingo Bank ersetzt werden. Dem Aufsichtsrat soll bereits ab dem 15.  Dezember ams-Vorstand Thomas Stockmeier vorsitzen.", "Dass Berlien, der im November noch betont hatte, viele Ideen für Osram zu haben, gehen muss, werfe durchaus Fragen auf, sagt Abel. Nach den Personalwechseln könne ams \"wirklich durchregieren\".", "Doch der Gewerkschaftsvertreter setzt auf die Übernahmevereinbarung, die Osram und der Belegschaft einen gewissen Schutz bietet: \"Wir erwarten, dass ams vertragstreu ist\", sagt Abel.", "Und er betont kämpferisch: \"Wir sind gut aufgestellt, in die Auseinandersetzung zu gehen, wenn sie sich nicht an die Vereinbarungen halten.\" Die Sorgen in der Belegschaft drehen sich insbesondere darum, dass sich ams von Bereichen bei Osram trennen könnte.", "Vor allem rund um den großen Automotive-Bereich gab es immer wieder Spekulationen, die der österreichische Konzern aber stets dementiert hat. Er passt nur bedingt zum Sensorgeschäft von ams. Dass die Steirer Osram übernehmen, war ein Paukenschlag, denn die Münchner sind eigentlich deutlich größer.", "Allerdings liefen die Geschäfte bei Osram schon vor Ausbruch der Coronakrise schlecht. Auch für das abgelaufene Geschäftsjahr meldeten sie tiefrote Zahlen. ams kommt dagegen dank eines starken Geschäfts mit Sensoren für Smartphones bisher relativ gut durch die Krise." ],
  "articleContentTranslated" : [ "Cu toate acestea, a fost vară, până când ziarele au ajuns efectiv la austrieci după toate aprobările legii concurenței. Ams deține acum 70% din Osram și este în curs de a prelua controlul.", "Un acord de transfer și dominare a profitului a fost rezolvat și va intra în vigoare în curând. În plus, șeful Osram, Olaf Berlien, trebuie să plece și urmează să fie înlocuit de CFO Ingo Bank din februarie. Consiliul de supraveghere va fi prezidat de Thomas Stockmeier, membru al consiliului de administrație din 15 decembrie.", "Faptul că Berlien, care a subliniat în noiembrie că are o mulțime de idei pentru Osram, trebuie să plece, cu siguranță ridică întrebări, spune Abel. După schimbarea personalului, am-urile ar putea „domni cu adevărat”.", "Reprezentantul sindical se bazează însă pe acordul de preluare, care oferă lui Osram și forței de muncă o anumită protecție: „Ne așteptăm ca ams să fie fideli contractului”, spune Abel.", "Și el subliniază în mod militant: „Suntem bine poziționați pentru a intra în dispută dacă nu respectați acordurile”. Îngrijorările din forța de muncă se referă la faptul că am putea să se despartă de zonele de la Osram.", "Au existat întotdeauna speculații cu privire la marele sector auto, în special, dar grupul austriac a negat întotdeauna acest lucru. Se potrivește doar cu activitatea senzorilor ams într-o măsură limitată. Faptul că stirienii îl preiau pe Osram a fost o explozie, deoarece compania din München este de fapt mult mai mare.", "Cu toate acestea, afacerile de la Osram erau deja rele înainte de izbucnirea crizei coroanei. De asemenea, aceștia au raportat cifre roșu intens pentru exercițiul financiar trecut. ams, pe de altă parte, a trecut prin criză relativ bine datorită unei afaceri puternice în domeniul senzorilor pentru smartphone-uri." ]
}