{
  "id" : "4hcpxzmz",
  "url" : "https://kurier.at/politik/inland/live-anschober-ueber-die-folgen-der-pandemie-und-die-plaene-fuer-2021/401141802",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T10:26:54Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4845588/46-173805418.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober stellt 5-Stufen-Plan gegen Pandemie vor",
  "articleTitleTranslated" : "Anschober prezintă un plan în 5 pași împotriva pandemiei",
  "articleContent" : [ "6.000 Menschen starben 2020 in Österreich durch oder mit Covid. Wer sich nicht impfen lassen will, habe mit keinen Beschränkungen zur rechnen. Die 7-Tage-Inzidenz (Zahl der Corona-Neuinfektionen in den letzten 7 Tagen/100.000 Einwohnern) ist trotz des dritten Lockdowns weiter hoch.", "Laut AGES liegt sie derzeit  bei 156.  \"Bild des Jahres\" Das \"Bild des Jahres\" ist für Anschober der Kurvenverlauf der Infektionen seit Beginn der Pandemie. 75.000 aktiven Infektionsfällen stehen nun rund 20.000 Fälle gegenüber.", "Der Minister ist zuversichtlich, dass der dritte Lockdown diese Zahlen erneut \"drücken\" werde. \"Ich bin kein Freund von internationalen Rankings, aber die 7-Tages-Inzidenz ist mit 156 derzeit sehr stabil.", "In ganz Europa gab es im Herbst erhöhte Werte. Die Peaks gab es in unterschiedlichen Ländern zeitlich verschoben überall. Jetzt gibt es eine deutlich verbesserte Lage in ganz Europa.\" Um diese weiter zu verbessern, hat der Gesundheitsminister einen Plan: 5 konkrete Stufen 1.", "Die Zahl der Neuinfektionen mit Stand, Dienstag, 29.12.: 1.868 Neuinfektionen drücken. Ziel ist es, dass die 7-Tages-Inzidenz auf unter 100 und der Replikationsfaktor auf unter 0,9 sinkt sowie 200 Intensivbetten wieder frei werden. 2.", "Das Contact-Tracing soll umfassend digitalisiert werden. 3. Der Mund-Nasen-Schutz wurde und wird massiv ausgeweitet. Bei Massenansammlungen im Freien werde auch Mund-Nasen-Schutz gelten. 4. Die Massentests werden bestehen bleiben und erweitert.", "Rund 4.000 Menschen seien durch Massentests als Covid-Infizierte identifiziert worden. Dies sei ein Beleg für die Wirksamkeit von Massentests. 5. Die Covid-Schutzimpfung \"ist unsere Perspektive, der Schlüssel im Kampf gegen die Pandemie\".", "Ziel sei es, bis zum Sommer jedem, der Interesse hat, ein Impfangebot machen zu können. \"Es ist nicht eine Frage der Menge, sondern der Zeitpunkts. Wir haben eine Million Impfdosen zur Verfügung.\" Am 6.", "Jänner rechnet Anschober mit einer zweiten Impfstoff-Zulassung, ab April rechnet er mit Impfungen in einer breiteren Bevölkerungsgruppe. \"Wir gehen mit den Impfungen in die Spitäler, in die Gemeinden, in die Unternehmen\", erklärt er das dezentrale Impf-Management.", "Sollte die Impfbereitschaft bei 30 Prozent bleiben, so sei mit keinen Restriktionen zu rechnen, so Anschober. Die Bundesregierung wolle auf Informations- und Aufklärungskampagnen setzen. \"Ich sehe noch viele Unentschiedene.", "Die heftigen Impfgegner werden wir kaum bekehren.\" Man arbeite zudem gerade an den Regeln für die Zeit nach dem für Mitte Jänner (15.-17. Jänner) geplanten \"Freitesten\" aus dem harten Lockdown.", "Durch einen negativen Test soll man ja - wie bereits verkündet - den Lockdown eine Woche vor dem geplanten Ende (24. Jänner) beenden können und dann Angebote wie etwa Gastronomie-Besuche bereits nutzen können.", "Anfang Jänner soll auch die zuletzt heiß diskutierte Frage der Kontrollen geklärt sein.", "Zwei Grundkonzepte der Impfungen Warum Häftlinge vor Lehrern geimpft werden sollen - wie einem Presse-Bericht zu entnehmen -  beantwortet Anschober wie folgt: Es hänge von der Verfügbarkeit der Impfstoffe ab und davor von der Zulassung der Impfstoffe.", "Am Grundablauf, zuerst Risikogruppen, dann Gesundheitsberufe und in weiterer Folge ab 65-Jährige zu impfen, daran werde sich nichts ändern. Details im Impfplan seien indes noch variabel.", "Bis heute gebe es keinen Fall der Virus-Mutation, die in Großbritannien und nun auch im deutschen Sachsen entdeckt wurde, sagt Rudolf Anschober auf Nachfrage. \"Derzeit werden viele Sequenzierungen durchgeführt.", "Sobald wir die Ergebnisse haben, werden diese veröffentlicht.\" Publik sind indes andere Zahlen. \"Es war ein sehr schwieriges Jahr für uns alle. Ein Jahr der Sorgen, der Ängste, aber auch der Solidarität.\"", "Über 80 Millionen bestätigte Fälle und 1,75 Millionen Todesfälle sind statistisch weltweit bis dato erfasst. 6.000 Tote durch Corona-Virus in Österreich \"Auch wir haben eine große Anzahl von Todesfällen.", "Über 6.000 Menschen verstarben an und mit Covid. Unser Mitempfinden gilt ihnen und ihren Angehörigen\". 40 und 45 Prozent der Todesfälle sind in Alten- und Pflegeheimen zu beklagen - \"trotz harter und konsequenter Auflagen\".", "Nach Auflagen in Tourismus-Regionen gefragt, sagt der Gesundheitsminister: \"Einige Bilder, die aufgetaucht sind, will ich nicht mehr sehen.\" Er meint damit die übervollen Parkplätze in Skigebieten und die Skifahrer, die in Schlangen vor Liften standen.", "In der ersten Jänner-Woche werde evaluiert, wie in Österreich - ob beispielsweise mit oder ohne FFP2-Maske - Wintersport ausgeübt werden kann. Rückblickend sagt der Sozial- und Gesundheitsminister: \"Dieses Jahr hätte nicht herausfordernder für uns alle sein können\".", "Täglich lerne man neu hinzu. \"Österreich und ganz Österreich war auf diese Pandemie nicht vorbereitet.\"", "Man könne nicht die \"ganze Geschichte\" erzählen - erst später werde durch die zeitliche Distanz offenbar, was geglückt ist und was nicht. 149 Verordnungen seit Beginn der Pandemie 149 Verordnungen hat das Gesundheits- und Sozialministerium seit Beginn der Pandemie erarbeitet, 12 Bundesgesetze wurden verabschiedet. 676 schriftliche Anfragen wurden in dieser Zeit beantwortet. 132.444 Bürgeranfragen wurden an das Bürger-Service gestellt, 49.000 Telefon-Anfragen gestellt wie beantwortet.  ", "Durch die Umstrukturierung sei das Ministerium nun gut aufgestellt. Ziel 2021 - Pandemie-Bekämpfung, Konsumentenschutz, EU Im ersten Halbjahr 2021 stehe die Bekämpfung der Pandemie weiter im Focus. In der zweiten Hälfte 2021 will sich Anschober um \"lessons to learn\" kümmern.", "Man müsse die Lehren aus der Pandemie ziehen. Der Bereich der psychosozialen Versorgung soll gestärkt, der Mutter-Kind-Pass aufgewertet und der elektronische Impf-Pass bis März 2021 ausgerollt werden. Die umfassende Pflege-Reform ist zudem das dezidierte Ziel des Ministers.", "Grund: Bis zu 100.000 Pflegekräfte werden bis 2030 in Österreich gebraucht." ],
  "articleContentTranslated" : [ "6.000 de oameni au murit în Austria din sau cu Covid în 2020. Oricine nu dorește să fie vaccinat nu ar trebui să se aștepte la restricții. Incidența de 7 zile (numărul de noi infecții coronare în ultimele 7 zile / 100.000 de locuitori) este încă ridicată în ciuda celui de-al treilea blocaj.", "Potrivit AGES, este în prezent 156. „Imaginea anului” Pentru Anschober, „imaginea anului” este curba infecțiilor de la începutul pandemiei. 75.000 de cazuri active de infecție sunt acum comparate cu aproximativ 20.000 de cazuri.", "Ministrul este încrezător că al treilea blocaj va „deprima” din nou aceste cifre. „Nu sunt un fan al clasamentului internațional, dar incidența de 7 zile este în prezent foarte stabilă la 156.", "În toată Europa au existat valori crescute în toamnă. Vârfurile au fost schimbate în diferite țări de pretutindeni. Situația este acum mult mai bună în toată Europa. \"Pentru a îmbunătăți acest lucru în continuare, ministrul sănătății are un plan: 5 etape concrete 1.", "Numărul de noi infecții începând de marți, 29 decembrie: 1.868 noi infecții apar. Scopul este de a reduce incidența de 7 zile la sub 100 și factorul de replicare la sub 0,9 și de a elibera din nou 200 de paturi de terapie intensivă. 2.", "Urmărirea contactelor trebuie să fie complet digitalizată. 3. Protecția gurii și a nasului a fost și se extinde masiv. În cazul adunărilor în masă în aer liber, se va aplica și protecția gurii și a nasului. 4. Testele de masă vor rămâne și vor fi extinse.", "Aproximativ 4.000 de persoane au fost identificate ca fiind infectate cu Covid prin teste de masă. Aceasta este dovada eficacității testelor de masă. 5. Vaccinarea Covid „este perspectiva noastră, cheia în lupta împotriva pandemiei”.", "Scopul este de a putea face o ofertă de vaccinare oricui este interesat de vară. \"Nu este o chestiune de cantitate, ci de calendar. Avem la dispoziție un milion de doze de vaccin\". La 6.", "În ianuarie, Anschober așteaptă o a doua aprobare a vaccinului, începând cu aprilie, se așteaptă vaccinările într-un grup mai larg de populație. „Mergem cu vaccinările în spitale, în comunități, în companii”, explică el managementul descentralizat al vaccinării.", "Dacă dorința de a vaccina rămâne la 30 la sută, nu sunt de așteptat restricții, potrivit Anschober. Guvernul federal vrea să se bazeze pe campanii de informare și educație. „Încă văd o mulțime de legături.", "Cu greu îi vom converti pe oponenții acerbi ai vaccinării. \"În prezent, aceștia lucrează la regulile pentru perioada de după„ testul gratuit \"din blocarea dură planificată pentru mijlocul lunii ianuarie (15-17 ianuarie).", "Un test negativ ar trebui - așa cum s-a anunțat deja - să poată încheia blocarea cu o săptămână înainte de sfârșitul planificat (24 ianuarie) și apoi să poată utiliza oferte precum vizitele la restaurant.", "La începutul lunii ianuarie, ar trebui rezolvată și ultima problemă a controalelor, care a fost dezbătută cu intensitate.", "Două concepte de bază ale vaccinării De ce ar trebui vaccinați prizonierii în fața profesorilor - așa cum se poate vedea într-un raport de presă - Anschober răspunde după cum urmează: Depinde de disponibilitatea vaccinurilor și, înainte de aceasta, de aprobarea vaccinurilor.", "În procesul de bază, în primul rând grupurile de risc, apoi profesiile din domeniul sănătății și apoi vaccinarea persoanelor în vârstă de 65 de ani și peste, nimic nu se va schimba. Cu toate acestea, detaliile din planul de vaccinare sunt încă variabile.", "Până în prezent, nu a existat niciun caz de mutație a virusului care a fost descoperită în Marea Britanie și acum și în Saxonia germană, spune Rudolf Anschober la întrebări. „Există multe secvențe în acest moment.", "De îndată ce vom obține rezultatele, acestea vor fi publicate. „Publicul, totuși, sunt figuri diferite.” A fost un an foarte dificil pentru noi toți. Un an de griji, frici, dar și solidaritate \".", "Până în prezent, peste 80 de milioane de cazuri confirmate și 1,75 milioane de decese sunt înregistrate statistic la nivel mondial. 6.000 de morți din cauza virusului corona în Austria „Și noi avem un număr mare de decese.", "Peste 6.000 de oameni au murit din cauza și cu Covid. Simpatia noastră se îndreaptă către ei și rudele lor. \"40 și 45 la sută din decese trebuie să fie plânse în casele de bătrâni și azilele de bătrâni -\" în ciuda cerințelor stricte și consecvente \".", "Când a fost întrebat despre cerințele din regiunile turistice, ministrul Sănătății spune: „Nu mai vreau să văd câteva dintre imaginile care au apărut”. El înseamnă spațiile de parcare supraaglomerate din zonele de schi și schiorii care făceau coadă pentru ascensoare.", "În prima săptămână a lunii ianuarie se va evalua modul în care sporturile de iarnă pot fi practicate în Austria - de exemplu cu sau fără mască FFP2. Privind în urmă, ministrul afacerilor sociale și sănătății spune: „Anul acesta nu ar fi putut fi mai dificil pentru noi toți”.", "Înveți ceva nou în fiecare zi. „Austria și întreaga Austria nu erau pregătite pentru această pandemie”.", "Nu se poate spune „întreaga poveste” - abia mai târziu distanța temporală dezvăluie ceea ce a avut succes și ce nu. 149 de ordonanțe de la începutul pandemiei Ministerul Sănătății și Afacerilor Sociale a elaborat 149 de ordonanțe de la începutul pandemiei și au fost adoptate 12 legi federale. 676 de întrebări scrise au primit răspuns în acest timp. Au fost efectuate 132.444 de solicitări ale cetățenilor către serviciul cetățean, 49.000 de solicitări telefonice au fost făcute conform răspunsului.", "Ca urmare a restructurării, ministerul este acum bine poziționat. Obiectivul 2021 - controlul pandemiei, protecția consumatorilor, UE În prima jumătate a anului 2021, accentul va continua să fie asupra combaterii pandemiei. În a doua jumătate a anului 2021, Anschober vrea să aibă grijă de „lecțiile de învățat”.", "Lecțiile trebuie învățate din pandemie. Domeniul îngrijirii psihosociale urmează să fie consolidat, pașaportul mamă-copil actualizat și pașaportul electronic de vaccinare lansat până în martie 2021. Reforma de îngrijire cuprinzătoare este, de asemenea, obiectivul dedicat ministrului.", "Motiv: Până în 2030 vor fi necesare până la 100.000 de asistente medicale în Austria." ]
}