{
  "id" : "4I0bRMdu",
  "url" : "https://kaernten.orf.at/stories/3079371/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-06T12:31:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Angespannte Lage im Gail- und Lesachtal",
  "articleTitleTranslated" : "Situație tensionată în văile Gail și Lesach",
  "articleContent" : [ "Seit dem frühen Sonntagabend ist das Lesachtal gänzlich von der Außenwelt abgeschnitten. Auch von Osttiroler Seite her gibt es kein Durchkommen mehr. Bis in die Nacht soll es hier intensiv weiter schneien – mit 30 bis 50 Zentimeter Neuschnee wird gerechnet.", "Fotostrecke mit 12 Bildern Schneedecke total instabil Roland Pranter, Leiter der Lawinenkommission Kötschach-Mauthen, sagte, die jetzige Situation sei schwierig, weil die Lawinengefahr steige: „Der Schnee ist durchnässt und eigentlich total instabil.", "Bei einer geringen Zusatzbelastung gehen Nassschneelawinen ab.“ Am Abend waren noch sechs Ortschaften und 60 Menschen im Ort weiter abgeschnitten.", "Folgenden Ortschaften – nördlich und westlich von Kötschach Mauthen bleiben bis auf Weiteres nicht erreichbar: Agen, Strenge, Sittmoos- Nieschelwitz, Plon- Buchach, Dobra Lanz, Kreuth und Kienze. Eine Zufahrt zu diesen Orten ist derzeit zu gefährlich.", "Schon die geringsten Vibrationen der Schneefräsen oder Schneepflüge könnten einen gewaltigen Schaden anrichten, wenn der völlig durchnässte Schnee wegbricht und ins Tal donnert.Lawine in Mauthener Klamm Wie gefährlich die Lage ist, zeigt eine riesige Nassschnee-Lawine in der Mauthner Klamm.", "Christian Kogler von der Feuerwehr Kötschach-Mauthen sagt, sie ging in einem nicht sehr dicht besiedelten Gebiet ab. Mit Radladern und Baggern wurden die Schneemassen abtransportiert. Die Feuerwehr war auch schon in der Früh im Dauereinsatz – wegen überfluteter Straßen und verklausten Bächen.", "Schulen bleiben geschlossen Am Montag bleiben Kindergarten, Volksschule und Mittelschule in Kötschach Mauthen zu, bestätigt Bürgermeister Josef Zopoth. Der Schulweg sei nicht zumutbar. Auch im Lesachtal bleiben am Montag Kindergarten und Schule zu, sagte Bürgermeister Johann Windbichler.", "Schnee bei Kötschach-Mauthen Dort schlug sich am Sonntag ein Geländefahrzeug der Feuerwehr Birnbaum bis nach Kötschach durch, um Stromaggregate vom Katastrophenzug abzuholen.", "Kommandant Johann Huber sagte, man wolle bei möglichen Stromausfällen gerüstet sein: „Wir gehen aber kein Risiko ein und haben uns mit der Lawinenkommission abgesprochen.", "Wir schauen, dass wir das Risiko so gering wie möglich halten.“ Am späten Nachmittag arbeiteten sich insgesamt fünf Schneefräsen aus mehreren Kärntner Bezirken erstmals ins Lesachtal vor. Ein Aufsperren der Straße bleibt aber weiter viel zu gefährlich, heißt es von den Verantwortlichen." ],
  "articleContentTranslated" : [ "Lesachtal a fost complet separat de lumea exterioară încă de la începutul serii de duminică. Nici din Tirolul de Est nu se poate trece. Zăpada intensă ar trebui să continue în timpul nopții - se așteaptă 30-50 de centimetri de zăpadă proaspătă.", "Seria foto cu 12 imagini Acoperire de zăpadă total instabilă Roland Pranter, șeful comisiei pentru avalanșe Kötschach-Mauthen, a declarat că situația actuală este dificilă, deoarece pericolul avalanșelor este în creștere: „Zăpada este înmuiată și de fapt total instabilă.", "Cu o sarcină suplimentară redusă, au loc avalanșele de zăpadă umedă. ”Seara, șase sate și 60 de persoane din sat erau încă tăiate.", "Următoarele localități - la nord și la vest de Kötschach Mauthen nu vor fi accesibile până la o nouă notificare: Agen, Strenge, Sittmoos-Nieschelwitz, Plon-Buchach, Dobra Lanz, Kreuth și Kienze. Accesul în aceste locuri este în prezent prea periculos.", "Chiar și cele mai mici vibrații de la suflante de zăpadă sau pluguri de zăpadă ar putea provoca daune enorme dacă zăpada complet înmuiată se desprinde și tună în vale Avalanșă în Mauthener Klamm O imensă avalanșă de zăpadă umedă în Mauthner Klamm arată cât de periculoasă este situația.", "Christian Kogler de la pompierii Kötschach-Mauthen spune că a dispărut într-o zonă nu foarte dens populată. Masele de zăpadă au fost îndepărtate cu încărcătoare pe pneuri și excavatoare. Pompierii erau deja în uz constant dimineața devreme - din cauza străzilor inundate și a pârâilor înfundați.", "Școlile rămân închise Luni, grădinița, școala primară și gimnazială din Kötschach Mauthen vor fi închise, confirmă primarul Josef Zopoth. Calea către școală nu este rezonabilă. Și în Lesachtal, grădinița și școala vor rămâne închise luni, a declarat primarul Johann Windbichler.", "Zăpadă lângă Kötschach-Mauthen Un vehicul de teren de la pompierii Birnbaum s-a îndreptat duminică spre Kötschach pentru a ridica generatoare din trenul de dezastru.", "Comandantul Johann Huber a spus că doresc să fie pregătiți în cazul unei posibile întreruperi de curent: „Dar nu ne asumăm niciun risc și am convenit cu comisia pentru avalanșe.", "Ne asigurăm că menținem riscul cât mai scăzut posibil. ”La sfârșitul după-amiezii, un număr de cinci suflante de zăpadă din mai multe raioane din Carintia și-au făcut drum pentru prima dată în Lesachtal. Deblocarea străzii rămâne mult prea periculoasă, spun cei responsabili." ]
}