{
  "id" : "4I5eIVkY",
  "url" : "https://kurier.at/chronik/oesterreich/lockdown-nummer-drei-das-gilt-ab-26-dezember/401139783",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T05:49:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4765665/46-168945339.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neue Regeln, viele Fragen: Das gilt ab 26. Dezember",
  "articleTitleTranslated" : "Reguli noi, multe întrebări: Acest lucru se va aplica începând cu 26 decembrie",
  "articleContent" : [ "Wen bzw. wie viele Personen darf ich ab 26.  Dezember zu Hause treffen bzw. besuchen? Ab dem Stefanitag gelten rund um die Uhr strenge Ausgangsbeschränkungen. Für Treffen mit Personen, die nicht im selben Haushalt leben, kommt die „1 plus 1“-Regel zur Anwendung.", "Sie geht so: Treffen von Personen aus verschiedenen Haushalten sind nur dann erlaubt, wenn eine der beiden Seiten alleine auftritt. Ein Beispiel: Alleine dürfen meine Schwester oder mein Bruder mich und meine Familie zu Hause besuchen.", "Will ich Schwester, Bruder etc. besuchen, darf ich bei diesem Besuch aber nicht meine ganze Familie mitnehmen. Wie viele Personen dürfen gemeinsam Silvester feiern? Hier gilt ebenfalls die „1 plus 1“-Regel, also: Nur eine Person darf einen anderen Haushalt besuchen.", "Kann ich ab 28.  Dezember die Einkaufsgutscheine einlösen, die ich zu Weihnachten bekommen habe?  Das hängt davon ab, um welches Geschäft es sich handelt. Grundsätzlich bleibt der gesamte Handel ab 26.  Dezember geschlossen.", "Offen halten dürfen nur Betriebe, die wichtige Güter wie Lebensmittel, Hygieneartikel oder Medikamente verkaufen (Supermärkte, Apotheken, Drogerien). Aber: Alle Betriebe dürfen zwischen 6 und 19 Uhr ein Abholservice („Click & Collect“) einrichten.", "Wenn die Ware vorbestellt und im Freien übergeben werden kann, kann aus dem gesamten Sortiment bestellt und abgeholt werden. Muss ich bis zum Ende des Lockdowns warten, wenn mein Auto in den Feiertagen kaputt wird?", "Nein. Im Unterschied zu Friseuren, Nagelstudios, Masseuren etc. dürfen Dienstleister, die „nicht körpernah“ sind, weiter offen halten. Dazu gehören Kfz-Werkstätten, Versicherungen, Putzereien, Änderungsschneidereien und Banken.", "Darf ich in den Ferien Skifahren fahren? Ja. Während die Indoor-Sportstätten (Tennishallen, Turnhallen, etc.) für Hobbysportler geschlossen bleiben, sind Outdoor-Sportstätten wie Loipen, Eislaufplätze und Skipisten geöffnet.", "Die Seilbahnen dürfen ab 24.  Dezember Fahrgäste transportieren, hier gelten aber strenge Regeln: Gondeln und abdeckbare Sessel dürfen nur zu maximal 50 Prozent belegt werden. Während der Bergfahrt und beim Anstellen ist zumindest eine FFP2-Maske zu tragen.", "Achtung: Schals sind hier nicht gut genug. Ja. Punkt 3 der Verordnung listet Dinge auf, die lebensnotwendig sind und erlaubt bleiben.", "Dazu gehört nicht nur das Einkaufen von Lebensmitteln oder die „Versorgung von Tieren“, sondern auch die „Deckung eines Wohnbedürfnisses.“ Muss man Arzt- oder Gerichtstermine verschieben, wenn sie in den Lockdown fallen?", "Nein. „Unaufschiebbare behördliche oder gerichtliche Termine“ darf man ebenso wahrnehmen wie Termine bei „Gesundheits- und Pflegedienstleistern“. Das schließt auch Besuche beim Tierarzt mit ein.", "Wenn ich jemanden im Altenwohnheim besuchen will: Muss ich mich auch testen lassen, wenn ich Covid-19 schon hatte? Nein. Die Verordnung stellt klar, dass Genesene nicht unter die Testpflicht fallen, sofern sie in den vergangenen drei Monaten (!)", "vor der Testung nachweislich mit Covid-19 infiziert waren." ],
  "articleContentTranslated" : [ "Pe cine sau câte persoane pot întâlni sau vizita acasă din 26 decembrie? Restricții stricte de ieșire se aplică non-stop de la Ștefanitag. Pentru întâlnirile cu persoane care nu locuiesc în aceeași gospodărie, se aplică regula „1 plus 1”.", "Funcționează astfel: întâlnirile cu persoane din gospodării diferite sunt permise numai dacă una dintre cele două părți apare singură. Un exemplu: sora sau fratele meu ne pot vizita pe mine și familia mea acasă singuri.", "Dacă vreau să vizitez sora, fratele etc., nu am voie să-mi iau toată familia cu mine în această vizită. Câți oameni pot sărbători împreună Revelionul? Regula „1 plus 1” se aplică și aici, adică: O singură persoană poate vizita o altă gospodărie.", "Pot valorifica voucherele de cumpărături pe care le-am primit de Crăciun din 28 decembrie? Asta depinde de ce afacere este. Practic, întreaga tranzacție va fi închisă din 26 decembrie.", "Doar companiile care vând bunuri importante, cum ar fi produse alimentare, articole de igienă sau medicamente (supermarketuri, farmacii, farmacii) au voie să le mențină deschisă. Dar: Toate companiile au permisiunea de a crea un serviciu de preluare („Click & Collect”) între orele 6:00 și 19:00.", "Dacă bunurile pot fi precomandate și predate în aer liber, întreaga gamă poate fi comandată și ridicată. Trebuie să aștept până se termină blocarea dacă mașina mea se strică în timpul sărbătorilor?", "Nu. Spre deosebire de coafori, saloane de unghii, maseuri etc., furnizorii de servicii care „nu sunt aproape de corp” au voie să le mențină deschise. Acestea includ ateliere de reparații auto, companii de asigurări, magazine de curățenie, magazine de croitorie și bănci.", "Pot să schiez în vacanță? Da. În timp ce facilitățile sportive interioare (săli de tenis, săli de sport etc.) rămân închise sportivilor amatori, sunt deschise facilități sportive în aer liber, precum trasee de fond, patinoare și pârtii de schi.", "Telecabinele vor putea transporta pasageri începând cu 24 decembrie, dar regulile stricte se aplică aici: gondolele și fotoliile acoperibile pot fi ocupate doar cu maximum 50%. Cel puțin o mască FFP2 trebuie purtată în timpul ascensiunii și la coadă.", "Atenție: eșarfele nu sunt suficient de bune aici. Da. Punctul 3 al ordonanței enumeră lucrurile care sunt esențiale pentru viață și care rămân permise.", "Aceasta include nu doar cumpărăturile pentru alimente sau „îngrijirea animalelor”, ci și „acoperirea unei nevoi de adăpostire”. Trebuie să amânați numirile medicului sau ale instanței în caz de blocare?", "Nu. „Numiri oficiale sau judiciare care nu pot fi amânate” pot fi participate, precum și numiri la „furnizorii de servicii de sănătate și îngrijire”. Aceasta include și vizite la medicul veterinar.", "Dacă vreau să vizitez pe cineva într-o casă de bătrâni: trebuie să fiu testat chiar dacă am avut deja Covid-19? Nu. Ordonanța arată clar că cei care și-au revenit nu sunt supuși obligației de a testa dacă au fost în ultimele trei luni (!)", "au fost infectate demonstrabil cu Covid-19 înainte de testare." ]
}