{
  "id" : "4IMmRMDV",
  "url" : "https://kurier.at/wirtschaft/ak-und-oegb-sehen-steuerrechtlichen-patzer-im-homeoffice-gesetz/401191234",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T09:59:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904017/46-174222579.jpg",
  "imageCopyright" : "EPA/FRIEDEMANN VOGEL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "AK und ÖGB sehen steuerrechtlichen \"Patzer\" im Homeoffice-Gesetz",
  "articleTitleTranslated" : "AK și ÖGB văd „defecte” din legislația fiscală în legea biroului intern",
  "articleContent" : [ "Auch die AK ist in die zuvor von der Gewerkschaft GPA vorgebrachte Detailkritik am geplanten Homeoffice-Gesetz eingestiegen. AK-Direktor Christoph Klein sprach im ORF-Radio Ö1 von \"zwei unnötigen Patzern\", bei denen man hoffe, \"dass das Finanzministerium noch ein Einsehen hat\".", "Etwa bei der nötigen Anzahl der Tage, die man für Steuervorteile im Homeoffice sein muss, brauche es \"eine weniger starre Lösung\", so Klein. Kritik kam auch von der SPÖ und einem Steuerberater.", "Für steuerliche Vorteile bei Anschaffungen fürs Homeoffice soll man den derzeitigen Plan zufolge 42 Tage im Jahr im Heimbüro arbeiten, um diese zu genießen. Aber das könne sich schwer ausgehen mit Feiertagen und Urlaubszeiten, so die Kritik der Arbeitnehmerseite.", "\"Vereinbart war eigentlich zwischen Sozialpartnern und Regierung gar keine Tagesbegrenzung\", so Klein. Man habe auch \"Verständnis dafür, dass man nicht fallweise das Homeoffice jetzt auch steuerlich begünstigt\".", "Die 42 Tagen entsprächen zwar im Durchschnitt auch einem Heimbüro-Tag pro Woche, das wäre auch Okay.", "Es gibt aber ein großes \"aber\", rechnete Klein anhand eines Arbeitnehmers vor, der jeweils Montags im Homeoffice arbeitet: 52 Montage minus fünf bis sechs, die man im Urlaub verbringt und vier die zufällig Montag-Feiertage sind, dann sei man schon an der Grenze.", "Kämen dann Krankenstände und Fortbildungen oder vielleicht ein Mutterschutz dazu, seien die 42 Wochen nicht zu erreichen und der Steuervorteil sofort verloren. \"Wir brauchen eine weniger starre Regelung\", forderte Klein, \"auch wenn 42 Tage grundsätzlich okay sind\".", "Weiterer \"Patzer\" sind die Absetzmöglichkeiten, die über die Jahre bis 2023 abschmelzen, so Klein. Es handle sich um eine Ungleichbehandlung, je nachdem wann man ein Büromöbel kaufe. Klein sieht abseits \"der zwei Patzer\" ein \"an sich sehr schönes und rundes Paket\".", "Beschlossen werden soll das Gesetz im April. Dass es damit erst mehr als ein Jahr nach dem ersten Lockdown kommt, verteidigte Klein. \"Die Sache ist insgesamt gar nicht so einfach wie man glaubt\", verwies Klein auf zahlreiche arbeitsrechtliche Fragen.", "Man habe dafür gesorgt, dass die Unfallversicherung im Homeoffice von Anfang an passe und die Regeln auch länger halten können. Dass der Finanzminister in Nachverhandlungen noch auf die Steuerzahler geachtet habe, sei verständlich, wie auch die Befristung für die Evaluierung, so Klein.", "Bevor das Gesetz beschlossen wird, hofft Klein noch darauf, dass die türkis-grüne Bundesregierung durch das Aufzeigen \"der zwei unnötigen Mängel in einem an sich schönen runden Paket auch noch zu entsprechenden Gesprächen führt.", "Sodass die Bundesregierung dem Parlament einen wirklich schönen, runden Entwurf zuleiten kann\", hofft Klein. Die Begutachtung endet übermorgen, Freitag. Auch die SPÖ verlangte am Mittwoch \"klare Nachbesserungen\" beim Gesetzesplan von ÖVP und Grünen.", "\"Wichtige Vorschläge\" der Sozialpartner beim Steuerrecht seien \"beiseitegeschoben\" worden, so SPÖ-Politiker Christian Drobits. Der Datenschutzsprecher verwies auch auf fehlende zusätzliche Regelungen zum Schutz von Daten im Homeoffice.", "Es gelte eine gemeinsame Verantwortlichkeit von Dienstgeber und -nehmer. \"Entsteht ein Schaden dadurch, dass sensible Daten auf einem Mobiltelefon oder Laptop verloren gehen oder gehackt werden, kann auch der Dienstnehmer anteilig zur Kasse gebeten werden\", so Drobits.", "Er kündigte an, nicht zuletzt aufgrund der nur wenige Tage langen Begutachtungsfrist noch heute Kontakt zum Datenschutzrat aufzunehmen um eine Stellungnahme zu erwirken. Vorschläge des Rates sollten noch ins Gesetz eingearbeitet werden, so der Sozialdemokrat.", "Aus Sicht des SPÖ-Datenschutzsprechers müssen die Unternehmen dafür sorgen, dass mit entsprechenden technischen und organisatorischen Maßnahmen für eine rechtskonforme Verarbeitung von personenbezogenen Daten auch im Homeoffice gesorgt ist.", "Als \"ersten Schritt in die richtige Richtung, aber keinen großen Wurf\", bewertet Steuerberater Peter Wundsam von Mazars Austria das geplante Homeoffice-Gesetz.", "Hauptkritikpunkte: Durch die weiterhin \"geradezu prohibitive\" steuerliche Definition des Arbeitszimmers profitierten freie Dienstnehmer und Gewerbetreibende gar nicht vom Gesetz.", "Dazu komme, dass der drei Euro hohe Pauschalbetrag pro Tag Homeoffice (für maximal 100 Tage) die tatsächlichen, anteiligen Mehrkosten für Miete, Heizung oder Strom nicht abdecken würden.", "Und: Da Arbeitgeber die Homeoffice-Tage der Mitarbeiter erfassen müssen, komme es zu einem Mehraufwand in der Lohnverrechnung." ],
  "articleContentTranslated" : [ "AK a intrat, de asemenea, în criticile detaliate ale legii planificate a biroului intern, prezentată anterior de uniunea GPA. Directorul AK Christoph Klein a vorbit la radioul ORF Ö1 despre „două greșeli inutile”, unde se speră „că Ministerul Finanțelor are încă o oarecare înțelegere”.", "De exemplu, având în vedere numărul de zile în care trebuie să fii în biroul de acasă pentru avantaje fiscale, este nevoie de „o soluție mai puțin rigidă”, spune Klein. Critica a venit și de la SPÖ și de la un consilier fiscal.", "Pentru avantaje fiscale atunci când faceți achiziții pentru biroul de acasă, conform planului actual, ar trebui să lucrați 42 de zile pe an la biroul de acasă pentru a vă bucura de ele. Dar acest lucru ar putea fi dificil cu vacanțele și perioadele de vacanță, deci critica părții angajaților.", "„De fapt, nu exista o limită zilnică convenită între partenerii sociali și guvern”, spune Klein. De asemenea, ei „înțeleg că biroul de acasă nu este acum favorizat din punct de vedere fiscal”.", "Cele 42 de zile ar corespunde, în medie, și unei zile de birou pe săptămână, care ar fi, de asemenea, în regulă.", "Dar există un mare „dar“, calculat Klein folosind un angajat care lucrează în biroul de acasă în zilele de luni: 52 de luni minus cinci-șase pe care le petrec în vacanță și patru , care se întâmplă să fie o vacanță de luni, atunci sunt deja la frontiera .", "Dacă s-ar adăuga apoi concediu medical și formare suplimentară sau poate concediu de maternitate, cele 42 de săptămâni nu ar fi realizabile și avantajul fiscal s-ar pierde imediat. „Avem nevoie de o reglementare mai puțin rigidă”, a cerut Klein, „chiar dacă 42 de zile sunt practic în regulă”.", "O altă „gafă” sunt oportunitățile de retragere, care se vor topi de-a lungul anilor până în 2023, spune Klein. Este o chestiune de tratament inegal, în funcție de momentul în care cumpărați mobilier de birou. În afară de „cele două capricii”, Klein vede un „pachet foarte frumos și rotunjit”.", "Legea urmează să fie adoptată în aprilie. Klein a apărat că va veni doar la mai mult de un an după primul blocaj. \"În general, chestiunea nu este atât de simplă pe cât s-ar putea crede\", a spus Klein, referindu-se la numeroase aspecte legate de dreptul muncii.", "S-a asigurat că asigurarea pentru accidente în biroul de acasă se potrivește chiar de la început și că regulile pot dura mai mult. Este de înțeles că ministrul finanțelor a acordat atenție contribuabililor în timpul renegocierilor, precum și termenul limită pentru evaluare, a spus Klein.", "Înainte de adoptarea legii, Klein speră că guvernul federal turcoaz-verde va conduce la discuții adecvate, subliniind „cele două deficiențe inutile într-un pachet rotund frumos.", "Pentru ca guvernul federal să poată prezenta Parlamentului un proiect foarte frumos și rotund \", speră Klein. Evaluarea se va încheia poimâine vineri. Miercuri, SPÖ a cerut de la ÖVP și„ îmbunătățiri clare ”ale planului de lege și Verzii.", "Potrivit politicianului SPÖ Christian Drobits, „propunerile importante” ale partenerilor sociali în legislația fiscală au fost „respinse”. Purtătorul de cuvânt pentru protecția datelor a făcut referire și la lipsa unor reglementări suplimentare pentru protejarea datelor la biroul de acasă.", "Angajatorul și angajatul împărtășesc responsabilitatea. „Dacă daunele sunt cauzate de faptul că datele sensibile sunt pierdute sau sparte pe un telefon mobil sau laptop, angajatului i se poate cere, de asemenea, să plătească proporțional”, spune Drobits.", "El a anunțat că va contacta astăzi Consiliul pentru protecția datelor pentru a obține un aviz, nu în ultimul rând din cauza perioadei de evaluare care a durat doar câteva zile. Propunerile Consiliului ar trebui încă încorporate în lege, a declarat social-democratul.", "Din punctul de vedere al purtătorului de cuvânt al SPÖ pentru protecția datelor, companiile trebuie să se asigure că sunt luate măsuri tehnice și organizatorice adecvate pentru a se asigura că datele cu caracter personal sunt prelucrate în conformitate cu legea la biroul de acasă.", "Consilierul fiscal Peter Wundsam din Mazars Austria apreciază legea planificată a biroului intern ca fiind „primul pas în direcția corectă, dar nu un mare succes”.", "Principalele puncte de critică: Datorită definiției fiscale a biroului încă „de-a dreptul prohibitivă”, lucrătorii independenți și comercianții nu beneficiază deloc de lege.", "În plus, suma forfetară de trei euro pe zi la birou la domiciliu (pentru maximum 100 de zile) nu ar acoperi costurile suplimentare reale, proporționale cu chiria, încălzirea sau electricitatea.", "Și: Deoarece angajatorii trebuie să înregistreze zilele de birou la domiciliu ale angajaților lor, există o muncă suplimentară în contabilitatea salarizării." ]
}