{
  "id" : "4j2GFDQC",
  "url" : "https://kurier.at/kultur/boba-fett-darsteller-jeremy-bulloch-ist-tot/401133939",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T09:50:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4828962/46-173629265.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Boba Fett\"-Darsteller Jeremy Bulloch ist tot",
  "articleTitleTranslated" : "Actorul „Boba Fett” Jeremy Bulloch este mort",
  "articleContent" : [ "Der britische Schauspieler Jeremy Bulloch, der die „Star Wars“-Figur Boba Fett verkörperte, ist tot. Er sei am Donnerstag friedlich eingeschlafen, hieß es in einer Mitteilung auf seiner Webseite. Demnach litt der Schauspieler seit vielen Jahren an Parkinson.", "Seine Familie sei am Sterbebett in einem Londoner Krankenhaus dabei gewesen. Der dreifache Vater wurde 75 Jahre alt. Lange Karriere Sein Management bestätigte dem Filmblatt Variety den Tod des Schauspielers.", "Er habe über 45 Jahre hinweg eine lange und glückliche Karriere gehabt, hieß es.", "Schauspieler Daniel Logan, der in „Star Wars: Episode II - Angriff der Klonkrieger“ (2002) den jungen Boba Fett spielte, trauerte um seinen Kollegen: „Ich werde nie vergessen, was du mir alles beigebracht hast“, schrieb er auf Instagram zu einem gemeinsamen Foto.", "Kopfgeldjäger und Einzelgänger Bulloch verkörperte den wortkargen Einzelgänger und Kopfgeldjäger erstmals 1980 in „Das Imperium schlägt zurück“ und ein weiteres Mal in „Die Rückkehr der Jedi-Ritter“ (1983).", "In „Star Wars: Episode III - Die Rache der Sith“ (2005) hatte er eine kleine Rolle als Captain Colton. Der Brite wirkte auch in James-Bond-Filmen mit, darunter „Der Spion, der mich liebte“ und „Octopussy“, sowie in TV-Serien wie „Doctor Who“ oder „Robin Hood“." ],
  "articleContentTranslated" : [ "Actorul britanic Jeremy Bulloch, care a interpretat personajul „Războiului Stelelor” Boba Fett, a murit, a adormit liniștit joi, potrivit unui comunicat de pe site-ul său. În consecință, actorul a suferit de Parkinson mulți ani.", "Familia sa era acolo pe patul de moarte într-un spital din Londra. Tatăl a trei copii avea 75 de ani. Cariera lungă Conducerea sa a confirmat moartea actorului revistei de film Variety.", "S-a spus că a avut o carieră lungă și fericită de peste 45 de ani.", "Actorul Daniel Logan, care l-a interpretat pe tânărul Boba Fett în „Războiul stelelor: episodul II - Atacul clonelor” (2002), și-a plâns colegul: „Nu voi uita niciodată ce m-ai învățat”, a scris el pe Instagram o fotografie comună.", "Vânătorul de recompense și singuratic Bulloch l-a întruchipat pe solitarul și vânătorul de recunoștințe taciturn pentru prima dată în 1980 în „The Empire Strikes Back” și din nou în „The Return of the Jedi Knights” (1983).", "În „Războiul stelelor: episodul III - Răzbunarea lui Sith” (2005) a avut un rol mic ca căpitan Colton. Britanicul a apărut și în filmele lui James Bond, inclusiv în „Spionul care m-a iubit” și „Octopussy”, precum și în seriale TV precum „Doctor Who” și „Robin Hood”." ]
}