{
  "id" : "4JAWx2ZP",
  "url" : "https://www.diepresse.com/5957792/Zertifikat_Gruener-Pass-kommt-Ende-April?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T17:16:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/a/0/5957792/6BD79CDD-700A-4F94-9898-3A8B0EBAFE86_v0_l.jpg",
  "imageCopyright" : "Picturedesk",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Grüner Pass kommt Ende April",
  "articleTitleTranslated" : "Green Pass vine la sfârșitul lunii aprilie",
  "articleContent" : [ "Wer getestet, genesen oder geimpft ist, wird sich schon bald freier bewegen können. Während die EU noch mehr Vorlaufzeit braucht, prescht Österreich nun vor. Wien. Schon bald werden bestimmte Österreicher den rigorosen Anti-Corona-Restriktionen großteils ausweichen können.", "Eine Rückkehr in ein mehr oder minder normales Leben steht diesen damit kurz bevor – zumindest, wenn es nach den Ideen des Gesundheitsministeriums zum neuen Grünen Pass geht.", "Am Freitag präsentierte Gesundheitsminister Rudolf Anschober (Grüne) dazu neue Details: Als eine Art Zertifikate-Sammlung könnte der Grüne Pass Reisefreizügigkeit, das Betreten von Restaurants oder den Besuch von Kulturveranstaltungen schon bald ermöglichen.", "Allerdings nur für drei bestimmte Gruppen: jene, die getestet, genesen oder geimpft sind. Anschober schätzt, dass Ende Juni zwei Drittel der Österreicher zur letzten Gruppe gehören, „zumindest mit einem ersten Stich“.", "Mit Stand Freitagnachmittag waren es 1,06 Millionen Österreicher, die eine erste Dosis erhalten haben (rund 14 Prozent). Mit dem geplanten „Strecken des Zeithorizonts“ zwischen den Stichen könne man den Fortschritt weiter beschleunigen und „zwei bis drei Wochen gewinnen“, sagte Anschober.", "Das kündigte das Land Niederösterreich schon an: Die Dauer zwischen erster und zweiter Dosis wird von drei bis vier Wochen auf sechs Wochen verlängert, allerdings nur bei den mRNA-Vakzinen von Biontech/Pfizer und Moderna.", "Bei AstraZeneca sind es zwölf Wochen. Die zweite Gruppe, die immer größer wird und den Grünen Pass nutzen kann, ist jene, die als „genesen“ gilt. Rund 469.000 Menschen sind es aktuell in Österreich. Die dritte Gruppe sind die regelmäßig Getesteten.", "Zuletzt waren das mehr als 400.000 Menschen pro Tag (inklusive Schul-, Berufsgruppen- und Betriebstestungen) bzw. mehr als vier Millionen Menschen innerhalb einer Woche. In der Umsetzung des Grünen Passes fühlt sich Österreich als Vorreiter, wie Anschober betonte.", "Ab Ende April sollen die Daten der Getesteten und Genesenen mittels QR-Codes zur Verfügung stehen, ab Juni dann auch die Impfdaten. Ausgelesen soll der QR-Code auch analog werden können. Die E-Card wird dafür unterdessen keine große Rolle spielen.", "Zur Identifizierung kann nämlich ein normaler Lichtbildausweis, etwa der Führerschein, mit dem (ausgedruckten) QR-Code hergezeigt werden. Bereits in der Vorwoche war man mit dem Vorhaben vorgeprescht, noch bevor der Entwurf der EU-Verordnung vorlag.", "Inzwischen wurde diese präsentiert: Sie soll ab Juni eine gegenseitige Anerkennung von Test-, Impf- und Genesenen-Zertifikaten an den Grenzen garantieren. Innerstaatlich will Anschober den Grünen Pass aber schon Ende April einführen.", "„Man kann einen Menschen mit geringem Ansteckungsrisiko nicht wie einen mit hohem Risiko behandeln“, sagte er am Freitag. Am Donnerstag wurde die Regierungsvorlage im Nationalrat beschlossen, am kommenden Dienstag muss sie noch den Bundesrat passieren.", "Aus der Opposition ist allerdings mit Widerstand zu rechnen: Die SPÖ kritisiert die Bevorzugung von Geimpften als „Zweiklassengesellschaft“. Ebenfalls am Freitag präsentierten Vertreter des Gesundheitsministeriums den zuständigen EU-Gremien ihren QR-Code-Prototyp.", "Dieser sei das „Herzstück“ des Grünen Passes, sagt Gerald Schimpf, Einsatzleiter des Coronakrisenstabs, der auch Österreichs Teststrategie verantwortet. Bei den dafür nötigen Daten sei man in einer „verwöhnten Lage“.", "Tatsächlich verfügt Österreich über die Daten aller drei Gruppen: Die Genesenen werden im Epidemiologischen Meldesystem (EMS) geführt. Wer sich regelmäßig testen lässt, erhält sein Ergebnis per SMS, Mail oder Ausdruck, das in einem eigenen System digital gespeichert wird.", "Mit dem E-Impfpass liegen inzwischen auch die Daten aller geimpften Personen auf. Das macht die Bündelung der Daten auf nationaler Ebene schneller möglich. Die meisten anderen EU-Staaten verfügen jedoch über weniger ausgereifte Datenbanken.", "Nur Dänemark und die Niederlande seien vergleichbar, sagt Schimpfl. Eine zentrale EU-weite Datenbank schloss er hingegen aus Datenschutzgründen „definitiv“ aus. Abstimmen wolle man sich mit der EU aber dennoch.", "Nur wenn es dafür eine EU-Rechtsgrundlage gebe, könne der Plan umgesetzt werden: „Alles andere ist unsinnig“, sagt Anschober. Der Verordnungsentwurf vom 17.  März ebnet dafür nun den Weg.", "Dieser räumt den Staaten eine gegenseitige Anerkennung der Zertifikate ein, lässt ihnen aber freie Hand bei spezifischen Einreisebestimmungen, wie Quarantäne oder Tests." ],
  "articleContentTranslated" : [ "Cei care au fost testați, recuperați sau vaccinați vor putea în curând să se miște mai liber. În timp ce UE are nevoie de un timp de plumb și mai mare, Austria merge acum mai departe. Viena. Anumiți austrieci vor putea în curând să evite în mare măsură restricțiile riguroase împotriva coroanei.", "O revenire la o viață mai mult sau mai puțin normală este iminentă pentru ei - cel puțin dacă este vorba despre noul pașaport verde conform ideilor Ministerului Sănătății.", "Vineri, ministrul sănătății Rudolf Anschober (Verzii) a prezentat noi detalii: Ca un fel de colectare a certificatelor, Green Pass ar putea face în curând posibilă călătoria liberă, intrarea în restaurante sau participarea la evenimente culturale.", "Cu toate acestea, numai pentru trei grupuri specifice: cei care au fost testați, recuperați sau vaccinați. Anschober estimează că la sfârșitul lunii iunie două treimi din austrieci aparțin ultimului grup, „cel puțin cu un prim truc”.", "Până vineri după-amiază, existau 1,06 milioane de austrieci care primiseră o primă doză (aproximativ 14%). Cu „întinderea orizontului de timp” planificată între cusături, s-ar putea accelera în continuare progresul și „câștiga două-trei săptămâni”, a spus Anschober.", "Statul Austria Inferioară a anunțat deja acest lucru: durata dintre prima și a doua doză va fi extinsă de la trei la patru săptămâni la șase săptămâni, dar numai pentru vaccinurile ARNm de la Biontech / Pfizer și Moderna.", "La AstraZeneca sunt douăsprezece săptămâni. Al doilea grup, care devine din ce în ce mai mare și poate folosi Green Pass, este cel care este considerat a fi „recuperat”. În prezent, există aproximativ 469.000 de oameni în Austria. Al treilea grup sunt cei care sunt testați în mod regulat.", "Cel mai recent, aceasta a fost de peste 400.000 de persoane pe zi (inclusiv școli, grupuri ocupaționale și teste de companie) sau mai mult de patru milioane de persoane într-o săptămână. Austria se simte pionieră în punerea în aplicare a Green Pass, așa cum a subliniat Anschober.", "De la sfârșitul lunii aprilie, datele celor testați și recuperați ar trebui să fie disponibile prin coduri QR, iar din iunie, de asemenea, datele de vaccinare. Codul QR ar trebui, de asemenea, să poată fi citit în formă analogică. Între timp, cartea electronică nu va juca un rol major.", "Pentru identificare se poate afișa un act de identitate normal cu fotografie, cum ar fi permisul de conducere, cu codul QR (tipărit). Proiectul fusese deja avansat săptămâna precedentă, chiar înainte ca proiectul de regulament al UE să fie disponibil.", "Între timp, acest lucru a fost prezentat: din iunie înainte, va garanta recunoașterea reciprocă a certificatelor de testare, vaccinare și recuperare la frontiere. Cu toate acestea, Anschober intenționează să introducă Green Pass pe plan intern la sfârșitul lunii aprilie.", "\"Nu poți trata o persoană cu un risc scăzut de infecție ca una cu un risc ridicat\", a spus el vineri. Joi, proiectul de lege al guvernului a fost adoptat în Consiliul Național, marți viitoare mai trebuie să treacă Consiliul Federal.", "Cu toate acestea, este de așteptat rezistență din partea opoziției: SPÖ critică preferința pentru persoanele vaccinate ca „societate din două clase”. Tot vineri, reprezentanții Ministerului Sănătății au prezentat prototipul lor de cod QR organismelor responsabile din UE.", "Aceasta este „inima” Green Pass, spune Gerald Schimpf, șeful echipei de criză a coroanei, care este, de asemenea, responsabil pentru strategia de testare a Austriei. Datele necesare pentru aceasta se află într-o „poziție răsfățată”.", "De fapt, Austria are datele pentru toate cele trei grupuri: cei care și-au revenit sunt incluși în sistemul de raportare epidemiologică (SME). Cei care și-au testat ei înșiși primesc în mod regulat rezultatele prin SMS, e-mail sau tipărit, care este stocat digital în propriul sistem.", "Cu permisul de vaccinare electronică, acum sunt disponibile și datele tuturor persoanelor vaccinate. Acest lucru face posibilă colectarea mai rapidă a datelor la nivel național. Cu toate acestea, majoritatea celorlalte țări din UE au baze de date mai puțin sofisticate.", "Doar Danemarca și Olanda sunt comparabile, spune Schimpfl. Pe de altă parte, el a exclus „definitiv” o bază de date centrală la nivelul UE din motive de protecție a datelor. Dar vor totuși să se coordoneze cu UE.", "Planul poate fi pus în aplicare numai dacă există un temei juridic al UE în acest sens: „Orice altceva nu are sens”, spune Anschober. Proiectul de ordonanță din 17 martie deschide calea în acest sens.", "Acest lucru acordă statelor recunoașterea reciprocă a certificatelor, dar le lasă o mână liberă cu cerințe specifice de intrare, cum ar fi carantina sau testele." ]
}