{
  "id" : "4JceK9mc",
  "url" : "https://salzburg.orf.at/stories/3080392/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-13T17:17:15Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/10/crops/w=1280/783359_opener_272710_a2.jpg?s=2861086e76299d6a5d8c134dbcd322f4330ccf08",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Innenstadt-Demo: Kritik an CoV-Maßnahmen",
  "articleTitleTranslated" : "Demo în interiorul orașului: critică a măsurilor CoV",
  "articleContent" : [ "Veranstalter war der Verein Heimatpflege, Kultur und Friedensbewegung (HKF) Salzburg, der bereits im Oktober eine Kundgebung in der Stadt organisiert hatte und nach eigenen Angaben wieder ein „gemeinsames Zeichen für Freiheit, Menschenrechte und Verbundenheit“ setzen wollte.Vielerlei Gruppierungen Unterstützung kam dabei von mehreren Gruppen, die sich etwa „Unmasked“, „Honk for Hope“, „Recht auf Wahrheit“ und „Salzburg wacht auf“ nennen.  ", "Dazu gesellten sich Vertreter von Freikirchen, „Querdenkern“ und besorgte Eltern. Auch Burschenschafter und Vertreter der Identitären waren laut Polizei dabei. Kaum ein Teilnehmer habe einen Mund-Nasen-Schutz getragen.", "Die Veranstalter wiesen die Demonstranten wiederholt darauf hin, auf den Mindestabstand zu achten, was nicht immer für Zustimmung gesorgt habe. Viele hatten Plakate und Transparente mitgebracht.", "„Indirekte Impfpflicht sicher nicht“, „Für demokratische Grundrechte“ und – etwas aus der Zeit gefallen – „Trump 2020 – Keep America Great“, war da zu lesen.", "Unterstützung für Julian Assange Der Mund-Nasen-Schutz wurde als Symbol der Gehorsamkeit, Unterwürfigkeit und Demütigkeit angeprangert, andere warben für die wöchentliche Mahnwache für Julian Assange oder forderten ein Ende des Neoliberalismus.", "Eine elfjährige Schülerin holt sich auf der Bühne Tipps, wie sie gegen das verpflichtende Maskentragen in der Schule vorgehen könne.Kritik an CoV-Massentests Der Wiener Jurist Roman Schiessler warnte vor „andauernden Verstößen gegen die Grundrechte“ und prangerte Entscheidungen des Verfassungsgerichtshofs (VfGH) an.  ", "Die aktuellen Massentests hätten sich „als Rohrkrepierer erwiesen“ und seien „lediglich ein Bombengeschäft für die Hersteller“, hieß es." ],
  "articleContentTranslated" : [ "Organizatorul a fost Asociația pentru Îngrijirea la Domiciliu, Mișcarea Culturii și Păcii (HKF) Salzburg, care organizase deja un miting în oraș în octombrie și, conform propriilor declarații, a dorit să stabilească din nou un „simbol comun pentru libertate, drepturile omului și solidaritate”. mai multe grupuri care se numesc de exemplu „Unmasked”, „Honk for Hope”, „Right to Truth” și „Salzburg se trezește”.", "S-au alăturat reprezentanți ai bisericilor libere, „gânditori laterali” și părinți preocupați. Potrivit poliției, membrii frăției și reprezentanții identitarilor erau acolo. Aproape niciunul dintre participanți nu a purtat protecție pentru gură și nas.", "Organizatorii i-au sfătuit în mod repetat pe manifestanți să păstreze o distanță minimă, ceea ce nu a asigurat întotdeauna aprobarea. Mulți aduseseră cu ei afișe și bannere.", "„Vaccinarea indirectă obligatorie cu siguranță nu”, „Pentru drepturile democratice de bază” și - oarecum învechită - „Trump 2020 - Keep America Great”, au fost citite acolo.", "Sprijin pentru Julian Assange Protecția gurii și nasului a fost denunțată ca un simbol al ascultării, supunerii și umilinței, alții au promovat priveghea săptămânală pentru Julian Assange sau au cerut încetarea neoliberalismului.", "Un elev în vârstă de unsprezece ani este pe scenă pentru a obține sfaturi despre cum să acționeze împotriva purtării obligatorii a măștilor în școală. Critica testelor de masă CoV Avocatul vienez Roman Schiessler a avertizat cu privire la „încălcările în curs ale drepturilor fundamentale” și a denunțat deciziile Curții Constituționale (VfGH) .", "Testele de masă actuale „s-au dovedit a fi o lovitură uriașă” și au fost „doar o afacere cu bombe pentru producători”, a spus acesta." ]
}