{
  "id" : "4jDVZoE6",
  "url" : "https://kurier.at/kultur/medien/david-hasselhoff-bekommt-neue-serie-ze-network/401327988",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T14:16:19Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/5915280/46-149161936.jpg",
  "imageCopyright" : "REUTERS/FABRIZIO BENSCH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "David Hasselhoff bekommt neue Serie \"Ze Network\"",
  "articleTitleTranslated" : "David Hasselhoff primește noua serie „Ze Network”",
  "articleContent" : [ "Der Star von \"Knight Rider\" und \"Baywatch\", David Hasselhoff, bekommt eine neue Serie. Er dreht für die RTL-Videoplattform TVNow die Serie \"Ze Network\". Darin spielt Hasselhoff sich selbst.", "Hasselhoff gibt darin einen Schauspieler, der eigentlich für einen Theaterauftritt nach Deutschland kommt, dann aber immer weiter in einen internationalen Spionagefall verwickelt wird, in den auch Agenten des Kalten Krieges involviert sind.", "Bei dem schwarzhumorigen Stoff stelle sich „immer wieder die Frage: Was ist eigentlich real und was nicht? “ Der Drehstart in Deutschland werde voraussichtlich im Sommer sein, hieß es in einer Aussendung..", "Hasselhoff feierte vor allem  Deutschland und Österreich große Erfolge, auch als Sänger. „'Knight Rider' war sowohl für mich als auch für RTL unglaublich erfolgreich“, wird Hasselhoff in der Mitteilung zitiert.", "„Jetzt 30 Jahre später zurückzukehren, um eine topaktuelle Serie zu machen (...), ist ein wahr gewordener Traum.“ Worum es in dem Thriller geht? Der Serien-Hasselhoff hadert mit sich selbst und möchte nach all den Jahren endlich wieder in der Öffentlichkeit glänzen.", "Da kommt ihm das Angebot eines Theaters aus Deutschland gerade recht - und dann auch noch aus Ost-Berlin. Doch als sich das vermeintliche Szene-Theater als beschauliche Bühne sehr weit östlich von Berlin entpuppt, kommen dem Altstar doch Zweifel.", "Dann gerät er auch noch in eine internationale Agentenverschwörung." ],
  "articleContentTranslated" : [ "Vedeta lui \"Knight Rider\" și \"Baywatch\", David Hasselhoff, primește o nouă serie. El filmează seria „Ze Network” pentru platforma video RTL TVNow. Hasselhoff se joacă în el.", "Hasselhoff este un actor care vine de fapt în Germania pentru o apariție de teatru, dar este tot mai implicat într-un caz internațional de spionaj în care sunt implicați și agenți ai Războiului Rece.", "Cu materialul de umor negru, „apare întrebarea din nou și din nou: ce este de fapt real și ce nu? „Începutul filmărilor în Germania va fi probabil în vară, se spune într-o emisiune.", "Hasselhoff a sărbătorit mari succese în special în Germania și Austria, tot ca cântăreț. \"'Knight Rider' a avut un succes incredibil atât pentru mine, cât și pentru RTL\", este citat Hasselhoff în mesaj.", "„Revenirea acum 30 de ani mai târziu pentru a face o serie de ultimă generație (...) este un vis devenit realitate.” Despre ce este thrillerul? Seria Hasselhoff se luptă cu el însuși și după toți acești ani vrea în sfârșit să strălucească din nou în public.", "Oferta unui teatru din Germania îi vine la îndemână - și apoi și din Berlinul de Est. Dar când presupusul teatru de scenă se dovedește a fi o etapă contemplativă foarte îndepărtată de Berlin, vechea stea se îndoiește.", "Apoi, el este și el prins într-o conspirație de agent internațional." ]
}