{
  "sourceCountry" : "austria",
  "articleTitle" : "Aschbacher will Arbeitslose als \\\"Contract Tracer\\\" vermitteln",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Geld aus AMS-Eingliederungshilfe Das Geld dafür soll im Rahmen der AMS-Eingliederungshilfe aufgebracht werden - in diesem Jahr seien dafür bereits rund 116 Mio.", "Euro aufgewendet worden, teilte das Arbeitsministerium mit.  Rund 32.600 Menschen seien dadurch wieder in Beschäftigung gekommen.  Die Mittel für Eingliederungsbeihilfen seien nicht ausschließlich zweckgebunden, sie kämen auch aus dem regulären Förderbudget.", "Entsprechende Reserven seien im AMS-Förderbudget für heuer noch vorhanden.  Alle Bundesländer bis auf Wien und das Burgenland hätten Interesse an einer diesbezüglichen Zusammenarbeit bekundet, so Aschbacher.", "Gefragt seien besonders Personen mit Erfahrungen im Gesundheits- und Pflegebereich.  So würden beispielsweise in Niederösterreich bereits 50 Corona-Kontrolleure über das Arbeitsmarktservice rekrutiert.", "In der Steiermark seien 300 Stellen für Eingangskontrollen in Pflegeheimen beim AMS ausgeschrieben, mehr als 50 Stellen würden für Contract Tracing benötigt.  In Salzburg sollen 62 Leute beim Land beschäftigt werden und 50 beim Roten Kreuz.", "Kärnten suche 45 Contact Tracer, in Vorarlberg gebe es 50 Stellen in Bregenz und Dornbirn.  In Oberösterreich gebe es Kooperationen mit der Landesregierung und dem Roten Kreuz, in Tirol sei ein gemeindenahes Beschäftigungsprojekt in Planung." ],
  "id" : "4jEWtZgo",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/aschbacher-will-arbeitslose-als-contract-tracer-vermitteln/401089848",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Aschbacher dorește să plaseze șomerii ca „trasor de contracte”",
  "articleContentTranslated" : [ "Banii din ajutorul de integrare AMS Banii pentru acest lucru vor fi strânși ca parte a ajutorului de integrare AMS - anul acesta au fost deja plătiți aproximativ 116 milioane de euro.", "Ministerul Muncii a anunțat că s-au cheltuit euro. Ca urmare, aproximativ 32.600 de persoane s-au angajat din nou. Fondurile pentru subvențiile de integrare nu sunt alocate exclusiv, ci provin și din bugetul regulat de finanțare.", "Rezervele corespunzătoare sunt încă disponibile în bugetul de finanțare AMS pentru acest an. Toate statele federale, cu excepția Vienei și Burgenland, și-au exprimat interesul de a coopera în acest domeniu, a spus Aschbacher.", "Persoanele cu experiență în sectorul sănătății și îngrijirii sunt în mod special solicitate. De exemplu, 50 de inspectori corona sunt deja recrutați prin serviciul de pe piața muncii din Austria Inferioară.", "În Stiria, 300 de posturi pentru controalele de intrare în casele de îngrijire medicală sunt publicitate la AMS, mai mult de 50 de posturi sunt necesare pentru urmărirea contractelor. În Salzburg, 62 de persoane vor fi angajate de stat și 50 de cruce roșie.", "Carinthia caută 45 de urmăritori de contact, în Vorarlberg există 50 de posturi în Bregenz și Dornbirn. În Austria Superioară există cooperare cu guvernul de stat și Crucea Roșie, în Tirol fiind planificat un proiect de ocupare a forței de muncă comunitar." ]
}