{
  "id" : "4jrYC3f9",
  "url" : "https://www.diepresse.com/5957387/Pruefbericht_Rechnungshof-bemaengelt-Generalsekretariate-in?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T10:27:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads/7/0/b/5957387/CDC3DEEB-23F1-4BFE-93FE-9ADFE26227E0_v0_l.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rechnungshof bemängelt Generalsekretariate in Ministerien",
  "articleTitleTranslated" : "Curtea de Conturi critică secretariatele generale din ministere",
  "articleContent" : [ "Keine klar definierten Aufgaben und Ziele, Gefahr von Doppelgleisigkeiten und widersprüchlichen Arbeitsaufträgen, hoher Personalaufwand: „Das entspricht nicht dem Ziel einer sparsamen Verwaltung“, hält der Rechnungshof in seinem Bericht fest.", "Der Rechnungshof (RH) kritisiert die Einrichtung der Generalsekretariate in den Ministerien unter Türkis-Blau: Aufgaben und Ziele waren nicht klar definiert, heißt es in einem am Freitag veröffentlichen Bericht.", "Außerdem wurden die Kabinette im Gegenzug nicht verkleinert, zeigt der Rechnungshof auf: \"Das widerspricht dem Ziel einer sparsamen Verwaltung.\" Durchgeführt hat der RH die Prüfung auf Verlangen von Nationalratsabgeordneten der SPÖ.", "Die türkis-blaue Regierung hatte in all ihren zwölf Ministerien Generalsekretariate eingerichtet. Durch eine entsprechende Gesetzesänderung wurden sie mit Vorgesetztenfunktionen und dem Weisungsrecht gegenüber den Sektionsleitungen und nachgeordneten Dienststellen ausgestattet.", "Prinzipiell besteht seit dem Jahr 2000 in der gesamten Bundesverwaltung die Möglichkeit, Bedienstete mit dieser Funktion zu betrauen, ursprünglich aber nur für Koordination.", "Die jetzige Bundesregierung hat übrigens in zwölf von insgesamt 13 Ministerien Generalsekretärinnen und Generalsekretäre installiert.", "Bei der Prüfung der Generalsekretariate unter Türkis-Blau stellten die RH-Prüfer fest, dass Aufgaben und Ziele nicht klar definiert waren, weshalb das \"Risiko von Doppelgleisigkeiten und widersprüchlichen Arbeitsaufträgen durch Kabinette in den Ministerien und durch Generalsekretäre\" gestiegen sei.  ", "Auch die finanziellen Konsequenzen prüfte der Rechnungshof: So hatte die Einrichtung der Generalsekretäre samt Personal (umgerechnet rund 63 Vollzeitkräfte) keine Reduktion von Bediensteten in den Kabinetten der Ministerien und Büros der Staatssekretäre zur Folge.", "\"Das widerspricht dem Ziel einer sparsamen Verwaltung\", betont der RH. Während der Dauer der türkis-blauen Koalition von Mitte Dezember 2017 bis Ende Mai 2019 betrug der Personalaufwand für Kabinette, Büros der Staatssekretäre und Generalsekretariate demnach 50,6 Millionen Euro.", "Generalsekretäre können ohne vorangegangene Ausschreibung betraut werden, sondern ausschließlich aufgrund des besonderen Vertrauensverhältnisses zur Ministerin oder zum Minister.", "\"Das im öffentlichen Dienst vorgesehene Verfahren zur nachvollziehbaren Feststellung der persönlichen und fachlichen Eignung entfällt\", merkt der RH an.", "Angeschaut hat sich der Rechnungshof auch die Besoldung, wobei es neben dem Fixgehalt auf dem höchstmöglichen Niveau einer Sektionsleitung mitunter Belohnungszahlungen sowie Vergütungen für allfällige Nebentätigkeiten im Bundesdienst gab.", "Acht Generalsekretäre erhielten demnach während ihrer Funktionsdauer Belohnungen. Überdies hielt der Rechnungshof noch allgemein fest, dass die Generalsekretäre kein politisches Eigenleben entwickeln dürften, sondern den jeweiligen Ministern unterstehen.", "Außerdem sollten die Generalsekretäre gerade in der aktuellen Corona-Krise ihre Koordinierungsfunktion auch ressortübergreifend wahrnehmen, meint der RH." ],
  "articleContentTranslated" : [ "Nu există sarcini și obiective clar definite, riscul de duplicare și contradicție a ordinelor de lucru, costuri ridicate ale personalului: „Acest lucru nu corespunde obiectivului administrației economice”, precizează biroul de audit în raportul său.", "Curtea de Conturi (RH) critică înființarea secretariatelor generale în ministere sub albastru turcoaz: sarcinile și obiectivele nu erau clar definite, potrivit unui raport publicat vineri.", "În plus, cabinetele nu au fost reduse în schimb, în schimb, Curtea de Conturi subliniază: „Aceasta contrazice obiectivul unei administrații economice”. RH a efectuat examinarea la cererea membrilor Consiliului Național al SPÖ.", "Guvernul albastru turcoaz a înființat secretariatele generale în toate cele douăsprezece ministere ale sale. O modificare corespunzătoare a legii le-a conferit funcții superioare și dreptul de a emite instrucțiuni șefilor de secție și agențiilor subordonate.", "În principiu, întreaga administrație federală a reușit să încredințeze angajaților această funcție din 2000, dar inițial numai în scopuri de coordonare.", "Actualul guvern federal a instalat secretari generali în douăsprezece dintr-un total de 13 ministere.", "La examinarea secretariatelor generale sub albastru turcoaz, examinatorii RH au constatat că sarcinile și obiectivele nu erau clar definite, motiv pentru care „riscul duplicării și al contradicției sarcinilor de lucru ale cabinetelor din ministere și ale secretarilor generali” a crescut.", "Curtea de Conturi a verificat, de asemenea, consecințele financiare: de exemplu, înființarea secretarilor generali și a personalului acestora (echivalentul a aproximativ 63 de angajați cu normă întreagă) nu a dus la o reducere a numărului de angajați din cabinetele ministerelor. și birourile secretarilor de stat.", "„Acest lucru contrazice obiectivul administrației economice”, subliniază RH. Pe durata coaliției albastru turcoaz de la mijlocul lunii decembrie 2017 până la sfârșitul lunii mai 2019, costurile de personal pentru cabinete, birouri ale secretarilor de stat și secretariatelor generale s-au ridicat la 50,6 milioane de euro.", "Secretarii generali pot fi încredințați fără publicitate prealabilă, dar numai pe baza relației speciale de încredere cu ministrul.", "\"Procedura pentru determinarea inteligibilă a adecvării personale și profesionale pentru serviciul public nu se aplică\", notează RH.", "Curtea de Conturi a analizat, de asemenea, salariul, prin care, pe lângă salariul fix la cel mai înalt nivel posibil al unui șef de secție, existau și plăți de recompensă și remunerație pentru orice loc de muncă secundar în serviciul federal.", "Opt secretari generali au primit recompense în timpul mandatului lor. În plus, Curtea de Conturi a declarat, în general, că secretarii generali nu ar trebui să-și dezvolte propria viață politică, ci să raporteze miniștrilor respectivi.", "În plus, secretarii generali ar trebui să își îndeplinească și funcția de coordonare între departamente, în special în actuala criză Corona, consideră RH." ]
}