{
  "id" : "4JZ53oa6",
  "url" : "https://kurier.at/wirtschaft/oelpreise-weiter-im-aufwind-wti-und-brent-mit-hoechststaenden-seit-maerz/401108748",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T07:20:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ölpreise weiter im Aufwind: WTI und Brent mit Höchstständen seit März",
  "articleTitleTranslated" : "Prețurile petrolului continuă să crească: WTI și Brent cu maximele din martie",
  "articleContent" : [ "Die Ölpreise haben am Mittwoch an die Kursgewinne der vergangenen Handelstage angeknüpft und sind vorübergehend auf die höchsten Stände seit März gestiegen.  Ein Barrel (159 Liter) der Nordseesorte Brent kostete zuletzt noch 48,28 Dollar (40,69 Euro).", "Das waren 42 Cent mehr als am Dienstag.  Der Preis für ein Fass der US-Sorte West Texas Intermediate (WTI) stieg um 33 Cent auf 45,24 Dollar.  Erneut wurden die Ölpreise durch eine allgemein freundliche Stimmung an den Finanzmärkten mit nach oben gezogen.", "An der Börse in New York hatte der US-Leitindex Dow Jones Industrial am Dienstag erstmals die Marke von 30.000 Punkten geknackt.  Marktbeobachter verwiesen außerdem auf einen bevorstehenden Politikwechsel in den USA.", "In der größten Volkswirtschaft der Welt sind die Weichen für den Bruch mit der Politik von Präsident Donald Trump gestellt: Der gewählte Nachfolger Joe Biden hat bei der Vorstellung seiner Mannschaft für die Außen- und Sicherheitspolitik den Führungsanspruch der USA betont.", "Es wurde deutlich, dass die USA wieder stärker auf die Unterstützung und Partnerschaft anderer Länder setzen werden.  Das schürt Hoffnungen auf mehr konjunkturellen Rückenwind." ],
  "articleContentTranslated" : [ "Miercuri, prețurile petrolului au crescut din câștigurile din ultimele zile de tranzacționare și au crescut temporar la nivelurile cele mai ridicate din martie. Un butoi (159 litri) din Marea Nordului Brent a costat 48,28 dolari (40,69 euro).", "A fost cu 42 de cenți mai mult decât marți. Prețul unui baril al US West Texas Intermediate (WTI) a crescut cu 33 de cenți la 45,24 dolari. Încă o dată, prețurile petrolului au fost trase în sus de o stare generală pozitivă pe piețele financiare.", "Marți, indicele de referință american Dow Jones Industrial a depășit pentru prima dată marca de 30.000 de puncte pe bursa din New York. Observatorii pieței au indicat, de asemenea, o schimbare iminentă de politică în SUA.", "În cea mai mare economie din lume, cursul a fost stabilit pentru o pauză cu politica președintelui Donald Trump: succesorul ales Joe Biden a subliniat conducerea SUA atunci când și-a prezentat echipa pentru politica externă și de securitate.", "A devenit clar că SUA se vor baza din nou mai mult pe sprijinul și parteneriatul altor țări. Acest lucru creează speranțe pentru un vânt de coadă mai economic." ]
}