{
  "id" : "4KpmPSjQ",
  "url" : "https://kurier.at/kultur/thomas-stipsits-gewinnt-den-salzburger-stier-2021/401093637",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Thomas Stipsits gewinnt den „Salzburger Stier 2021“",
  "articleTitleTranslated" : "Thomas Stipsits câștigă „Salzburg Bull 2021”",
  "articleContent" : [ "Der österreichische Kabarettist und Schauspieler Thomas Stipsits (37) gewinnt den \"Salzburger Stier 2021\".  Für Deutschland geht der traditionsreiche Radio-Preis für deutschsprachiges Kabarett an Stand-Up-Künstler, Bühnenliterat und Kabarettist Moritz Neumeier, für die Schweiz an die Slam-Poetin Lara Stoll.", "Den \"Ehrenstier\" fürs Lebenswerk erhält der Schweizer Kabarettist Joachim Rittmeyer.  Der \"Salzburger Stier\" ist mit je 6.000 Euro dotiert und wird zum 40.  Mal verliehen.", "Thomas Stipsits (geboren 1983 in Leoben) kann laut ORF auf fünf Soloprogramme, zwei satirische Kleinkunststücke und eine Werkschau zurückblicken - neben zahllosen Film- und Fernsehauftritten.", "Er wirkte in Filmen wie \"Baumschlager\" oder \"Love Machine\" ebenso mit wie im \"Tatort\" oder in der ORF-Serie \"Vorstadtweiber\".  Gemeinsam mit Manuel Rubey entwickelte er die beiden Stücke \"Triest\" und \"Gott und Söhne\", sein erster Krimi \"Kopftuchmafia\" ist bisher 50.000 Mal verkauft worden.", "Im Spätherbst erscheint sein zweiter Stinatz-Krimi namens \"Uhudler Verschwörung\".  Thomas Stipsits lebt in Wien, Niederösterreich und Karpathos.  Moritz Neumeier (1988 geboren und mit sieben Geschwistern in Schleswig-Holstein aufgewachsen) ist Poetry-Slammer, Stand-Up-Comedian und Kabarettist, 2012 hatte sein Bühnenprogramm \"Satire macht frei\" Premiere.", "Er betreibt einen wöchentlicher Videoblog und präsentiert zudem seit 2017 gemeinsam mit Till Reiners den Satire-Podcast \"Talk ohne Gast\".  Lara Stoll (geboren 1987 in Schaffhausen) gilt laut Aussendung als die Punkerin der Schweizer Poetry-Slam-Szene und gewann zahlreiche Preise.", "Nachdem sie mit ihrem ersten Bühnen-Solo \"Hanni, Nanni & ich\" auf Tournee war, absolvierte sie von 2011 bis 2015 ein Filmstudium an der Zürcher Hochschule der Künste.", "Mit dem Kollektiv \"Bild mit Ton\" produziert sie seit 2013 experimentelle Videos und Kinofilme, 2015 gründete sie die Punkband \"Pfffff\", aus der später das Synth-Pop-Techno-Projekt \"Stefanie Stauffacher\" entstand.", "Nach ihren Bühnen-Programmen \"Krisengebiet\" und \"Krisengebiet 2 – Electric Boogaloo\" trägt ihr jüngstes und viertes Solo-Programm den Titel \"Gipfel der Freude\".", "Der \"Ehrenstier\" geht 2021 an den Schweizer Kabarettisten Joachim Rittmeyer (geboren 1951 in St.  Gallen).  Nach einer Ausbildung als Lehrer und zwei Jahren Journalismus brachte er 23-jährig sein erstes Solo-Programm \"Lachen und Pfützen\" zur Uraufführung.", "Es folgten 20 weitere Solo-Programme.  Sein Genre ist das detailgenaue Figuren-Kabarett.  Parallel zu seinem aktuellen Solo-Programm \"Neue Geheimnische\" spielt er zurzeit zusammen mit Patrick Frey die Duo-Komödie \"Der letzte Piepser\".", "Der \"Salzburger Stier\" wird seit 1982 jedes Jahr an Kabarettistinnen und Kabarettisten aus Österreich, Deutschland und der Schweiz verliehen.  Zehn Radiostationen arbeiten für den \"Salzburger Stier\" eng zusammen: ORF, SFR, sechs ARD-Sender sowie der Deutschlandfunk und RAI Südtirol.", "Verliehen werden die Preise am 8.  Mai 2021 im Rahmen des Kabarettforums \"Salzburger Stier 2021\" im Karlsruher \"Tollhaus\"." ],
  "articleContentTranslated" : [ "Artistul și actorul austriac de cabaret Thomas Stipsits (37 de ani) câștigă „Salzburger Stier 2021”. Pentru Germania, premiul tradițional la radio pentru cabaret în limba germană revine artistului stand-up, scenaristului și artistului de cabaret Moritz Neumeier, iar pentru Elveția slam poetului Lara Stoll.", "Artistul elvețian de cabaret Joachim Rittmeyer a primit „Taurul de Onoare” pentru opera vieții. „Taurul din Salzburg” este înzestrat cu 6.000 de euro fiecare și este premiat pentru a 40-a oară.", "Potrivit ORF, Thomas Stipsits (născut în 1983 în Leoben) poate privi în urmă la cinci programe solo, două cabarete satirice și o retrospectivă - pe lângă nenumărate apariții de film și televiziune.", "A lucrat în filme precum „Baumschlager” sau „Love Machine” precum și în „Tatort” sau în seria ORF „Vorstadtweiber”. Împreună cu Manuel Rubey a dezvoltat cele două piese „Triest” și „Gott und Söhne”, primul său thriller „Headscarf Mafia” a fost vândut de 50.000 de ori.", "Al doilea roman roman al lui Stinatz, intitulat „Conspirația Uhudler”, va fi publicat la sfârșitul toamnei. Thomas Stipsits locuiește în Viena, Austria Inferioară și Karpathos. Moritz Neumeier (născut în 1988 și crescut cu șapte frați în Schleswig-Holstein) este un slammer de poezie, comediant de stand-up și artist de cabaret. În 2012 a avut premiera programului său de scenă „Satire macht frei”.", "El conduce un blog video săptămânal și, de asemenea, prezintă podcastul satiric „Talk ohne Gast” împreună cu Till Reiners din 2017. Potrivit difuzării, Lara Stoll (născută în 1987 în Schaffhausen) este considerată punk-ul scenei slam poeziei elvețiene și a câștigat numeroase premii.", "După ce a făcut turnee cu prima ei scenă solo „Hanni, Nanni & Ich”, din 2011 până în 2015 a studiat film la Universitatea de Arte din Zurich.", "Cu colectivul „Bild mit Ton” produce din 2013 videoclipuri și filme experimentale, iar în 2015 a fondat trupa de punk „Pfffff”, care a devenit ulterior proiectul synth-pop-techno „Stefanie Stauffacher”.", "După programele sale scenice „Krisengebiet” și „Krisengebiet 2 - Electric Boogaloo”, cel mai recent și al patrulea program solo al ei este intitulat „Summit of Joy”.", "„Ehrenstier” va merge la artistul elvețian de cabaret Joachim Rittmeyer (născut în 1951 în St. Gallen) în 2021. După ce s-a pregătit ca profesor și doi ani de jurnalism, a lansat primul său program solo „Lachen und Pfützen” la vârsta de 23 de ani.", "Au urmat încă 20 de programe solo. Genul său este cabaretul cu figuri detaliate. În paralel cu actualul său program solo „Nouă nișă secretă”, el joacă în prezent duo-comedia „The Last Beeper” alături de Patrick Frey.", "„Salzburger Stier” a fost premiat în fiecare an din 1982 artiștilor de cabaret din Austria, Germania și Elveția. Zece posturi de radio lucrează strâns împreună pentru „Salzburger Stier”: ORF, SFR, șase posturi ARD, precum și Deutschlandfunk și RAI Südtirol.", "Premiile vor fi acordate pe 8 mai 2021 în cadrul forumului de cabaret „Salzburger Stier 2021” din „Tollhaus” din Karlsruhe." ]
}