{
  "id" : "4kq9OYlS",
  "url" : "https://kurier.at/politik/inland/hofburg-2022-spoe-weiss-noch-nicht-ob-sie-van-der-bellen-unterstuetzt/401114082",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T10:33:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hofburg 2022: SPÖ weiß noch nicht, ob sie Van der Bellen unterstützt",
  "articleTitleTranslated" : "Hofburg 2022: SPÖ nu știe încă dacă îl vor sprijini pe Van der Bellen",
  "articleContent" : [ "Wie es aus der Partei hieß, werde die Bundespräsidentschaftwahl voraussichtlich im Herbst 2022 stattfinden und Bundesparteivorsitzende Pamela Rendi-Wagner dem Parteivorstand zum gegebenen Zeitpunkt einen Vorschlag unterbreiten.", "Derzeit liege der Fokus auf der Bewältigung der Corona-Krise. Bures habe ihre Einschätzung geäußert, was \"absolut legitim\" sei, hieß es.", "\"Frage stellt sich aus heutiger Sicht nicht\" Ins selbe Horn stieß der Kärntner SPÖ-Chef und Landeshauptmann Peter Kaiser (SPÖ): \"Die nächste Bundespräsidentenwahl findet 2022 statt, daher stellt sich diese Frage aus meiner heutigen Sicht nicht.\"", "Die SPÖ werde eine diesbezügliche Entscheidung zum gegebenen Zeitpunkt bekannt geben. Gleichzeitig streute Kaiser dem aktuellen Bundespräsidenten Rosen: \"Ja, Alexander van der Bellen ist ein sehr guter Bundespräsident für Österreich.", "Das hat er seit seinem Amtsantritt in leider für unser Land mehrfach schwierigen Situationen bewiesen.\"", "Bures hatte am Wochenende gegenüber ATV Aktuell auf eine entsprechende Frage gemeint: \"Ich glaube, dass die Sozialdemokratie, falls er noch einmal antritt, Alexander Van der Bellen unterstützen wird.\"" ],
  "articleContentTranslated" : [ "Potrivit partidului, alegerile prezidențiale federale se așteaptă să aibă loc în toamna anului 2022, iar președintele federal al partidului, Pamela Rendi-Wagner, va înainta o propunere executivului partidului la momentul potrivit.", "În prezent, accentul este pus pe abordarea crizei Corona. Bures și-a exprimat evaluarea cu privire la ceea ce este „absolut legitim”, a spus acesta.", "„Întrebarea nu apare din perspectiva de astăzi” Șeful și guvernatorul Carinthian SPÖ, Peter Kaiser (SPÖ), au căzut în aceeași direcție: „Următoarele alegeri prezidențiale federale vor avea loc în 2022, deci această întrebare nu apare din perspectiva mea actuală”.", "SPÖ va anunța o decizie în acest sens la momentul potrivit. În același timp, Kaiser a presărat trandafiri pe actualul președinte federal: „Da, Alexander van der Bellen este un președinte federal foarte bun pentru Austria.", "De când a preluat funcția, a dovedit acest lucru în mai multe situații dificile pentru țara noastră \".", "La sfârșit de săptămână, Bures i-a spus ATV Aktuell despre o întrebare conexă: „Cred că social-democrația îl va sprijini pe Alexander Van der Bellen dacă va candida din nou”." ]
}