{
  "id" : "4krCHniG",
  "url" : "https://kurier.at/kultur/medien/coronafall-im-starmania21-cast-neue-kandidatin-springt-ein/401198467",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T09:19:07Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4696584/46-168148924.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Coronafall im \"Starmania21\"-Cast: Neue Kandidatin springt ein",
  "articleTitleTranslated" : "Cazul Corona în distribuția „Starmania21”: noi candidați intră",
  "articleContent" : [ "Coronabedingter Umbau vor dem Start bei \"Starmania 21\": Magdalena Huber ist neu in der ersten „Starmania 21“-Qualifikations-Show mit dabei. Die 24-jährige Wienerin ersetzt Maria Aschenwald, die sich nach einem positiven Corona-Test in häusliche Quarantäne begibt.", "Keine Auswirkungen auf die Produktion Im ORF ist man dennoch entspannt, die Showplanungen laufen ungestört weiter.", "Das Sicherheitskonzept sieht unter anderem tägliche Tests vor dem Betreten der Produktionsstätten und darüber hinaus das Einhalten von Mindestabständen, die Reduktion physischer Kontakte auf ein Mindestmaß und das Tragen von FFP2-Masken vor.", "Die Neue Magdalena Huber geht in der Auftaktshow mit „Fever“ von Peggy Lee an den Start. Huber war schon als Kind Fan der Shows, wie sie sagte. \"Ich erwarte mir eine unglaubliche Erfahrung, ganz egal ob das gleich wieder vorbei ist oder länger dauern darf.", "Ich weiß, dass ich für mich ganz viele coole Eindrücke mitnehmen werde, und freue mich, dass ganz viele Leute meine Stimme kennenlernen werden.“ Auftakt am Freitag Die erste Show geht am Freitag um 20.15 Uhr auf ORF1 live auf Sendung.", "Hier ein Überblick über Kandidatinnen und Kandidaten und den Songs, mit denen sie ins Rennen gehen. Vanessa Dulhofer: Die 16-jährige Schülerin kommt aus Traiskirchen in Niederösterreich und singt „Wie schön du bist“ von Sarah Connor.", "Diego Federico: Der 24-jährige Südtiroler ist Musicaldarsteller, Lehrer und Choreograf und singt „Stupid Love“ von Lady Gaga Anja Fischthaler: Die 18-jährige Verkäuferin stammt aus Vöcklabruck in Oberösterreich und singt „What’s Up“ von den 4 Non Blondes Magdalena Huber:", "Die 24-jährige Wienerin studiert Jazz und Popgesang und ist Sängerin und Songwriterin.  : Sie singt „Fever“ von Peggy Lee. Antoine Humbert: Der 29-jährige Künstler lebt in Wien und singt „Les Champs-Élysées“ von Joe Dassin.", "Noah Küng ist 20 Jahre alt, stammt aus Lustenau in Vorarlberg und studiert Geschichte und Deutsch auf Lehramt. Er singt „Leave a Light On“ von Tom Walker. Felix Larcher: Der 21-jährige Verkäufer stammt aus Ansfelden in Oberösterreich und singt „Maschin“ von Bilderbuch.", "Stephanie Madrian: Die 22-jährige Klagenfurterin studiert Romanistik und singt „Rolling in the Deep“ von Adele. Markus Manzl: Der 17-jährige Schüler kommt aus St. Johann im Pongau und singt „Stay With Me“ von Sam Smith.", "Sebastian Mucha: Der 24-jährige Polizist kommt aus St. Aegyd am Neuwalde in Niederösterreich und singt „Someone You Loved“ von Lewis Capaldi. Teodor Munjas: Der 28-jährige Wiener ist Kundenberater in einer Werbeagentur und singt „Grenade“ von Bruno Mars.", "Victoria Naglmair: Die 17-jährige Schülerin kommt aus Schrems in Niederösterreich und singt „Piece of My Heart“ von Janis Joplin. Julia Novohradsky: Die 19-jährige Wienerin studiert Inklusive Pädagogik und Anglistik und singt „Addicted To You“ von Avicii.", "Uwe Painer: Der 40-jährige Drucktechniker kommt aus Stögersdorf in der Steiermark und singt „Keine Maschine“ von Tim Bendzko. Julia Wastian: Die 18-jährige Studentin (Medien und Kommunikation) kommt aus Brückl in Kärnten und singt „This Is Me“ von Keala Settle.", "Lisa Wessely: Die 16-jährige Schülerin kommt aus Horitschon im Burgenland und singt „Satellite“ von Lena." ],
  "articleContentTranslated" : [ "Conversia legată de coroană înainte de începerea programului „Starmania 21”: Magdalena Huber este nouă la primul spectacol de calificare „Starmania 21”. Viena, în vârstă de 24 de ani, o înlocuiește pe Maria Aschenwald, care intră în carantină acasă după un test corona pozitiv.", "Fără efecte asupra producției La ORF sunteți încă relaxat, planificarea spectacolului continuă netulburată.", "Printre altele, conceptul de siguranță prevede teste zilnice înainte de intrarea în instalațiile de producție și, de asemenea, menținerea distanțelor minime, reducerea la minimum a contactului fizic și purtarea măștilor FFP2.", "Noua Magdalena Huber începe în spectacolul de deschidere cu „Febră” de Peggy Lee. Huber a fost un fan al spectacolelor în copilărie, așa cum a spus ea. „Mă aștept la o experiență incredibilă, indiferent dacă s-a încheiat în curând sau dacă poate dura mai mult.", "Știu că voi lua o mulțime de impresii interesante cu mine și mă bucur că atât de mulți oameni vor cunoaște vocea mea. ”Lansare vineri Primul spectacol va fi transmis în direct pe ORF1 vineri la ora 8 : 15 pm.", "Iată o prezentare generală a candidaților și a melodiilor cu care intră în cursă. Vanessa Dulhofer: Elevul de 16 ani vine din Traiskirchen, în Austria de Jos și cântă „Ce frumoasă ești” de Sarah Connor.", "Diego Federico: Tirolul de Sud, în vârstă de 24 de ani, este interpret de muzică, profesor și coregraf și cântă „Stupid Love” de Lady Gaga Anja Fischthaler: Vânzătoarea de 18 ani vine din Vöcklabruck din Austria Superioară și cântă „What's Up” de cele 4 Non Blondes Magdalena Huber:", "Vienezul de 24 de ani studiază cântecul de jazz și pop și este cântăreț și compozitor. : Cântă „Febra” de Peggy Lee. Antoine Humbert: Artistul în vârstă de 29 de ani locuiește la Viena și cântă „Les Champs-Élysées” de Joe Dassin.", "Noah Küng are 20 de ani, vine din Lustenau în Vorarlberg și studiază istoria și germana pentru a deveni profesor. Cântă „Lasă o lumină aprinsă” de Tom Walker. Felix Larcher: Vânzătorul în vârstă de 21 de ani vine din Ansfelden din Austria Superioară și cântă „Maschin” din Bilderbuch.", "Stephanie Madrian: Tânărul de 22 de ani din Klagenfurt studiază studii romantice și cântă „Rolling in the Deep” de Adele. Markus Manzl: Elevul de 17 ani vine din St. Johann im Pongau și cântă „Rămâi cu mine” de Sam Smith.", "Sebastian Mucha: Polițistul în vârstă de 24 de ani vine din St. Aegyd am Neuwalde din Austria Inferioară și cântă „Cineva pe care l-ai iubit” de Lewis Capaldi. Teodor Munjas: Vienezul de 28 de ani este consilier într-o agenție de publicitate și cântă „Grenade” de Bruno Mars.", "Victoria Naglmair: Elevul de 17 ani vine din Schrems, în Austria Inferioară și cântă „Bucata inimii mele” de Janis Joplin. Julia Novohradsky: Viena de 19 ani studiază educația incluzivă și engleza și cântă „Dependent de tine” de Avicii.", "Uwe Painer: Tehnicianul în tipografie în vârstă de 40 de ani vine din Stögersdorf din Stiria și cântă „Fără mașină” de Tim Bendzko. Julia Wastian: Elevul de 18 ani (mass-media și comunicare) provine din Brückl din Carintia și cântă „This Is Me” de Keala Settle.", "Lisa Wessely: Elevul de 16 ani vine din Horitschon din Burgenland și cântă „Satelit” de Lena." ]
}