{
  "id" : "4LCppYFa",
  "url" : "https://sport.orf.at/stories/3069528/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T18:47:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "„Wölfinnen“ spielen im Konzert der Großen",
  "articleTitleTranslated" : "„Lupii” cântă în concert cu cei mari",
  "articleContent" : [ "Im Sechzehntelfinale warten nun im Dezember in Hin- und Rückspiel Europas Eliteteams.  Die Auslosung erfolgt am Dienstag.  Im Vorjahr hatten sich die St.  Pöltnerinnen die Qualifikation erspart.", "Diesmal setzten sie sich vor leeren Rängen in der NV-Arena nach Kosovos Vertreter KFF Mitrovica (2:0) auch gegen Russlands Champion durch.  Den entscheidenden Strafstoß holte Stefanie Enzinger nach einem völlig missglückten Rückpass der Russinnen heraus.", "Eder verwertete ihn sicher im linken Eck.  „Die ganze Mannschaft hat es sich extrem verdient.  Deswegen bin ich schon froh, dass er reingegangen ist“, sagte die SKN-Kapitänin im ORF-Interview.", "St.  Pölten zieht in Frauen-Champions-League ein Österreichs Fußballmeisterinnen von spusu SKN St.  Pölten stehen im Hauptbewerb der UEFA Champions League.  Die Niederösterreicherinnen bezwangen im Heimspiel am Donnerstag durch ein Elfmetertor von Kapitänin Jasmin Eder in der 60.", "Minute in der zweiten Qualifikationsrunde ZSKA Moskau mit 1:0.  „Es ist uns alles aufgegangen“ „Auf die Jassi ist einfach Verlass.  Sie ist ein super Vorbild für alle anderen“, ergänzte St.", "Pöltens Trainerin Maria Wolf.  Der Aufstieg in die Hauptrunde mache unglaublich stolz.  „Es ist uns alles aufgegangen.  Wir wollten in der ersten Halbzeit eher ein bisschen dicht machen und durch die Zweikämpfe ein bisschen Selbstvertrauen gewinnen“, erklärte Wolf.", "Nun blickt man gespannt auf die Auslosung, in der von Titelverteidiger Olympique Lyon abwärts alle großen Namen als Gegner möglich sind.  Die St.  Pöltnerinnen stoßen als eines von zehn Teams aus der Qualifikation zu den 22 Gesetzten.", "Im Vorjahr waren die SKN-Frauen im Champions-League-Sechzehntelfinale am niederländischen Vertreter Twente Enschede (2:4 und 2:1) gescheitert.  CL-Qualifikation, zweite RundeSKN St.", "Pölten – ZSKA Moskau 1:0 (0:0) St.  Pölten, NV Arena, SR Jelena Pejkovic (CRO) Tor: Eder (60. /Elfmeter) St.  Pölten spielte mit: Kresche – Tabotta, Biroova, Balog, Sauer – Eder, Meyer (80. /Klein), Mikolajova – Zagor, Enzinger (69. /Makas), Brunnthaler (46. /Zver).", "(Anmerkung: Entscheidung in einem Spiel)" ],
  "articleContentTranslated" : [ "Echipele europene de elită așteaptă acum în turul cu două picioare din decembrie în finala a șaisprezecea. Tragerea la sorți va avea loc marți. În anul precedent, femeile din St. Pölten scutiseră calificarea.", "De data aceasta, în fața standurilor goale din NV-Arena, după reprezentantul kosovar KFF Mitrovica (2-0), l-au învins și pe campioana Rusiei. Stefanie Enzinger a executat penalty-ul decisiv după o întoarcere complet nereușită de la ruși.", "Eder a folosit-o în siguranță în colțul din stânga. „Toată echipa a meritat-o extrem de bine. Așa că mă bucur că a intrat ”, a spus căpitanul SKN într-un interviu pentru ORF.", "St. Pölten intră în Liga Campionilor feminini Campioanele feminine de fotbal din Austria de la spusu SKN St. Pölten se află în competiția principală a UEFA Champions League. Austriecii inferiori au învins în meciul de acasă joi cu un gol de penalizare al căpitanului Jasmin Eder în 60.", "Minut în runda a doua de calificare, CSKA Moscova 1-0. „Totul a funcționat pentru noi” „Pe care se poate baza Jassi. Ea este un model excelent pentru toți ceilalți \", a adăugat St.", "Antrenorul lui Pölten, Maria Wolf. Creșterea în runda principală te face incredibil de mândru. „Totul a funcționat pentru noi. Am vrut să ne închidem puțin în prima repriză și să câștigăm un pic de încredere în sine prin dueluri ”, a spus Wolf.", "Acum ne uităm entuziasmați la tragerea la sorți, în care toate numele mari sunt posibile ca adversari în fața campionului apărător Olympique Lyon în jos. Femeile din St. Pölten sunt una dintre cele zece echipe de la calificare la cele 22 de serie.", "În anul precedent, femeile SKN au eșuat în optimile de finală ale Ligii Campionilor împotriva reprezentantei olandeze Twente Enschede (2-4 și 2-1). Calificarea CL, runda a doua SKN St.", "Pölten - ZSKA Moscova 1: 0 (0: 0) St. Pölten, NV Arena, SR Jelena Pejkovic (CRO) Gol: Eder (60 / penalizare) St. Pölten a jucat cu: Kresche - Tabotta, Biroova, Balog, Sauer - Eder, Meyer (80. / Klein), Mikolajova - Zagor, Enzinger (69. / Makas), Brunnthaler (46. / Zver).", "(Notă: decizie într-un joc)" ]
}