{
  "id" : "4mDnkbfr",
  "url" : "https://kurier.at/chronik/oesterreich/corona-2123-neuinfektionen-in-oesterreich/401202652",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T09:05:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: 2.123 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Corona: 2.123 noi infecții în Austria",
  "articleContent" : [ "Am Tag, bevor sich die Regierung bei nächsten Corona-Gipfelgesprächen festlegen will, ob es zu weiteren Lockerungen kommen wird, ist ein neuer Sonntagsrekord an Neuinfektionen verzeichnet worden. Innen- und Gesundheitsministerium meldeten 2.123 neue Fälle in 24 Stunden ein.", "Seit Jahresbeginn hatte es an Sonntagen nie mehr als 2.000 Fälle gegeben. Zuletzt wurde in Österreich am Sonntag, dem 13.  Dezember 2020 mit 2.641 ein ähnlich hoher Wert verzeichnet.", "Nunmehr liegt der durchschnittliche tägliche Anstieg bei den Neuinfizierten - bezogen auf die vergangenen sieben Tage - mit 2.009 bei über 2.000 neuen Fällen pro Tag.", "Die Sieben-Tages-Inzidenz pro 100.000 Einwohner stieg am Sonntag auf 158.  Wieder mehr Patienten in Spitälern Auch im Krankenhaus müssen knapp drei Wochen nach den Lockerungen und Schulöffnungen am 8. Februar wieder mehr Patienten behandelt werden.", "So lagen am Sonntag insgesamt 1.291 Covid-19-Erkrankte in Krankenhäusern. Das waren 25 mehr als am Samstag und insgesamt 29 mehr als vergangenen Sonntag. Einen deutlichen Zuwachs gab es auch auf Intensivstationen.", "Dort mussten 15 Patienten mehr als am Samstag behandelt werden, insgesamt befanden sich 279 Infizierte in intensivmedizinischer Versorgung. Innerhalb einer Woche wurde ein Zuwachs von neun Prozent verzeichnet - 22 Covid-19-Erkrankte kamen hinzu.", "In der vergangenen Woche wurden insgesamt 14.066 neue Fälle bestätigt. Die Zahl der aktiv Infizierten stieg am Sonntag um 589 auf bereits 20.464 an. Zuletzt hat es in Österreich vor genau sieben Wochen, am 10.  Jänner, mit 20.250 aktiven Fällen eine ähnlich hohe Zahl gegeben.", "Den 2.123 Neuinfektionen standen mit 1.511 deutlich weniger neu Genesene gegenüber. 175 Todesfälle in der vergangenen Woche Die Zahl der Toten stieg um 23 auf bereits 8.561 Menschen, die an oder mit Covid-19 gestorben sind.", "Innerhalb der vergangenen Woche wurden 175 Todesfälle registriert. Pro Tag kamen im Schnitt 25 weitere Tote hinzu. Pro 100.000 Einwohner sind 96,2 Menschen an oder mit Covid-19 gestorben.", "Seit Beginn der Pandemie haben sich in Österreich 459.440 Menschen nachweislich mit SARS-CoV-2 infiziert. 430.415 gelten als genesen. Die meisten Neuinfektionen wurden seit Samstag mit 549 in Niederösterreich registriert, genau 500 waren es in Wien.", "Die Steiermark meldete 408 neue Fälle, Oberösterreich 230, Salzburg 138 und Kärnten 102.  Im Burgenland wurden 54 Neuinfektionen verzeichnet, in Vorarlberg 44.  Seit Samstag wurden österreichweit 156.014 Coronatests eingemeldet.", "Davon waren 26.838 PCR-Tests, die Positivrate lag bei 7,9 Prozent. Im Schnitt waren in der vergangenen Woche deutlich mehr - täglich 37.864 aussagekräftige PCR-Abstriche - untersucht worden, davon fielen 5,3 Prozent positiv aus.", "Regierung legt sich bei Lockerungen nicht fest Am Montag trifft sich die Regierung mit Experten, den Oppositionsparteien und den Landeshauptleuten zum Corona-Gipfel, um die weitere Vorgehensweise zu beraten.", "Es müssen zwei Dinge abgewogen werden: Auf der einen Seite soll die jetzige relativ stabile Situation nicht aufs Spiel gesetzt werden, auf der anderen Seite wachsen die Begehrlichkeiten aus Wirtschaft, Sport und Kultur auf Erleichterungen ab Mitte des Monats.", "Mehr dazu hier: Burgenland: 54 Kärnten: 102 Niederösterreich: 549 Oberösterreich: 230 Salzburg: 138 Steiermark: 408 Tirol: 98 Vorarlberg: 44 Wien: 500 Derzeit befinden sich 1.291 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung.", "Davon werden 279 auf Intensivstationen betreut. Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt. ", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen „Näherungswert“. ", "Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten. Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.", "Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "În ziua precedentă, guvernul dorește să decidă în cadrul următoarelor discuții de la summit-ul Corona dacă va exista o relaxare suplimentară, a fost înregistrat un nou record duminical de noi infecții. Ministerele Afacerilor Interne și ale Sănătății au depus 2.123 de cazuri noi în 24 de ore.", "De la începutul anului, nu au existat niciodată mai mult de 2.000 de cazuri duminica. Cel mai recent, o valoare similară a fost înregistrată în Austria duminică, 13 decembrie 2020, cu 2.641.", "Acum, creșterea zilnică medie a celor nou infectați - pe baza ultimelor șapte zile - cu 2.009 este de peste 2.000 de cazuri noi pe zi.", "Incidența de șapte zile la 100.000 de locuitori a crescut duminică la 158. Mai mulți pacienți din nou în spitale La aproape trei săptămâni după relaxare și deschiderea școlii din 8 februarie, mai mulți pacienți trebuie tratați din nou în spitale.", "Duminică, un total de 1.291 de bolnavi Covid 19 se aflau în spitale. Asta a fost cu 25 mai mult decât sâmbătă și în total cu 29 mai mult decât duminica trecută. A existat, de asemenea, o creștere semnificativă a unităților de terapie intensivă.", "A trebuit să fie tratați cu 15 mai mulți pacienți decât sâmbătă, în total 279 de persoane infectate se aflau în terapie intensivă. În decurs de o săptămână, s-a înregistrat o creștere de nouă procente - au fost adăugați 22 de pacienți Covid 19.", "Un total de 14.066 de cazuri noi au fost confirmate în ultima săptămână. Numărul persoanelor infectate activ a crescut duminică cu 589, la 20.464. Ultima dată a existat un număr similar în Austria în urmă cu exact șapte săptămâni, pe 10 ianuarie, cu 20.250 de cazuri active.", "Cele 2.123 de noi infecții au fost comparate cu 1.511 semnificativ mai puține nou recuperate. 175 de decese în ultima săptămână Numărul deceselor a crescut cu 23 până la 8561 de persoane care au murit din cauza sau cu Covid-19.", "175 de decese au fost înregistrate în ultima săptămână. S-au adăugat în medie 25 de decese în fiecare zi. 96,2 persoane la 100.000 de locuitori au murit din cauza sau cu Covid-19.", "De când a început pandemia, 459.440 de persoane din Austria s-au dovedit a fi infectate cu SARS-CoV-2. 430.415 sunt considerate recuperate. Cele mai multe infecții noi au fost înregistrate de sâmbătă cu 549 în Austria Inferioară, exact 500 în Viena.", "Stiria a raportat 408 cazuri noi, Austria Superioară 230, Salzburg 138 și Carintia 102. În Burgenland, au fost înregistrate 54 de noi infecții, în Vorarlberg 44. 156.014 teste corona au fost raportate în toată Austria de sâmbătă.", "Dintre acestea, 26.838 au fost teste PCR; rata pozitivă a fost de 7,9 la sută. În medie, în ultima săptămână au fost examinate semnificativ mai multe - 37.864 frotiuri PCR semnificative pe zi - din care 5,3 la sută au fost pozitive.", "Guvernul nu se angajează să se relaxeze Luni, guvernul se va întâlni cu experți, partidele de opoziție și guvernanții la summit-ul Corona pentru a discuta despre cum să procedeze.", "Trebuie cântărite două lucruri: Pe de o parte, situația relativ stabilă actuală nu ar trebui să fie pusă în pericol, pe de altă parte, dorințele din afaceri, sport și cultură vor crește cu ușurință de la mijlocul lunii.", "Mai multe despre acest lucru aici: Burgenland: 54 Carintia: 102 Austria Inferioară: 549 Austria Superioară: 230 Salzburg: 138 Stiria: 408 Tirol: 98 Vorarlberg: 44 Viena: 500 În prezent, 1.291 de persoane sunt în tratament spitalicesc din cauza virusului corona.", "Dintre acestea, 279 sunt îngrijite în unități de terapie intensivă. Vaccinările au loc și în Austria din 27 decembrie. Începutul vaccinării a dat multor oameni speranța că vor putea în curând să se întoarcă la vechea lor viață. Cu toate acestea, este necesară puțină răbdare până când vaccinarea atinge și o masă critică.", "Acest lucru este demonstrat de cifrele de vaccinare publicate zilnic de către Ministerul Sănătății, care au fost publicate zilnic de la jumătatea lunii ianuarie. Cu toate acestea, numărul comunicat în prezent nu arată starea precisă a persoanelor vaccinate în prezent, ci doar o „valoare aproximativă”.", "Capacitățile spitalului sunt decisive pentru orice măsuri ulterioare. Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și de obicei timp de cel puțin 10 zile.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”.", "Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea. Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale.", "Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara. Un răspuns la aceasta poate fi rata pozitivă din teste. În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă.", "Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt. La opt luni de la declanșarea pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecției la nivel mondial." ]
}