{
  "id" : "4mr47anr",
  "url" : "https://kurier.at/politik/inland/justiz-ermittelt-gegen-justiz-pilnacek-koennte-suspendiert-werden/401200447",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T07:49:32Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4521770/46-164857008.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Justiz ermittelt gegen Justiz: Pilnacek vorläufig suspendiert",
  "articleTitleTranslated" : "Justiția investighează împotriva justiției: Pilnacek suspendat temporar",
  "articleContent" : [ "Bei Ex-Justizminister Brandstetter wurde am Donnerstag ein Notebook, bei Sektionschef Pilnacek das Handy sichergestellt. Im altehrwürdigen Gebäude des Verfassungsgerichtshofes auf der Wiener Freyung kam es am Donnerstagvormittag zu einer brisanten Begegnung.", "Eine Staatsanwältin der Wiener Anklagebehörde wurde mit einer Sicherstellungsanordnung vorstellig, sie wollte Verfassungsrichter (und Ex-Justizminister) Wolfgang Brandstetter sprechen. Dieser befand sich gerade in Beratungen mit seinen Höchstrichter-Kollegen.", "Der Grund des Besuchs: Brandstetter steht im Verdacht, ein Amtsgeheimnis verletzt und dem Investor Michael Tojner eine bevorstehende Razzia verraten zu haben.", "Er gilt offenbar aber nur als Beitragstäter: Die Informationen soll er über Christian Pilnacek, Sektionschef im Justizministerium, erhalten haben, so der Verdacht. Auch bei Pilnacek fand am Donnerstag eine Sicherstellung statt.", "Dem KURIER wurde noch am selben Tag bestätigt, dass eine Suspendierung geprüft werde. Das Ergebnis ließ nicht lange auf sich warten: Der einst mächtige Sektionschef, der inzwischen nur noch für Legistik zuständig ist, wurde vorläufig suspendiert.", "Laut KURIER-Informationen wurde Pilnacek am frühen Donnerstag Abend der Bescheid seiner Suspendierung persönlich ausgehändigt. Pilnacek musste Zutrittskarten abgeben und das Justizministerium verlassen.", "Nun muss die Bundesdisziplinarbehörde innerhalb eines Monats über die Suspendierung entscheiden. Kontakt zu Tojner Beim Verfassungsgerichtshof (VfGH) bekam die Staatsanwältin gleich eine Abfuhr.", "Es wurde vom Verfassungsgerichtshof klargestellt, dass im VfGH „keine Amtshandlung stattfindet“, sagt Brandstetters Anwalt Georg Krakow im KURIER-Gespräch. „Man hat sich darauf geeinigt, dass man zu uns in die Kanzlei geht.", "Es gab dann einen Termin mit der Staatsanwältin, und dort hat Professor Brandstetter sein Notebook übergeben.“ Das Handy hat Brandstetter nicht herausgerückt, weil darüber seine Kommunikation mit dem Verfassungsgerichtshof läuft.", "Folglich müsste die Staatsanwaltschaft Wien in einem neuen Anlauf den Verfassungsgerichtshof um Amtshilfe ersuchen. Chatverläufe Wie geriet der Ex-Justizminister überhaupt ins Visier der Justiz?", "Brandstetter ist Freund und Strafverteidiger des Immobilieninvestors Michael Tojner, gegen den in der Causa Wiener Heumarkt und rund um die Bewertung von Wohnungsgenossenschaften im Burgenland ermittelt wird.", "Bei der Auswertung der Chatverläufe auf Tojners Handy dürften die Ermittler auf verdächtige Nachrichten von Brandstetter gestoßen sein – ein Zufallsfund.", "Brandstetters Anwalt Krakow bestreitet sämtliche Vorwürfe gegen seinen Mandanten und betont, dass Brandstetter zum fraglichen Zeitpunkt – 2019 – gar nicht mehr Justizminister war. Brandstetter stieg 2017, nach Ende der rot-schwarzen Koalition, aus der Politik aus.", "Allerdings war er Strafverteidiger von Tojner. Damit kommt Pilnacek ins Spiel.", "Der Sektionschef ist mittlerweile nur noch für Legistik zuständig, von 2010 bis August 2020 war er aber auch Chef der Fachaufsicht der Staatsanwaltschaften, hatte Zugang zu Strafakten und könnte Brandstetter theoretisch mit Infos versorgt haben.", "Pilnaceks Diensthandy wurde am Donnerstag sichergestellt. Die Staatsanwaltschaft Wien äußert sich nicht zu den konkreten Vorwürfen, bestätigt wird nur, dass gegen die beiden wegen des Verdachts der Verletzung des Amtsgeheimnisses ermittelt wird.", "Am Donnerstag gab es Anordnungen zur Sicherstellung von möglichen Beweismitteln – keine Hausdurchsuchungen, wird betont. Die Staatsanwaltschaft Wien hat den Fall übrigens von der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) übernommen, die in den Causen Heumarkt und Burgenland ermittelt.", "Brandstetter kritisierte in seiner ersten Reaktion am Mittwochabend erst die WKStA: Er habe über eine Anfrage des Wirtschaftsmagazins Trend erfahren müssen, dass gegen ihn ermittelt wird, die WKStA habe ihn nicht kontaktiert.", "Aus Ermittler-Sicht ergibt es durchaus Sinn, einen Beschuldigten vorab nicht über seinen Status zu informieren, wenn man eine Aktion plant. Wie die Info an das Medium gelangte, ist unklar. Hinweis: Der Artikel wurde am 26.2. um 8.50 aktualisiert. " ],
  "articleContentTranslated" : [ "Joi a fost ridicat un caiet de la fostul ministru al Justiției Brandstetter și telefonul mobil de la șeful secției Pilnacek. O întâlnire explozivă a avut loc joi dimineață în venerabila clădire a Curții Constituționale de pe Freyung din Viena.", "Un procuror al Procuraturii de la Viena a prezentat un ordin de îngheț, ea a vrut să vorbească cu judecătorul constituțional (și fostul ministru al justiției) Wolfgang Brandstetter. Acest lucru a fost doar în consultare cu colegii săi cei mai înalți judecători.", "Motivul vizitei: Brandstetter este suspectat că a încălcat un secret oficial și că a dezvăluit un raid iminent investitorului Michael Tojner.", "Aparent, totuși, este considerat doar un contribuitor: se spune că informațiile au fost primite de la Christian Pilnacek, șeful secției din Ministerul Justiției, conform suspiciunii. Pilnacek a fost de asemenea sechestrat joi.", "KURIER a fost confirmat în aceeași zi în care a fost examinată o suspendare. Rezultatul nu a întârziat să apară: cândva puternicul șef de secție, care acum este responsabil doar pentru probleme juridice, a fost suspendat temporar.", "Potrivit informațiilor KURIER, Pilnacek a primit personal notificarea suspendării sale joi seara devreme. Pilnacek a trebuit să predea cărți de intrare și să părăsească Ministerul Justiției.", "Autoritatea disciplinară federală trebuie să decidă acum suspendarea în termen de o lună. Contact cu Tojner La Curtea Constituțională (VfGH) procurorul a fost imediat respins.", "Curtea Constituțională a arătat clar că „nu are loc niciun act oficial în Curtea Constituțională”, spune avocatul lui Brandstetter, Georg Krakow, într-un interviu pentru KURIER. „S-a convenit să meargă la biroul nostru.", "Apoi a fost o întâlnire cu procurorul public și acolo profesorul Brandstetter i-a predat carnetul. „Brandstetter nu a scos telefonul mobil, deoarece a fost folosit pentru a comunica cu Curtea Constituțională.", "Drept urmare, procurorul din Viena ar trebui să solicite asistenței administrative Curții Constituționale într-o nouă încercare. Istoria chat-ului Cum a fost fostul ministru al justiției chiar țintit de justiție?", "Brandstetter este prieten și apărător al investitorului imobiliar Michael Tojner, care este cercetat în cazul Heumarkt vienez și în jurul evaluării cooperativelor de locuințe din Burgenland.", "Când evaluează istoricul chat-urilor de pe telefonul mobil al lui Tojner, este probabil ca anchetatorii să fi întâlnit mesaje suspecte de la Brandstetter - o descoperire întâmplătoare.", "Avocatul lui Brandstetter, Cracovia, neagă toate acuzațiile aduse clientului său și subliniază că Brandstetter nu mai era ministru al justiției în momentul respectiv - 2019. Brandstetter a părăsit politica în 2017, după încheierea coaliției roșu-negru.", "Cu toate acestea, el a fost avocatul apărător al lui Tojner. Aici intervine Pilnacek.", "Șeful secției este acum doar responsabil pentru chestiuni juridice, dar din 2010 până în august 2020 a fost și șeful supravegherii de specialitate a parchetelor, a avut acces la dosarele penale și, teoretic, ar fi putut să ofere Brandstetter informații.", "Telefonul mobil de la Pilnacek a fost confiscat joi. Parchetul din Viena nu comentează acuzațiile specifice, ci doar confirmă faptul că cei doi sunt cercetați pentru suspiciunea de încălcare a secretului oficial.", "Joi au existat ordine pentru a asigura probe posibile - nu se efectuează percheziții la domiciliu, se subliniază. De altfel, procurorul din Viena a preluat cazul de la Parchetul Economic și Corupție (WKStA), care investighează cazurile Heumarkt și Burgenland.", "În prima sa reacție de miercuri seară, Brandstetter a criticat doar WKStA: a trebuit să afle dintr-o anchetă a revistei de afaceri Trend că se desfășura o anchetă împotriva sa că WKStA nu l-a contactat.", "Din punctul de vedere al anchetatorului, este perfect logic să nu informați în prealabil un suspect cu privire la statutul său atunci când planificați o acțiune. Nu este clar modul în care informațiile au ajuns la mediu. Notă: articolul a fost publicat pe 26 februarie. actualizat la 8:50." ]
}