{
  "id" : "4n4xEVpG",
  "url" : "https://kurier.at/kultur/immer-am-ball/401259012",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T04:01:21Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/5466132/46-176469225.jpg",
  "imageCopyright" : "Ö3 Martin Krachler/Ö3 Martin Krachler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kristina Inhof: Immer am Ball",
  "articleTitleTranslated" : "Kristina Inhof: Întotdeauna pe minge",
  "articleContent" : [ "Vom Fußballplatz in den Ballsaal: Was für viele unvorstellbar ist, ist für Kristina Inhof genau jene Abwechslung, die sie als Moderatorin sucht. Und so überlegte sie auch nicht lange, tauschte Funktionskleidung gegen Abendrobe und sprang für Mirjam Weichselbraun bei „Dancing Stars“ ein.", "Eine Leistung, die der 32-Jährigen auch eine ROMY-Nominierung brachte.", "Aktuell ist Kristina Inhof wieder im Auftrag des ORF-Sport unterwegs – heute, Sonntag, moderiert die ehemalige Handballerin bei Hypo Niederösterreich das Damen-Handball-WM-Qualifikationsspiel Österreich gegen Italien (16.20/ORFSport+).", "KURIER: Wie schafft man den Spagat zwischen Sportplatz und „Dancing Stars“? Kristina Inhof: Ich finde gerade diese Vielseitigkeit total spannend: Vom Fußballplatz mit Macho-Sprüchen in die Glitzerwelt bei „Dancing Stars“.", "Ich mag beide Welten, fühle mich in Turnschuhen am Fußballplatz genauso wohl wie im Abendkleid. In einer Woche werde ich bei einem Boxkampf sein. Und kürzlich habe ich eine Lotto-Ziehung moderiert.", "Wo ich mich aber überhaupt nicht sehe, ist bei den Nachrichten. © Bild: ORF/Hans Leitner Kann man Angebote wie die Moderation von „Dancing Stars“ überhaupt ablehnen, oder würde man sich damit seine Karriere verbauen?", "Das hat bei meiner Entscheidung überhaupt keine Rolle gespielt. Ich habe sofort ja gesagt, weil ich mich irrsinnig gefreut habe über die Anfrage. Aber ich würde Dinge auch ablehnen, die ich mir nicht zutraue, in denen ich mich persönlich nicht sehe.", "Die neue Staffel wird bereits geplant. Sind Sie wieder dabei? Ich habe noch keine Anfrage bekommen und auch noch keine Info, ob ich das nochmal moderieren soll oder darf. Aber Sie würden es wieder machen?", "Auf alle Fälle! Und wenn es nicht klappt, dann ist es für mich auch in Ordnung, weil ich daran glaube, dass es immer so kommt, wie es kommen soll. Das Richtige kommt zu mir. Und wenn man versucht, sich auf dieses Prinzip zu verlassen, ist man auch nicht so getrieben.", "Würden Sie als Kandidatin mitmachen? Auf jeden Fall! Denn man lernt tanzen, kriegt von einem Profi eine tolle Ausbildung. Und es ist ein Abenteuer, also eine sehr reizvolle Herausforderung. Wer wäre Ihr Wunsch-Tanzpartner?", "(überlegt nicht lange) Vadim Garbuzov! Der hat mir Backstage mal ein paar Schritte gezeigt. Das war super – auch wenn ich nie in einer Tanzschule war und Walzer tanzen gar nicht kann. Wie war die Zusammenarbeit mit Klaus Eberhartinger?", "Er hat mir am Anfang viel Sicherheit gegeben, weil er schon lange Teil von „Dancing Stars“ ist. Ich war sehr froh darüber, dass ich mich anfangs an ihm festhalten konnte, wenn ich mal nicht weiter wusste.", "Er war dann auch ein bisschen überrascht darüber, wie schnell und gut ich das hinbekomme habe (lacht). Haben Sie Mirjam Weichselbraun im Vorfeld getroffen, Tipps eingeholt? Nein, es gab kein Treffen. Und ich habe mir auch keinen Rat von ihr geholt.", "Ich wollte sie nämlich nicht kopieren, sondern mein eigenes Ding draus machen .                                                                        * * *  Von der Tanzfläche geht es nun direkt ins Fußballstadion. © Bild: privat / privat Was muss man als Fußball-Moderatorin mitbringen?", "In diesem noch immer sehr stark von Männern dominierten Bereich – Sportjournalistinnen sind leider nach wie vor in der Unterzahl – ist ein gewisses Maß an Selbstbewusstsein und Mut gefragt.", "Vor allem, wenn die Stimmung am Rasen, im Stadion aufgeheizt ist, oder wenn man nach einem Wiener Derby den Rapid-Trainer Didi Kühbauer, der ja bekanntlich sein Herz auf der Zunge trägt, zum Interview bittet.", "Hat man es als Frau vielleicht sogar einfacher, weil sich frustrierte Fußballer einfach mehr zusammenreißen, wenn ihnen eine Frau gegenüber steht? Ich glaube Didi Kühbauer sagt immer, was er sich denkt.", "Dabei ist ihm egal, ob ihm ein Mann oder eine Frau gegenübersteht (lacht). Aber ich hatte diesbezüglich noch nie ein Problem mit ihm oder anderen Trainern und Spielern. Grundsätzlich kann es natürlich sein, dass viele einer Frau gegenüber vorsichtiger sind, ihren Frust etwas mehr zügeln.", "Aber ich habe schon auch mal die eine oder andere harsche Antwort erhalten. Am Anfang war ich da auch selber Schuld, habe Fragen zum falschen Zeitpunkt gestellt.", "Ich habe etwa den Rapid-Torhüter direkt nach dem Abpfiff auf einen spielentscheidenden Fehler angesprochen, was für das Gespräch nicht förderlich war (lacht). Da hätte ich feinfühliger sein müssen, nicht gleich mit der Einstiegsfrage den Finger in die Wunde legen.", "Gibt es, wenn die Kamera nicht läuft, dumme Sprüche? Solche Situationen gab es bisher zum Glück nicht. Sie sind auf Instagram sehr präsent. Bekommen Sie da nicht nur Likes, sondern auch Hass-Nachrichten oder Nachrichten mit sexistischen Inhalten?", "Gott sei Dank habe ich noch keine schlimmen Hass-Nachrichten bekommen. Es gibt Kolleginnen und Kollegen, die kriegen leider Nachrichten wie „Ich bring dich um, wenn ich dich auf der Straße treffe“. Davon wurde ich bisher verschont.", "Was ich aber immer wieder bekomme, sind Zuschriften von Verehrern, die auch unangenehm ausfallen können. Denn einige wollen es nicht wahrhaben, dass es Grenzen gibt, dass ich beispielsweise niemals mit ihnen auf einen Kaffee gehen werde. © Bild: ORF [ / Thomas Ramstorfer Geht es in Richtung Stalking?", "Nein, das nicht. Bisher hält sich das noch im erträglichen Rahmen. Ab und zu gibt es Kommentare, die beleidigend sind. Wie zum Beispiel „Du hast deinen Job ja nur wegen deines Aussehens. Du kannst nicht mehr, außer ein bisschen vor der Kamera posieren“.", "Solche Nachrichten versuche ich aber schnell wieder zu vergessen. Wer so etwas postet, will nur irgendwo seinen Frust abladen. Haben Sie so etwas wie einen Manager oder Berater? Grundsätzlich hilft mir meine ganze Familie - sie berät mich bei meinen Entscheidungen.", "Das ist auch wichtig. Denn das Moderieren macht mir nicht nur Spaß, es ist auch ein Business, bei dem Selbstvermarktung, Image, Auftritt in den sozialen Medien eine große Rolle spielen. In der Oberstufe haben Sie gemerkt, dass Sie gerne Moderatorin werden möchten.", "Der Wunsch ist das eine, die Umsetzung das andere. Braucht es da auch das nötige Glück? Glück spielt sicher eine Rolle: Es hat noch nie geschadet, wenn man zur richtigen Zeit am richtigen Ort ist. Aber es hängt auch sehr viel davon ab, was man aus seinen Möglichkeiten macht.", "Es gibt Menschen, die eine wahnsinnig tolle Stimme haben, aber niemals auftreten, weil sie nichts dafür tun. Man muss da schon auch selbst dahinter sein, es wollen, nicht locker lassen. Und dann ergeben sich auch Möglichkeiten.", "Ich empfehle auch, klein zu beginnen. Zum Beispiel beim Regionalfernsehen. Dort bekommt man auch nicht gleich Hass-Mails, wenn einem mal ein Fehler oder ein Fauxpas passiert. Also mein Tipp: klein beginnen, geduldig sein.", "Es kommt alles zur richtigen Zeit. © Bild: Patrick Vranovsky/PATRICK VRANOVSKY" ],
  "articleContentTranslated" : [ "De la terenul de fotbal la sala de bal: Ceea ce este de neimaginat pentru mulți, este exact varietatea pentru Kristina Inhof pe care o caută ca prezentatoare. Și așa nu s-a gândit de două ori, a schimbat îmbrăcămintea funcțională cu o rochie de seară și a intrat în locul lui Mirjam Weichselbraun la „Dancing Stars”.", "O realizare care i-a adus și tânărului de 32 de ani o nominalizare la ROMY.", "Kristina Inhof este în prezent din nou pe drum în numele ORF-Sport - astăzi, duminică, fosta jucătoare de handbal de la Hypo Niederösterreich moderează meciul de calificare la Cupa Mondială de handbal feminin dintre Austria și Italia (16.20 / ORFSport +).", "KURIER: Cum gestionați echilibrul dintre terenul de sport și „stelele dansante”? Kristina Inhof: Această versatilitate mi se pare cu adevărat interesantă: de la terenul de fotbal cu ziceri macho la lumea strălucitoare a „Dancing Stars”.", "Îmi plac ambele lumi, mă simt la fel de confortabil în adidași pe terenul de fotbal ca într-o rochie de seară. Peste o săptămână voi fi la un meci de box. Și recent am găzduit un desen la loterie.", "Dar unde nu mă văd deloc este cu știrile. © Imagine: ORF / Hans Leitner Puteți refuza deloc oferte precum moderația „Dancing Stars” sau v-ați ruina cariera făcând acest lucru?", "Asta nu a jucat deloc un rol în decizia mea. Am spus imediat da, pentru că am fost atât de fericit cu privire la cerere. Dar aș respinge și lucruri în care nu am încredere în mine, în care personal nu mă văd.", "Noul sezon este deja planificat. Te-ai întors? Nu am primit încă o cerere și nici o informație cu privire la faptul dacă ar trebui sau pot să moderez din nou acest lucru. Dar ai face-o din nou?", "În orice caz! Și dacă nu funcționează, atunci este bine și pentru mine, pentru că eu cred că lucrurile vor veni întotdeauna așa cum ar trebui. Lucrul corect îmi vine. Și dacă încerci să te bazezi pe acest principiu, nici tu nu ești atât de condus.", "Ai participa ca candidat? Categoric! Pentru că înveți să dansezi, primești o pregătire excelentă de la un profesionist. Și este o aventură, deci o provocare foarte atractivă. Cine ar fi partenerul tău de dans de vis?", "(nu gândește mult) Vadim Garbuzov! Mi-a arătat câțiva pași în culise. A fost minunat - chiar dacă nu am fost niciodată la o școală de dans și nu pot dansa valsul deloc. Cum a fost colaborarea cu Klaus Eberhartinger?", "La început mi-a dat multă siguranță pentru că face parte de mult timp din „Dancing Stars”. Am fost foarte fericit că am putut să mă țin de el la început, când nu știam ce să fac în continuare.", "Apoi a fost un pic surprins de cât de repede și cât de bine am reușit să o fac (râde). L-ați cunoscut în prealabil pe Mirjam Weichselbraun, ați primit sfaturi? Nu, nu a fost nicio întâlnire. Și nici eu nu i-am luat niciun sfat.", "Nu am vrut să-l copiez, am vrut să-mi fac singur lucrurile din el. * * * De pe ringul de dans merge direct la stadionul de fotbal. © Imagine: privat / privat Ce trebuie să aduceți ca prezentator de fotbal?", "În acest domeniu, care este încă foarte dominat de bărbați - jurnaliștii sportivi sunt din păcate încă depășiți în număr - este necesară o anumită încredere în sine și curaj.", "Mai ales atunci când atmosfera de pe gazon, pe stadion este încălzită, sau când îl întrebi pe antrenorul rapid Didi Kühbauer, despre care se știe că are inima pe limbă, pentru un interviu după un derby vienez.", "Este și mai ușor ca femeie, deoarece fotbaliștii frustrați se unesc mai mult atunci când se confruntă cu o femeie? Cred că Didi Kühbauer spune întotdeauna ce crede.", "Nu-i pasă dacă se confruntă cu un bărbat sau cu o femeie (râde). Dar nu am avut niciodată o problemă cu el sau cu alți antrenori și jucători în acest sens. În principiu, se poate întâmpla, desigur, ca mulți să fie mai precauți față de o femeie și să-și reducă frustrarea un pic mai mult.", "Dar am primit deja unul sau alt răspuns dur. La început a fost vina mea, am pus întrebări la momentul nepotrivit.", "De exemplu, l-am întrebat pe portarul Rapid despre o greșeală critică a jocului imediat după fluierul final, care nu a fost propice conversației (râde). Ar fi trebuit să fiu mai sensibil, să nu pun degetul în rană cu întrebarea introductivă.", "Există zvonuri stupide când camera nu funcționează? Din fericire, astfel de situații nu au mai existat până acum. Ești foarte prezent pe Instagram. Nu primești doar aprecieri, ci și mesaje de ură sau mesaje cu conținut sexist?", "Slavă Domnului că încă nu am primit mesaje urâte proaste. Există colegi care, din păcate, primesc mesaje de genul „Te omor dacă te întâlnesc pe stradă”. Până acum am fost cruțat de asta.", "Dar ceea ce tot primesc sunt scrisori de la admiratori, care pot fi și neplăcute. Pentru că unii nu vor să admită că există limite, că nu voi merge niciodată la cafea cu ei, de exemplu. © Imagine: ORF [/ Thomas Ramstorfer Merge în direcția urmăririi?", "Nu, nu asta. Până în prezent, acest lucru a rămas în limite tolerabile. Din când în când există comentarii care sunt jignitoare. De exemplu, „Ți-ai obținut slujba doar din cauza felului în care arăți. Nu mai poți să pozezi, cu excepția unui pic în fața camerei ”.", "Dar încerc să uit rapid astfel de mesaje. Oricine postează așa ceva vrea doar să-și arunce frustrarea undeva. Ai ceva de genul manager sau consultant? Practic, întreaga mea familie mă ajută - mă sfătuiesc cu privire la deciziile mele.", "Acest lucru este, de asemenea, important. Pentru că nu numai că îmi place să moderez, este și o afacere în care auto-marketingul, imaginea și prezența pe rețelele sociale joacă un rol major. În liceu ai observat că ai vrea să devii moderator.", "Dorința este un lucru, implementarea este alta. Ai nevoie și de norocul necesar? Norocul joacă cu siguranță un rol: nu a fost niciodată rău să fii în locul potrivit la momentul potrivit. Dar depinde mult și de ceea ce faci cu posibilitățile tale.", "Există oameni care au o voce uimitor de grozavă, dar nu apar niciodată pentru că nu fac nimic pentru asta. Trebuie să fii singur în spatele ei, dorindu-l, nu renunțând. Și apoi există și oportunități.", "De asemenea, vă recomand să începeți de la mic. De exemplu cu televiziunea regională. Nu primiți mesaje de ură acolo dacă faceți o greșeală sau un fals pas. Deci sfatul meu: începeți mic, aveți răbdare.", "Totul vine la momentul potrivit. © Imagine: Patrick Vranovsky / PATRICK VRANOVSKY" ]
}