{
  "id" : "4N8V1nNZ",
  "url" : "https://kurier.at/wirtschaft/airbnb-kommt-trotz-mega-verlust-besser-als-erwartet-durch-die-krise/401200603",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T22:34:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3467851/78370011348389632_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Airbnb kommt trotz Mega-Verlust besser als erwartet durch die Krise",
  "articleTitleTranslated" : "În ciuda mega pierderilor, Airbnb trece peste criză mai bine decât se aștepta",
  "articleContent" : [ "Der Apartment-Vermittler Airbnb hat sich im Corona-Jahr 2020 besser geschlagen als zunächst angenommen. Insgesamt gingen die Erlöse um 30 Prozent auf 3,4 Milliarden Dollar zurück, wie Airbnb am Donnerstag nach US-Börsenschluss mitteilte.", "Nach dem heftigen Einbruch zu Beginn der Pandemie erholte sich das Geschäft deutlich, im Schlussquartal gab es verglichen mit dem Vorjahreswert nur noch ein Umsatzminus von 22 Prozent auf 859 Millionen Dollar.", "Dennoch riss die Krise tiefe Löcher in die Bilanz - insgesamt machte Airbnb 2020 einen Verlust von 4,6 Milliarden Dollar (3,8 Mrd Euro).", "Das enorme Minus war aber nicht nur den Belastungen durch die Pandemie geschuldet, die das Geschäft im Frühjahr zum Stillstand gebracht und zu massenhaften Stornierungen geführt hatte. Airbnb musste auch hohe Kosten im Zusammenhang mit dem Börsengang im Dezember stemmen.", "Analysten hatten mit schlechteren Ergebnissen gerechnet, die Aktie verzeichnete nachbörslich zunächst Kursgewinne. Die Zahlen zeigten, dass Airbnb unverwüstlich und anpassungsfähig sei, sagte Konzernchef Brian Chesky.", "Auf dem Höhepunkt der Krise hatte das Unternehmen für 2020 vor einem Rückgang der Erlöse um mehr als 50 Prozent gewarnt." ],
  "articleContentTranslated" : [ "Brokerul de apartamente Airbnb s-a descurcat mai bine în anul Corona 2020 decât s-a presupus inițial. În general, veniturile au scăzut cu 30%, până la 3,4 miliarde de dolari, așa cum a anunțat joi Airbnb după închiderea pieței americane.", "După criza severă de la începutul pandemiei, afacerile și-au revenit semnificativ; în ultimul trimestru a existat doar o scădere a vânzărilor de 22% până la 859 milioane dolari comparativ cu anul precedent.", "Cu toate acestea, criza a rupt găuri adânci în bilanț - Airbnb a înregistrat o pierdere totală de 4,6 miliarde de dolari în 2020.", "Minusul enorm nu s-a datorat doar poverilor pandemiei, care a adus oprirea afacerilor în primăvară și a dus la anulări masive. Airbnb s-a confruntat, de asemenea, cu costuri grele asociate cu IPO din decembrie.", "Analiștii se așteptau la rezultate mai slabe, cota înregistrând inițial creșteri de preț după ore. Cifrele au arătat că Airbnb este rezistent și adaptabil, a declarat CEO Brian Chesky.", "La apogeul crizei, compania avertizase despre o scădere a veniturilor de peste 50% pentru 2020." ]
}