{
  "sourceCountry" : "austria",
  "articleTitle" : "Terror in Wien: SPÖ fordert Änderung des Staatsbürgerschaftsrechts",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Entzug der Staatsbürgerschaft \\\"Wir wollen rechtliche Verschärfungen, so dass die Behörde beim Vorliegen bestimmter Tatbestände die Staatsbürgerschaft entziehen muss\\\", bekräftigte Leichtfried die Forderung des Wiener Bürgermeisters Michael Ludwig.", "Nach derzeitigem Bundesgesetz sei das nämlich nicht möglich.  \\\"Es hat bekanntlich ein Verfahren beim Wiener Magistrat gegeben, um dem späteren Attentäter mit Doppelstaatsbürgerschaft die österreichische zu entziehen, weil dieser den Versuch unternommen hatte, sich dem IS in Syrien anzuschließen.", "Da man ihm keine aktive Teilnahme an Kampfhandlungen nachweisen konnte, war die Aberkennung rechtlich nicht möglich.  \\\"Hier muss das Gesetz geändert werden\\\", fordert Leichtfried.", "Auch im Falle einer drohenden Staatenlosigkeit solle eine Aberkennung möglich sein, so Leichtfried.  \\\"Die Regierung ist aufgefordert, eine entsprechende rechtliche Lösung vorzulegen.\\\" Leichtfried betont aber auch, dass unabhängig davon die derzeitige Rechtslage gereicht hätte, um den Täter inhaftieren zu können.", "\\\"Es sind gravierende Fehler im Bereich des Innenministeriums passiert.  Dass sich ein wegen Unterstützung einer terroristischen Vereinigung verurteilter Attentäter illegal ein vollautomatisches Sturmgewehr beschafft und versucht, Munition zu kaufen, hätte für eine neuerliche Verhaftung gereicht" ],
  "id" : "4nepPxCT",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/terror-in-wien-spoe-fordert-aenderung-des-staatsbuergerschaftsrechts/401089851",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Teroare la Viena: SPÖ solicită modificări ale legii cetățeniei",
  "articleContentTranslated" : [ "Retragerea cetățeniei \\ \"Vrem o înăsprire legală, astfel încât autoritățile să retragă cetățenia dacă există anumite fapte”, a spus Leichtfried, reafirmând cererea primarului din Viena, Michael Ludwig.", "Conform legii federale actuale, acest lucru nu este posibil. \\ \"După cum se știe, a existat o procedură cu magistratul vienez pentru a-l priva pe asasinul ulterior cu dublă cetățenie austriacă pentru că a încercat să se alăture IS în Siria.", "Deoarece nu a putut fi dovedită nicio participare activă la operațiunile de luptă, retragerea nu a fost posibilă din punct de vedere legal. „Aici trebuie modificată legea”, spune Leichtfried.", "Chiar și în cazul apatridiei amenințate, retragerea ar trebui să fie posibilă, a spus Leichtfried. \"Guvernul este chemat să găsească o soluție legală adecvată.\" Cu toate acestea, Leichtfried subliniază, de asemenea, că indiferent de acest lucru, situația juridică actuală ar fi fost suficientă pentru arestarea făptuitorului.", "\\ \"Au fost comise greșeli grave în zona Ministerului de Interne. Faptul că un asasin condamnat pentru susținerea unei organizații teroriste a procurat ilegal o pușcă de asalt complet automată și a încercat să cumpere muniție ar fi fost suficient pentru o altă arestare." ]
}