{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschober nicht explizit gegen Sicherungshaft",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Man müssen prüfen, ob rechtliche Instrumente reichen, um Gefährder zu stoppen, meinte der Gesundheitsminister.  Nach dem Terroranschlag in Wien gibt es in den Reihen der Grünen offenbar Bewegung in der Frage der Sicherungshaft.", "Gesundheitsminister Rudolf Anschober (Grüne) zeigte sich gegenüber rechtlichen Verschärfungen im Kampf gegen Terrorismus durchaus offen.  Man müsse prüfen, ob die rechtliche Instrumente reichen, um Gefährder zu stoppen.", "\\\"Offensichtlich gibt es hier ein Thema, nicht nur in Österreich, auch in Deutschland läuft die Diskussion\\\", sagte Anschober im Ö1-Radio.  Die Prüfung durch eine unabhängige Kommission werde zeigen, \\\"ob verbesserte Kontrollmöglichkeiten für Gefährder notwendig sind\\\".", "Bei der Debatte um die Sicherungshaft im Zuge der türkis-grünen Regierungsverhandlungen sei es hauptsächlich um Asylweber gegangen, erinnerte Anschober.  \\\"Das war damals nicht meine Linie.\\\" Nun gehe es aber darum, zu prüfen, ob es ausreichend rechtliche Möglichkeit gebe, um potenzielle Terroristen zu stoppen.", "\\\"Ich glaube schon, dass wir uns ansehen müssen, ob es Möglichkeiten und Notwendigkeiten gibt\\\", so Anschober.  In der Kritik an Innenminister Karl Nehammer (ÖVP) wollte er nicht einstimmen.", "Er warte zuerst das Ergebnis der unabhängigen Untersuchungskommission ab.  Erst dann werde man über Konsequenzen und Reformen reden.  Dass Reformen nötig seien, steht für den Minister aber außer Frage.", "Das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) \\\"ist schon länger Thema\\\".  Wichtig sei ihm hier die parlamentarische Kontrolle.  Es sei jedenfalls gegen verfrühte Schuldzuweisungen." ],
  "id" : "4NNbJ9La",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5894067/Terrorismus_Anschober-nicht-explizit-gegen-Sicherungshaft?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Anchober nu în mod explicit împotriva detenției preventive",
  "articleContentTranslated" : [ "Trebuie să verificați dacă instrumentele legale sunt suficiente pentru a-i opri pe cei care reprezintă o amenințare, a spus ministrul sănătății. După atacul terorist de la Viena, se pare că există mișcări în rândul Verzilor cu privire la problema detenției preventive.", "Ministrul Sănătății, Rudolf Anschober (Verzii), a fost destul de deschis la înăsprirea legală în lupta împotriva terorismului. Trebuie verificat dacă instrumentele legale sunt suficiente pentru a-i opri pe cei care reprezintă o amenințare.", "\\ \"Evident că există un subiect aici, nu numai în Austria, discuția se desfășoară și în Germania”, a spus Anschober la radio Ö1. Examinarea de către o comisie independentă va arăta „dacă sunt necesare opțiuni de control îmbunătățite pentru cei care reprezintă o amenințare”.", "În dezbaterea despre detenția preventivă în cursul negocierilor guvernului verde-turcoaz, a fost vorba în principal despre solicitanții de azil, a spus Anschober. \\ \"Asta nu era linia mea la acea vreme. \\\" Acum este vorba de a verifica dacă există suficientă posibilitate legală pentru a opri teroriștii potențiali.", "\"Cred că trebuie să ne uităm dacă există posibilități și necesități\", a spus Anschober. El nu a dorit să se alăture criticilor ministrului de interne Karl Nehammer (ÖVP).", "El așteaptă mai întâi rezultatele comisiei independente de anchetă. Abia atunci se va vorbi despre consecințe și reforme. Cu toate acestea, pentru ministru nu există nicio îndoială că reformele sunt necesare.", "Oficiul Federal pentru Protecția Constituției și lupta împotriva terorismului (BVT) \\ \"este o problemă de mult timp \\\". Controlul parlamentar este important pentru el aici. În orice caz, este împotriva atribuirii premature a vina." ]
}