{
  "id" : "4OiXv9XR",
  "url" : "https://kurier.at/sport/tennis/corona-ausbruch-australian-open-werden-ohne-zuschauer-fortgesetzt/401186095",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T06:26:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4933741/46-175649124.jpg",
  "imageCopyright" : "REUTERS / LOREN ELLIOTT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Ausbruch: Australian Open werden ohne Zuschauer fortgesetzt",
  "articleTitleTranslated" : "Focar de coroană: Australian Open va continua fără spectatori",
  "articleContent" : [ "Weil für die australische Metropole Melbourne wegen des Corona-Ausbruchs in einem Flughafen-Hotel ein fünftägiger Lockdown verhängt worden ist, gehen die Australian Open der Tennisprofis vorerst ohne Zuschauer weiter.", "Wie der Premierminister des Bundesstaates Victoria, Daniel Andrews, am Freitag erklärte, tritt der Lockdown an diesem Freitag um 23.59 Uhr im gesamten Bundesstaat in Kraft. Schulen und Geschäfte bleiben in dieser Zeit geschlossen, Restaurants dürfen nur Speisen zum Abholen anbieten.", "Zudem dürfen die Menschen ihre Häuser und Wohnungen nur für wichtige Dinge verlassen, außerhalb der eigenen vier Wände herrscht eine Maskenpflicht. Die Australian Open dürfen trotz der neuen Einschränkungen fortgesetzt werden.", "Die Regierung stufte Profisportler in die Gruppe der „notwendigen Berufe“ ein. Allerdings sind ab Samstag auf der Anlage im Melbourne Park zunächst für die kommenden fünf Tage keine Zuschauer mehr erlaubt.", "Bislang waren Zuschauer zugelassen, am Donnerstag hatten 21.010 Tennis-Fans die Partien besucht. Die Obergrenze war für die ersten Turniertage auf 30.000 Besucher pro Tag festgesetzt worden.", "Keine Änderung für die Spieler „Wir arbeiten weiter eng mit der Regierung zusammen, um die Gesundheit und die Sicherheit von allen Beteiligten zu gewährleisten“ sagte Turnierdirektor Craig Tiley.", "„Die Spielerinnen und Spieler werden sich die kommenden fünf Tage in einer sogenannten Blase aufhalten, so wie sie es bereits seit Monaten gewohnt sind.“ Das heißt, sie werden nur zwischen Anlage und Hotel hin und her pendeln.", "Der Ausschluss der Zuschauer bedeutet für die Veranstalter einen weiteren Rückschlag. Schon vor dem Start war das Grand-Slam-Turnier von Corona beeinflusst worden.", "Zunächst hatten sich mehr 70 Profis sowie Betreuerinnen und Betreuer für zwei Wochen in harte Hotel-Quarantäne begeben müssen, weil es auf ihren Flügen positive Corona-Fälle gegeben hatte.", "Dann hatten sich mehr als 500 Personen für etwa einen Tag isolieren müssen, weil ein Hotel-Mitarbeiter positiv auf das Coronavirus getestet worden war.", "„Es ist schwer, es werden schwere Tage für alle“, sagte Serena Williams, die auf dem Centre Court stand, als die neuen Beschränkungen öffentlich wurden. „Wir müssen das tun, was das Beste ist und hoffentlich wird alles gut“, sagte die 39 Jahre alte Amerikanerin.", "Williams tat sich in ihrer Drittrunden-Partie gegen die Russin Anastasia Potapowa anfangs sehr schwer und musste im ersten Satz beim Stand von 3:5 sogar zwei Satzbälle abwehren.", "Nach dem gewonnenen ersten Durchgang hatte sie die Partie aber im Griff und verwandelte nach 1:37 Stunden ihren zweiten Matchball zum 7:6 (7:5), 6:2. Williams, die in Melbourne ihren 24.  Grand-Slam-Titel anstrebt, trifft nun im Achtelfinale auf die starke Weißrussin Aryna Sabalenka.", "Vorjahresfinalistin Garbine Muguruza hatte beim 6:1, 6:1 gegen Sarina Dijas aus Kasachstan dagegen überhaupt keine Mühe." ],
  "articleContentTranslated" : [ "Deoarece a fost impus un blocaj de cinci zile pentru metropola australiană Melbourne din cauza focarului de coroană dintr-un hotel de aeroport, Australian Open al profesioniștilor din tenis va continua fără spectator pentru moment.", "După cum a declarat vineri prim-ministrul statului Victoria, Daniel Andrews, blocarea va intra în vigoare în întregul stat vineri, la ora 23:59. Școlile și magazinele sunt închise în acest timp, restaurantele au voie să ofere mâncare pentru preluare.", "În plus, oamenilor li se permite să-și părăsească casele și apartamentele doar pentru lucruri importante, în afara propriilor patru pereți există o cerință de mască. Australian Open ar putea continua în ciuda noilor restricții.", "Guvernul a clasificat sportivii profesioniști în grupul „profesiilor necesare”. Cu toate acestea, începând de sâmbătă, nu vor mai fi permise spectatori în instalația din Melbourne Park pentru următoarele cinci zile.", "Până în prezent, au fost admiși spectatori, joi 21.010 fani ai tenisului au participat la jocuri. Limita superioară a fost stabilită la 30.000 de vizitatori pe zi pentru primele zile ale turneului.", "Nicio schimbare pentru jucători „Continuăm să lucrăm îndeaproape cu guvernul pentru a asigura sănătatea și siguranța tuturor celor implicați”, a declarat directorul turneului Craig Tiley.", "„Jucătorii vor petrece următoarele cinci zile în ceea ce este cunoscut sub numele de balon, la fel cum au fost obișnuiți de luni de zile.” Asta înseamnă că vor face naveta doar între unitate și hotel.", "Excluderea spectatorilor înseamnă un alt obstacol pentru organizatori. Chiar înainte de start, turneul de Grand Slam a fost influențat de Corona.", "Inițial, peste 70 de profesioniști și îngrijitori au trebuit să meargă în carantină strictă la hotel timp de două săptămâni, deoarece au existat cazuri pozitive de coroană pe zborurile lor.", "Apoi, peste 500 de persoane au trebuit să se izoleze pentru o zi, deoarece un angajat al hotelului a dat rezultate pozitive pentru virusul corona.", "\"Este greu, va fi greu pentru toată lumea\", a spus Serena Williams, care se afla la Center Court când noile restricții au devenit publice. „Trebuie să facem ce este mai bun și, sperăm, că totul va fi bine”, a spus americanul în vârstă de 39 de ani.", "Williams a găsit inițial dificultăți în jocul din turul al treilea împotriva rusului Anastasia Potapowa și chiar a trebuit să rezolve două mingi de set în primul set, când scorul era 3: 5.", "După ce a câștigat prima rundă, a avut jocul sub control și, după 1:37 de ore, și-a transformat al doilea punct de meci la 7: 6 (7: 5), 6: 2. Williams, care își propune cel de-al 24-lea titlu de Grand Slam la Melbourne, se va confrunta acum cu puternica bielorusă Aryna Sabalenka în optimile de finală.", "Finalista de anul trecut, Garbine Muguruza, nu a avut deloc probleme în 6: 1, 6: 1 împotriva Sarinei Dijas din Kazahstan." ]
}