{
  "id" : "4ots5ZtW",
  "url" : "https://salzburg.orf.at/stories/3075199/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Möbelhaus-Eröffnung: Für Kultur Ungleichbehandlung",
  "articleTitleTranslated" : "Deschiderea magazinului de mobilă: tratament inegal pentru cultură",
  "articleContent" : [ "Über den ganzen Tag verteilt kamen etwa 8.000 Menschen zu der Eröffnung des Möbelhauses – mehr als von den Betreibern erwartet, betonte ein Unternehmenssprecher am Sonntag gegenüber dem ORF.Kulturzentrum als „XXSUPER Möbelhaus“ Doch dass so etwa möglich ist, sorgte bei Kulturveranstaltern am Montag für Unmut: Die Lungauer Kulturvereinigung machte dem humoristisch Luft – sie widmete das Kulturzentrum in Tamsweg zumindest in Fotomontagen zu einem „XXSUPER Möbelhaus“ um und freute sich auf „ihren Besuch“ – von „sehr kritischen Kultur- und Möbelfans“.", "Fotostrecke mit 2 Bildern Auch Landeskulturreferent Heinrich Schellhorn (Grüne) kritisierte die Eröffnung als unsensibel und verantwortungslos – so wie sein Parteifreund, der Landtagsabgeordnete Josef Scheinast.", "Der betonte, dass Kulturveranstaltern jede noch so kleine Aktivität mit Blick auf die Gesamtverantwortung untersagt werde: „Das ist eine grobe Ungleichbehandlung“, sagte der Abgeordnete.Bezirkshauptmannschaft: Rechtlich keine Veranstaltung Von Seiten der Bezirkshauptmannschaft Salzburg-Umgebung hieß es am Montag gegenüber dem ORF, die Behörde hätte die Eröffnung nicht untersagen können, da es sich rechtlich gesehen um keine Veranstaltung gehandelt habe.", "Die Betreiber hätten bei der Gesundheitsbehörde im Vorfeld aber ein Maßnahmenkonzept mit der Einhaltung aller Covid-19-Vorschriften vorgelegt, sagte Bezirkshauptfrau Karin Gföllner." ],
  "articleContentTranslated" : [ "În toată ziua, aproximativ 8.000 de persoane au venit la deschiderea magazinului de mobilă - mai mult decât se aștepta de către operatori, a subliniat duminică un purtător de cuvânt al companiei, vizavi de ORF.Kulturzentrum, ca „magazin de mobilă XXSUPER”. Neplăcere: Asociația Culturală Lungau i-a dat un aer plin de umor - cel puțin în fotomontaje au rededicat centrul cultural din Tamsweg într-un „magazin de mobilă XXSUPER” și aștepta cu nerăbdare „vizita lor” - de la „fanii culturii și mobilierului foarte critici”.", "Galerie foto cu 2 imagini Consilierul cultural de stat Heinrich Schellhorn (verzi) a criticat, de asemenea, deschiderea ca fiind insensibilă și iresponsabilă - la fel ca prietenul său de partid, deputatul parlamentului de stat Josef Scheinast.", "El a subliniat că organizatorilor culturali li se interzice orice activitate, oricât de mică ar fi, în vederea responsabilității lor generale: „Acesta este un tratament extrem de inegal”, a declarat deputatul. Administrația districtuală: În mod legal nu este un eveniment Luni, administrația districtuală Salzburg-Umgebung a declarat pentru ORF că autoritatea nu ar fi putut interzice deschiderea, deoarece nu a fost legal un eveniment.", "Șeful districtului, Karin Gföllner, a declarat că operatorii au prezentat în prealabil autorității sanitare un concept de măsuri, în conformitate cu toate reglementările Covid-19." ]
}