{
  "id" : "4OtuiIYT",
  "url" : "https://kurier.at/politik/inland/wiederherstellung-der-vollen-reisefreiheit-kurz-zu-politischen-gespraechen-in-berlin/401220675",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T05:26:53Z[UTC]",
  "author" : "Gregor Fauma",
  "imageUrl" : "https://image.kurier.at/images/original/5005353/46-158360196.jpg",
  "imageCopyright" : "dpa-Zentralbild/Britta Pedersen / Britta Pedersen",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wiederherstellung der vollen Reisefreiheit? Kurz zu politischen Gesprächen in Berlin",
  "articleTitleTranslated" : "Restabilirea deplinei libertăți de călătorie? Pe scurt despre discuțiile politice de la Berlin",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) reist am Donnerstag zu Gesprächen nach Berlin.", "Mit dem deutschen Bundespräsidenten Frank-Walter Steinmeier (SPD), Innenminister Horst Seehofer (CSU), Gesundheitsminister Jens Spahn (CDU) sowie mit CDU-Chef Armin Laschet will Kurz über die Bekämpfung der Corona-Pandemie und die volle Wiederherstellung der Reisefreiheit in Europa reden.", "Am Donnerstagabend hält der Bundeskanzler dann eine Rede bei einer Ehrung für die BioNTech-Gründer.", "Ein Treffen mit der deutschen Bundeskanzlerin Angela Merkel (CDU) sei aus terminlichen Gründen diesmal nicht möglich, unter anderem wegen der Teilnahme Merkels an Vorbereitungssitzungen für die nächste Ministerpräsidentenkonferenz in Deutschland, hieß es aus dem Bundeskanzleramt in Wien gegenüber der APA.  ", "Beide Regierungschefs seien aber ohnehin in einem regelmäßigen und guten Austausch. Kommende Woche treffen sich Kurz und Merkel dann beim Gipfel der EU-Staats- und Regierungschefs am 25. und 26.  März in Brüssel.", "Beim EU-Gipfel dürfte neben der Frage der Impfstoffverteilung auch die Einführung eines \"Grünen Passes\", der Angaben über Testungen und Genesungen enthalten soll, diskutiert werden. Zuvor hatte die EU-Kommission angekündigt heute Mittwoch einen diesbezüglichen Vorschlag präsentieren zu wollen.", "Die Wiederherstellung der vollen Reisefreiheit in Europa sei auch das wichtigste Thema seiner politischen Gespräche in Berlin, betonte Kurz im Vorfeld der Reise. Das Ziel sei es, dass deutsche Touristen ihren Urlaub wieder in Österreich verbringen könnten.", "Der europäische \"Grüne Pass\" für Getestete, Genesene und Geimpfte werde dazu einen wichtigen Beitrag leisten, so Kurz. \"Mit der Impfung werden wir im Sommer zur Normalität zurückkehren\", zeigte sich der Kanzler zuversichtlich.", "Thema der Gespräche dürften auch die deutschen Einreiseregeln sein. So wird ganz Österreich seit 1. November 2020 von Deutschland als Risikogebiet eingestuft.", "Einreisende aus Österreich müssen somit zehn Tage in Quarantäne bzw. können sie diese frühestens nach fünf Tagen durch den Vorweis eines negativen PCR-Tests beenden. Tirol wird von Berlin seit gut einem Monat als Virusvariantengebiet eingestuft, vorerst befristet bis heute Mittwoch.", "Damit einher gehen schärfere Einreisebestimmungen, die auch für die Durchreise gelten. Zuletzt untersagte die bayerische Staatskanzlei sogar Landeshauptmann Günther Platter (ÖVP) die Durchreise, weil seine berufliche Reise nach Wien \"unter keine der definierten Ausnahmen fällt\".", "Die deutschen Grenzkontrollen wurden auch von der EU-Kommission scharf kritisiert. Am Dienstag forderten die Grünen in Tirol ein Auslaufen der Einstufung.", "Sollten die Einstufung Tirols als Virusvariantengebiet verlängert werden, müsse es statt Einreiseverboten die Möglichkeit der Testpflicht geben, sagte der Klubobmann der Tiroler Grünen Gebi Mair.", "Auch der Einsatz des umstrittenen AstraZeneca-Vakzins wird laut Bundeskanzleramt sicher eines von mehreren Themen sein, die in Berlin besprochen werden. So hatten mehrere EU-Länder, darunter Deutschland, den Einsatz des AstraZeneca-Impfstoffes vorerst ausgesetzt.", "Der deutsche Gesundheitsminister Spahn sprach von einer reinen Vorsichtsmaßnahme und begründete die Entscheidung mit neuen Meldungen von Thrombosen der Hirnvenen im zeitlichen Zusammenhang mit der Astrazeneca-Impfung in Deutschland und in Europa.", "Kurz hatte sich am Dienstag hinter die Entscheidung des österreichischen Impfgremiums gestellt, weiterhin auf den Impfstoff zu setzen.", "\"Wir vertrauen hier auf unsere Expertinnen und Experten, die hier eine klare Entscheidung getroffen haben, alle zugelassenen Impfstoffe auch weiterhin zu verwenden\", sagte Kurz. Ähnlich wie zuvor Gesundheitsminister Rudolf Anschober (Grüne) drängte er auf eine europäische Lösung.", "Am Donnerstagabend hält Kurz dann die Laudatio für die Biontech-Gründer Özlem Türeci und Ugur Sahin bei der Verleihung des \"Axel-Springer Awards\".", "Er sei allen Forschern sehr dankbar für ihren wichtigen Beitrag zur Bewältigung dieser Pandemie, allen voran auch den Gründern von Biontech, die in kürzester Zeit einen sehr wirksamen Impfstoff entwickelt hätten, erklärte Kurz im Vorfeld.", "Im Kampf gegen neue Virusmutationen gelte es weiter eng mit der Wissenschaft zusammenzuarbeiten. \"Das Ziel muss sein, bestehende Impfstoffe und Therapien möglichst schnell anzupassen oder neue schnell zu produzieren.", "Dazu gilt es innerhalb der EU wie auch international möglichst eng zusammenzuarbeiten\", so der Bundeskanzler." ],
  "articleContentTranslated" : [ "Cancelarul federal Sebastian Kurz (ÖVP) se deplasează joi la Berlin pentru discuții.", "Kurz vrea să vorbească cu președintele federal german Frank-Walter Steinmeier (SPD), ministrul de interne Horst Seehofer (CSU), ministrul sănătății Jens Spahn (CDU) și șeful CDU Armin Laschet despre combaterea pandemiei coronei și restabilirea deplină a libertății de călătorie în Europa .", "Joi seara, cancelarul federal va susține un discurs în cinstea fondatorilor BioNTech.", "O întâlnire cu cancelarul german Angela Merkel (CDU) nu a fost posibilă de această dată din motive de programare, printre altele din cauza participării lui Merkel la ședințele pregătitoare pentru următoarea conferință a prim-ministrului din Germania, a declarat pentru APA Cancelaria Federală din Viena.", "Ambii șefi de guvern sunt într-un schimb regulat și bun oricum. Săptămâna viitoare, Kurz și Merkel se vor întâlni la summitul șefilor de stat și de guvern ai UE pe 25 și 26 martie la Bruxelles.", "La summitul UE, alături de problema distribuției vaccinurilor, este probabil să se discute introducerea unui „pașaport verde”, care ar trebui să conțină informații despre teste și recuperări. Comisia UE anunțase anterior că va prezenta astăzi, miercuri, o propunere în acest sens.", "Restabilirea deplinei libertăți de călătorie în Europa este, de asemenea, cel mai important subiect al discuțiilor sale politice de la Berlin, a subliniat Kurz în perioada premergătoare călătoriei. Scopul este ca turiștii germani să își poată petrece din nou vacanța în Austria.", "„Pașaportul verde” european pentru cei care au fost testați, recuperați și vaccinați va aduce o contribuție importantă la acest lucru, a spus Kurz. \"Odată cu vaccinarea, vom reveni la normal în vară\", a spus cancelarul cu încredere.", "Subiectul discuțiilor ar trebui să fie și regulile de intrare în Germania. De la 1 noiembrie 2020, Germania a clasificat întreaga Austria ca zonă de risc.", "Participanții din Austria trebuie să fie în carantină timp de zece zile sau pot să o termine după cel mult 5 zile, prezentând un test PCR negativ. Berlinul clasifică Tirolul drept zonă variantă de virus de o lună bună, limitată inițial la miercuri.", "Acest lucru este însoțit de reglementări de intrare mai stricte, care se aplică și tranzitului. Cel mai recent, cancelaria de stat bavareză a interzis chiar guvernatorului Günther Platter (ÖVP) să treacă, deoarece călătoria sa profesională la Viena „nu se încadrează în niciuna dintre excepțiile definite”.", "Controalele germane la frontieră au fost, de asemenea, aspru criticate de Comisia UE. Marți, Verzii din Tirol au cerut expirarea clasificării.", "Dacă ar trebui extinsă clasificarea Tirolului ca variantă de virus, trebuie să existe posibilitatea testării obligatorii în locul interdicțiilor de intrare, a declarat președintele clubului Verzilor tirolezi Gebi Mair.", "Potrivit Cancelariei Federale, utilizarea controversatului vaccin AstraZeneca va fi cu siguranță unul dintre subiectele care vor fi discutate la Berlin. Mai multe țări din UE, inclusiv Germania, au suspendat pentru moment utilizarea vaccinului AstraZeneca.", "Ministrul german al Sănătății Spahn a vorbit despre o măsură de precauție pură și a justificat decizia cu noi rapoarte de tromboză a venelor cerebrale în legătură cu vaccinarea împotriva Astrazeneca în Germania și în Europa.", "Kurz a susținut marți decizia comitetului austriac de vaccinare de a continua să se bazeze pe vaccin.", "\"Avem încredere în experții noștri de aici, care au luat aici o decizie clară de a utiliza în continuare toate vaccinurile aprobate\", a spus Kurz. La fel ca ministrul sănătății, Rudolf Anschober (verzi), el a presat pentru o soluție europeană.", "Joi seară, Kurz a salutat apoi fondatorii Biontech Özlem Türeci și Ugur Sahin la prezentarea „Premiilor Axel Springer”.", "El a fost foarte recunoscător tuturor cercetătorilor pentru contribuția lor importantă la depășirea acestei pandemii, în special fondatorii Biontech, care au dezvoltat un vaccin foarte eficient într-un timp foarte scurt, a spus Kurz în prealabil.", "În lupta împotriva noilor mutații virale, este important să continuăm să lucrăm îndeaproape cu știința. „Scopul trebuie să fie să adapteze cât mai repede posibil vaccinurile și terapiile existente sau să producă rapid altele noi.", "În acest scop, este important să lucrăm împreună cât mai strâns posibil în cadrul UE și la nivel internațional \", a declarat cancelarul." ]
}