{
  "id" : "4pgUSWKE",
  "url" : "https://www.diepresse.com/5923834/CoronaMassnahmen_Lockdown-bis-7-Februar-verlaengert?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-17T11:33:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/f/a/5923834/31585BDB-0FD3-4C05-B1C1-933CF5645F54_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lockdown bis 7. Februar verlängert, FFP2-Maskenpflicht kommt",
  "articleTitleTranslated" : "Blocarea s-a prelungit până pe 7 februarie, vine cerința de mască FFP2",
  "articleContent" : [ "Die Schulen bleiben bis zu den Semesterferien im Distanzunterricht. In Oberösterreich und der Steiermark werden die Ferien vorgezogen. Der Mindestabstand wird vergrößert. Gastronomie und Tourismus bleiben auch im Februar geschlossen.", "Nach intensiven Beratungen mit Ländern, Experten und Sozialpartnern hat Österreichs Bundesregierung entscheiden, den „harten“ Lockdown zu verlängern. Konkret: das Land soll nicht, wie ursprünglich geplant, ab dem 24.  Jänner schrittweise „geöffnet“ werden, sondern erst nach dem 7.", "Februar. Die geplanten Schritte im Detail: Ab 25.  Jänner wird die Abstandsregel von einem auf zwei Meter erweitert. Dieser gilt für Personen, die nicht im selben Haushalt leben. In öffentlichen Verkehrsmitteln und für Kunden im Handel gilt eine Tragepflicht für FFP-2-Masken.", "Diese sollen im Lebensmittel-Einzelhandel zum Selbstkostenpreis angeboten werden, der in den nächsten Tagen noch von den Supermarktketten errechnet wird. Einkommensschwache sollen sie überhaupt gratis erhalten. ", "Die Schulen bleiben bis zu den Semesterferien im Distanzunterricht. Am 8. Februar solle dann die Klassenzimmer in Wien und Niederösterreich wieder öffnen. Oberösterreich und die Steiermark verlegen ihre Ferien um eine Woche nach vorne.", "Das bedeutet: alle weiteren Bundesländer starten am 15.  Februar. Überdies sollen in den Schulen Selbsttests eingesetzt werden, sobald diese verfügbar sind. Mehr dazu. Ab dem 8.", "Februar sollen erste Öffnungsschritte gesetzt werden: Sinkt die Sieben-Tages-Inzidenz auf maximal 50 Neuinfektionen pro 100.000 Einwohner (entspricht knapp 700 Neuinfektionen pro Tag), sollen Handel, körpernahe Dienstleistungen und Museen unter Auflagen öffnen dürfen.", "Geöffnet werden darf dann nur in Kombination mit dem Tragen von FFP2-Masken und unter der Einhaltung eines Mindestabstandes von zwei Metern. Den Unternehmen wird geraten, Homeoffice überall dort, wo es möglich ist, einzuführen.", "Gastronomie, Hotellerie und Veranstalter müssen sich zumindest bis Ende Februar gedulden, sie werden jedenfalls nicht im Februar geöffnet: Mitte Februar soll evaluiert und eine Entscheidung getroffen werden, ob eine Öffnung im März möglich ist.", "Zusätzlich zu den bisherigen Unterstützungen wurde ein Ausfallsbonus geschaffen.", "„Es geht nicht um eine parteipolitische Frage, nicht einmal um eine politische, sondern es geht um Fakten, um eine Frage der Verantwortung.“ Mit diesen Worten begann Bundeskanzler Sebastian Kurz (ÖVP) die Pressekonferenz am Sonntag.", "Man habe sich tage- und nächtelang mit Experten besprochen, am Ende dieser Gespräche stünden nun neue Maßnahmen, die „nicht glücklich“ machten und auch „nicht populär“ seien.", "„Wir haben es selbst schon alle satt“, räumte Kurz ein, insbesondere treibe die „mangelnde Planbarkeit“ nicht nur Unternehmer „an den Rand der Belastbarkeit“, sondern auch die Politik selbst. So schnell werde sich aber wohl nicht ändern.", "Der Grund: Angesichts der mittlerweile auch in Österreich festgestellten Coronavirus-Mutante B.1.1.7. hätten Experten eindringlich davor gewarnt, die Beschränkungen zu lockern.", "Überdies liege die Rate der Neuinfektionen mit dem Coronavirus hierzulande derzeit bei einer Sieben-Tages-Inzidenz von 130 pro 100.000 Einwohner - und damit im europäischen Spitzenfeld.", "„Es wird unser schönster Tag sein, wenn...“  Dennoch: Der Plan, im Sommer zur Normalität zurückkehren zu können, steht. „Da sind wir uns ganz, ganz sicher“, betonte Kurz.", "„Es wird unser schönster Tag sein, wenn wir wieder unser normales Leben zurückhaben und alles wieder aufsperren“, meinte der Regierungschef und verwies einmal mehr auf die nun bereits vorhandenen Impfstoffe:", "Ab dem Zeitpunkt, ab dem Personen ab 65 Jahre und darüber geimpft seien, werde es eine Entlastung geben.  : Ein Ziel, das bis Mitte April erreicht sein soll; im Fall einer weiteren Impfstoff-Zulassung bis Ende März.", "Die Virus-Mutation B.1.1.7. sei der Grund dafür, dass jetzt die schwierigste Phase der Pandemie komme, betonte auch Gesundheitsminister Rudolf Anschober (Grüne).", "„In zehn Wochen beginnt die Osterwoche, und dann beginnt, davon bin ich überzeugt, sich vieles zu ändern.“ Es werde wärmer - „das mag das Virus nicht“ -, und die vulnerabelsten Gruppen seien bis dahin wohl durchgeimpft.", "Nach derzeitiger Prognose sollen bis Ende März rund 600.000 Menschen eine Impfung erhalten haben - falls es zur Zulassung des Impfstoffes von AstraZeneca kommt, 1,6 Millionen Menschen. „Das heißt wir haben eine Perspektive“, betonte Anschober.", "Bis dahin brauche man einen „gemeinsamen Kraftakt“, appellierte er an die Bevölkerung: „Wir können das schaffen“", "Skifahren und Eislaufen bleibt erlaubt Wiens Bürgermeister Michael Ludwig (SPÖ) appellierte seinerseits an den politischen Zusammenhalt - er hoffe, dass der Bund die Länder auch in Zukunft in Entscheidungen einbinden würde.  “", "Zudem bekundete er die Hoffnung, „dass das Impfen wieder viel an Freiheiten ermöglichen wird“. „Wir müssen an das Land denken, nicht an das Klientel“, stimmte der steirische Landeshauptmann Hermann Schützenhöfer (ÖVP) zu.", "Zugleich mahnte er, im Zusammenhang mit der Pandemie nicht von einer Not zu sprechen - eine solche hätten „unsere Eltern im Krieg“ erlebt, sondern von einer Krise, in der man sich gar nicht so schlecht schlage: „Jeder von uns repräsentiert ein Land aber wir alle arbeiten für Österreich“", "  In den vergangenen Tagen habe man auch „lange über die Frage der Skigebiete diskutiert\", sagte Schützenhöfer.  “ Insbesondere für Tirol und Salzburg sei dieses Thema „ganz, ganz wichtig\".", "Er wisse, dass Kanzler Kurz „keine Freud'“ damit habe, dennoch bleibe das Skifahren und Eislaufen weiterhin erlaubt. Auf einen Blick Begonnen haben die aktuellen Schließungen - zunächst noch als „light\" betitelt - am 3.", "November, nach zweimaligem Wechsel gilt seit 26.  Dezember die „harte\" Version mit Ausgangsbeschränkungen rund um die Uhr, geschlossenem Handel, Dienstleistern, Gastronomie, Hotels, Kultur- und Sportbetrieb sowie Distanzunterricht.", "Am 24.  Jänner sollte der Lockdown enden, nun wird er (zumindest) bis 7. Februar verlängert - und verschärft." ],
  "articleContentTranslated" : [ "Școlile rămân la predare la distanță până la pauza semestrială. Sărbătorile sunt avansate în Austria Superioară și în Stiria. Distanța minimă este mărită. Gastronomia și turismul sunt, de asemenea, închise în februarie.", "După consultări intensive cu state federale, experți și parteneri sociali, guvernul federal al Austriei a decis să extindă blocarea „dură”. Mai exact: țara nu va fi „deschisă” treptat începând cu 24 ianuarie, așa cum era planificat inițial, ci numai după 7 ianuarie.", "Februarie. Pașii planificați în detaliu: începând cu 25 ianuarie, regula distanței va fi extinsă de la unu la doi metri. Acest lucru se aplică persoanelor care nu locuiesc în aceeași gospodărie. Măștile FFP-2 trebuie purtate în transportul public și pentru clienții din comerțul cu amănuntul.", "Acestea vor fi oferite comercianților cu amănuntul la prețuri de cost, care vor fi calculate de lanțurile de supermarketuri în următoarele câteva zile. Persoanele cu venituri mici ar trebui să le primească gratuit.", "Școlile rămân la predare la distanță până la pauza semestrială. Pe 8 februarie, sălile de clasă din Viena și Austria Inferioară ar trebui să se redeschidă. Austria Superioară și Stiria își mută vacanța cu o săptămână înainte.", "Asta înseamnă: toate celelalte state federale încep pe 15 februarie. În plus, auto-testele ar trebui utilizate în școli imediat ce acestea sunt disponibile. Mai multe despre asta. Din 8", "Primii pași ar trebui luați în februarie: dacă incidența de șapte zile scade la maximum 50 de infecții noi la 100.000 de locuitori (corespunde cu aproape 700 de infecții noi pe zi), comercianții cu amănuntul, serviciile legate de organism și muzeele ar trebui să poată deschide sub rezerva condițiilor.", "Deschiderea este permisă numai în combinație cu purtarea măștilor FFP2 și menținerea unei distanțe minime de doi metri. Companiilor li se recomandă să introducă biroul de acasă ori de câte ori este posibil.", "Gastronomia, hotelurile și organizatorii trebuie să aibă răbdare până cel puțin la sfârșitul lunii februarie, nu se vor deschide în februarie: la mijlocul lunii februarie ar trebui făcută o evaluare și luată o decizie cu privire la posibilitatea deschiderii în martie.", "În plus față de suportul anterior, a fost creat un bonus de anulare.", "„Nu este vorba despre o chestiune politică de partid, nici măcar una politică, ci despre fapte, o chestiune de responsabilitate.” Cu aceste cuvinte cancelarul federal Sebastian Kurz (ÖVP) a început duminică conferința de presă.", "Unul a discutat cu experți timp de zile și nopți, la sfârșitul acestor discuții existând acum măsuri noi care „nu sunt fericite” și, de asemenea, „nu sunt populare”.", "„Suntem cu toții sătui de el însuși\", a recunoscut Kurz. În special, „lipsa predictibilității” nu numai că îi conduce pe antreprenori „în pragul rezistenței”, ci și la politica însăși. Dar politica însăși nu se va schimba atât de repede.", "Motivul: având în vedere mutantul coronavirus B.1.1.7, care a fost găsit acum și în Austria. ar fi avertizat urgent experții să nu relaxeze restricțiile.", "În plus, rata de noi infecții cu coronavirus în această țară este în prezent la o incidență de șapte zile de 130 la 100.000 de locuitori - și, astfel, printre cele mai bune din Europa.", "„Va fi cea mai bună zi a noastră dacă ...” Cu toate acestea: Planul de a reveni la normal vara este în vigoare. „Suntem foarte, foarte siguri în acest sens”, a subliniat Kurz.", "„Va fi cea mai frumoasă zi când ne vom întoarce viața normală și totul va fi deblocat din nou”, a spus șeful guvernului și s-a referit încă o dată la vaccinurile care sunt acum disponibile:", "Din momentul în care persoanele în vârstă de 65 de ani și peste sunt vaccinate, va exista o ușurare. : Un obiectiv care trebuie atins până la mijlocul lunii aprilie; în cazul unei noi aprobări de vaccin până la sfârșitul lunii martie.", "Mutația virusului B.1.1.7. Ministrul Sănătății, Rudolf Anschober (Verzii), a subliniat, de asemenea, că cea mai dificilă fază a pandemiei vine acum.", "„Peste zece săptămâni, va începe Paștele și apoi sunt convins că multe vor începe să se schimbe.” Se încălzește - „Virusului nu-i place” - și cele mai vulnerabile grupuri vor fi probabil vaccinate până atunci.", "Conform prognosticului actual, aproximativ 600.000 de persoane ar fi trebuit să primească o vaccinare până la sfârșitul lunii martie - dacă vaccinul AstraZeneca este aprobat, 1,6 milioane de persoane. „Asta înseamnă că avem o perspectivă”, a subliniat Anschober.", "Până atunci aveți nevoie de un „efort comun”, el a făcut apel la populație: „Putem să o facem”", "Schiatul și patinajul pe gheață sunt permise primarului din Viena, Michael Ludwig (SPÖ), la rândul său, a apelat la coeziunea politică - spera că guvernul federal va implica și statele în deciziile viitoare. \"", "De asemenea, el și-a exprimat speranța că „vaccinarea va permite din nou multă libertate”. „Trebuie să ne gândim la țară, nu la clientelă”, a fost de acord guvernatorul stirian Hermann Schützenhöfer (ÖVP).", "În același timp, el a avertizat să nu vorbească despre o urgență în legătură cu pandemia - „părinții noștri în război” au cunoscut o astfel de criză, ci despre o criză în care nu se descurcă atât de prost: „Fiecare dintre noi reprezintă o țară cu toții lucrăm pentru Austria \"", "În ultimele zile, „problema zonelor de schi a fost discutată de mult timp”, a spus Schützenhöfer. „Acest subiect este„ foarte, foarte important ”, în special pentru Tirol și Salzburg.", "Știe că cancelarul Kurz nu are „nicio plăcere”, dar schiul și patinajul sunt încă permise. Dintr-o privire Închiderile actuale au început - inițial încă numite „ușoare” - pe 3.", "Noiembrie, după două modificări, versiunea „hard” a intrat în vigoare încă din 26 decembrie, cu restricții de ieșire non-stop, comerț închis, furnizori de servicii, restaurante, hoteluri, activități culturale și sportive, precum și învățământ la distanță.", "Blocarea trebuia să se încheie pe 24 ianuarie, acum va fi prelungită (cel puțin) până pe 7 februarie - și strânsă." ]
}