{
  "id" : "4pJCgSsl",
  "url" : "https://kurier.at/wirtschaft/strabag-nach-drei-quartalen-auf-kurs/401094858",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Strabag nach drei Quartalen auf Kurs",
  "articleTitleTranslated" : "Strabag pe pistă după trei sferturi",
  "articleContent" : [ "Der Baukonzern erwartet heuer einen Leistungsrückgang auf 15 Mrd.  Euro nach 16.6 Mrd.  Euro im Vorjahr.  Der österreichische Bauriese Strabag sieht sich nach dem dritten Quartal weiter auf Kurs für das Gesamtjahr.", "Die Leistung soll 2020 bei 15 Mrd.  Euro liegen - nach 16,6 Mrd.  Euro im vorigen Jahr - und die operative EBIT-Marge bei zumindest 3,5 Prozent; 2019 war diese bei 3,8 Prozent gelegen.", "Das bekräftigte das Unternehmen am Donnerstag.  Von Jänner bis September sank die Leistung um 9 Prozent auf 11,10 Mrd.  Euro, der Auftragsbestand wuchs um 7 Prozent auf 18,96 Mrd.", "Euro.  Ausblick bestätigt Der in den vergangenen Quartalen gezeigte Trend habe sich im dritten Quartal fortgesetzt, erklärte Konzernchef Thomas Birtel.  Der Leistungsrückgang liege im Rahmen der Erwartungen - bis Juni hatte dieser 10 Prozent ausgemacht -, und der Auftragsbestand sei weiterhin sehr hoch.", "\"Am Ausblick für 2020 halten wir daher fest\", so Birtel.  Ende August hatte die Strabag SE die Leistungsprognose für heuer von 14,4 auf 15 Mrd.  Euro angehoben.", "Das Orderbuch war in Halbjahr im Vorjahresvergleich um 6 Prozent angewachsen.  Der Leistungsrückgang sei im wesentlichen durch drei Faktoren bedingt, erinnerte die Strabag SE: die wegen des Mitte 2019 ausgelaufenen Vertrags mit einer deutschen Großkundin im Bereich Property & Facility Services weggefallene Leistung, die vorübergehenden Baueinstellungen im ersten Lockdown der Coronavirus-Krise in Österreich im Frühjahr und die Abarbeitung bzw.", "Fertigstellung von Tunnel-Bauprojekten in Chile.  Zu Covid-19 hatte man Ende August im Halbjahresbericht erklärt, dass man von einer \"zweiten Welle\" nicht unvorbereitet getroffen würde, denn es sei klar: \"Es handelt sich um keinen kurzfristigen Spuk und um keine leichte Rückkehr in die gewohnte Normalität vor März 2020.\"", "Auftragslage Aktuell heißt es, beim leicht gewachsenen Auftragsstand seien der Abarbeitung von Großaufträgen etwa in der Region Americas, in Ungarn und in Polen neue Großaufträge bzw.", "Auftragserweiterungen im Tunnelbau in Großbritannien und eine deutliche Erhöhung des Auftragsbestands in Deutschland gegenübergestanden.  Im Berichtsquartal hätten vor allem substanzielle Projekte in Deutschland den Bestand bereichert, unter anderem ein großer Auftrag für die Deutsche Bahn und der Zuschlag für das Autobahnprojekt BAB 49 in Hessen in Öffentlich-Privater Partnerschaft (ÖPP).", "Mit der verringerten Leistung des Baukonzerns sank auch die durchschnittliche Mitarbeiterzahl - im Vergleich zu den ersten neun Monaten 2019 um 4 Prozent auf 74.169.", "Der größte Rückgang zu verzeichnen war dabei (wegen des genannten Wegfalls eines langlaufenden Großauftrags im Property & Facility Services-Bereich im Vorjahr) in Deutschland, gefolgt von einem projektbedingten Mitarbeiterabbau im Nahen Osten.", "Absolute Angaben zu EBITDA, EBIT oder Vorsteuerergebnis macht Strabag im Trading Statement zum dritten Quartal wie üblich keine.  Im Halbjahr hatte das Ergebnis vor Zinsen, Steuern und Abschreibungen binnen Jahresfrist um 2 Prozent auf rund 300 Mio.", "Euro zugelegt.  Das Betriebsergebnis war um 26 Prozent auf 45 Mio. gesunken, das EBT auf 31,6 (41,5) Mio.  Euro." ],
  "articleContentTranslated" : [ "Compania de construcții se așteaptă la o scădere a producției la 15 miliarde de euro anul acesta, după 16,6 miliarde de euro în anul precedent. După al treilea trimestru, gigantul austriac de construcții Strabag continuă să se vadă pe parcursul întregului an.", "Producția este de așteptat să fie de 15 miliarde de euro în 2020 - după 16,6 miliarde de euro în anul precedent - și marja EBIT operațională de cel puțin 3,5 la sută; În 2019 a fost de 3,8%.", "Compania a confirmat acest lucru joi. Din ianuarie până în septembrie, producția a scăzut cu 9% până la 11,10 miliarde de euro, restanța comenzilor a crescut cu 7% până la 18,96 miliarde de euro.", "Euro. Perspectivele confirmate Tendința arătată în trimestrele trecute a continuat în al treilea trimestru, a explicat CEO-ul Thomas Birtel. Scăderea producției este în concordanță cu așteptările - până în iunie aceasta a fost de 10 la sută - și restanța comenzilor este încă foarte mare.", "„Prin urmare, ne ținem de perspectivele pentru 2020”, a spus Birtel. La sfârșitul lunii august, Strabag SE și-a ridicat previziunile de producție pentru acest an de la 14,4 la 15 miliarde de euro.", "Cartea de comenzi a crescut cu 6% în prima jumătate a anului precedent. Strabag SE a reamintit că scăderea performanței s-a datorat, în esență, a trei factori: lipsa de performanță datorată contractului cu un important client german din zona Servicii de proprietate și facilități care a expirat la mijlocul anului 2019, construcția temporară se oprește în primul blocaj al crizei coronavirusului din Austria în primăvară și prelucrarea sau", "Finalizarea proiectelor de construcție a tunelurilor în Chile. În ceea ce privește Covid-19, în raportul semestrial de la sfârșitul lunii august se spunea că un „al doilea val” nu te va lua nepregătit, pentru că era clar: „Nu este un spion pe termen scurt și o revenire ușoară la normal înainte de martie 2020 . \"", "Situația comenzilor În prezent se spune că, odată cu întârzierea ușor crescută a comenzilor, procesarea comenzilor mari în regiunea Americii, în Ungaria și în Polonia, noi comenzi mari sau", "Acest lucru a contrastat cu extinderea comenzilor în construcția de tuneluri în Marea Britanie și o creștere semnificativă a restanțelor comenzilor în Germania. Proiecte substanțiale în Germania, în special, au îmbogățit portofoliul în trimestrul analizat, inclusiv o comandă mare pentru Deutsche Bahn și premiul pentru proiectul de autostradă BAB 49 din Hesse într-un parteneriat public-privat (PPP).", "Odată cu performanța mai scăzută a companiei de construcții, a scăzut și numărul mediu de angajați - comparativ cu primele nouă luni din 2019 cu 4%, până la 74.169.", "Cel mai mare declin a fost înregistrat în Germania (datorită pierderii menționate mai sus a unei comenzi majore pe termen lung în segmentul Servicii imobiliare și facilități în anul precedent), urmată de o reducere a proiectului în Orientul Mijlociu.", "Ca de obicei, Strabag nu furnizează nicio informație absolută despre EBITDA, EBIT sau câștigurile înainte de impozitare în declarația de tranzacționare pentru al treilea trimestru. În prima jumătate a anului, câștigurile înainte de dobânzi, impozite, amortizare și amortizare au crescut cu 2 la sută, până la aproximativ 300 milioane EUR într-un an.", "Euro a crescut. Rezultatul operațional a scăzut cu 26 la sută la 45 de milioane de euro, iar EBT la 31,6 (41,5) milioane de euro." ]
}