{
  "id" : "4R08QFWU",
  "url" : "https://kurier.at/wirtschaft/merkur-chefin-erklaert-warum-es-jetzt-billigeres-bio-gibt/401224059",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T14:48:23Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/5017050/46-176492934.jpg",
  "imageCopyright" : "APA/REWE GROUP/ROBERT HARSON / ROBERT HARSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Merkur-Chefin erklärt, warum es jetzt billigeres Bio gibt",
  "articleTitleTranslated" : "Șeful Merkur explică de ce există acum produse ecologice mai ieftine",
  "articleContent" : [ "Mehr als 50 Jahre nach Eröffnung der ersten Merkur-Filiale verschwindet das Supermarktformat nun – wie berichtet – vom Markt. Ab April werden die österreichweit 144 Standorte in Billa Plus umgemodelt, spätestens Ende des Jahres soll Merkur Geschichte sein.", "Billa und Merkur nebeneinander zu führen, sei „nicht mehr state of the art“, sagt Elke Wilgmann, Chefin in der neu geschmiedeten Verwaltungseinheit BMÖ (Billa Merkur Österreich).", "Die Managerin, die beim Kölner Mutterkonzern Karriere gemacht hat, sagt offen heraus: „Wir sind nicht gut genug gewesen.“ Sie stellt den Konzern jetzt dezentraler auf und zieht die Ebene von sieben Regionalzentralen auf.", "Deren Chefs sollen dafür sorgen, dass in den Verkaufsregalen steht, was in der Region auch wirklich gefragt ist. „Im 7. Bezirk in Wien gehen vegane und Bio-Angebote viel besser als in anderen Regionen, darauf müssen wir reagieren“, nennt Wilgmann ein Beispiel.", "Apropos Bio – hier wird auch gleich eine neue Marke, Billa Bio, eingeführt. Kein Zufall. „Der Bio-Anteil im österreichischen Lebensmitteleinzelhandel ist im Vorjahr auf zehn Prozent gestiegen und damit so hoch wie in kaum einem anderen Land“, sagt Wilgmann, die sich mit dem Label Ja!", "Natürlich allein nicht länger zufrieden gibt. Billa Bio soll Kunden mit weniger Budget und Zeit abholen. Bleibt die Frage, warum das neue Öko-Label günstiger zu haben ist als das alte. „Weil Ja! Natürlich so etwas wie der Goldstandard ist“, meint Wilgmann.", "Soll heißen: Billa-Bio-Hersteller halten sich an die Vorgaben der EU-Bio-Verordnung, während Ja! Natürlich-Produzenten darüber hinaus gehende Auflagen erfüllen müssen.", "Elke Wilgmann, Chefin in der neu geschmiedeten Verwaltungseinheit BMÖ (Billa Merkur Österreich) © Bild: Kurier/Gerhard Deutsch In der Industrie sorgen die Eigenmarken der Händler jedenfalls zunehmend für Nervosität.", "Der Rewe-Konzern spart sich durch die Bündelung in Billa Plus nicht nur Kosten durch Doppelgleisigkeiten, sondern baut durch steigende Bestellmengen auch seine Verhandlungsmacht aus, klagen Produzenten.", "Ein Argument, das Wilgmann so nicht gelten lässt. „Vieles wurde schon zuvor zusammen eingekauft.“ In einer Packung Vanilleeis unter der Billa-Eigenmarke sei immer schon der gleiche Inhalt gewesen wie in jener der Marke Merkur.", "Man habe sich nur zwei unterschiedliche Packungen geleistet. Der Eigenmarkenanteil im Konzern liege übrigens aktuell bei 27 Prozent. Aufräumen will Wilgmann auch bei den Aktionen, die bei Kunden mitunter für Ärger sorgen.", "Etwa, wenn sie an der Kassa feststellen, dass das Prozent-Pickerl für das von ihnen ausgewählte Produkt nicht gilt. An ein Ende der Pickerl sei aber nicht gedacht, betont sie. Dafür seien sie bei Kunden zu beliebt.", "In Sachen Öffnungszeiten wünscht sich Wilgmann übrigens eine Rückkehr zur Normalität, also Öffnungszeiten bis 20 Uhr. Davon ist auf politischer Ebene derzeit aber nichts zu hören." ],
  "articleContentTranslated" : [ "La mai bine de 50 de ani de la deschiderea primei sucursale Merkur, formatul de supermarket dispare acum de pe piață - după cum sa raportat. Din aprilie, cele 144 de locații din Austria vor fi remodelate în Billa Plus, iar Merkur ar trebui să fie istorie cel târziu la sfârșitul anului.", "Conducerea lui Billa și Merkur unul lângă altul „nu mai este stadiul tehnicii”, spune Elke Wilgmann, șeful unității administrative nou forjate BMÖ (Billa Merkur Austria).", "Managerul, care a făcut carieră pentru compania-mamă din Köln, spune deschis: „Nu am fost suficient de buni.” Acum face grupul mai descentralizat și crește nivelul celor șapte sedii regionale.", "Șefii lor ar trebui să se asigure că ceea ce este într-adevăr cerut în regiune este pe rafturi. „În al 7-lea district din Viena, ofertele vegane și organice sunt mult mai bune decât în alte regiuni, trebuie să reacționăm la asta”, dă Wilgmann un exemplu.", "Apropo de organic - aici este introdus și un nou brand, Billa Bio. Nici o coincidență. \"Ponderea organică din comerțul cu amănuntul austriac a crescut la zece la sută în anul precedent și este astfel mai mare decât în aproape nici o altă țară\", spune Wilgmann, care folosește Da!", "Desigur, singur nu mai este mulțumit. Billa Bio își propune să atragă clienți cu buget și timp mai mici. Rămâne întrebarea de ce noua etichetă ecologică este mai ieftină decât cea veche. \"Pentru că da! Desigur, ceva de genul standardului aur este ”, spune Wilgmann.", "Cu alte cuvinte: producătorii de produse organice Billa respectă cerințele regulamentului UE privind produsele organice, în timp ce Da! Desigur, producătorii trebuie să îndeplinească cerințe suplimentare.", "Elke Wilgmann, șeful unității administrative nou forjate BMÖ (Billa Merkur Austria) © Imagine: Kurier / Gerhard Deutsch În orice caz, mărcile comercianților cu amănuntul cauzează din ce în ce mai mult nervozitate în industrie.", "Prin gruparea în Billa Plus, Rewe Group nu numai că economisește costuri prin duplicare, dar își mărește și puterea de negociere prin creșterea cantităților de comenzi, se plâng producătorii.", "Un argument pe care Wilgmann nu îl acceptă. „Multe lucruri au fost cumpărate împreună în prealabil.” Un pachet de înghețată cu vanilie sub marca proprie Billa a fost întotdeauna același cu cel al mărcii Merkur.", "Ai cumpărat doar două pachete diferite. De altfel, ponderea mărcilor proprii în grup este în prezent de 27%. Wilgmann dorește, de asemenea, să curețe campaniile care uneori provoacă probleme clienților.", "De exemplu, când aflați la casă că autocolantul procentual nu se aplică produsului pe care l-ați selectat. Dar nu există un sfârșit al autocolantului, subliniază ea. Sunt prea populari pentru clienți pentru asta.", "În ceea ce privește orele de deschidere, Wilgmann ar dori să revină la normalitate, adică orele de deschidere până la ora 20:00. În prezent, nu se aude nimic despre acest lucru la nivel politic." ]
}