{
  "id" : "4R9E11RQ",
  "url" : "https://kurier.at/wirtschaft/heftige-debatte-um-sonntagsoeffnung-neu-entbrannt/401102889",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T12:21:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Heftige Debatte um Sonntagsöffnung neu entbrannt",
  "articleTitleTranslated" : "Dezbaterea acerbă despre deschiderea de duminică a izbucnit din nou",
  "articleContent" : [ "WKO-Präsident Mahrer fordert Sonntagsöffnung für die Zeit nach dem Lockdown - und erntet dafür Zustimmung sowie harsche Kritik.  Wirtschaftskammer-Präsident Harald Mahrer fordert für die Zeit nach dem Lockdown längere Öffnungszeiten und das Aufsperren für den Handel auch am Sonntag.", "Einerseits soll damit der Umsatz in der Vorweihnachtszeit noch angekurbelt werden, andererseits gehe es auch \"um das Entzerren der Kundenströme\", sagte Mahrer im Ö3-Frühjournal des ORF-Radio.", "Eingedeckt mit Waren Der Wirtschaftskammer-Chef plädierte dafür, auch beim Online-Shopping \"regional-digital\" auf österreichischen Shopping-Portalen einzukaufen.", "\"Wichtig ist jetzt, dass die Umsätze in Österreich bleiben.\"  Der Lockdown sei ein schwerer Schlag für den Handel.  \"Die haben sich alle eingedeckt mit Ware für das Weihnachtsgeschäft, das ist für den Handel die stärkste Zeit im Jahr.\"", "Prominenten Unterstützung bekommt er von Richard Lugner, Eigentümer der Lugner City in Wien.  Er appelliert einmal mehr, die Geschäfte zumindest an einigen Sonntagen zu öffnen.", "\"Sonst schnappen uns die Onlinehändler das ganze Geschäft weg, nicht nur am Black Friday.\"  Der 1.  Adventsonntag sei in der Lugner City im Vorjahr der umsatzstärkste Tag des Jahres gewesen, so Lugner, der sich eine Lösung wie in Berlin wünscht.", "Zuschlag \"Dort haben die Geschäfte am zweiten und am vierten Einkaufssonntag im Advent offen.  Jene Mitarbeiter, die zuletzt in Kurzarbeit waren, würden sich auch freuen, wenn sie den 100 Prozent Zuschlag für die Sonntagsarbeit bekommen\", so sein Standpunkt.", "Zahlen müssten diesen freilich nicht Shoppingcenter-Betreiber wie Lugner, sondern die Mieter, sprich Händler.  \"Auch für sie würde sich das rechnen, sie haben schließlich die Ware schon eingekauft und müssen sie anbringen\", ist Lugner überzeugt, Erholung Die \"Allianz für den freien Sonntag\", zur der neben den Kirchen auch Gewerkschaften und zahlreiche zivilgesellschaftliche Organisationen gehören, ist dennoch gegen eine Sonntagsöffnung in der Vorweihnachtszeit.", "Gerade die Handelsangestellten, die in den vergangenen Monaten arg drangekommen seien und sich einem gesundheitlichen Risiko aussetzten, bräuchten die Erholung am Sonntag, sagte Allianz-Koordinatorin Daniela Ebeert.", "\"Der Sonntag ist ein wichtiges wirtschaftliches Kulturgut in Österreich\", so Ebeert.  Die Menschen bräuchten einen gemeinsamen freien Tag, Kinder ihre Eltern.  Wenn jeder an einem anderen Tag frei hätte, wären zum Beispiel ehrenamtliche Tätigkeiten gar nicht mehr möglich.", "\"Da bricht so viel zusammen.\"  Kein Geld Das Argument, den österreichischen Handel mit längeren Öffnungszeiten vor Weihnachten gegenüber dem US-Riesen Amazon zu stärken, lässt Ebeert nicht gelten.", "Viele Österreicher seien in Kurzarbeit gewesen oder arbeitslos, sie hätten jetzt nicht mehr Geld zum Ausgeben.  An den verbleibenden Sonntagen vor Weihnachten könnte nicht alles nachgeholt werden.", "Die Gewerkschaft ist über Mahrers Forderung empört.  \"Wir sind mehr als überrascht und verärgert.  Mit uns wurde nicht einmal das Gespräch gesucht\", sagte Barbara Teiber, Vorsitzende der Gewerkschaft GPA.", "Skepsis bei Handelsverband Mahrers Vorstoß sei eine Hauruckaktion und der Sozialpartnerschaft unwürdig, zumal es um hunderttausende Handelsangestellte gehe, die in der Coronazeit sehr belastet gewesen seien, so die Spitzengewerkschafterin.", "\"Wir haben die Handelsangestellten dutzendfach zur Sonntagsöffnung befragt.\"  Diese werde mit großer Mehrheit abgelehnt.  Auf Skepsis stößt Mahrers Vorschlag auch beim Handelsverband.", "Eine Sonntagsöffnung sei grundsätzlich zu begrüßen, müsse aber unbedingt auf Freiwilligkeit seitens der Händler basieren.  Denn die Personalkosten am Sonntag seien hoch, heißt es." ],
  "articleContentTranslated" : [ "Președintele WKO, Mahrer, solicită deschiderea duminică pentru perioada de după blocare - și primește aprobare și critici dure pentru acest lucru. Președintele Camerei de Comerț, Harald Mahrer, solicită orele de deschidere mai lungi după blocare și deschiderea tranzacțiilor și duminica.", "Pe de o parte, vânzările ar trebui sporite în perioada premergătoare Crăciunului, pe de altă parte, este vorba și despre „egalizarea fluxului de clienți”, a spus Mahrer în jurnalul Ö3 timpuriu al radioului ORF.", "Acoperit cu mărfuri Șeful Camerei de Comerț a pledat pentru cumpărături „digitale regionale” pe portalurile de cumpărături austriece atunci când fac cumpărături online.", "„Important este acum că vânzările rămân în Austria”. Blocarea este o lovitură severă pentru comerț. „Toți s-au aprovizionat cu bunuri pentru afacerea de Crăciun, care este cea mai aglomerată perioadă a anului pentru comercianții cu amănuntul.”", "El primește un sprijin proeminent de la Richard Lugner, proprietarul orașului Lugner din Viena. Apelează încă o dată să deschidă magazinele cel puțin în câteva duminici.", "\"În caz contrar, comercianții cu amănuntul online vor smulge întreaga noastră afacere, nu doar în Vinerea Neagră.\" Prima duminică din Advent a fost ziua anului cu cea mai mare cifră de afaceri din Lugner City anul trecut, potrivit Lugner, care ar dori o soluție precum cea de la Berlin.", "Bonus \"Magazinele de acolo sunt deschise în a doua și a patra zi de cumpărare duminica din Advent. Angajații care au lucrat ultima oară la scurt timp ar fi, de asemenea, fericiți dacă ar primi bonusul de 100% pentru munca de duminică\", a spus el.", "Desigur, nu operatorii centrelor comerciale precum Lugner trebuie să le plătească, ci chiriașii, adică comercianții cu amănuntul. „S-ar răsplăti și pentru ei, la urma urmei, au cumpărat deja bunurile și trebuie să le instaleze”, este convins Lugner. Recreere „Alianța pentru duminica gratuită”, care include bisericile, sindicatele și numeroase organizații ale societății civile dar împotriva unei deschideri duminicale în perioada premergătoare Crăciunului.", "Mai ales angajații din comerț, care au apărut prost în ultimele luni și s-au expus unui risc pentru sănătate, au avut nevoie de recuperare duminică, a declarat coordonatorul Allianz, Daniela Ebeert.", "\"Duminica este un bun cultural economic important în Austria\", a spus Ebeert. Oamenii au nevoie de o zi liberă împreună, copiii au nevoie de părinți. Dacă toată lumea ar avea o altă zi liberă, munca voluntară, de exemplu, nu ar mai fi posibilă.", "\"Atât de multe se rup acolo.\" Fără bani Ebeert nu acceptă argumentul de a consolida comerțul austriac cu orele de deschidere mai lungi înainte de Crăciun în comparație cu gigantul american Amazon.", "Mulți austrieci au lucrat pe termen scurt sau sunt șomeri, acum nu mai au bani de cheltuit. Nu totul ar putea fi compensat în zilele de duminică rămase înainte de Crăciun.", "Uniunea este revoltată de cererea lui Mahrer. \"Suntem mai mult decât surprinși și supărați. Nici măcar nu ni s-a cerut să vorbim cu noi\", a declarat Barbara Teiber, președinta sindicatului GPA.", "Scepticismul la inițiativa asociației comerciale Mahrer a fost o acțiune rapidă și parteneriatul social nedemn, mai ales că erau aproximativ sute de mii de angajați din comerț care erau foarte stresați în perioada Corona, potrivit principalului sindicalist.", "\"Am întrebat angajații din comerț de douăzeci de ori despre deschiderea de duminică.\" Acest lucru este respins de o mare majoritate. Propunerea lui Mahrer a întâmpinat, de asemenea, scepticismul asociației comerciale.", "O deschidere duminicală este, în general, binevenită, dar trebuie să se bazeze pe natura voluntară a dealerilor. Deoarece costurile cu personalul de duminică sunt mari, se spune." ]
}