{
  "id" : "4RCy40FZ",
  "url" : "https://www.derstandard.at/story/2000125429579/suezkanal-blockade-containerschiff-ever-given-freigelegt?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T04:03:47Z[UTC]",
  "author" : "Verena Kainrath",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Suezkanal-Blockade: Containerschiff Ever Given freigelegt",
  "articleTitleTranslated" : "Blocajul Canalului Suez: nava-container expusă vreodată",
  "articleContent" : [ "Kairo – Das im Suezkanal auf Grund gelaufene Containerschiff Ever Given ist nach einer tagelangen Blockade freigelegt worden. Das 400 Meter lange Schiff sei wieder zum Teil in schwimmenden Zustand gebracht worden und werde gesichert, teilte der maritime Dienstleister Inchcape Shipping Montagfrüh mit.", "Es blieb zunächst aber unklar, wann die wichtige Wasserstraße wieder zur Durchfahrt freigegeben werden kann. Die Position des Schiffes sei bereits um 80 Prozent korrigiert worden, teilte die Suez Canal Authority (SCA) am Montag mit.", "Damit der Verkehr im Kanal wiederaufgenommen werden kann, müsse der Frachter aber noch in eine Warteposition geschleppt werden. Diese Arbeiten würden fortgesetzt, wenn der Wasserstand im Laufe des Tages steige, hieß es von der SCA weiter.", "Peter Berdowski, Chef der niederländischen Bergungsfirma Boskalis, sprach angesichts der Freilegung der Ever Given von guten Nachrichten, der Abschluss des Einsatzes werde aber \"nicht einfach\". Ein weiterer Schlepper soll dabei helfen.", "Die Hilfs- und Bergungsteams am Suezkanal hatten mit Schleppern und Baggern über Tage versucht, das Schiff eines japanischen Eigentümers zu befreien, das am Dienstag auf Grund gelaufen war. Von Vorteil war dabei die hohe Flut bei Vollmond in der Nacht auf Montag.", "Ägyptens Präsident Abdelfattah al-Sisi hatte bereits angeordnet, die teilweise Entladung von Containern vorzubereiten, falls die Versuche weiterhin erfolglos bleiben sollten.", "Wann die Ever Given ihre Fahrt in nördlicher Richtung auf dem Weg nach Rotterdam im Kanal fortsetzen kann, war zunächst unklar. Es sei noch \"einige Arbeit zu tun\", schrieb das Schiffsradar \"Marine Traffic\" auf Twitter.", "Laut Admiral Rabi soll das Containerschiff am Großen Bittersee am nördlichen Ende des Suezkanals untersucht werden. Zudem sollen Ermittlungen die Ursache für den Unfall klären. Laut Kanalbehörde warteten zuletzt rund 370 Schiffe auf beiden Seiten des Kanals auf Durchfahrt, darunter 25 Öltanker.", "Der Finanznachrichtendienst Bloomberg berichtete von 450 wartenden Schiffen. Nach der Erfolgsmeldung von Montagfrüh kursierten im Internet Videos von erleichterten Crewmitgliedern anderer Schiffe im Kanal.", "\"Das Boot schwimmt\", sagt etwa in einem davon ein Mann an Bord eines Schiffs und streckt seinen Daumen nach oben. Auf einem der Videos ist immer wieder der Ausspruch \"Alhamdulillah\" (Gott sei Dank) zu hören.", "Die Blockade des Kanals hatte zunächst auch die Ölpreise steigen lassen. Mit der Hoffnung auf eine baldige Wiederaufnahme des Schiffsverkehrs gab der Preis für Rohöl der Sorte Brent am Montag wieder um zwei Prozent auf 63,67 Dollar nach.", "Der Suezkanal verbindet das Mittelmeer mit dem Roten Meer und bietet damit den kürzesten Schifffahrtsweg zwischen Asien und Europa. Im Vorjahr passierten fast 19.000 Schiffe mit insgesamt mehr als einer Milliarde Tonnen Fracht den Kanal.", "Das entspricht zwölf Prozent des globalen Frachtvolumens und etwa 30 Prozent des Containervolumens. Durch die tagelange Blockade gingen dem Kanal täglich Einnahmen von rund 13 bis 14 Millionen Dollar verloren.", "Reedereien waren in der Folge dazu übergegangen, ihre Schiffe um die Südspitze Afrikas herum fahren zu lassen – eine Strecke, die etwa 7.000 Kilometer länger ist. (APA, red, 29.3.2021) Hinweis: Um 9.49 Uhr wurde der Artikel mit aktuellen Entwicklungen ergänzt." ],
  "articleContentTranslated" : [ "Cairo - Nava-container Ever Date, care s-a prăbușit în Canalul Suez, a fost descoperită după o blocadă care a durat zile întregi. Nava lungă de 400 de metri a fost parțial plutită din nou și va fi securizată, a anunțat luni dimineață furnizorul de servicii maritime Inchcape Shipping.", "La început a rămas neclar când a putut fi deschisă din nou calea navigabilă importantă pentru trecere. Poziția navei a fost deja corectată cu 80%, a anunțat luni Autoritatea Canalului Suez (SCA).", "Pentru ca traficul din canal să poată fi reluat, transportatorul de marfă trebuie totuși remorcat într-o poziție de așteptare. Această lucrare ar continua dacă nivelul apei va crește în timpul zilei, a spus SCA.", "Peter Berdowski, șeful companiei olandeze de recuperare Boskalis, a vorbit despre vești bune, având în vedere expunerea Ever Ever, dar sfârșitul operațiunii „nu va fi ușor”. Un alt remorcher ar trebui să ajute.", "Echipele de salvare și salvare de pe Canalul Suez încercaseră zile întregi cu remorchere și excavatoare să elibereze nava unui proprietar japonez, care s-a prăbușit marți. Marea mare cu lună plină luni seara a fost un avantaj.", "Președintele Egiptului Abdelfattah al-Sisi a ordonat deja ca descărcarea parțială a containerelor să fie pregătită dacă încercările vor rămâne nereușite.", "Inițial nu era clar când Ever Date își putea continua călătoria spre nord pe drumul spre Rotterdam, în canal. Rămâne „ceva de făcut”, a scris radarul de trafic maritim pe Twitter.", "Potrivit amiralului Rabi, nava-container va fi examinată pe marele lac amar de la capătul nordic al canalului Suez. În plus, investigațiile ar trebui să clarifice cauza accidentului. Potrivit autorității canalului, aproximativ 370 de nave așteptau trecerea pe ambele părți ale canalului, inclusiv 25 de petroliere.", "Serviciul de știri financiare Bloomberg a raportat 450 de nave care așteaptă. După raportul de succes de luni dimineață, videoclipuri cu membri ai echipajului ușurați de pe alte nave au circulat în canal pe internet.", "„Barca plutește”, spune un bărbat la bordul unei nave într-una dintre ele și își ridică degetul mare în sus. Pe unul dintre videoclipuri, zicala „Alhamdulillah” (slavă Domnului) poate fi auzită iar și iar.", "Blocarea canalului a provocat inițial creșterea prețurilor petrolului. Cu speranța unei reluări timpurii a transportului, prețul țițeiului Brent a scăzut din nou luni cu două procente la 63,67 dolari.", "Canalul Suez leagă Marea Mediterană de Marea Roșie și oferă astfel cea mai scurtă rută de transport maritim între Asia și Europa. Anul trecut aproape 19.000 de nave cu un total de peste un miliard de tone de marfă au trecut prin canal.", "Aceasta corespunde cu douăsprezece procente din volumul global de marfă și aproximativ 30 la sută din volumul containerelor. Blocarea de o zi a făcut ca canalul să piardă venituri în jur de 13-14 milioane de dolari în fiecare zi.", "Drept urmare, companiile de transport maritim au început să-și lase navele să navigheze în jurul vârfului sudic al Africii - o distanță care este cu aproximativ 7.000 de kilometri mai lungă. (APA, roșu, 29 martie 2021) Notă: La ora 9.49, articolul a fost actualizat cu cele mai recente evoluții." ]
}