{
  "id" : "4rqp71fk",
  "url" : "https://kurier.at/chronik/oesterreich/aus-tirol-geht-es-weiter-nur-mit-negativem-coronatest-raus/401194472",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T16:06:24Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4951862/46-175536595.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Aus Tirol geht es weiter nur mit negativem Coronatest raus",
  "articleTitleTranslated" : "Din Tirol iese doar cu un test de coroană negativ",
  "articleContent" : [ "Die Strenge gegen Länder oder  Regionen ist aber im europäischen Vergleich kein Einzelfall. Die Schweiz etwa lässt alle Österreicher ohne Auflagen ins Land - außer Salzburger, die müssen in Quarantäne.", "Das hat mit in dem Bundesland früh auftretenden britischen Virusmutationen zu tun. Es bleibt schwierig Darüber hinaus gleichen die Einreiseregeln in Europa einem Fleckerlteppich.", "Ungarn  hat seine Grenzen dichtgemacht und lässt nur wenige Ausnahmen durchschlüpfen, Geschäftsreisende oder Personen, die in den vergangenen sechs Monaten mit Corona infiziert waren.", "Die Slowakei macht als einer der ersten Nachbarstaaten eine Ausnahme für geimpfte Personen: Wer beide Teilimpfungen hat, muss nicht in Quarantäne. Italien setzt  auf drei negative  Corona-Tests: Bei Grenzübertritt muss einer vorliegen, der binnen 48 Stunden im Land wiederholt wird.", "Vor der 14-tägigen Quarantäne schützt das nicht, aus der man sich nur mit einem weiteren Test befreien kann. Österreich wiederum hat Reisewarnungen für beinahe alle Staaten weltweit ausgesprochen. Einreise ist nur mit negativem Test und anschließender Quarantäne möglich." ],
  "articleContentTranslated" : [ "Severitatea țărilor sau regiunilor nu este un caz izolat într-o comparație europeană. Elveția, de exemplu, permite tuturor austriecilor să intre în țară fără condiții - cu excepția rezidenților din Salzburg, care trebuie să fie în carantină.", "Acest lucru are legătură cu mutațiile timpurii ale virusului britanic din stat. Rămâne dificil În plus, regulile de intrare în Europa sunt ca un covor de plasturi.", "Ungaria și-a închis granițele și permite doar câteva excepții să se strecoare, călătorii de afaceri sau persoanele care au fost infectate cu Corona în ultimele șase luni.", "Slovacia este una dintre primele țări vecine care face o excepție pentru persoanele vaccinate: cei care au ambele vaccinări parțiale nu trebuie să fie în carantină. Italia se bazează pe trei teste de coroană negative: la trecerea frontierei, trebuie să fie disponibil unul care se repetă în țară în 48 de ore.", "Acest lucru nu protejează împotriva carantinei de 14 zile, din care se poate ieși doar cu un alt test. Austria, pe de altă parte, a emis avertismente de călătorie pentru aproape toate țările din întreaga lume. Intrarea este posibilă numai cu un test negativ și o carantină ulterioară." ]
}