{
  "id" : "4rR6UEqA",
  "url" : "https://kurier.at/sport/fussball/bayern-muenchen-mit-chaos-anreise-zur-klub-wm-in-katar-fuehlen-uns-total-verarscht/401180242",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T08:46:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921255/46-175485565.jpg",
  "imageCopyright" : "EPA / Boris Streubel / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bayern mit Chaos-Anreise zur Klub-WM: \"Fühlen uns total verarscht\"",
  "articleTitleTranslated" : "Bayern cu o călătorie de haos către Cupa Mondială a Cluburilor: „Ne simțim total smulși”",
  "articleContent" : [ "Die Münchner mussten in Berlin sieben Stunden lang auf ihren Abflug nach Doha warten. Bayern-Boss Rummenigge wütet. Der Anreise nach Katar, zum erhofften nächsten großen Titel, ist für den deutschen Rekordmeister Bayern München zum Riesenärgernis geworden.", "Nach dem 1:0 über Hertha BSC hatte man das Stadion schnell verlassen, um zum Flughafen zu gelangen. Um 23.15 Uhr sollte der Flug nach Katar abheben. Dazu kam es allerdings nicht.", "Am Samstagmorgen teilte der Verein dann via Twitter mit: \"Wegen verweigerter Starterlaubnis hebt der FC Bayern jetzt mit mehr als siebenstündiger Verspätung zur FIFA Klub-WM nach Doha ab.\" Über die genauen Gründe machten die Bayern keine Angaben.", "Generell herrscht auf dem Flughafen Berlin ein Nachtflugverbot. \"Reguläre Linienflüge in der Kernnachtzeit von 0 bis 5 Uhr sind ausgeschlossen\", heißt es auf der Homepage. Laut Bild-Zeitung soll der Flieger um 23.59 Uhr startklar gewesen sein.", "Los ging es dennoch nicht. Die Spieler sollen in der Maschine gewartet haben. Das bestätigte auch eine Sprecherin des Flughafens: \"Aus unserer Sicht sprach auch nichts dagegen, dass die Maschine wie geplant abhebt\".", "Die Maschine QR 7402 hätte demnach vor dem Beginn des Nachtflugverbots von 24.00 bis 05.00 Uhr abheben können. Berlin, München, Doha Bayerns Vorstandsboss Karl-Heinz Rummenigge war außer sich.", "\"Wir fühlen uns von den zuständigen Stellen bei der brandenburgischen Politik total verarscht\", sagte er der Bild und schimpfte: \"Die Verantwortlichen wissen gar nicht, was sie unserer Mannschaft damit angetan haben.\"", "Die Planungen der Münchner und die Vorbereitung auf die nächste Titelmission wurden jedenfalls empfindlich beeinträchtigt. Denn als die Maschine abhob, ging es erst mal zurück nach München. Die Crew musste wegen der Warterei in Berlin getauscht werden.", "Statt also gegen Samstagmorgen in Katar zu landen, ging es im kalten Berlin am frühen Morgen erst los - und über München nach Doha. Nicht mit an Bord waren Leon Goretzka und Javi Martínez. Sie fehlten im 22-köpfigen Kader.", "Beide müssen wegen positiver Coronavirus-Tests noch pausieren.  Die Eingewöhnungszeit vor Ort ist für die Bayern durch die Abflugverspätung knapper geworden. Bereits an diesem Montag treffen sie als europäischer Champions-League-Sieger im Halbfinale auf Al Ahly SC aus Ägypten.", "Am Donnerstag kommender Woche wird das Endspiel ausgetragen. Da wollen die Bayern hin, auch das wollen sie gewinnen. \"Es ist der krönende Abschluss nach der Champions League. Wir wollen uns die Krone aufsetzen\", betonte Müller." ],
  "articleContentTranslated" : [ "Oamenii din München au trebuit să aștepte șapte ore la Berlin pentru plecarea lor la Doha. Șeful Bayern Rummenigge se dezlănțuie. Călătoria către Qatar, următorul mare titlu, a devenit o supărare uriașă pentru campionii recordurilor germane Bayern München.", "După victoria cu 1-0 asupra Hertha BSC, au trebuit să părăsească stadionul rapid pentru a ajunge la aeroport. Zborul către Qatar trebuia să decoleze la ora 11:15. Dar nu a ajuns la asta.", "Sâmbătă dimineață, clubul a anunțat prin Twitter: „FC Bayern întârzie acum mai mult de șapte ore la decolare pentru Cupa Mondială a Cluburilor FIFA de la Doha, deoarece nu li s-a permis să înceapă”. Bayern nu a furnizat informații despre motivele exacte.", "În general, există o interdicție de zbor nocturnă pe aeroportul din Berlin. „Zborurile regulate programate în noaptea principală de la miezul nopții până la ora 5 sunt excluse”, spune pagina de pornire. Potrivit ziarului Bild, avionul ar fi trebuit să fie gata să decoleze la ora 23:59.", "Dar nu a început. Se spune că jucătorii au așteptat în aparat. Acest lucru a fost confirmat și de o purtătoare de cuvânt a aeroportului: „Din punctul nostru de vedere, nimic nu a vorbit împotriva decolării avionului conform planificării”.", "Avionul QR 7402 ar fi putut decola de la miezul nopții până la 5 dimineața înainte de a începe interdicția de zbor pe timp de noapte. Berlin, München, Karl-Heinz Rummenigge, CEO al Doha Bavaria, era alături de el.", "\"Ne simțim total răpiți de autoritățile responsabile de politica de la Brandenburg\", a spus el pentru imagine și a certat: \"Cei care conduc nu știu nici măcar ce au făcut echipei noastre\".", "În orice caz, planurile echipei de la München și pregătirea pentru următoarea misiune de titlu au fost serios afectate. Pentru că atunci când avionul a decolat, s-a întors la München. Echipajul a trebuit schimbat din cauza așteptărilor din Berlin.", "Deci, în loc să aterizeze în Qatar în jurul sâmbetei dimineață, a început devreme în Berlinul rece - și prin München până la Doha. Leon Goretzka și Javi Martínez nu erau la bord. Lipseau din echipa de 22 de oameni.", "Ambii trebuie să facă o pauză din cauza testelor pozitive ale coronavirusului. Timpul pentru a vă obișnui la fața locului a devenit mai scurt pentru bavarezi din cauza întârzierii plecării. Deja luni se vor confrunta cu Al Ahly SC din Egipt în calitate de câștigători ai Ligii Campionilor Europeni în semifinale.", "Finala se va juca joi săptămâna viitoare. Bayern vrea să meargă acolo și vor să câștige și asta. \"Este gloria de încoronare după Liga Campionilor. Vrem să ne încoronăm\", a subliniat Müller." ]
}