{
  "id" : "4sA4tULT",
  "url" : "https://www.diepresse.com/5917786/Streamingtipps_Diese-Filme-machen-das-Glas-halb-voll?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-01T14:46:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/5/a/5917786/kimmy_1609502859593454_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Diese Filme machen das Glas halb voll",
  "articleTitleTranslated" : "Aceste filme umplu paharul pe jumătate",
  "articleContent" : [ "Die Realität schert sich nicht um Jahreszahlen. Trotzdem hoffen wir, das 2021 alles besser wird. Wer eine Optimismusspritze fürs neue Jahr sucht, wird in Filmen und Serien fündig: fünf Lektionen in Zuversicht.", "Die wöchentlichen Streamingtipps können Sie auch als Newsletter abonnieren: Serien- und Filmempfehlungen aus dem Fundus von Netflix, Amazon und Co. landen dann jeden Freitag in Ihrem Postfach.", "Unbreakable Kimmy Schmidt Vier Staffeln + ein Film (2020) Zu sehen auf Netflix Das mit dem Optimismus ist so eine Sache. Lasst die Finger davon, sagen die einen: Wunschdenken fördert nur Frustration. Wer nichts erwartet, kann auch nicht enttäuscht werden.", "Da ist was dran. Aber hegen wir nicht alle Erwartungen? Zumindest ein bisschen? Ganz ohne Grundvertrauen in die Zukunft macht die Gegenwart wenig her. Und eine optimistische Einstellung bedeutet ja nicht, dass man Negatives verdrängt, wie es fragwürdige Selbsthilferatgeber vorschreiben.", "Sondern nur, dass man nicht über jede Widrigkeit die ganze Welt in Zweifel zieht. Was schwer genug sein kann. Zumal in Zeiten, die sich anfühlen wie eine einzige weltgewordene Widrigkeit. Da tun gute Vorbilder not.", "Etwa Kimmy Schmidt (Ellie Kemper). Die 29-Jährige hat es nicht leicht: Als Mädchen wurde sie von einem narrischen Sektenguru entführt. Und wuchs in einem Bunker auf – im Glauben, dass draußen die Apokalypse gewütet hatte.", "Gerettet und in den bissigen New Yorker Alltag gespuckt muss sie sich in einer für sie unbekannten Wirklichkeit zurechtfinden. Und hat nichts in der Tasche außer ihren unbeugsamen Optimismus. Beharrlich stemmt sie sich gegen Entmutigung.", "Und muss lernen, Unabänderliches hinzunehmen. Kein Pappenstiel. Aber ein Heidenspaß! Forrest Gump Von Robert Zemeckis, 1994 Zu sehen auf Amazon Forrest Gump: Ikone des positiven Denkens. Wie war das nochmal mit der Schachtel Pralinen, die dem Leben gleicht?", "Man weiß nie, was man kriegt – aber immerhin eine Schachtel Pralinen! Ins Popkulturgedächtnis hat sich der unverwüstliche Einfaltspinsel dank Tom Hanks' sympathischer Darstellung und Robert Zemeckis' virtuoser Inszenierung als Sinnbild existenziellen Gleichmuts eingeschrieben.", "Gump läuft unbekümmert und frei, an Höhen und Tiefen vorbei, immer der Sonne entgegen.", "Und wirft als geistig gemäßigter, antipolitischer US-Candide – ein Spielball der Geschichte, der stets alles nimmt, wie es kommt – die hintersinnige Frage auf: Muss man ein Dummkopf sein, um hienieden Glück zu finden?", "Tomorrowland (A World Beyond) Von Brad Bird, 2015 Zu sehen auf Disney+ Kürzlich spielte George Clooney in seinem dystopischen Weihnachtsfilm „The Midnight Sky“ einen mürrischen Sauertopf ohne Zukunftsglauben.", "Das erinnerte an seine Figur in Brad Birds strittigem, aber unterschätztem Sci-Fi-Abenteuer „Tomorrowland“ – der seltene Versuch Hollywoods, eine Art Utopie zu entwerfen, statt Städte zum spektakulären Einsturz zu bringen.", "Der enthusiastische Tatendrang eines forschen, lösungsorientierten Teenie-Genies (Britt Robertson) ist hier der Schlüssel zu einer besseren Welt. Er hievt den „Doomer“ Frank (Clooney) aus der tristen Lethargie.", "Über die Exzellenzcluster-Visionen des Streifens lässt sich streiten. Aber als Moralheber eignet er sich ganz gut.", "Spongebob Schwammkopf 13 Staffeln, teilweise zu sehen auf Amazon und Sky Drei Filme, zu sehen auf Netflix Immerzu gut gelaunt, durch nichts unterzukriegen, stets auf der Sonnenseite unterwegs – und all das in einer Ananas unter dem Meer!", "Wie kann man diesen Schwammkopf nicht ins Herz schließen? Stephen Hillenburgs quadratische Cartoonfigur begeistert Jung und Alt bis heute, weil sie aus jeder Not eine Tugend macht, in jeder Situation das Beste sieht und an (fast) allem Gefallen findet.", "Gleichzeitig würde die Serie (und ihre Langfilm-Ableger) nicht annähernd so gut ohne die Kontrastfolie des dauerverdrossenen Tintenfischs Thaddäus funktionieren, der auch Hardcore-Pessimisten eine Andockstelle bietet.", "Ein mustergültig manisch-depressives Gegensatzpaar – bei dem im Regelfall doch der Frohsinn obsiegt. Die Verurteilten (The Shawnshank Redemption) Von Frank Darabont, 1994 Zu sehen auf Netflix Das Gebot unserer Stunde scheint zu sein: Abwarten, durchhalten, dann wird es besser.", "Es war schon die Rede vom „Licht am Ende des Tunnels“. Dann hieß es wieder: Luken dicht. Jetzt harren wir neuerlich der erhofften Erlösung, die uns 2021 in Impfform bescheren soll. Doch die Ungewissheit sitzt den Leuten weiterhin im Nacken.", "Wie lange noch? Andy Dufresne (Tim Robbins) wartete 19 Jahre. Dann war die Fluchtroute fertig gehämmert, der Weg nach draußen frei. Oft fragen sich Cineasten, warum sich „The Shawnshank Redemption“ beharrlich an der Bestenlistenspitze der beliebten Online-Filmdatenbank IMDb hält.", "Kritiker Anton Dolin hat unlängst eine plausible Theorie formuliert: Die Menschheitsgeschichte ist nicht zuletzt eine Geschichte des Kampfes gegen Unfreiheit. Und „Die Verurteilten“ bietet eine der verlockendsten Befreiungsfantasien des Kinos.", "Die Hauptfigur wird unschuldig inhaftiert, unablässig sekkiert – doch schiere Ausdauer und Verbissenheit bringen ihr letztlich Gerechtigkeit, allen Widerständen und Wahrscheinlichkeiten zum Trotz. Die Botschaft: Nur Geduld!", "Alles wird gut. Ein Traum? Vielleicht. Aber manchmal sind Träume alles, was man hat." ],
  "articleContentTranslated" : [ "Realității nu îi pasă de întâlniri. Cu toate acestea, sperăm că totul se va îmbunătăți în 2021. Dacă sunteți în căutarea unei injecții de optimism pentru noul an, o veți găsi în filme și seriale: cinci lecții de încredere.", "De asemenea, vă puteți abona la sfaturile săptămânale de streaming ca buletin informativ: recomandările de seriale și filme de la Netflix, Amazon și Co. vor ateriza în cutia poștală în fiecare vineri.", "Unbreakable Kimmy Schmidt Four Seasons + One Movie (2020) De văzut pe Netflix Că optimismul este unul dintre aceste lucruri. Păstrați-vă mâinile departe, unii spun: gândirea la dorințe promovează doar frustrarea. Dacă nu vă așteptați la nimic, nu puteți fi dezamăgiți.", "Buna observatie. Dar nu avem cu toții așteptări? Măcar un pic? Fără o încredere de bază în viitor, prezentul nu arată prea mult. Și o atitudine optimistă nu înseamnă că suprimăm negativul, așa cum este prescris de consilierii de auto-ajutor discutabili.", "Doar că nu puneți la îndoială întreaga lume despre fiecare adversitate. Ceea ce poate fi destul de greu. Mai ales în vremuri care se simt ca o singură adversitate lumească. Sunt necesare modele bune.", "De exemplu Kimmy Schmidt (Ellie Kemper). Tânăra de 29 de ani nu o are ușor: ca fată, a fost răpită de un guru al sectei prostești. Și am crescut într-un buncăr crezând că apocalipsa a furat afară.", "Salvată și scuipată în viața de zi cu zi mușturoasă din New York, ea trebuie să-și găsească drumul într-o realitate necunoscută ei. Și nu are nimic în buzunar în afară de optimismul ei indomit. Ea rezistă persistent descurajării.", "Și trebuie să învețe să accepte ceea ce nu se poate schimba. Fără stick de carton. Dar multă distracție! Forrest Gump De Robert Zemeckis, 1994 Vizualizare pe Amazon Forrest Gump: Icoana gândirii pozitive. Cum a fost asta din nou cu cutia de bomboane de ciocolată care seamănă cu viața?", "Nu știi niciodată ce vei primi - dar cel puțin o cutie de bomboane de ciocolată! Mulțumită portretizării simpatice a lui Tom Hanks și virtuozului scenariu al lui Robert Zemeckis, simplul indestructibil s-a înscris în memoria culturii pop ca simbol al ecuanimității existențiale.", "Gump aleargă fără griji și liber, trecând prin maxime și minime, întotdeauna spre soare.", "Și, în calitate de candidat american moderat din punct de vedere intelectual, anti-politic - un joc al istoriei care ia întotdeauna totul așa cum vine - ridică întrebarea subtilă: Trebuie să fii un prost pentru a găsi fericirea aici?", "Tomorrowland (A World Beyond) De Brad Bird, 2015 Vizualizare pe Disney + Recent, George Clooney a jucat o oală acră, urâtă și fără credință în viitor, în filmul său distopian de Crăciun „The Midnight Sky”.", "A amintit de personajul său din controversata, dar subestimată aventură SF „Tomorrowland” a lui Brad Bird - încercarea rară de la Hollywood de a crea un fel de utopie în loc de a prăbuși orașe spectaculoase.", "Unitatea entuziastă a unui geniu adolescent (Britt Robertson) orientat spre soluții, este cheia unei lumi mai bune aici. Îl ridică pe „doomer” Frank (Clooney) din letargia tristă.", "Se poate argumenta despre viziunile cluster ale excelenței. Însă, ca ridicator de moral, este destul de bun.", "SpongeBob SquarePants 13 sezoane, dintre care unele pot fi văzute pe filme Amazon și Sky Three, pot fi văzute pe Netflix Întotdeauna cu bună dispoziție, nimic care să te dea jos, întotdeauna pe partea însorită - și toate acestea într-un ananas sub mare!", "Cum poți să nu iei acest pantaloni pătrat la inimă? Personajul de desene animate pătrat al lui Stephen Hillenburg îi inspiră pe tineri și bătrâni până astăzi, pentru că face o virtute din fiecare nevoie, vede ceea ce este mai bun în fiecare situație și se bucură de (aproape) totul.", "În același timp, seria (și filme de lungime lungă) nu ar funcționa aproape la fel de bine fără filmul contrastant al caracatiței obosite Squidward, care oferă, de asemenea, pesimistilor hardcore un punct de andocare.", "O pereche exemplară de opusuri maniaco-depresive - în care, de regulă, predomină fericirea. The Shawnshank Redemption De Frank Darabont, 1994 De văzut pe Netflix Ordinea zilei pare să fie: Așteptați, țineți-vă, atunci se va îmbunătăți.", "S-a vorbit deja despre „lumina de la capătul tunelului”. Apoi s-a spus din nou: eclozează strâns. Acum așteptăm din nou răscumpărarea sperată, care ne va aduce sub formă de vaccin în 2021. Dar incertitudinea stă în continuare pe gâtul oamenilor.", "Pentru cât mai mult? Andy Dufresne (Tim Robbins) a așteptat 19 ani. Apoi, calea de evacuare a fost lovită și ieșirea a fost liberă. Cineastii se întreabă adesea de ce „The Shawnshank Redemption” rămâne în partea de sus a listei popularei baze de date online de filme IMDb.", "Criticul Anton Dolin a formulat recent o teorie plauzibilă: Istoria omenirii nu este în ultimul rând o istorie a luptei împotriva robiei. Și „Condamnații” oferă una dintre cele mai ispititoare fantezii de eliberare din cinematografie.", "Personajul principal este închis nevinovat, capturat neîncetat - dar perseverența și perseverența îi aduc în cele din urmă dreptate, în ciuda tuturor obstacolelor și probabilităților. Mesajul: doar să ai răbdare!", "Totul va fi bine. Un vis? Poate. Dar uneori visele sunt tot ce ai." ]
}