{
  "id" : "4Tc7eCbO",
  "url" : "https://kurier.at/wirtschaft/lego-gewinnt-vor-gericht-der-legostein-ist-schutzwuerdig/401330343",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T13:08:42Z[UTC]",
  "author" : "von Madlen Stottmeyer von Hanna Kordik",
  "imageUrl" : "https://image.kurier.at/images/original/5156475/yzUxTC5bG6djfithhfVocR8BeUC.jpg",
  "imageCopyright" : "Reuters/ARND WIEGMANN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lego gewinnt vor Gericht: Der Legostein ist schutzwürdig",
  "articleTitleTranslated" : "Lego câștigă în instanță: cărămida Lego este demnă de protecție",
  "articleContent" : [ "\"Die Entscheidung ist eine kleine Überraschung\", sagte Nikolas Gregor, nicht an dem Verfahren beteiligter Rechtsanwalt der Kanzlei CMS, mit Blick auf ein EuGH-Urteil aus dem Jahr 2010.  Dieses besagt, dass Legosteine nicht als Marke geschützt werden können.", "Zwar geht es in diesem Fall um Design- und nicht um Markenschutz, \"aber viele haben damit gerechnet, dass das Europäische Gericht dem Legostein aus dem gleichen Grund den Schutz versagt\", so der Jurist.", "In der Mitteilung zum Urteil wirft das EU-G dem EUIPO zudem Rechtsfehler vor.", "Es habe versäumt eine Ausnahmeregelung zu prüfen, die unter anderem besagt, dass die Verbindungselemente der Bausteine \"ein wichtiges Element der innovativen Merkmale von Kombinationsteilen bilden und einen wesentlichen Faktor für das Marketing darstellen\" kann.", "Außerdem seien nicht alle Erscheinungsmerkmale geprüft worden. Konkret geht es um zwei Seiten des Bausteins, die eine glatte Oberfläche haben. \"Das Europäische Amt für Geistiges Eigentum muss nun neu entscheiden - und danach möglicherweise wieder die Europäischen Gerichte\", prognostiziert Gregor." ],
  "articleContentTranslated" : [ "\"Decizia este oarecum o surpriză\", a declarat Nikolas Gregor, un avocat la CMS care nu a fost implicat în procedură, în vederea unei decizii a CEJ din 2010. Aceasta afirmă că cărămizile Lego nu pot fi protejate ca marcă comercială.", "Acest caz se referă la design și nu la protecția mărcii, \"dar mulți se așteptau ca Curtea Europeană să refuze protecția cărămizii Lego din același motiv\", a spus avocatul.", "În comunicarea privind hotărârea, UE-G acuză, de asemenea, EUIPO de erori juridice.", "Nu a reușit să examineze o derogare care afirmă, printre altele, că elementele de legătură ale elementelor de construcție „formează un element important al caracteristicilor inovatoare ale pieselor combinate și reprezintă un factor esențial pentru marketing”.", "În plus, nu toate caracteristicile de aspect au fost verificate. Mai exact, este vorba despre două laturi ale blocului de construcție care au o suprafață netedă. „Biroul European pentru Proprietatea Intelectuală trebuie să decidă din nou - și, eventual, din nou instanțele europene”, prezice Gregor." ]
}