{
  "id" : "4tJWs52T",
  "url" : "https://tirol.orf.at/stories/3084819/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-14T11:35:29Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/89/crops/w=1280/812300_opener_283189_unbenannt-3.jpg?s=5d3336732dfb3637f5e960e74c22e8b1fda980a7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bericht: Briten auf Dauerparty in Tirol",
  "articleTitleTranslated" : "Raport: britanici la petrecerea permanentă din Tirol",
  "articleContent" : [ "Party nonstop sollen die jungen, vorwiegend aus Großbritannien stammenden Skifahrer gefeiert haben, berichtet „The Sun“. Von der Polizei sei so etwas nicht registriert worden, es werde aber nachgeforscht, sagt Elmar Rizzoli, der Sprecher des Coronavirus-Einsatzstabes.", "In den letzten Wochen habe es dort keine Auffälligkeiten gegeben, so Rizzoli. Dabei werde man es aber nicht bleiben lassen.", "Bei Einvernahmen werde man die Personen mit den im britischen Boulevardblatt erhobenen Vorwürfen konfrontieren.Unklar, ob Ausbildung legal war Noch steht auch die rechtliche Abklärung darüber aus, ob die Skiausbildung erlaubt war.", "Die 17 Infizierten sollen eine Skilehrertätigkeit in Aussicht gehabt haben, so Rizzoli. Für die Behörden sei es im Nachhinein schwierig festzustellen, was tatsächlich auf den Skipisten und in der Unterkunft passiert sei.", "Das werde noch den einen oder anderen Tag benötigen, sagt Rizzoli. Positive Proben werden weiter untersucht Die positiven Proben aus Jochberg sollen nun von der AGES untersucht werden, es soll festgestellt werden, ob es sich dabei um die britische Virusmutation handelt.", "Ab Freitag soll es ein breites Testangebot für den ganzen Bezirk geben. Die Anmeldung dafür ist ab Mittag über die Seite Tiroltestet.at und telefonisch über die Gesundheitshotline 1450 möglich.", "Laut Gesundheitsminister Rudolf Anschober (Grüne) werden mittlerweile 70 Verdachtsfälle auf die in Großbritannien entdeckte Coronavirus-Mutation B.1.1.7. in Österreich geprüft. Betroffen sind 42 Fälle in einem Wiener Seniorenheim, 17 im Tiroler Skigebiet in Jochberg und drei Fälle im Burgenland." ],
  "articleContentTranslated" : [ "Se spune că tinerii schiori, în special din Marea Britanie, au petrecut non-stop, relatează „The Sun”. Poliția nu a înregistrat așa ceva, dar investighează, spune Elmar Rizzoli, purtătorul de cuvânt al grupului de lucru pentru coronavirus.", "Nu au existat anomalii acolo în ultimele câteva săptămâni, a spus Rizzoli. Dar nu se va opri aici.", "În timpul interogatoriilor, oamenii vor fi confruntați cu acuzațiile făcute în tabloidul britanic. Nu este clar dacă antrenamentele au fost legale. Clarificarea juridică cu privire la permisiunea antrenamentelor de schi este încă în curs.", "Se spune că cei 17 infectați au avut perspectiva de a fi instructor de schi, a spus Rizzoli. Pentru autorități este dificil să se determine retrospectiv ce s-a întâmplat de fapt pe pârtiile de schi și în cazare.", "Asta va dura o zi sau alta, spune Rizzoli. Probele pozitive vor fi examinate în continuare Probele pozitive de la Jochberg urmează să fie examinate de AGES pentru a determina dacă este vorba despre mutația virusului britanic.", "De vineri ar trebui să existe o gamă largă de teste pentru întregul district. Înregistrarea pentru acest lucru este posibilă de la prânz pe site-ul Tiroltestet.at și telefonic pe linia de asistență medicală 1450.", "Potrivit ministrului sănătății, Rudolf Anschober (verzi), există acum 70 de cazuri suspectate de mutație coronavirus B.1.1.7 descoperite în Marea Britanie. testat în Austria. 42 de cazuri sunt afectate într-o casă de bătrâni din Viena, 17 în zona de schi tiroleză din Jochberg și trei cazuri în Burgenland." ]
}