{
  "id" : "4TyKtzlZ",
  "url" : "https://kurier.at/wirtschaft/mehr-als-700-verstoesse-massive-gesetzesuebertretungen-bei-amazon-auslieferern/401158593",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T08:17:14Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4877400/46-167173428.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"System Amazon beenden\": Massive Gesetzesverstöße bei Auslieferungsfirmen",
  "articleTitleTranslated" : "„Încetează sistemul Amazon”: încălcări masive ale legii de către companiile de livrare",
  "articleContent" : [ "Das Nachrichtenmagazin „profil“ berichtet in seiner aktuellen Ausgabe über Ermittlungsergebnisse der Finanzpolizei zu Logistikunternehmen, die für Amazon in Wien Pakete ausliefern.", "Nach einer Razzia im Amazon-Verteilzentrum Großebersdorf im Februar 2020 filzten die Finanzer 133 Paketunternehmen - zwölf davon haben oder hatten einen direkten Vertrag mit Amazon, die restlichen Firmen arbeiten als Sub- oder Subsubauftragnehmer.", "Nur drei der kontrollierten Unternehmen waren sauber, bei 130 Betrieben stellte die Finanzpolizei Übertretungen fest:", "468 Verstöße gegen das Sozialversicherungsgesetz, 144 gegen das Arbeitslosenversicherungsgesetz, 96 Fälle von Sozialleistungsbetrug, zwölf Verstöße gegen das Ausländerbeschäftigungsgesetz, drei Übertretungen nach dem Lohn- und Sozialdumping-Bekämpfungsgesetz und eine Übertretung der Gewerbeordnung.  :", "Pönalen von 770.000 Euro In den Verwaltungsstrafverfahren gegen die Firmen beantragte die Finanzpolizei Pönalen in der Gesamthöhe von knapp 770.000 Euro, stellte Forderungspfändungen in der Höhe von 325.000 Euro und konnte etwa 88.000 Euro an nicht bezahlten Steuern und Abgaben sicherstellen.", "„Ich kann mich an keine Kontrolle erinnern, bei der wir auf derartig viele Gesetzesübertretungen gestoßen sind. Das ist einmalig“, sagte Finanzpolizei-Chef Wilfried Lehner zu „profil“.", "\"Unfairer Wettbewerb\" Obwohl bei Amazon selbst keine Verfehlungen festgestellt wurden, nahm Finanzminister Gernot Blümel den US-Onlinekonzern als Auftraggeber in die Pflicht: „Die unternehmerische Verantwortung endet nicht bei der Laderampe“, sagte der Minister zu „profil“:", "„Wir gehen vehement gegen systemische Versuche vor, die darauf abzielen den fairen Wettbewerb auszuhebeln“: Amazon kündigte zwei Logistik-Partner Amazon erklärte in einer schriftlichen Stellungnahme an „profil“:", "„Wir haben hohe Anforderungen an unsere Lieferpartner und wir erwarten, dass sie sich an die geltenden Gesetze und den Verhaltenskodex für Amazon Lieferanten halten, der einen Schwerpunkt auf faire Löhne, Sozialleistungen, angemessene Arbeitszeiten und Vergütung legt“:", "Amazon habe neue Maßnahmen implementiert, etwa „tägliche Ausweiskontrollen für Zusteller“ und eine „neue Technologie, die unseren Partnern hilft, Arbeitszeiten ihrer Zusteller zu erfassen“.  “", "Das Unternehmen arbeite „weiterhin eng mit der Behörde zusammen, und unterstützen sie bei ihren Ermittlungen“. Mit zwei Logistikpartnern wurde in Folge der Razzia der Vertrag gekündigt.", "Gewerkschafts-Lob für Prüfer „Offenbar hat sich im Bereich der privaten Paketzustellung ein System der Umgehung arbeits- und sozialrechtlicher Bestimmungen entwickelt. So sehr die aktuelle behördliche Prüfung zu begrüßen ist, geht es nun darum, diese Machenschaften dauerhaft zu beenden.", "Dabei ist der Konzern Amazon genauso in die Pflicht zu nehmen wie die Subunternehmen und die staatlichen Behörden“, so die Vorsitzende der Gewerkschaft GPA, Barbara Teiber. \"Unmenschliche Arbeitsbedinungen\" „Was überhaupt nicht geht ist, die Verantwortung auf die ArbeitnehmerInnen abzuwälzen.", "Für die Einhaltung der rechtlichen Bestimmungen sind die Arbeitgeber, allen voran Amazon selbst verantwortlich. Letztendlich ermöglicht dieses gesetzwidrige Dumpingsystem einen Wettbewerbsvorteil im Konkurrenzkampf.", "Ein Vorteil, der auch auf der Ebene des Steuersystems vorhanden ist. Amazon zahlt so wie andere Online-Giganten in Österreich de facto keine Gewinnsteuern. Das System Amazon muss endlich ein Ende haben“, so Teiber.", "Bereits im Sommer 2019 hat die Gewerkschaft GPA gemeinsam mit einem Arbeiter im Verteilzentrum Großebersdorf unmenschliche Arbeitsbedingungen bei Amazon aufgezeigt.", "Erst kürzlich kam es gemeinsam mit dem Handelsverband und Greenpeace zu einer gemeinsamen Initiative für eine höhere Besteuerung von Amazon und bessere Arbeitsbedingungen." ],
  "articleContentTranslated" : [ "Numărul actual al revistei de știri „profil” prezintă rezultatele anchetei poliției financiare asupra companiilor de logistică care livrează colete pentru Amazon la Viena.", "După un raid asupra centrului de distribuție Amazon din Großebersdorf în februarie 2020, finanțatorii au găsit 133 de companii de colete - doisprezece dintre acestea au sau au avut un contract direct cu Amazon, restul de companii lucrează ca subcontractanți.", "Doar trei dintre companiile verificate erau curate, poliția financiară a constatat încălcări în 130 de companii:", "468 de încălcări ale Legii privind asigurările sociale, 144 din Legea privind asigurările de șomaj, 96 de cazuri de fraudă a prestațiilor sociale, douăsprezece încălcări ale Legii privind ocuparea forței de muncă pentru străini, trei încălcări ale Legii privind salariile și dumpingul social și o încălcare a Regulamentelor comerciale. :", "Sancțiuni de 770.000 de euro În cadrul procedurii penale administrative împotriva companiilor, poliția financiară a solicitat sancțiuni în valoare totală de aproape 770.000 de euro, a confiscat creanțe în valoare de 325.000 de euro și a putut asigura în jur de 88.000 de euro în impozite și taxe neplătite.", "„Nu-mi amintesc nicio inspecție în care am întâlnit atâtea încălcări ale legii. Acest lucru este unic \", a declarat șeful Poliției Finanțelor, Wilfried Lehner, pentru a\" profila \".", "„Concurență neloială” Deși nu s-a găsit nicio conduită necorespunzătoare la Amazon însuși, secretarul Trezoreriei, Gernot Blümel, a luat grupul online al SUA într-o obligație: „Responsabilitatea antreprenorială nu se termină la rampa de încărcare”, a spus ministrul pentru a „profila”:", "„Suntem vehement împotriva încercărilor sistemice care urmăresc să submineze concurența loială”: Amazon a anunțat doi parteneri logistici. Amazon a declarat într-o declarație scrisă „profil”:", "„Avem cerințe ridicate pentru partenerii noștri de livrare și ne așteptăm ca aceștia să respecte legile aplicabile și codul de conduită pentru furnizorii Amazon, care se concentrează pe salarii corecte, beneficii sociale, ore de lucru rezonabile și remunerație”:", "Amazon a implementat noi măsuri, cum ar fi „verificări zilnice de identificare pentru furnizori” și „tehnologie nouă care îi ajută pe partenerii noștri să înregistreze orele de lucru ale furnizorilor lor”. \"", "Compania „continuă să lucreze îndeaproape cu autoritățile și să le sprijine în investigațiile lor”. Contractul cu doi parteneri logistici a fost reziliat ca urmare a raidului.", "Laudele Uniunii pentru auditori „Se pare că s-a dezvoltat un sistem de eludare a prevederilor dreptului muncii și al dreptului social în domeniul livrării coletelor private. Oricât ar fi binevenită actuala revizuire de reglementare, acum este o chestiune de a pune capăt acestei mașinații definitiv.", "Grupul Amazon este la fel de responsabil ca și subcontractanții și autoritățile de stat ”, a declarat președinta sindicatului GPA, Barbara Teiber. „Condiții de muncă inumane” „Ceea ce este absolut imposibil este transferarea responsabilității asupra lucrătorilor.", "Angajatorii, mai presus de orice Amazon, sunt responsabili pentru respectarea prevederilor legale. În cele din urmă, acest sistem de dumping ilegal permite un avantaj competitiv în concurență.", "Un avantaj care este prezent și la nivelul sistemului fiscal. La fel ca alți giganți online din Austria, Amazon nu plătește de facto taxe pe profit. Sistemul Amazon trebuie să se încheie în cele din urmă \", a spus Teiber.", "În vara anului 2019, sindicatul GPA, împreună cu un lucrător din centrul de distribuție Großebersdorf, au subliniat condițiile de muncă inumane la Amazon.", "Abia recent a apărut o inițiativă comună cu asociația comercială și Greenpeace pentru o impozitare mai mare a Amazonului și condiții mai bune de muncă." ]
}