{
  "id" : "4uzn2xQ6",
  "url" : "https://www.diepresse.com/5956926/Medienkonzern_Keine-Anhaltspunkte_BildChefredakteur-Julian?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T12:18:00Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/e/5956926/24F81977-D01A-4B90-B32C-2D5951944250_v0_h.jpg",
  "imageCopyright" : "APA/dpa/Roland Weihrauch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Keine Anhaltspunkte\": \"Bild\"-Chefredakteur Julian Reichelt wieder im Amt",
  "articleTitleTranslated" : "„Fără indicii”: redactor-șef „Bild”, Julian Reichelt, din nou în funcție",
  "articleContent" : [ "Es habe im Untersuchungsverfahren keine Anhaltspunkte für sexuelle Belästigung oder andere Verfehlungen gegeben. Reichelt habe aber eine „Vermischung von beruflichen und privaten Beziehungen“ eingeräumt.", "Die Chefredaktion wird erweitert. \"Bild\"-Chefredakteur Julian Reichelt (40) kehrt nach einer befristeten Freistellung wegen eines Compliance-Verfahrens wieder zurück zur Boulevardzeitung.", "\"Entgegen der in einigen Medien kolportierten Darstellung gab es keine Vorwürfe und auch im Untersuchungsverfahren keine Anhaltspunkte für sexuelle Belästigung oder Nötigung\", teilte der deutsche Medienkonzern Axel Springer mit.", "Zugleich wird in der Redaktionsleitung der Marke \"Bild\" umgebaut. Laut Springer-Angaben wird eine Doppelspitze etabliert. Zudem soll sich die Führungskultur ändern, wurde am Donnerstag in Berlin mitgeteilt.", "Eine Compliance-Untersuchung in einer Firma zielt darauf ab, zu prüfen, ob das Verhalten regelkonform war und die Richtlinien einer Firma eingehalten worden sind.", "Das Compliance-Management von Springer bekam bei der Untersuchung, die sich über mehr als vier Wochen erstreckte, Unterstützung von externen Experten. Es trafen in der Zeit verschiedene Hinweise auf mögliches Fehlverhalten Reichelts ein, hieß es weiter.", "Der Journalist ist Vorsitzender der \"Bild\"-Chefredaktionen und trägt die übergeordnete redaktionelle Verantwortung der Bild-Marke mit Deutschlands größter Boulevard-Tageszeitung mit einer Auflage von rund 1,2 Millionen Exemplaren (mit Berliner Boulevardzeitung \"B.Z\", viertes Quartal 2020).", "Der 40-Jährige ist zudem Sprecher der Geschäftsführung für die Bild-Marke, Reichelt arbeitet seit 2002 für den Medienkonzern. Vor allem mit seiner Arbeit als Reporter in Kriegsgebieten wurde Reichelt vielen bekannt.", "Im Kern der Untersuchung standen laut Springer die Vorwürfe des Machtmissbrauchs im Zusammenhang mit einvernehmlichen Beziehungen zu Mitarbeiterinnen sowie Drogenkonsum am Arbeitsplatz.", "\"Entgegen der in einigen Medien kolportierten Darstellung gab es keine Vorwürfe und auch im Untersuchungsverfahren keine Anhaltspunkte für sexuelle Belästigung oder Nötigung.", "Julian Reichelt hat die Vermischung von beruflichen und privaten Beziehungen eingeräumt, die oben genannten Vorwürfe jedoch bestritten und dies auch eidesstattlich versichert.\" Vom Konzern hieß es weiter:", "\"Der Vorstand ist zu dem Ergebnis gekommen, dass es nicht gerechtfertigt wäre, Julian Reichelt aufgrund der in der Untersuchung festgestellten Fehler in der Amts- und Personalführung - die nicht strafrechtlicher Natur sind - von seinem Posten als Chefredakteur abzuberufen.  :", "In die Gesamtbewertung sind auch die enormen strategischen und strukturellen Veränderungsprozesse und die journalistische Leistung unter der Führung von Julian Reichelt eingegangen.\" Öffentlich bekannt wurden die internen Ermittlungen Anfang März.", "Alles begann mit Andeutungen des Satirikers Jan Böhmermann in seiner ZDF-Show. Der \"Spiegel\" legte Tage darauf nach. Das Nachrichtenmagazin berichtete nach eigenen Informationen von Vorwürfen zu Machtmissbrauch und Ausnutzung von Abhängigkeitsverhältnissen.", "Es folgten zahlreiche Medienberichte, die sich neben Reichelt selbst auch um Führungskultur drehten. Mitte März erfolgte dann die befristete Freistellung. Diesen Schritt hatte der Journalist nach Konzernangaben selbst angeboten, um die Aufklärung ungestört sicherzustellen.", "Zu den Vorwürfen hatte Reichelt in einer internen Nachricht an Kolleginnen und Kollegen klargemacht: \"Die Vorwürfe sind falsch.\" Und schrieb zudem: \"Ich werde mich gegen die wehren, die mich vernichten wollen, weil ihnen BILD und alles, wofür wir stehen, nicht gefällt.\"", "Der Konzern hatte während der Untersuchung mit Blick auf den laufenden Prozess keine Details bekanntgemacht.", "Mit der Rückkehr Reichelts vollzieht das Medienhaus eine Veränderung an der Spitze der Redaktionsleitung: Die Chefredakteurin von \"Bild am Sonntag\" und Mitglied der Chefredaktion der Bild-Gruppe, Alexandra Würzbach (52), wird gleichberechtigte Vorsitzende der Bild-Chefredaktionen.", "Sie hatte Reichelt auch während seiner Freistellung bereits vertreten. Die beiden bilden nun eine Doppelspitze. Reichelt werde sich künftig auf die Schwerpunkte Bild Print und Digital sowie Bild Live konzentrieren, hieß es weiter.", "Würzbachs Bereich werden \"Bild am Sonntag\" und das übergreifende Personal- und Redaktionsmanagement sein. \"Für die inhaltliche Ausrichtung aller Produkte der Bild-Gruppe sind Alexandra Würzbach und Julian Reichelt gemeinsam verantwortlich.\"", "Der Vorstandsvorsitzende von Axel Springer, Mathias Döpfner, sagte: \"Wir sind nach gründlicher Abwägung zur Überzeugung gelangt, dass es richtig ist, dass Julian Reichelt nun in einer Doppelspitze mit Alexandra Würzbach seine Arbeit fortsetzen kann.", "Er hat Fehler gemacht. Nach allem, was im Zuge der Untersuchungen zum heutigen Tage bekannt geworden ist, halten wir eine Trennung aber für unangemessen.\" Döpfner dankte denjenigen, die mit Hinweisen geholfen hätten.", "Döpfner ergänzte: \"Uns ist klar: Auch wenn es keinen rechtlichen Handlungsbedarf gibt, besteht Änderungsbedarf bei der Führungskultur in der Bild-Redaktion.\" Man wolle und müsse aus dieser Erfahrung lernen und besser werden.", "Der Vorstand sei überzeugt, \"dass ein moderner unangepasster Boulevardjournalismus und eine zeitgemäße Führungskultur kein Widerspruch sind.\" Chefredakteur Reichelt sagte, er sei \"erleichtert und froh\", wieder in die Redaktion zurückzukehren.", "\"Ich weiß, ich habe im Umgang mit Kolleginnen und Kollegen Fehler gemacht und kann und will das nicht schönreden. Was ich mir vor allem vorwerfe ist, dass ich Menschen, für die ich verantwortlich bin, verletzt habe.\"", "Das tue ihm sehr leid.", "\"Rückwirkend kann ich das nicht mehr ändern, aber ich werde meine Chance jetzt nutzen und mich dafür einsetzen, gleichberechtigt mit Alexandra Würzbach und gemeinsam mit allen Mitarbeiterinnen und Mitarbeitern als ein Team eine neue Unternehmenskultur für BILD zu schaffen und vorzuleben.\"" ],
  "articleContentTranslated" : [ "Nu au existat indicii de hărțuire sexuală sau alte abateri în procesul de anchetă. Cu toate acestea, Reichelt a admis un „amestec de relații profesionale și private”.", "Redactor-șef este extins. Redactor-șef „Bild”, Julian Reichelt (40 de ani) se întoarce la tabloid după un concediu temporar de absență din cauza procedurilor de conformitate.", "\"Contrar a ceea ce se zvonește în unele mass-media, nu au existat nici acuzații și nici dovezi de hărțuire sexuală sau constrângere în timpul anchetei\", a declarat grupul de presă german Axel Springer.", "În același timp, managementul editorial al mărcii „Bild” este reconstruit. Potrivit informațiilor Springer, se va stabili o conducere duală. În plus, cultura conducerii urmează să se schimbe, a fost anunțată joi la Berlin.", "O investigație de conformitate într-o companie își propune să verifice dacă comportamentul a fost conform cu regulile și dacă au fost respectate liniile directoare ale unei companii.", "Managementul conformității Springer a primit sprijin de la experți externi în timpul anchetei, care a durat mai mult de patru săptămâni. În acea perioadă, au apărut diverse indicații ale unei posibile abateri din partea Reichelt, a spus acesta.", "Jurnalistul este președintele redactorului-șef „Bild” și are responsabilitatea editorială generală pentru marca Bild, cu cel mai mare cotidian tabloid din Germania, cu o tiraj de aproximativ 1,2 milioane de exemplare (cu tabloidul Berlin „BZ”, al patrulea trimestru al anului 2020) .", "Tânărul de 40 de ani este, de asemenea, purtătorul de cuvânt al conducerii Bild-Marke, Reichelt lucrează pentru grupul media din 2002. Reichelt a devenit cunoscut de mulți, mai ales prin munca sa de reporter în zonele de război.", "Potrivit lui Springer, nucleul anchetei a fost acuzațiile de abuz de putere în legătură cu relațiile consensuale cu angajații de sex feminin și consumul de droguri la locul de muncă.", "„Contrar a ceea ce se zvonește în unele mass-media, nici în timpul anchetei nu au existat acuzații și nici dovezi de hărțuire sexuală sau constrângere.", "Julian Reichelt a admis amestecul de relații profesionale și private, dar a negat acuzațiile menționate mai sus și a afirmat acest lucru și prin jurământ. \"Compania a spus:", "„Consiliul de administrație a ajuns la concluzia că nu ar fi justificat demiterea lui Julian Reichelt din funcția de redactor-șef din cauza erorilor de birou și de gestionare a personalului constatate în anchetă - care nu sunt de natură penală .", "Evaluarea generală a inclus, de asemenea, enormele procese de schimbare strategică și structurală și performanța jurnalistică sub conducerea lui Julian Reichelt. \"Investigațiile interne au devenit cunoscute public la începutul lunii martie.", "Totul a început cu indicii ale satiristului Jan Böhmermann în emisiunea sa ZDF. „Oglinda” a fost adăugată câteva zile mai târziu. Potrivit propriilor informații, revista de știri a raportat acuzațiile de abuz de putere și exploatarea relațiilor de dependență.", "Au urmat numeroase rapoarte mass-media, care, pe lângă Reichelt însuși, s-au rotit și în jurul culturii conducerii. La mijlocul lunii martie a avut loc scutirea temporară. Potrivit companiei, jurnalistul însuși a oferit acest pas pentru a asigura clarificarea netulburată.", "În ceea ce privește acuzațiile, Reichelt a precizat într-un mesaj intern adresat colegilor: „Afirmațiile sunt false”. Și, de asemenea, a scris: „Mă voi apăra împotriva celor care vor să mă distrugă pentru că nu le place BILD și tot ceea ce susținem”.", "Grupul nu a dezvăluit niciun detaliu în timpul anchetei în vederea procesului în curs.", "Odată cu întoarcerea lui Reichelt, compania mass-media face o schimbare în partea de sus a conducerii editoriale: redactor-șef al „Bild am Sonntag” și membru al echipei editoriale a grupului Bild, Alexandra Würzbach (52), va fi președinta redactor-șef Bild cu drepturi egale.", "Ea îl reprezentase deja pe Reichelt în timpul liber. Cei doi formează acum un top dublu. În viitor, Reichelt se va concentra pe domeniile de imprimare a imaginii și digitale, precum și imagini live, a spus acesta.", "Zona Würzbach va fi „Bild am Sonntag” și personalul general și managementul editorial. „Alexandra Würzbach și Julian Reichelt sunt responsabili în comun pentru orientarea conținutului tuturor produselor Grupului Bild.”", "CEO-ul Axel Springer, Mathias Döpfner, a declarat: „După o analiză atentă, am ajuns la concluzia că este corect ca Julian Reichelt să își poată continua acum munca într-o poziție dublă cu Alexandra Würzbach.", "A făcut greșeli. După tot ce a devenit cunoscut în cursul investigațiilor până în prezent, considerăm că separarea este nepotrivită. \"Döpfner a mulțumit celor care ar fi ajutat cu sfaturi.", "Döpfner a adăugat: „Este clar pentru noi: Chiar dacă nu este nevoie de acțiuni în justiție, este nevoie de schimbarea culturii de management în echipa editorială de imagine”. Unul vrea și trebuie să învețe din această experiență și să devină mai bun.", "Consiliul de administrație este convins că „un jurnalism tabloid modern, inadecvat și o cultură de management contemporană nu sunt o contradicție în termeni”. Redactor-șef Reichelt a spus că este „ușurat și fericit” de a reveni la redacție.", "\"Știu că am făcut greșeli când am avut de-a face cu colegii și nu pot și nu vreau să trec peste asta. Ceea ce îmi reproșez în principal este că am rănit oamenii pentru care sunt responsabil.\"", "Îi pare foarte rău.", "„Nu pot schimba asta retrospectiv, dar îmi voi lua șansa acum și voi face tot posibilul să creez și să exemplific o nouă cultură corporativă pentru BILD pe picior de egalitate cu Alexandra Würzbach și împreună cu toți angajații ca echipă.”" ]
}