{
  "id" : "4Vn7HpeB",
  "url" : "https://kurier.at/politik/inland/finale-2020-neue-gesetze-gegen-die-virusrakete/401127057",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T16:49:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4741293/78350011457342918_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Finale 2020: Neue Gesetze gegen die Virusrakete",
  "articleTitleTranslated" : "Finala 2020: noi legi împotriva rachetelor virale",
  "articleContent" : [ "Registrierungspflicht für Altenheime, Gaststätten und Hotels kommt, Silvester muss wohl doch ohne Gäste gefeiert werden. So lief der letzte Plenartag 2020 Am letzten offiziellen Plenartag im Seuchenjahr 2020 blieb einer der Hauptakteure dem Geschehen fern:", "Gesundheitsminister Rudolf Anschober ist am Freitag gleich zwei Mal auf das Coronavirus getestet worden – und beide Tests, einmal PCR und einmal Antigen, fielen negativ aus.  :", "Abwesend blieb Anschober dennoch, eine Magen-Darm-Infektion machte dem 60-jährigen Oberösterreicher, neben der teils schwachen Beteiligung bei den Corona-Massentests, zu schaffen. Er ließ sich von Parteifreundin Justizministerin Alma Zadić vertreten.", "Gut gelaunt war an diesem letzten Parlamentstag 2020 kaum wer, der Blick auf die Corona-Daten fällt schwer:", "Innerhalb der vergangenen 24 Stunden gab es in Österreich 2.893 neue Corona-Infektionen, innerhalb der vergangenen Woche blieben die täglichen Fallzahlen damit zwar unter 3.000 Fällen, doch diese sind eigentlich viel zu hoch.  :", "Von Donnerstag auf Freitag zählte die Statistik 126 neue Corona-Todesfälle, damit sind bisher 4.289 Menschen an oder mit einer Corona-Infektion gestorben.", "Das Nachsehen müssen alle haben, die sich auf eine kleine Silvester-Party gefreut hatten: Eigentlich dürfen sich ja zwischen 6.00 und 20.00 Uhr nur zwei Haushalte treffen mit bis zu sechs Erwachsenen und sechs Kindern.", "Doch für die Weihnachtsfeiertage (24. bis 26.  Dezember) gibt es eine Ausnahmeregelung. Diese hätte eigentlich auch am 31.  Dezember gelten sollen, doch Freitagnachmittag mehrten sich die Gerüchte, dass vielmehr ein Lockdown kommen könnte.", "Alkohol und die Freude, dass 2020 vorbei ist, könnten ja dazu führen, dass die Menschen erneut unachtsam werden, und die Infektionen nach dem Jahreswechsel wie eine Silvesterrakete in die Höhe schießen.", "Eine Entscheidung sollte nach einer Videokonferenz von Bundeskanzler Kurz mit den Landeshauptleuten am Abend fallen (nach Redaktionsschluss dieser Ausgabe). Noch in der Nacht auf Freitag wurde zuerst beschlossen, dass Senioren kostenlos hochwertige FFP2-Schutzmasken zugeschickt werden.", "Spannend war der Beschluss über eine neue Registrierungspflicht bei Veranstaltungen, in Spitälern, Altenheimen, Museen, der Gastronomie und der Hotellerie.", "Dort müssen sich künftig alle Gäste und Besucher mit Namen, Telefonnummer und Mailadresse registrieren, um den Behörden im Fall einer Infektion eine Kontaktverfolgung zu ermöglichen.", "Frauen in guter Hoffnung, die Jobs mit Körperkontakt haben, werden künftig ab der 14.  Schwangerschaftswoche bei vollen Bezügen dienstfrei gestellt.", "Auch beim Kindergeld will man die für Kinder bessere Lösung: Beim einkommensabhängigen Kindergeld kann als Basis auch der Verdienst von 2019 herangezogen werden, wenn dies für Eltern günstiger ist. Beschlossen wurde auch, dass für Schüler kostengünstige Laptops und Tablets angeschafft werden sollen.", "Zuletzt fand sich auf der Tagesordnung am letzten Plenartag eine eingeschränkte Erhöhung für Sonderpensionen: Luxus- oder Zusatzpensionen aus dem (halb)staatlichen Bereich, die dem Sonderpensionenbegrenzungsgesetz unterliegen und über 2.333 Euro liegen, werden mit maximal 35 Euro angehoben.", "Auch bei Mehrfachpensionen gibt es nicht mehr." ],
  "articleContentTranslated" : [ "Înscrierile pentru casele de bătrâni, restaurante și hoteluri se apropie, Revelionul trebuie sărbătorit fără oaspeți. Așa a trecut ultima zi plenară din 2020 În ultima zi oficială plenară din anul epidemic 2020, unul dintre principalii actori a rămas departe de acțiune:", "Ministrul Sănătății, Rudolf Anschober, a fost testat de două ori pentru coronavirus vineri - și ambele teste, un PCR și un antigen, au fost negative. :", "Cu toate acestea, Anschober a rămas absent, o infecție gastro-intestinală a deranjat-o pe austriaca superioară de 60 de ani, pe lângă participarea uneori slabă la testele de masă coroană. El a fost reprezentat de ministrul justiției, prietenul partidului, Alma Zadić.", "Aproape nimeni nu a avut o dispoziție bună în această ultimă zi parlamentară din 2020, analizând datele coroanei este dificil:", "În ultimele 24 de ore au existat 2.893 de noi infecții coronare în Austria, în ultima săptămână numărul zilnic de cazuri a rămas sub 3.000 de cazuri, dar acestea sunt de fapt mult prea mari. :", "De joi până vineri, statisticile au înregistrat 126 de noi decese prin coronă, astfel încât 4.289 de persoane au murit până acum sau au suferit o infecție cu coronă.", "Oricine așteaptă cu nerăbdare o mică petrecere de Revelion trebuie să piardă: De fapt, între 6 a.m. și 8 p.m., doar două gospodării cu până la șase adulți și șase copii au voie să se întâlnească.", "Dar există o excepție pentru sărbătorile de Crăciun (24-26 decembrie). Acest lucru ar fi trebuit să se aplice în 31 decembrie, dar vineri după-amiaza au crescut zvonurile că ar putea să apară mai degrabă un blocaj.", "Alcoolul și bucuria că anul 2020 s-a încheiat ar putea determina oamenii să devină din nou neglijenți, iar infecțiile cresc ca o rachetă de Revelion după sfârșitul anului.", "O decizie ar trebui luată după o conferință video între cancelarul Kurz și guvernatori seara (după ce această ediție a mers la presă). În noaptea de vineri s-a decis mai întâi că măștile de protecție de înaltă calitate FFP2 vor fi trimise gratuit persoanelor în vârstă.", "Decizia privind o nouă cerință de înregistrare pentru evenimente, în spitale, case de bătrâni, muzee, restaurante și hoteluri a fost interesantă.", "În viitor, toți oaspeții și vizitatorii vor trebui să se înregistreze acolo cu numele, numărul de telefon și adresa de e-mail pentru a permite autorităților să își urmărească contactele în caz de infecție.", "Femeile cu speranță bună, care au locuri de muncă cu contact fizic, vor fi amânate în viitor din a 14-a săptămână de sarcină cu salariu integral.", "Ei doresc, de asemenea, o soluție mai bună pentru copii atunci când vine vorba de alocația pentru copii: pentru alocația pentru copii dependentă de venit, câștigurile în 2019 pot fi, de asemenea, utilizate ca bază, dacă acest lucru este mai favorabil pentru părinți. De asemenea, s-a decis ca laptopurile și tabletele ieftine să fie achiziționate pentru școlari.", "Cel mai recent, o ultimă creștere limitată pentru pensiile speciale a fost pe ordinea de zi în ultima zi a plenului: pensiile de lux sau complementare din sectorul (semi) de stat, care sunt supuse Legii privind limitarea pensiilor speciale și sunt de peste 2.333 de euro, vor fi majorate cu maximum 35 de euro.", "Nici cu pensii multiple nu mai există." ]
}