{
  "id" : "4vOY8fLt",
  "url" : "https://www.diepresse.com/5955049/Geldpolitik_Tuerkische-Lira-stuerzt-nach-Absetzung-des?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T08:35:00Z[UTC]",
  "author" : "von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads/d/e/9/5955049/47FE3BF7-C953-49E8-AF4F-6EEF03AD9FF4_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Türkische Lira stürzt nach Absetzung des Notenbankchefs ab",
  "articleTitleTranslated" : "Lira turcească se prăbușește după ce șeful băncii centrale este demis",
  "articleContent" : [ "Präsident Recep Tayyip Erdogan schädigt massiv das Vertrauen in die türkische Geldpolitik und deren Unabhängigkeit. Die türkische Lira ist am Montag nach der Absetzung des Notenbankchefs durch Präsident Recep Tayyip Erdogan um bis zu 15 Prozent abgestürzt.", "Die Währung des südeuropäischen Landes sackte zum Dollar auf bis zu 8,4850 Lira von 7,2185 Lira am Freitag. Im Handelsverlauf machte die Lira einen Teil der Verluste wieder wett und notierte noch acht Prozent unter dem Wert von Freitag.", "Für etwas Beruhigung sorgten Aussagen des Finanzministers, die Türkei werde sich an die Regeln des freien Marktes halten. Hintergrund für den Absturz ist die Absetzung des Notenbankchefs Naci Agbal, der noch am Donnerstag die Zinsen in der Türkei deutlich angehoben hatte.", "Daraufhin hatte Erdogan als erklärter Gegner hoher Zinsen den Notenbankchef am Wochenende ausgewechselt und mit Sahap Kavcioglu, einem Ex-Abgeordneten der Regierungspartei, einen erklärten Gegner einer straffen Geldpolitik auf den Posten gesetzt.", "Es war das dritte Mal seit Mitte 2019, dass Erdogan den Notenbankchef entließ. Agbal war erst seit knapp fünf Monaten im Amt.", "\"Das Vertrauen in die türkische Geldpolitik und deren Unabhängigkeit nahm mit dem Beschluss des Staatsoberhauptes bitterlichen Schaden\", kommentierte Thomas Gitzel, Chef-Volkswirt der VP Bank, den Schritt.", "Da das Land unter einem großen Berg von Fremdwährungskrediten leide, werd die Währungsschwäche zu einem akuten Problem. \"Es ist wohl nur eine Frage der Zeit, ehe die Marke von acht gegenüber dem US-Dollar wieder überschritten wird.\"" ],
  "articleContentTranslated" : [ "Președintele Recep Tayyip Erdogan dăunează masiv încrederii în politica monetară turcă și independența acesteia. Lira turcească s-a prăbușit cu până la 15% luni, după ce președintele Recep Tayyip Erdogan a fost destituit.", "Moneda țării din sudul Europei a scăzut față de dolar la 8,4850 lire de la 7,2185 lire vineri. În cursul tranzacționării, lira a compensat o parte din pierderi și a fost încă cu opt la sută sub valoarea sa vineri.", "Declarațiile ministrului finanțelor potrivit cărora Turcia va respecta regulile pieței libere au oferit o oarecare asigurare. Fundalul prăbușirii este demiterea șefului băncii centrale Naci Agbal, care a crescut semnificativ ratele dobânzii în Turcia joi.", "Drept urmare, Erdogan, în calitate de oponent declarat al dobânzilor ridicate, la schimbat pe șeful băncii centrale la sfârșit de săptămână și, împreună cu Sahap Kavcioglu, fost deputat al partidului de guvernământ, a pus pe post un adversar declarat al unei politici monetare stricte .", "A fost a treia oară de la jumătatea anului 2019 când Erdogan l-a concediat pe șeful băncii centrale. Agbal fusese în funcție abia de cinci luni.", "\"Încrederea în politica monetară turcă și independența acesteia a fost afectată dur de decizia șefului statului\", a declarat Thomas Gitzel, economistul șef al VP Bank, comentând această mișcare.", "Având în vedere că țara suferă de un munte uriaș de împrumuturi în valută, slăbiciunea valutară devine o problemă acută. \"Este doar o chestiune de timp înainte ca valoarea de opt față de dolarul SUA să fie depășită din nou.\"" ]
}