{
  "sourceCountry" : "austria",
  "articleTitle" : "BTS: Eine Boyband als Taktgeber des Kunstbetriebs",
  "targetLanguage" : "romanian",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "publisher" : "kurier.at",
  "articleContent" : [ "Die koreanische Gruppe, soeben bei den MTV Awards geehrt, initiierte im Frühjahr eine globale Serie von Kunstprojekten Bei den MTV European Music Awards räumte die Koreanische Boyband BTS wie berichtet in der Nacht zum Montag die meisten Preise ab.", "Dass eine Gruppe mit einer sehr jungen Fangemeinde parallel zu ihrer Popkarriere im globalen Kunstbetrieb mitmischt, ist zumindest ungewöhnlich - doch eben dies taten die Koreaner, als sie mit \"Connect: BTS\" im Frühjahr eine Reihe von Ausstellungen, Installationen und Performances finanzierten.", "BTS sei als Band immer für Vielfalt und Originalität gestanden, das globale Kunstprojekt solle ein Zeichen der Verbundenheit sein, eine \"kollektive Erfahrung, die vielleicht der Beginn einer neuen Kommunikation zwischen Musik, Kunst und Menschen sein wird\", heißt es auf der Website des Projekts etwas hochtrabend.", "Mäzenatentum ist bei Großverdienern in der Liga von BTS - sie nahmen laut \"Forbes\"  trotz eines Covid-bedingten Tourausfalls im ersten Halbjahr 2020 50 Millionen US-$ ein und  waren 2019 mit 170 Millionen US-$ Toureinnahmen der bestverdiendende Live-Act nach Metallica - nichts Ungewöhnliches.", "Viele Popstars behalten aber den Image- und Distinktionsgewinn, der mit Kunstsammlungen einhergeht, eher für sich.  Mäzenatentum aus Korea Bei den allesamt öffentlichen, bei freiem Eintritt zugänglichen Projekten der Reihe \"Connect: BTS\" waren nun aber hoch angesehene Künstler mit an Bord, die Projekte fanden in fünf Städten teils in etablierten Institutionen, teils im öffentlichen Raum statt. ", "Den Anfang machte der Däne Jakob Kudsk Steensen, der in der Londoner \"Serpentine Gallery\" ein hochauflösendes Video-Environment einer betörenden \"künstlichen Natur\" installierte.", "Im Berliner Gropiusbau setzten sich mehrere Künstler und Künstlerinnen in einer Performancereihe namens \"Rituals of Care\" mit Möglichkeiten des Zusammenkommens auseinander - veranstaltet wurden etwa Tänze um imaginäre Lagerfeuer.", "In Buenos Aires engagierten BTS den Künstler Tomás Saraceno, der für seine Projekte mit fliegenden Objekten, für die er teils recycelte Plastiksäcke verwendet, bekannt ist.", "In ihrer Heimatstadt Seoul präsentierte Connect:BTS Rauminstallationen von Yiyun Kiang und Ann Veronica Janssens.  Die letzte \"Station\" des globalen Projekts bildete der britische Bildhauer Sir Antony Gormley, der in Brooklyn/New York eine raumfüllende Skulptur aus Metallschleifen installierte.", "Die Projekte endeten mit Ende März, kurz bevor die Covid-Pandemie die Welt in Schockstarre versetzte.  Zeichen globaler Verbundenheit sind seitdem nötiger denn je - auch wenn die Reisetätigkeit des Publikums, sowohl im Kunst- wie im Popsektor, radikal eingeschränkt ist.", "Doch auch im Bereich der Übersiedlung in digitale Formate treiben BTS die Experimente voran - und entdeckten dabei das Format einer \"virtuellen\" Kunstausstellung.", "In \"Map of the Soul One\", einem Virtual-Reality-Rundgang, die noch bis Donnerstag (12.11., 12 Uhr MEZ) kostenpflichtig besucht werden kann, steht aber weniger die zeitgenössische Kunst als die Welt der K-Pop-Stars im Mittelpunkt." ],
  "id" : "4VUifZoS",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/bts-eine-boyband-als-taktgeber-des-kunstbetriebs/401091339",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "BTS: O trupă de băieți care stabilește ritmul lumii artei",
  "articleContentTranslated" : [ "Grupul coreean, care tocmai a fost onorat la premiile MTV, a inițiat o serie globală de proiecte de artă în primăvară. După cum sa raportat, trupa de băieți coreeană BTS a câștigat majoritatea premiilor la MTV European Music Awards luni seara.", "Este cel puțin neobișnuit ca un grup cu o bază de fani foarte tânără să se implice în scena artistică globală paralelă cu cariera pop - dar exact asta au făcut coreenii când au finanțat o serie de expoziții, instalații și spectacole cu „Connect: BTS” în primăvară.", "Ca trupă, BTS a reprezentat întotdeauna diversitatea și originalitatea, proiectul de artă global ar trebui să fie un semn de solidaritate, o „experiență colectivă care va fi probabil începutul unei noi comunicări între muzică, artă și oameni”, spune site-ul web al proiectului ceva grandios.", "Mecenatul este în liga BTS pentru mari câștigători - potrivit „Forbes”, ei au câștigat 50 de milioane de dolari în prima jumătate a anului 2020, în ciuda anulării turneului legat de Covid și au fost cel mai bine câștigat live live după Metallica în 2019, cu venituri din turnee de 170 de milioane de dolari - nimic neobișnuit.", "Cu toate acestea, multe vedete pop tind să păstreze imaginea și distincția care vin cu colecțiile de artă. Patronat din Coreea Proiectele din seria „Connect: BTS”, care sunt toate publice și gratuite, au fost însoțite acum de artiști foarte respectați.Proiectele s-au desfășurat în cinci orașe, unele în instituții consacrate și altele în spații publice.", "Începutul a fost făcut de danezul Jakob Kudsk Steensen, care a instalat un mediu video de înaltă rezoluție cu o „natură artificială” captivantă în „Serpentine Gallery” din Londra.", "În Gropiusbau din Berlin, mai mulți artiști s-au ocupat de posibilitățile de a se reuni într-o serie de spectacole numite „Ritualuri de îngrijire” - de exemplu dansuri în jurul focurilor de tabără imaginare.", "În Buenos Aires, BTS l-a angajat pe artistul Tomás Saraceno, cunoscut pentru proiectele sale cu obiecte zburătoare, pentru care uneori folosește pungi de plastic reciclate.", "Conectați: BTS a prezentat instalațiile de cameră de Yiyun Kiang și Ann Veronica Janssens în orașul lor natal Seoul. Ultima „stație” a proiectului global a fost sculptorul britanic Sir Antony Gormley, care a instalat o sculptură de umplere a camerei realizată din bucle metalice în Brooklyn / New York.", "Proiectele s-au încheiat la sfârșitul lunii martie, chiar înainte ca pandemia Covid să șocheze lumea. De atunci, semnele solidarității globale au fost mai necesare ca niciodată - chiar dacă activitățile de călătorie ale publicului, atât în artă, cât și în sectorul pop, sunt restricționate radical.", "Însă BTS împinge experimentele în direcția mutării în formatele digitale - și în acest sens a descoperit formatul unei expoziții de artă „virtuale”.", "În „Harta sufletului unul”, un turneu de realitate virtuală care poate fi vizitat contra cost până joi (12 noiembrie, 12 am CET), accentul se pune mai puțin pe arta contemporană decât pe lumea vedetelor K-Pop ." ]
}