{
  "id" : "4X0t2m0G",
  "url" : "https://kurier.at/chronik/oesterreich/burgenland-mutationen-machen-bald-100-prozent-der-corona-infektionen-aus/401222388",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T11:55:11Z[UTC]",
  "author" : "András Szigetvari",
  "imageUrl" : "https://image.kurier.at/images/original/4943731/46-173366389.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Burgenland: Mutationen machen bald 100 Prozent der Infektionen aus",
  "articleTitleTranslated" : "Burgenland: Mutațiile vor reprezenta în curând 100% din infecții",
  "articleContent" : [ "Nichts Neues von der Corona-Ampel: Auch für die kommende Woche wird die Expertenkommission nur für Vorarlberg die Farbe orange vorschlagen, geht aus einem der APA vorliegenden Arbeitsdokument hervor. Dieses Bundesland hat gegen den österreichweiten Trend auch rückläufige Infektionszahlen.", "Im Osten machen inzwischen weiter die neuen Varianten Probleme, die im Burgenland schon fast alle Fälle ausmachen.", "Konkret wurden dort mehr als 94 Prozent der Neuinfektionen auf eine der wohl gefährlicheren und vor allem infektiöseren Varianten (britische, südafrikanische, brasilianische) zurückgeführt. Auch Kärnten und Wien haben hier Prozentanteile von über 80 Prozent.", "Auf der anderen Seite sind die neuen Varianten in Vorarlberg (knapp 33 Prozent) und Tirol (gut 45 Prozent) noch unterrepräsentiert.", "Was die rohe Sieben-Tages-Inzidenz, also die reinen Fallzahlen, angeht, hat Vorarlberg mit einer Inzidenz von 69,2 auf 100.000 Einwohner klar den besten Wert in der vergangenen Woche. Kein anderes Bundesland liegt unter 100, was als Grenze für die Einstufung mit orange gilt.", "Den höchsten Wert hat Salzburg mit 283,7. Bei der risikoadjustierten Sieben-Tages-Bilanz, die auch andere Faktoren wie das Alter der Erkrankten einbezieht, liegt Salzburg sogar bei 362,9.", "Vorarlberg hat hier mit 67,4 ein Alleinstellungsmerkmal, das zweit\"beste\" Bundesland Tirol hat nämlich schon einen Wert von 182,6. Auch was die Abklärung der Fälle angeht, ist Vorarlberg mit 65 Prozent gut dabei.", "Eine bessere Bilanz weist nur Wien mit 72 Prozent auf. Dort wurde allerdings in der Vorwoche ungewöhnlich am wenigsten getestet. Den Spitzenwert hat Tirol, wo auf die Bevölkerungszahl bezogen mehr als doppelt so viele Tests vorgenommen wurden als in Wien.", "Signifikant gestiegen ist in Wien die Positivrate bei den Tests. Bei 1,8 Prozent der Antigen- und PCR-Tests wurde eine Infektion festgestellt. In der Woche davor waren es nur 1,3 Prozent.", "Der Bezirk mit den geringsten Fallzahlen war vergangene Woche Reutte im Tiroler Außerfern mit einer Inzidenz von 30,5. Am Stärksten belastet war Wiener Neustadt-Stadt mit 501,9." ],
  "articleContentTranslated" : [ "Nimic nou de la semaforul Corona: De asemenea, pentru săptămâna viitoare, comisia de experți va propune doar culoarea portocalie pentru Vorarlberg, potrivit unui document de lucru disponibil APA. Contrar tendinței la nivel de Austria, acest stat federal are și un număr de infecții în scădere.", "În est, noile variante continuă să provoace probleme care reprezintă aproape toate cazurile din Burgenland.", "Mai exact, mai mult de 94% din noile infecții au fost atribuite uneia dintre variantele probabil mai periculoase și, mai presus de toate, mai infecțioase (britanice, sud-africane, braziliene). Carintia și Viena au, de asemenea, procente de peste 80 la sută.", "Pe de altă parte, noile variante în Vorarlberg (puțin sub 33 la sută) și Tirol (un bun 45 la sută) sunt încă subreprezentate.", "În ceea ce privește incidența brută de șapte zile, adică numărul pur de cazuri, Vorarlberg are în mod clar cea mai bună valoare din ultima săptămână, cu o incidență de 69,2 la 100.000 de locuitori. Niciun alt stat federal nu este sub 100, ceea ce reprezintă limita pentru clasificarea cu portocaliu.", "Salzburg are cea mai mare valoare cu 283,7. În bilanțul de șapte zile ajustat la risc, care include și alți factori, cum ar fi vârsta bolnavilor, Salzburg este chiar la 362,9.", "Vorarlberg are un punct de vânzare unic cu 67,4, a doua „cea mai bună” stare a Tirolului are deja o valoare de 182,6. Când vine vorba de clarificarea cazurilor, Vorarlberg se descurcă bine și cu 65%.", "Doar Viena are un sold mai bun cu 72%. Cu toate acestea, a fost neobișnuit cea mai mică cantitate de testare în săptămâna precedentă. Tirolul are valoarea maximă, unde s-au efectuat mai mult de două ori mai multe teste în raport cu populația decât la Viena.", "Rata pozitivă pentru teste a crescut semnificativ în Viena. Infecția a fost găsită în 1,8 la sută din testele antigenului și PCR. În săptămâna precedentă a fost de doar 1,3%.", "Săptămâna trecută, districtul cu cel mai mic număr de cazuri a fost Reutte din Ausserfern, Tirol, cu o incidență de 30,5. Wiener Neustadt-Stadt a fost cel mai greu împovărat cu 501,9." ]
}