{
  "id" : "4x59g07Y",
  "url" : "https://kurier.at/wirtschaft/nissan-erwaegt-verkauf-von-beteiligung-an-mitsubishi-motors/401098701",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T08:31:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nissan erwägt Verkauf von Beteiligung an Mitsubishi Motors",
  "articleTitleTranslated" : "Nissan are în vedere vânzarea pachetului său de acțiuni în Mitsubishi Motors",
  "articleContent" : [ "Nissan-Aktienkurs stieg Eine Nissan-Sprecherin erklärte indes, es gebe keine Pläne zur Änderung der Kapitalstruktur mit Mitsubishi.  Ähnlich äußerte sich ein Sprecher von Mitsubishi, das Unternehmen werde weiter in der Allianz mitarbeiten.", "Renault reagierte zunächst nicht auf eine Anfrage.  Die Nissan-Aktie legte nach dem Bericht um fünf Prozent zu, Mitsubishi kletterten um drei Prozent.  Nissan hatte den Expansionskurs des über Untreuevorwürfe gestolperten Ghosn aufgegeben und will sich mit einem Sparprogramm gesund schrumpften.", "Vergangene Woche hatte der Konzern erklärt, der neue Kurs zeige langsam Wirkung, der Betriebsverlust werde in diesem Jahr nicht so hoch ausfallen wie befürchtet.", "Auch Renault hat seinen Sparkurs verschärft.  Ghosn hatte einst versucht, Renault und Nissan zu fusionieren, war aber am Widerstand des japanischen Partners gescheitert.", "Renault hält 43 Prozent an Nissan, der wiederum mit 15 Prozent an den Franzosen beteiligt ist, allerdings ohne Stimmrecht.  Der Dreier-Bund hatte sich einst auf den Weg gemacht, Volkswagen und Toyota als weltgrößte größte Autobauer den Rang abzulaufen." ],
  "articleContentTranslated" : [ "Prețul acțiunilor Nissan a crescut O purtătoare de cuvânt a Nissan a spus că nu există planuri de modificare a structurii capitalului cu Mitsubishi. Un purtător de cuvânt al Mitsubishi a spus că compania va continua să lucreze în alianță.", "Renault inițial nu a răspuns la o cerere. Potrivit raportului, acțiunile Nissan au crescut cu cinci procente, iar Mitsubishi a urcat cu trei procente. Nissan renunțase la cursul de expansiune al lui Ghosn, care a dat peste acuzațiile de infidelitate și vrea să se micșoreze sănătos cu un program de austeritate.", "Săptămâna trecută, grupul a anunțat că noul curs intră încet în vigoare și că pierderile din exploatare din acest an nu vor fi atât de mari pe cât se temea.", "De asemenea, Renault și-a înăsprit politica de austeritate. Ghosn a încercat odată să fuzioneze Renault și Nissan, dar nu a reușit din cauza rezistenței partenerului japonez.", "Renault deține 43% din Nissan, care la rândul său deține 15% din francezi, dar fără drept de vot. Dreier-Bund își propusese odată să depășească Volkswagen și Toyota ca fiind cel mai mare producător auto din lume." ]
}