{
  "id" : "4xcTN1dg",
  "url" : "https://kurier.at/kultur/medien/mama-du-musst-es-schaffen/401267031",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T07:02:03Z[UTC]",
  "author" : "Michael Cerha",
  "imageUrl" : "https://image.kurier.at/images/original/5029632/orf_kurier_20210319205929.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Starmania 21\", Folge 4: „Mama, du musst  es schaffen!“",
  "articleTitleTranslated" : "„Starmania 21”, episodul 4: „Mamă, trebuie să o faci!”",
  "articleContent" : [ "Der jüngste Kandidat war David Mannhart. Der 15-jährige Schüler aus Trumau sang souverän „You Raise Me Up“ von Westlife. Bühnenerfahrung konnte er bereits bei „Mary Poppins“ im Ronacher sammeln. Anna Heimrath (24) aus Graz war besonders mutig, sie sang „Wia a Kind“ der Jurorin Ina Regen.", "Und sie sang es besser, einfühlsamer als Ina Regen. Immerhin war sie Dritte bei „The Voice of Germany“ 2017.  Schade, dass nur 90 Sekunden Zeit blieb, sie zu hören. Aus den vergangenen Sendungen dieser Staffel ist mir besonders Vanessa Dulhofer aufgefallen.", "Die 16-jährige Schülerin aus Traiskirchen hat so eindringlich „Wie schön du bist“ von Sarah Connor gesungen, dass ihr alle Herzen zuflogen. Stimmlich selbstsicher ist der Oberösterreicher Felix Larcher.", "Mit Bilderbuchs „Maschin“ bleibt er in guter Erinnerung. Als Bandmitglied weiß er, was gefragt ist. Für gute Laune sorge der Wahl-Wiener aus Bayern Damion Lee (34) mit Jan Delay „Sie kann nicht tanzen“.", "Damion Lee konnte tanzen und singen, doch eigentlich ist er ein Rapper. Der Grazer Student Fred Owuso (24) konnte mit „Ich lass für Dich das Licht an“ von Revolverheld überzeugen. Natürlich ist in diesem Stadium noch kein „Pop-Star“ auszumachen.", "Rein fachlich betrachtet singen die Kandidaten, mit Unterstützung der Gesangscoaches Monika Ballwein und Drew Sarich, Coverversionen bekannter Songs. Damit sind sie Interpreten, aber lange noch keine eigenständigen Künstler.", "In den nächsten Sendungen können sie weiter „nach den Sternen greifen“. Markus Spiegel ist Musikproduzent und war Juror in der Original-\"Starmania\"-Show." ],
  "articleContentTranslated" : [ "Cel mai tânăr candidat a fost David Mannhart. Elevul de 15 ani din Trumau a cântat cu ușurință „You Raise Me Up” din Westlife. A reușit să câștige experiență scenică cu „Mary Poppins” la Ronacher. Anna Heimrath (24 de ani) din Graz a fost deosebit de curajoasă, a cântat „Wia a Kind” de jurata Ina Regen.", "Și a cântat-o mai bine, mai sensibil decât Ina Regen. La urma urmei, a fost a treia în „Vocea Germaniei” 2017. Este păcat că au fost doar 90 de secunde să o aud. Vanessa Dulhofer mi-a fost deosebit de remarcabilă din programele anterioare din acest sezon.", "Elevul de 16 ani de la Traiskirchen a cântat „Cât de frumoasă ești tu” de Sarah Connor atât de viu încât toate inimile au zburat spre ea. Felix Larcher din Austria Superioară este vocal sigur pe sine.", "El este amintit cu drag cu cartea ilustrată „Maschin”. Ca membru al trupei, el știe ce este cerut. Vienezul la alegere Damion Lee (34 de ani) cu Jan Delay „Ea nu poate dansa” asigură o bună dispoziție.", "Damion Lee ar putea dansa și cânta, dar este de fapt un rapper. Studentul din Graz, Fred Owuso (24 de ani), a reușit să-l convingă pe Revolverheld cu „Voi lăsa lumina să vă aprindă”. Desigur, nici o „vedetă pop” nu poate fi identificată în această etapă.", "Din punct de vedere pur tehnic, candidații cântă versiuni ale unor melodii cunoscute cu sprijinul antrenorilor de cântat Monika Ballwein și Drew Sarich. Asta îi face să fie interpreți, dar sunt departe de a fi artiști independenți.", "În următoarele emisiuni pot continua să „ajungă la stele”. Markus Spiegel este producător de muzică și a fost jurat în emisiunea originală „Starmania”." ]
}