{
  "id" : "4XD7s9BP",
  "url" : "https://kurier.at/wirtschaft/kauftregional-das-regionale-amazon-im-mini-format/401105352",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T04:10:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "kauftregional: Das regionale Amazon im Mini-Format",
  "articleTitleTranslated" : "Kauftregional: Amazonul regional în format mini",
  "articleContent" : [ "Begonnen hat es im März 2020, also in Lockdown eins.  Der Salzburger Roland Bamberger bemerkte, dass Unternehmer in seinem Umfeld zwar ihre Produkte im Internet anbieten, eine gemeinsame Marketing-Plattform aber fehlte.", "Das war die Geburtsidee zu kauftregional.at, die Bamberger innerhalb weniger Tage umsetzte.  Gut 3.000 Unternehmen aus ganz Österreich haben sich mittlerweile eingetragen.", "„An den Rändern“ – also Vorarlberg und Burgenland – sei man noch nicht so stark.  Grundsätzlich sei man aber „in ganz Österreich aktiv“.  Allein innerhalb der letzten Tage seien wieder „einige Hundert“ Unternehmen dazugekommen.", "Da sind kleinere Unternehmen ebenso vertreten wie größere und bekanntere wie Julius Meinl am Graben, die Druckerei druck.at, die Traditionskonditorei Zauner aus Bad Ischl, der Buchvertrieb Morawa.at und der Kräuter- und Gewürzspezialist Sonnentor.", "Die Eintragung auf der Plattform ist gratis, Geld nimmt Bamberger über Online-Marketing ein.  Der Betreiber möchte eine Art regionales Amazon schaffen, auch wenn er es so nicht betiteln will.", "Deswegen entsteht im Hintergrund seines Unternehmerverzeichnisses aktuell ein Shop, über den künftig direkt Produkte der verschiedenen Anbieter bestellt werden können – wie bei Amazon eben.", "Amazon sei an sich aber auch nicht der Feind.  „Die machen, was sie tun, ja hervorragend“, sagt Bamberger, „nur zahlt Amazon eben in Österreich keine Steuern und nimmt dem stationären Händlern den Umsatz weg“.", "Diese Kombination sei „eine Katastrophe“, gerade in Hinblick auf die Finanzierung der Corona-Krise.  „Es braucht Alternativen“, sagt Bamberger.  Eine möchte er mit kauftregional bieten.", "Anita Kiefer" ],
  "articleContentTranslated" : [ "A început în martie 2020, deci în primul blocaj. Roland Bamberger din Salzburg a observat că antreprenorii din mediul său își oferă produsele pe internet, dar nu exista o platformă comună de marketing.", "Aceasta a fost ideea inițială pentru kauftregional.at, pe care Bamberger a implementat-o în câteva zile. S-au înregistrat acum 3.000 de companii din toată Austria.", "„La margini” - adică Vorarlberg și Burgenland - unul nu este încă atât de puternic. Cu toate acestea, în principiu, acestea sunt „active în toată Austria”. Numai în ultimele zile, „câteva sute” de companii s-au alăturat grupului.", "Companiile mai mici sunt reprezentate aici, precum și cele mai mari și mai cunoscute, precum Julius Meinl am Graben, Druckerei druck.at, cofetaria tradițională Zauner din Bad Ischl, distribuitorul de cărți Morawa.at și specialistul în plante și condimente Sonnentor.", "Înregistrarea pe platformă este gratuită, iar Bamberger câștigă bani prin marketing online. Operatorul dorește să creeze un fel de Amazon regional, chiar dacă nu dorește să-l numească astfel.", "De aceea, în prezent se creează un magazin în fundalul directorului său de afaceri, prin care produsele de la diferiți furnizori pot fi comandate direct în viitor - la fel ca și cu Amazon.", "Dar Amazon nu este in sine inamicul. „Fac ceea ce fac, excelent”, spune Bamberger, „doar Amazon nu plătește niciun impozit în Austria și ia vânzările de la comercianții cu amănuntul staționari”.", "Această combinație este „o catastrofă”, în special în ceea ce privește finanțarea crizei Corona. „Sunt necesare alternative”, spune Bamberger. El ar dori să ofere unul cu Kauftregional.", "Anita Kiefer" ]
}