{
  "id" : "4xg9PdJy",
  "url" : "https://kurier.at/chronik/oesterreich/klare-absage-an-impfpflicht-aus-salzburg/401129445",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T16:04:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4820646/46-169057524.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Klare Absage an Impfpflicht aus Salzburg",
  "articleTitleTranslated" : "Respingerea clară a vaccinării obligatorii din Salzburg",
  "articleContent" : [ "Anreizsysteme als Bundessache Derzeit diskutierte Anreizsysteme, um mehr Menschen zur Teilnahme zu bewegen - etwa in Form einer Steuergutschrift von 50 Euro, aber auch Sanktionen wie eine Quarantäne für Menschen, die sich nicht testen lassen, seien eine Angelegenheit der Koalition im Bund und müssten österreichweit einheitlich passieren.  ", "Haslauer erklärte heute auch, dass das regelmäßige Testen zu einem Teil der persönlichen Hygieneroutine werden könnte - und zwar solange, bis eine hohe Durchimpfrate in der Bevölkerung erzielt ist.", "Dazu zähle etwa die Möglichkeit, an bestimmten Bereichen des öffentlichen Lebens nur mit einem negativen Test teilzunehmen.", "„Sei das der Check-In in ein Hotel oder der Besuch eines Fußballstadions oder eines Konzerts.“ Fest stehe, dass der Weg weg von den Massentests hin zur regelmäßigen Testungen mehr Teilhabe ermöglichen könnte.", "Nach Abschluss der Massentests in Salzburg - sie enden heute Abend mit der Testung in Senioren- und Behinderteneinrichtungen - zog Haslauer Bilanz: „Der Ablauf hat einwandfrei funktioniert.", "Wir haben jedem Salzburger die Möglichkeit gegeben, niederschwellig und kostenlos an der Testung teilzunehmen, und wichtige Erfahrungen gesammelt.“ Die Erwartungen wären allerdings höher gewesen, räumte der Landeshauptmann ein." ],
  "articleContentTranslated" : [ "Sistemele de stimulare ca o chestiune federală În prezent s-au discutat despre sistemele de stimulare pentru a atrage mai mulți oameni - de exemplu sub forma unui credit fiscal de 50 de euro, dar și sancțiuni precum o carantină pentru persoanele care nu își permit testarea sunt o problemă a coaliției din guvernul federal și ar trebui să fie uniforme în toată Austria întâmpla.", "Haslauer a mai declarat astăzi că testarea regulată ar putea deveni parte a rutinei de igienă personală - până la obținerea unei rate ridicate de vaccinare în populație.", "Aceasta include, de exemplu, posibilitatea de a lua parte doar în anumite domenii ale vieții publice cu un test negativ.", "„Fie că este vorba de check-in la un hotel sau de o vizită la un stadion de fotbal sau la un concert.” Cert este că trecerea de la testele de masă la testele regulate ar putea permite o mai mare participare.", "După finalizarea testelor de masă de la Salzburg - se încheie în această seară cu teste în facilitățile persoanelor în vârstă și pentru persoanele cu dizabilități - Haslauer a făcut un bilanț: „Procesul a funcționat perfect.", "Le-am oferit fiecărui cetățean din Salzburg posibilitatea de a participa la test la un prag scăzut și gratuit și am câștigat o experiență importantă. ”Guvernatorul a recunoscut că așteptările ar fi fost mai mari." ]
}