{
  "id" : "4Xl9WM6A",
  "url" : "https://www.diepresse.com/5950821/Marco-Odermatt-siegt-ueberlegen-in-Kranjska-Gora?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-13T12:30:00Z[UTC]",
  "author" : "Philip Bauer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/6/5/5950821/055658CA-D2FE-492C-A7B8-0C3F45F31F2F_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Marco Odermatt siegt überlegen in Kranjska Gora",
  "articleTitleTranslated" : "Marco Odermatt câștigă la Kranjska Gora",
  "articleContent" : [ "Schweizer Doppelsieg beim Riesentorlauf-Klassiker am Podkoren. Gleich dahinter landet Stefan Brennsteiner.", "Marco Odermatt hat am Samstag den Weltcup-Riesentorlauf der alpinen Ski-Herren in Kranjska Gora gewonnen und Alexis Pinturault im Kampf um die große Kristallkugel weiter stark unter Druck gesetzt.", "Zweiter wurde mit Loic Meillard ein weiterer Schweizer (+1,06), auf Rang drei kam Stefan Brennsteiner (+1,09). Pinturault wurde Vierter und verlor die Führung im Disziplinweltcup an Odermatt, im Kampf um das große Kristall hat er noch 31 Zähler Vorsprung.", "Für Brennsteiner war es der zweite Podestrang seiner Karriere nach Platz drei in Bansko. \"Das klingt gut. Es fehlt aber wieder die Sekunde auf den Marco. Ich habe mich eigentlich gut gefühlt, aber es war ein cooler Lauf.", "Mega, dass es für das Podest gereicht hat\", sagte er im ORF-TV-Interview. Manuel Feller wurde Achter (+1,45), womit er sich auch für das Weltcupfinale qualifizierte. \"Die Riesentorlaufsaison hat holprig angefangen, das hat Selbstvertrauen gekostet.", "Jetzt ist es von Rennen zu Rennen besser geworden\", erklärte der Tiroler. Roland Leitinger bilanzierte mit Rang 13 (+1,76). \"Teilweise ist das noch nicht der Speed, den ich für ganz vorne brauche\", wusste der Salzburger.", "Dominik Raschner gelang der Sprung von Rang 26 auf 17, es ist sein bestes Riesentorlaufergebnis im Weltcup. \"Mit dem Resultat bin ich sehr zufrieden, es war ein guter Tag\", sagte der 26-Jährige.", "Christian Borgnaes wurde 29.  Adrian Pertl (41.) und Thomas Dorner (48.) verpassten die Qualifikation für den zweiten Durchgang. Am Samstag nicht am Start war wegen Rückenproblemen Marco Schwarz. Der WM-Dritte traf die Entscheidung nach dem Einfahren.", "\"Die Rückenschmerzen sind noch zu groß. Beim Riesentorlauf muss man zu hundert Prozent fit und voll überzeugt sein, dass man auf den Ski draufsteigt. Da kommen sehr viele Kräfte zusammen\", sagte der Kärntner, der für den Slalom am Sonntag aber kein Problem sieht.", "\"Morgen ist mit Abstand der wichtigere Tag. Jetzt heißt es, gut therapieren und gut aktivieren und fit sein für morgen. Morgen will ich zu hundert Prozent am Start sein, wir werden alles daran setzen. Ich bin überzeugt, dass wir das schaffen.\"", "Schwarz kann bereits den Gewinn der Slalom-Kristallkugel sicherstellen. Er hat zwei Rennen vor Schluss 146 Punkte Vorsprung auf den Norweger Sebastian Foss-Solevaag und 184 Zähler auf den Schweizer Ramon Zenhäusern." ],
  "articleContentTranslated" : [ "Dublă victorie elvețiană în clasicul slalom uriaș de pe Podkoren. Stefan Brennsteiner aterizează chiar în urmă.", "Marco Odermatt a câștigat sâmbătă Cupa Mondială de schi alpin gigant de la Kranjska Gora și a continuat să-l pună pe Alexis Pinturault sub o mare presiune în lupta pentru marea minge de cristal.", "Al doilea a fost Loic Meillard, un alt elvețian (+1.06), în timp ce Stefan Brennsteiner a intrat pe locul trei (+1.09). Pinturault a terminat pe locul patru și a pierdut conducerea în Cupa Mondială a Disciplinei în fața lui Odermatt, în lupta pentru marele cristal este încă cu 31 de puncte în față.", "Pentru Brennsteiner a fost locul al doilea pe podiumul carierei sale după locul al treilea la Bansko. „Sună bine. Dar a doua din Marco lipsește din nou. De fapt, m-am simțit bine, dar a fost o cursă grozavă.", "Mega, că a fost suficient pentru podium \", a spus el în interviul ORF TV. Manuel Feller a terminat pe locul opt (+1,45), care l-a calificat și pentru finala Cupei Mondiale.\" Sezonul de slalom uriaș a început accidentat, are o cost cu o schimbare de încredere.", "Acum s-a îmbunătățit de la cursă la cursă \", a explicat tirolezul. Roland Leitinger a terminat pe locul 13 (+1,76).", "Dominik Raschner a făcut saltul de la 26 la 17, este cel mai bun rezultat al său de slalom uriaș în Cupa Mondială. „Sunt foarte fericit cu rezultatul, a fost o zi bună”, a spus tânărul de 26 de ani.", "Christian Borgnaes a fost pe locul 29. Adrian Pertl (41) și Thomas Dorner (48) au ratat calificarea pentru turul doi. Marco Schwarz nu a început sâmbătă din cauza problemelor de spate. Terțul Cupei Mondiale a luat decizia după retragere.", "\"Durerea de spate este încă prea mare. În slalomul uriaș trebuie să fii sută la sută în formă și să fii pe deplin convins că poți urca pe schiuri. O mulțime de forță se unește\", a spus Carinthianul, care nu vede nicio problemă pentru slalom duminica.", "\"Mâine este de departe ziua cea mai importantă. Acum este timpul să facem o terapie bună și să activăm bine și să fim în formă pentru mâine. Mâine vreau să fim sută la sută la început, vom face tot ce putem. Sunt convins că o poate face. \"", "Negrul poate asigura deja câștigarea mingii de cristal de slalom. Cu două curse pentru final, el este cu 146 de puncte înaintea norvegianului Sebastian Foss-Solevaag și 184 de puncte față de elvețianul Ramon Zenhäusern." ]
}