{
  "id" : "4XNitStP",
  "url" : "https://www.diepresse.com/5954115/Kollektivvertrag_Streit-um-geplanten-CoronaKV-fuer-Angestellte-in?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T15:37:00Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageUrl" : "https://media.diepresse.com/images/uploads/a/4/3/5954115/F1566664-EA15-48F1-9FD0-BF490B5B9E0F_v0_h.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Streit um geplanten Corona-KV für Angestellte in Apotheken",
  "articleTitleTranslated" : "Disputa privind planificarea Corona KV pentru angajații din farmacii",
  "articleContent" : [ "Die Gewerkschaft wirft dem Apothekerverband vor, die Unterschrift zu verweigern. Dieser zeigt sich verwundert über \"mediale Querschüsse“, die Verhandlungen würden noch laufen. Die Gewerkschaft GPA kritisiert den Apothekerverband, die Vertretung der selbstständigen Apotheker:", "Dieser verweigere die Unterzeichnung eines Corona-Zusatzkollektivvertrages für etwa 11.000 Pharmazeutisch-Kaufmännische-Assistentinnen und sonstige Beschäftigte sowie für 6100 angestellte Apothekerinnen und Apotheker.  :", "Der Apothekerverband weist die Kritik gegenüber der Austria Presse Agentur zurück, die Verhandlungen würden weitergehen und könnten vor einer baldigen Lösung stehen.", "\"Es ist unbegreiflich, dass es ausgerechnet im sensiblen Bereich der Apotheken nicht möglich sein soll, für die Beschäftigten kollektivvertraglich abgesicherte Schutzmaßnahmen zu garantieren\", wundert sich die KV-Verhandlerin der GPA, Sandra Breiteneder.", "Auch Norbert Valecka vom Verband der Angestellten Apotheker (VAAÖ), der den Kollektivvertrag gemeinsam mit der GPA verhandelt, drängt auf den Schutz der in den Apotheken Angestellten. Der Apothekerverband hingegen sieht eine baldige Lösung, es habe diese Woche mehrere Gespräche gegeben.", "Für nächste Woche habe man einen Lösungsvorschlag angekündigt. \"Daher sind wir mehr als verwundert über das jetzige Vorgehen von VAAÖ und GPA. Unser Anliegen ist es, zu einer tragfähigen Lösung für beide Seiten zu kommen - eine solche könnten wir bereits nächste Woche beschließen.", "Mediale Querschüsse sind hierbei allerdings nicht hilfreich. Daher hoffen wir, dass VAAÖ und GPA wieder zu einem transparenten und konstruktiven Weg zurückfinden - im Sinne der gesamten Apothekerschaft\" ruft Georg Fischill, Verhandlungsführer aufseiten des Apothekerverbands, zum Dialog auf.", "Der geplante Zusatzkollektivvertrag lehnt sich am zwischen ÖGB und Wirtschaftskammer für die gewerbliche Wirtschaft beschlossenen Generalkollektivvertrag an. Der KV sieht laut GPA klare Regeln im Umgang mit den Covid-Schutzmaßnahmen vor.", "So würden Beschäftigte für die Zeit des Testens bezahlt von der Arbeit freigestellt werden und dürften wegen der Inanspruchnahme des Sars-CoV-2 Tests oder einer Schutzimpfung nicht entlassen, gekündigt oder anders benachteiligt werden, insbesondere hinsichtlich des Entgelts, der Aufstiegsmöglichkeiten und der Versetzung.  ", "Gleiches sollte bei Vorliegen eines positiven Testergebnisses gelten. Bei dauerhaftem Tragen einer Schutzmaske sieht der KV vor, dass nach drei Stunden eine zehnminütige Abnahme der Maske ermöglicht werden muss." ],
  "articleContentTranslated" : [ "Sindicatul acuză asociația farmaciștilor că refuză să semneze. Acest lucru este uimit de „reducerile media”, negocierile sunt încă în curs.Sindicatul GPA critică asociația farmaciștilor, reprezentarea farmaciștilor independenți:", "Acest lucru refuză să semneze un acord colectiv corona suplimentar pentru aproximativ 11.000 de asistenți farmaceutici-comerciali și alți angajați, precum și pentru 6100 de farmaciști angajați. :", "Asociația farmaciștilor respinge criticile Agenției de Presă din Austria conform căreia negocierile vor continua și ar putea fi găsită o soluție în curând.", "„Este de neînțeles că nu ar fi posibil, din toate locurile, în zona sensibilă a farmaciilor, să se garanteze măsuri de protecție pentru angajații acoperiți de convenții colective”, spune cu uimire negociatorul GPA, Sandra Breiteneder.", "Norbert Valecka de la Asociația Farmaciștilor Angajați (VAAÖ), care negociază acordul colectiv cu APG, face totodată eforturi pentru protecția angajaților din farmacie. Asociația farmaciștilor, pe de altă parte, vede o soluție în curând, deoarece au avut loc mai multe discuții în această săptămână.", "O soluție propusă a fost anunțată pentru săptămâna viitoare. „Prin urmare, suntem mai mult decât uimiți de abordarea actuală a VAAÖ și GPA. Preocuparea noastră este să ajungem la o soluție viabilă pentru ambele părți - am putea decide asupra unei soluții încă din săptămâna viitoare.", "Totuși, fotografiile mediale nu sunt utile aici. Prin urmare, sperăm că VAAÖ și GPA își vor găsi drumul înapoi către o cale transparentă și constructivă - în interesul întregii comunități a farmaciștilor \", solicită un dialog Georg Fischill, negociator din partea asociației farmaciștilor.", "Acordul colectiv suplimentar planificat se bazează pe acordul colectiv general încheiat între ÖGB și Camera de Comerț pentru sectorul comercial. Potrivit GPA, KV oferă reguli clare pentru gestionarea măsurilor de protecție Covid.", "De exemplu, angajații ar fi plătiți de la muncă pe durata testării și nu ar trebui concediați, concediați sau dezavantajați în alt mod din cauza utilizării testului Sars-CoV-2 sau a unei vaccinări, în special în ceea ce privește salariul, promovarea oportunități și transfer.", "Același lucru ar trebui să se aplice dacă rezultatul testului este pozitiv. Dacă o mască de protecție este purtată permanent, KV prevede că, după trei ore, trebuie să fie posibilă scoaterea măștii timp de zece minute." ]
}