{
  "id" : "4XpqF7tr",
  "url" : "https://www.derstandard.at/story/2000125312513/kurz-wirft-kickl-verfuehrung-zur-sorglosigkeit-in-der-corona-misere?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T11:42:10Z[UTC]",
  "author" : "Nina Weißensteiner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurz wirft Kickl Verführung zur Sorglosigkeit in der Corona-Misere vor",
  "articleTitleTranslated" : "Pe scurt, Kickl acuză seducerea de neglijență în mizeria coroanei",
  "articleContent" : [ "Wien – Der dreitägige Nationalratsmarathon startet am Mittwoch mit einem Überraschungsangriff aus den Reihen der ÖVP: Eine Aktuelle Stunde auf Initiative der FPÖ zum Maskenskandal bei der Hygiene Austria steht an, ebenso wie zum Grünen Pass, der Geimpften bald wieder das Reisen ermöglichen soll.", "Doch vorher ergreift der türkise Abgeordnete Michael Hammer, der neben FPÖ-Klubchef Herbert Kickl sitzt, zur Geschäftsordnung das Wort und erklärt, warum er im Plenarsaal diesmal nur bei den Abstimmungen anwesend sein werde.", "Die Freiheitlichen, allesamt ohne Maske, würden permanent die Corona-Maßnahmen unterlaufen, prangert Hammer an – wohin das geführt habe, sehe man an ihrem Landeshauptmann-Stellvertreter in Oberösterreich, Manfred, Haimbuchner, den es \"schwer erwischt hat\".", "Sprach's und verließ tatsächlich das Plenum. Mehr hat es nicht gebraucht – was folgt, ist helle Empörung von den blauen Rängen.", "FPÖ-Gesundheitssprecherin Dagmar Belakowitsch verleiht ihrem \"Entsetzen\" Ausdruck, wie die ÖVP \"den traurigen Krankheitsfall\" – Haimbuchner liegt seit Tagen auf der Intensivstation – missbraucht.", "Kickl tritt ans Rednerpult und kommentiert Hammers Abgang nur mit drei Worten: \"Billig, billiger, Österreichische Volkspartei!\" Dann wendet er sich Kanzler Sebastian Kurz (ÖVP) zu, der auf der Regierungsbank ohne Handy, dafür aber mit FFP2-Schutz Platz genommen hat.", "Kickl hält ihm vor, dass er schon einen Grünen Pass anvisiere, wo doch wissenschaftlich unter anderem noch gar nicht abgeklärt sei, wie ausreichend Geimpfte gegen Mutationen geschützt sind. Wie könne der Kanzler da Normalität verheißen?", "Kickl weiter: Kurz instrumentalisiere die Großeltern hierzulande für die Impfkampagne, im Zuge derer allen voran die Ältesten geimpft werden, weil die ihre Enkel wiedersehen wollen.", "Dann holt der FPÖ-Klubchef wegen der Malversationen beim Maskenproduzenten Hygiene Austria aus: \"Bis ins Vorzimmer\" von Kurz reichten die Verbindungen der Firma, wo ein Umetikettieren chinesischer Masken stattgefunden und die Schwarzarbeit geblüht habe.", "\"Und Sie sind als Testimonial für die Hygiena Austria aufgetreten!\" , ruft Kickl – er legt Kurz den sofortigen Rücktritt nahe. Daraufhin erhebt sich Kurz von der Regierungsbank und liest Kickl die Leviten – ohne auch nur mit einem Wort auf die fragwürdigen Vorgänge bei der Hygiene Austria einzugehen.", "\"Ich sag Ihnen was\", so der Kanzler in Anspielung auf die Corona-Maßnahmen, \"Sie halten sich nicht an die Regeln, Sie verführen Menschen dazu, sich nicht an die Regeln zu halten, und damit gefährden Sie andere Menschen in dem Land!\"", "Kickl betreibe eine Politik, im Zuge derer sich möglichst viele Menschen anstecken und auf den Intensivstationen behandelt werden müssen, während diese im Osten schon wieder arg gefordert seien. Und wie könne Kickl sagen, dass die Großeltern beim Impfen missbraucht werden?", "\"Die Masse ist doch froh, dass es einen Impfstoff gibt! Herr Klubobmann, beruhigen Sie sich!\" Zeitgleich vermelden die Nachrichtenagenturen, dass der Kanzler vor einer Spaltung Europas warnt, weil die Auslieferung nicht nach Bevölkerungsschlüssel, sondern nach Bestellmenge erfolge.", "Dann ist SPÖ-Chefin Pamela Rendi-Wagner am Wort. Sie übermittelt Haimbuchner sowie der Zweiten Nationalratspräsidentin Doris Bures (SPÖ), ebenfalls an Corona erkrankt, ihre Genesungswünsche. Damit zeige sich, das Virus kenne keine Altersgrenzen, Parteigrenzen und Bundesländergrenzen.", "Dass die Regierung nicht auf Rendi-Wagners Warnungen vor Öffnungen gehört habe, sei enttäuschend, ebenso, dass die Beratungen über weitere Maßnahmen zu Wochenbeginn ergebnislos geblieben seien.", "SPÖ-Vizeklubchef Jörg Leichtfried prangert erneut an, dass das Finanzministerium den Beamten im Gesundheitsministerium anfangs einen 200-Millionen-Euro-Deckel für die Impfkampagne verpasst habe – das sei durch die Ministerratsprotokolle am 29.  Juli und am 15.  September belegt.", "Der SPÖ lägen E-Mails vor, die belegen, dass das Gesundheitsministerium den Deckel vom Finanzressort nicht haben wollte. Ebenso hätte durch die Informationen auf der Homepage der EU-Kommission im Herbst längst klar sein müssen, dass es die Möglichkeit gäbe, Impfstoff nachzubestellen.", "\"Geiz ist nicht geil, Geiz macht krank!\" , ruft Leichtfried. Auch die Neos machen Kurz Druck in Sachen Impfdosenstreit, ab 15.00 Uhr wollen sie Gesundheitsminister Rudolf Anschober (Grüne) zu seinem Informationsstand rund um die verpasste Möglichkeit, zusätzliche Vakzine zu bestellen, löchern.", "Gesundheitssprecher Gerald Loaker meint, die Geschichte, Kurz habe nicht in die Verträge einsehen können, könne er seiner Oma erzählen;", "und wenn sie der mittlerweile abgesägte Impfkoordinator Clemens Martin Auer nicht herausgerückt habe, wäre es dennoch Kurz' Pflicht gewesen, diese von ihm sehr wohl zu bekommen – und zwar noch vor einer Unterschrift.  ;", "ÖVP-Klubchef August Wöginger steigt vom Rednerpult aus – wie zuvor schon Kurz – lieber in den aktuellen Clinch mit der FPÖ ein. Zu Wochenbeginn habe FPÖ-Chef Norbert Hofer noch einen \"Impfturbo\" gefordert, während die \"Kickl-Truppe\" die Impfungen infrage stelle.", "Sein an Kickl gerichtetes Fazit lautet: Man weiß nicht, wer die Partei führt. \"Es gibt nur einen, der zurücktreten soll, und das sind Sie!\"", "Grünen-Abgeordnete Nina Tomaselli stellt Aufklärung rund um die Masken von der Hygiene Austria in Aussicht – und zwar im nicht medienöffentlichen Unterausschuss zu den Corona-Beschaffungen.", "Ob das ein Kriminalfall sei, müssten zwar die Gerichte klären, aber der \"Fake\" rund um österreichische Masken sei \"pfui\", ebenso wie die Möglichkeit, dass sich im Zuge der Corona-Krise jemand bereichert hätte. (Nina Weißensteiner, 24.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Maratonul de trei zile al Consiliului Național începe miercuri cu un atac surpriză din rândurile ÖVP: O oră actuală la inițiativa FPÖ privind scandalul mascilor de la Hygiene Austria este în așteptare, la fel ca Green Pass, care ar trebui în curând permiteți persoanelor vaccinate să călătorească din nou.", "Înainte de aceasta, deputatul turcoaz Michael Hammer, care stă lângă șeful clubului FPÖ, Herbert Kickl, ia cuvântul cu privire la regulamentul de procedură și explică de ce va fi prezent în plen doar de această dată pentru voturi.", "Partidul Libertății, fără mască, ar submina în permanență măsurile Corona, denunță Hammer - unde acest lucru a dus la observarea de la vice-guvernatorul lor din Austria Superioară, Manfred, Haimbuchner, care a fost „grav lovit”.", "Am vorbit-o și am părăsit de fapt plenul. Nu avea nevoie de mai mult - ceea ce urmează este indignarea din rândurile albastre.", "Purtătorul de cuvânt al sănătății FPÖ, Dagmar Belakowitsch, își exprimă „groaza” cu privire la modul în care ÖVP abuzează „de tristul caz de boală” - Haimbuchner este în terapie intensivă de zile întregi.", "Kickl se îndreaptă spre pupitru și comentează plecarea lui Hammer cu doar trei cuvinte: „Partidul popular austriac ieftin, mai ieftin!” Apoi se adresează cancelarului Sebastian Kurz (ÖVP), care a luat loc pe banca guvernului fără telefon mobil, dar cu protecție FFP2.", "Kickl îi spune că vizează deja un pașaport verde, când, printre altele, nu a fost încă clarificat științific modul în care persoanele suficient vaccinate sunt protejate împotriva mutațiilor. Cum ar putea cancelarul să promită normalitate?", "Kickl continuă: Instrumentalizează pe scurt bunicii din această țară pentru campania de vaccinare, în cadrul căreia, mai presus de toate, bătrânii sunt vaccinați pentru că vor să-și revadă nepoții.", "Apoi, șeful clubului FPÖ a apelat la producătorul de măști Hygiene Austria din cauza malversațiilor: conexiunile companiei au ajuns „până la anticamera” din Kurz, unde măștile chinezești au fost etichetate din nou și lucrările nedeclarate au prosperat.", "\"Și ai apărut ca o mărturie pentru Hygiena Austria!\" , exclamă Kickl - el sugerează ca Kurz să demisioneze imediat. Apoi Kurz se ridică de la banca guvernamentală și Kickl citește actul revoltelor - fără un singur cuvânt despre procesele discutabile de la Hygiene Austria.", "„O să - ți spun ce“ , a spus cancelarul, referindu -se la măsurile Corona, „nu urmați regulile, te seduce oamenii care nu respectă regulile, și pune în pericol alte persoane din țară!“", "Kickl operează o politică în cadrul căreia cât mai mulți oameni se infectează și trebuie tratați în unitățile de terapie intensivă, în timp ce acestea sunt deja contestate în est. Și cum ar putea Kickl să spună că bunicii sunt abuzați când vaccinează?", "\"Mulțimea este fericită că există un vaccin! Domnule președinte al clubului, liniștește-te!\" În același timp, agențiile de știri au raportat că cancelarul avertiza despre o divizare în Europa, deoarece livrarea nu se bazează pe cheia populației, ci pe cantitatea comenzii.", "Apoi, liderul SPÖ, Pamela Rendi-Wagner, este pe cuvânt. Ea îi trimite lui Haimbuchner și al doilea președinte al Consiliului Național Doris Bures (SPÖ), care suferă și de Corona, dorințele sale de recuperare. Acest lucru arată că virusul nu cunoaște limite de vârstă, limite de partid și limite de stat federal.", "Faptul că guvernul nu a ascultat avertismentele lui Rendi-Wagner despre deschideri este dezamăgitor, la fel ca și faptul că deliberările privind măsurile ulterioare la începutul săptămânii nu au avut succes.", "Șeful vice-clubului SPÖ, Jörg Leichtfried, a denunțat din nou că Ministerul Finanțelor a acordat inițial oficialilor din Ministerul Sănătății un plafon de 200 de milioane de euro pentru campania de vaccinare - acest lucru a fost demonstrat de procesul-verbal al Consiliului de Miniștri din 29 iulie și 15 septembrie.", "SPÖ avea e-mailuri care arătau că Ministerul Sănătății nu dorea acoperirea de la departamentul de finanțe. De asemenea, informațiile de pe pagina de pornire a Comisiei UE în toamnă ar fi trebuit să arate clar că ar exista posibilitatea de a reordona vaccinurile.", "\"Avaritatea nu este tare, avaritatea te îmbolnăvește!\" îl cheamă Leichtfried. Neos pun, de asemenea, o scurtă presiune pe disputa privind vaccinul, începând cu ora 15:00, vor să-l lovească pe ministrul sănătății Rudolf Anschober (Verzii) la standul său de informații despre oportunitatea ratată de a comanda vaccinuri suplimentare.", "Purtătorul de cuvânt al sănătății, Gerald Loaker, spune că ar putea spune bunicii sale povestea că Kurz nu a putut vedea contractele;", "și dacă coordonatorul de vaccinare Clemens Martin Auer, care între timp a fost tăiat, nu l-ar fi scos, ar fi fost tot datoria lui Kurz să o primească foarte bine - chiar înainte de o semnătură. ;", "Șeful clubului ÖVP, August Wöginger, iese din lutru - ca Kurz înainte - preferă să se alăture actualului clinch cu FPÖ. La începutul săptămânii, șeful FPÖ Norbert Hofer a cerut un „turbo de vaccinare”, în timp ce „trupa Kickl” a pus la îndoială vaccinările.", "Concluzia sa la Kickl este: Nu știi cine conduce partidul. \"Există doar unul care să demisioneze și tu ești tu!\"", "Deputatul verde Nina Tomaselli promite clarificări cu privire la măștile de la Hygiene Austria - în subcomisia non-media-publică pentru achizițiile Corona.", "Instanțele ar trebui să clarifice dacă acesta a fost un caz penal, dar „falsul” din jurul măștilor austriece era „ugh”, la fel ca și posibilitatea ca cineva să se fi îmbogățit pe parcursul crizei Corona. (Nina Weißensteiner, 24 martie 2021)" ]
}