{
  "id" : "4xPYZv2V",
  "url" : "https://sport.orf.at/stories/3072083/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-20T22:46:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Real blamiert sich im Cup gegen Drittligisten",
  "articleTitleTranslated" : "Real s-a jenat în cupă împotriva cluburilor din divizia a treia",
  "articleContent" : [ "Real blamiert sich im Cup gegen Drittligisten Real Madrid hat sich durch ein 1:2 nach Verlängerung beim Drittligisten CD Alcoyano blamiert und ist in der dritten Runde des spanischen Pokals ausgeschieden.", "Ohne zahlreiche Stammkräfte waren die „Königlichen“ am Mittwochabend in Alcoy zwar durch Eder Militao in Führung gegangen (45. Minute).", "Jose Solbes Jorda aber traf in der 80.  Minute zum Ausgleich für den krassen Außenseiter, Juan Antonio Casanova Vidal erzielte in Unterzahl in der 115.  Minute das entscheidende Tor zum Sieg. Ramon Lopez Olivan hatte bei Alcoyano fünf Minuten zuvor Gelb-Rot gesehen.", "Für Real war es der dritte Rückschlag in Folge nach einem 0:0 bei Osasuna in der Liga und der 1:2-Niederlage zuletzt im Supercup-Halbfinale gegen Athletic Bilbao." ],
  "articleContentTranslated" : [ "Realul s-a jenat în cupă împotriva echipei diviziei a treia Real Madrid s-a jenat cu 1: 2 după prelungiri la divizia a treia CD Alcoyano și a fost eliminat în runda a treia a Cupei Spaniei.", "Fără un număr mare de obișnuiți, „Royal” a preluat conducerea miercuri seară la Alcoy prin Eder Militao (minutul 45).", "Jose Solbes Jorda a marcat în minutul 80 pentru a face egalarea pentru subalternul flagrant, în timp ce Juan Antonio Casanova Vidal a marcat golul decisiv în minutul 115, depășit. Ramon Lopez Olivan văzuse galben-roșu la Alcoyano cu cinci minute mai devreme.", "Pentru Real a fost al treilea contratimp consecutiv după o înfrângere cu 0-0 la Osasuna în ligă și cea mai recentă înfrângere cu 1-2 în semifinala Supercupei împotriva Athletic Bilbao." ]
}