{
  "id" : "4Ye4Q6ei",
  "url" : "https://kurier.at/wissen/gesundheit/ak-alarmiert-ueber-psychische-belastung-von-schuelern-studie-oesterreich/401213928",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T12:12:10Z[UTC]",
  "author" : "Mirjam Marits",
  "imageUrl" : "https://image.kurier.at/images/original/4763316/20201117-ABD0013-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "AK alarmiert über psychische Belastung von Schülern",
  "articleTitleTranslated" : "AK alertează despre stres psihologic asupra elevilor",
  "articleContent" : [ "Schon jetzt seien Lernverluste vorhanden und würden weiter zunehmen, betonte AK-Bildungsexperte Philipp Schnell. Immer mehr Eltern rechnen damit, dass ihr Kind im Sommersemester zumindest in einigen Fächern Schwierigkeiten mit dem Lernstoff haben wird.", "Unter Eltern ohne Studienabschluss erwarten sich sechs von zehn Probleme. Vor allem Kinder von Eltern mit niedrigem Bildungsabschluss, denen Zeit oder Geld für die Unterstützung beim Lernen fehlt, würden bereits negative Konsequenzen spüren.", "\"Die Lernschere geht weiter auf. Es ist massiv entscheidend, wie gut Eltern beim Lernen vor allem im Distanzmodus unterstützen können\", so Schnell.", "Hier komme erschwerend dazu, dass trotz der Ausnahmesituation infolge der Pandemie an den Schulen weder die Lernziele noch die Beurteilung maßgeblich angepasst worden seien.", "Das sorgt laut Schnell für große Probleme: Ein Viertel der Eltern gibt an, dass ihre Kinder bei Tests oder Schularbeiten schlechter abschneiden als normalerweise.", "Mehr als jeder dritte Elternteil rechnet mit schlechteren Noten im Jahreszeugnis, neun Prozent erwarten, dass ihr Kind das Jahr wiederholen muss und drei Prozent glauben, dass ihr Kind die Schule abbrechen könnte.", "Grundsätzlich haben sich laut AK die Voraussetzungen beim Distance Learning zwar mittlerweile verbessert: Der Fernunterricht werde im Vergleich zum Frühjahr von den Schulen deutlich besser organisiert.", "Nur noch zwei Prozent der Schüler haben heute kein Endgerät, um am Distance Learning teilzunehmen, zu Beginn der Pandemie waren es laut AK noch 16 Prozent.", "Laut einer separaten Schülerbefragung der AK (967 Teilnehmer) fehlen allerdings in zwei von drei Klassen Kinder und Jugendliche beim Distance Leanring - weil sie daheim bzw. in der Lernbetreuung in der Schule nicht die notwendige Ausstattung haben oder sich nicht mehr zum Bildschirmunterricht aufraffen können.  ", "Insgesamt macht sich ein Fünftel große Sorgen, mit dem Fernunterricht nicht zurecht zu kommen; ebenso viele Schüler fühlen sich sehr unter Druck und haben Angst vor Tests und Schularbeiten.", "Schlecht ist es um das Vertrauen der Eltern in die Politik bestellt: Angesichts der kurzfristigen, unklaren Kommunikation fühlen sich sieben von zehn Eltern im Stich gelassen. Nur noch jeder Dritte hält es für eine sehr oder ziemlich richtige Entscheidung, zur Pandemiebekämpfung Schulen zu schließen.", "Die Arbeiterkammer fordert deshalb für den weiteren Pandemieverlauf mehr Verlässlichkeit und Planbarkeit im Schulbereich, damit die Eltern sich besser vorbereiten können.", "Für die Schüler müsse es verlässlich regelmäßige Präsenzphasen geben, wobei nach Vorstellung der AK bei hohen Inzidenzen Projektunterricht in Kleingruppen mit weniger, dafür aber verlässlichen Sozialkontakten stattfinden könnte.", "In den Präsenzphasen sollte außerdem das Wohlbefinden der Schüler im Mittelpunkt stehen. Tests und alles, was Druck mache, solle hintangestellt werden. \"Nur so können wir Dropouts und Frustration vermeiden\", betonte Larcher.", "Stattdessen solle im Herbst eine \"Aufholjagd\" gestartet werden, wobei es für Schulen mit vielen Kindern mit Förderbedarf zusätzliche Mittel brauche.", "Außerdem fordert Larcher - unabhängig von den Inzidenzen - ein Recht für Kinder und Jugendliche, legal nahen Kontakt mit zumindest ein bis drei Freunden zu haben." ],
  "articleContentTranslated" : [ "Expertul în educație AK Philipp Schnell a subliniat că există deja pierderi de învățare și vor continua să crească. Din ce în ce mai mulți părinți se așteaptă ca copilul lor să aibă dificultăți în materie în cel puțin unele discipline în semestrul de vară.", "Șase din zece așteaptă probleme în rândul părinților fără diplomă. Mai presus de toate, copiii părinților cu un nivel scăzut de educație cărora le lipsește timpul sau banii pentru a se întreține cu învățarea ar resimți deja consecințele negative.", "\"Decalajul de învățare continuă să crească. Este extrem de decisiv cât de bine pot susține învățarea părinții, mai ales în modul la distanță\", spune Schnell.", "Un factor agravant este că, în ciuda situației excepționale ca urmare a pandemiei la școli, nici obiectivele de învățare, nici evaluarea nu au fost ajustate în mod semnificativ.", "Potrivit lui Schnell, acest lucru cauzează probleme majore: un sfert dintre părinți spun că copiii lor se descurcă mai rău decât în mod normal la teste sau la activitățile școlare.", "Mai mult decât fiecare al treilea părinte se așteaptă la note mai slabe pe buletinele lor anuale, nouă la sută se așteaptă ca copilul lor să fie nevoit să repete anul și trei la sută cred că copilul lor ar putea renunța la școală.", "Practic, potrivit AK, condițiile preliminare pentru învățarea la distanță s-au îmbunătățit între timp: învățarea la distanță este organizată mult mai bine de școli decât în primăvară.", "Astăzi, doar două la sută dintre studenți nu au un dispozitiv pentru a participa la învățarea la distanță; potrivit AK, la începutul pandemiei era de 16 la sută.", "Conform unui sondaj separat realizat de AK (967 de participanți), totuși, la două din trei clase, copiii și adolescenții sunt absenți de la Distanța de înclinare - deoarece nu au echipamentul necesar acasă sau în suportul de învățare la școală sau nu se mai pot apela la lecții de ecran.", "În general, un al cincilea este foarte îngrijorat de faptul că nu poate face față învățământului la distanță; la fel cum mulți elevi se simt foarte presați și temători de teste și de activitățile școlare.", "Încrederea părinților în politică este slabă: având în vedere comunicarea neclară pe termen scurt, șapte din zece părinți consideră că au fost dezamăgiți. Numai unul din trei consideră că este o decizie foarte sau destul de corectă închiderea școlilor pentru a combate pandemiile.", "Prin urmare, Camera Muncii solicită mai multă fiabilitate și predictibilitate în zona școlară pentru evoluția ulterioară a pandemiei, astfel încât părinții să se poată pregăti mai bine.", "Trebuie să existe faze regulate de prezență fiabile pentru studenți, prin care, potrivit AK, dacă incidența este mare, lecțiile proiectului ar putea avea loc în grupuri mici, cu contacte sociale mai puține, dar mai fiabile.", "Bunăstarea elevilor ar trebui să fie, de asemenea, punctul central al fazelor de participare. Testele și tot ceea ce pune presiune ar trebui să fie suspendate. „Acesta este singurul mod în care putem evita abandonul și frustrarea”, a subliniat Larcher.", "În schimb, ar trebui să înceapă o vânătoare de „recuperare” în toamnă, prin care sunt necesare fonduri suplimentare pentru școlile cu mulți copii cu nevoi speciale.", "În plus, Larcher cere - indiferent de incidență - dreptul copiilor și adolescenților de a avea legături strânse în mod legal cu cel puțin unul până la trei prieteni." ]
}