{
  "id" : "4yF3vYbP",
  "url" : "https://kurier.at/wirtschaft/wirtschaftskammer-ermittlungen-wegen-moeglichem-wahlbetrug/401112786",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T11:59:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wirtschaftskammer: Ermittlungen wegen möglichem Wahlbetrug",
  "articleTitleTranslated" : "Camera de Comerț: anchetă asupra unei posibile fraude electorale",
  "articleContent" : [ "Die Staatsanwaltschaft Linz ist derzeit mit einem Ermittlungsverfahren im Zusammenhang mit der Wirtschaftskammerwahl im März dieses Jahres konfrontiert.", "\"Es gibt ein Ermittlungsverfahren gegen eine namentlich bekannte Person wegen des Verdachts der Fälschung und Täuschung bei einer Wahl\", bestätigte Ulrike Breiteneder, Sprecherin der Staatsanwaltschaft Linz, am Samstag gegenüber der APA einen Bericht des Nachrichtenmagazins \"profil\".", "Die Ermittlungen würden noch einige Zeit in Anspruch nehmen, es seien noch zahlreiche Einvernahmen ausständig, sagte Breiteneder. Laut \"profil\" richtet sich der Verdacht gegen den Chef einer oberösterreichischen Pflegeagentur, der im Fachgruppenausschuss der Kammer sitzt.", "In dem Bericht wird eine Niederschrift über das Abstimmungsergebnis für die Fachgruppe Personenbetreuung zitiert, es soll eine signifikante Häufung von Vorzugsstimmen für eine Person mit sehr ähnlichen Schriftbildern geben.", "Dahinter steht der Verdacht, dass Stimmzettel von Pflegerinnen ohne deren Wissen ausgefüllt wurden. Das Magazin berichtet von einer tschechischen Pflegerin, die von einer Mitarbeiterin der Agentur im Zusammenhang mit der Wahl zu einer Unterschrift gedrängt worden sei.", "Ähnliche Vorwürfe gibt es laut \"profil\" auch in der Steiermark, Tirol und im Burgenland. Fünf kroatische Pflegerinnen erzählten dem Magazin von entsprechenden Vorfällen.", "Tirols Wirtschaftskammerpräsident Christoph Walser erklärte am Samstag gegenüber der APA, ihm seien diese Vorwürfe vollkommen neu, man nehme sie aber sehr ernst und habe umgehend mit einer internen Überprüfung der Sachverhalte begonnen.", "Sollten sich die Vorwürfe bestätigen, werde man \"selbstverständlich konsequent agieren und vollinhaltlich mit den zuständigen Behörden kooperieren\". Wahlbetrug \"wird von mir weder akzeptiert noch toleriert\", so Walser.", "Auch die Staatsanwaltschaft (StA) Eisenstadt hatte vor knapp zwei Wochen Ermittlungen im Zusammenhang mit der Wirtschaftskammerwahl vom März gegen sechs Beschuldigte bestätigt. Die Vorwürfe betreffen Fälschung einer Wahl sowie Urkundenfälschung.", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Parchetul Linz se confruntă în prezent cu o anchetă în legătură cu alegerea Camerei de Comerț din martie a acestui an.", "\"Există o anchetă împotriva unei persoane cunoscute pe nume, suspectată de fals și fraudă în cadrul unor alegeri\", a confirmat sâmbătă Ulrike Breiteneder, purtătorul de cuvânt al procurorului din Linz, într-un raport al revistei de știri \"profil\" către APA.", "Anchetele ar dura ceva timp pentru finalizare, numeroase interogatorii erau încă în așteptare, a spus Breiteneder. Potrivit „profilului”, suspiciunea este îndreptată împotriva șefului unei agenții de îngrijire a Austriei Superioare care se află în comitetul de grup specializat al camerei.", "În raport, este citată o transcriere a rezultatelor votului pentru grupul de specialiști în îngrijire personală; ar trebui să existe o acumulare semnificativă de voturi preferențiale pentru o persoană cu caractere foarte similare.", "În spatele acestui lucru se află suspiciunea că buletinele de vot au fost completate de asistenți medicali fără știrea lor. Revista relatează despre o asistentă cehă care a fost îndemnată să semneze de către un angajat al agenției în legătură cu alegerile.", "Potrivit „profilului”, există acuzații similare în Stiria, Tirol și Burgenland. Cinci asistente croate au spus revistei despre astfel de incidente.", "Președintele Camerei de Comerț din Tirol, Christoph Walser, a declarat sâmbătă APA că aceste acuzații sunt complet noi pentru el, dar că le iau foarte în serios și au început imediat o revizuire internă a faptelor.", "În cazul în care afirmațiile sunt confirmate, „se va acționa desigur și va coopera pe deplin cu autoritățile responsabile”. Frauda electorală „nu este acceptată și nici tolerată de mine”, a spus Walser.", "Procuratura Eisenstadt (StA) a confirmat, de asemenea, investigațiile împotriva a șase suspecți în urmă cu aproape două săptămâni în legătură cu alegerea Camerei de Comerț din martie. Acuzațiile se referă la falsificarea alegerilor și falsificarea documentelor.", "Acces securizat fără restricții la tot conținutul digital de la KURIER: Plus conținut, ePaper, reviste online și multe altele. Încercați abonamentul digital KURIER acum." ]
}