{
  "id" : "4Ypkz1fC",
  "url" : "https://kurier.at/wirtschaft/wirtschaft-von-innen/weitere-22-milliarden-euro-coronahilfen-fuer-deutsche-wirtschaft/401098155",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T11:33:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Weitere 22 Milliarden Euro Coronahilfen für deutsche Wirtschaft",
  "articleTitleTranslated" : "Alte 22 de miliarde de euro în ajutoare corona pentru economia germană",
  "articleContent" : [ "Deutsche Unternehmen und Ein-Personen-Unternehmen dürfen in der Krise mit einem weiteren Corona-Hilfspaket im Umfang von 22 Mrd.  Euro bis Ende Juni 2021 rechnen.", "Bei der Zahl handelt es sich nach Informationen der Deutschen Presse-Agentur um das geschätzte Programmvolumen für die von Jänner bis Ende Juni 2021 geplante „Überbrückungshilfe III“, auf die sich Wirtschafts- und Finanzministerium zuvor geeinigt haben.", "Zuerst hatten das Nachrichtenportal „The Pioneer“ und der Deutschlandfunk über das Volumen berichtet.  Bei der „Novemberhilfe“, die Umsatzeinbußen während des Teil-Lockdowns ausgleichen soll, wird nun nach Schätzungen von einem Volumen von etwa 14 Mrd.", "Euro ausgegangen.  Bisher stand ein Volumen von etwa 10 Mrd.  Euro im Raum.  Im Rahmen der Konkretisierung wird klargestellt, dass auch Beherbergungsbetriebe und Veranstaltungsstätten als direkt betroffene Unternehmen antragsberechtigt sind.", "Damit wird nach Angaben beider Ministerien sichergestellt, dass auch Pensionen, Jugendherbergen und Konzerthallen Novemberhilfe erhalten können.  Auch mittelbar vom Teil-Lockdown wegen Corona betroffene deutsche Unternehmen sollen nach der Einigung Anträge stellen können, wenn sie regelmäßig 80 Prozent ihrer Umsätze mit direkt von den Schließungsmaßnahen betroffenen Unternehmen erzielen.", "Dies helfe etwa Unternehmen und Selbstständigen aus der Kultur- und Veranstaltungswirtschaft wie Tontechnikern, Bühnenbauern oder Beleuchtern.  Der deutsche Finanzminister Olaf Scholz (SPD) bestätigte bei einem digitalen Parteitag der baden-württembergischen Sozialdemokraten in Stuttgart, die Novemberhilfen würden „wahrscheinlich 14 Milliarden Euro kosten für einen einzigen Monat“.", "Er betonte: „Es ist die richtige Bekundung von Solidarität.“ Das helfe gerade Selbstständigen aus der Kultur- und Veranstaltungsbranche, die von den Auftrittsbeschränkungen der Pandemie besonders gebeutelt seien.", "„Das ist etwas, das nicht alle Probleme löst, aber das sie ein bisschen in einer Zeit unterstützt.“ Neustarthilfe für Solo-Selbstständige Teil der Überbrückungshilfe III ist auch die sogenannte Neustarthilfe für Solo-Selbstständige.", "Sie soll für die Zeit von Dezember 2020 bis Ende Juni 2021 als einmalige Betriebskostenpauschale von bis zu 5000 Euro als steuerbarer Zuschuss gezahlt werden.  Die volle Pauschale soll gezahlt werden, wenn der Umsatz des Solo-Selbstständigen während der siebenmonatigen Laufzeit von Dezember 2020 bis Ende Juni 2021 im Vergleich zu einem siebenmonatigen Referenzumsatz im Jahr 2019 um mehr als 50 Prozent zurückgegangen ist, geht aus einem gemeinsamen Papier von Wirtschafts- und Finanzministerium hervor.", "Damit könnten Solo-Selbstständige, die bisher keine Fixkosten geltend machen konnten, aber dennoch hohe Umsatzeinbrüche hinnehmen mussten, im nächsten Jahr Unterstützung erhalten, sagte Scholz.", "Als Solo-Selbstständige gelten Erwerbstätige, die eine selbstständige Tätigkeit ohne angestellte Mitarbeiter ausüben.  Die „Neustarthilfe“ soll einmalig 25 Prozent des durchschnittlichen monatlichen Umsatzes im Jahr 2019 betragen und bei 5.000 Euro gedeckelt sein.", "Diese Höchstsumme erreichen Solo-Selbstständige mit einem Jahresumsatz von etwa 35.000 Euro.  Die Neustarthilfe soll den Angaben zufolge im nächsten Jahr als Vorschuss ausgezahlt werden, auch wenn die konkreten Umsatzeinbußen noch nicht feststehen.", "Am Ende des Förderzeitraums müssen die Betroffenen dann eine Endabrechnung erstellen, es soll stichprobenweise nachgeprüft werden.  Wenn der Umsatz in diesem Zeitraum bei mehr als der Hälfte des Referenzumsatzes - also des Schnitts von 2019 - liegt, muss der Vorschuss zumindest anteilig zurückgezahlt werden.", "\"Absolut unzureichend\" Als „absolut unzureichend“ bezeichnete die Grünen-Fraktionschefin Katrin Göring-Eckardt die geplanten Hilfen für Solo-Selbstständige.  „Seit acht Monaten haben Künstlerinnen, Veranstalter und andere Solo-Selbstständige so gut wie keine Unterstützung bekommen und werden hingehalten“, kritisierte Göring-Eckardt.", "Es gehe um Menschen, die nicht schlecht gewirtschaftet oder ihren Job verloren hätten, sondern die „zum Wohle von uns allen die berufliche Tätigkeit einschränken müssen“.", "Dass andere Branchen dafür bis zu 75 Prozent ihres Umsatzes erstattet bekämen, die Solo-Selbstständigen aber nicht, sei Hohn.  Wie auch in Österreich gibt es Unmut über die Verteilung der Hilfen.", "Handwerkspräsident Hans Peter Wollseifer kritisierte eine Ungleichbehandlung bei den Novemberhilfen.  Seiner Ansicht nach fallen viele Handwerksbetriebe durchs Raster, während beispielsweise Restaurant besser unterstützt würden.", "„Die Ungleichbehandlung von Restaurants und Lebensmittelhandwerken muss ausgeräumt werden.  Die überwiegende Mehrheit unserer Betriebe im Lebensmittelhandwerk betreibt neben dem klassischen Thekengeschäft Gastronomie, beispielsweise Bäcker, Konditoren und Fleischer mit angeschlossenem Café- oder Imbissbereich“m, sagte Wollseifer.", "Diese erhielten aber nur dann 75 Prozent Zuschuss auf Gastronomieumsatz, wenn ihr Gastronomieanteil mindestens 80 Prozent des Gesamtumsatzes ausmache.  „Das ist nicht nachvollziehbar.“ \"Eindeutig zuwenig\" Aus Sicht von CSU-Chef Markus Söder sind die aktuell vorgeschlagenen 5.000 Euro „eindeutig zu wenig“.", "Die Summe entspreche nicht der Realität, sagte der bayerische Ministerpräsident am Samstag in einer Rede bei einer Internet-Landesversammlung der bayerischen Jungen Union.", "Wenn der Bund seine Verantwortung ernst nehmen wolle, dann müsse er an der Stelle „noch einmal deutlich nachlegen“.  Auch insgesamt sagte Söder über geplante Corona-Hilfen: „Da muss auch noch mal drübergeschaut und nachgearbeitet werden", ". “" ],
  "articleContentTranslated" : [ "În timpul crizei, companiile germane și companiile cu o singură persoană se pot aștepta la un alt pachet de ajutor pentru coroană în valoare de 22 miliarde de euro până la sfârșitul lunii iunie 2021.", "Conform informațiilor furnizate de Agenția Germană de Presă, numărul este volumul estimat al programului pentru „Ajutorul de punere III” planificat din ianuarie până la sfârșitul lunii iunie 2021, asupra căruia Ministerul Economiei și Finanțelor a convenit anterior.", "În primul rând, portalul de știri „The Pioneer” și Deutschlandfunk au raportat volumul. Conform estimărilor, „ajutorul din noiembrie”, care este destinat să compenseze pierderile din vânzări în timpul blocării parțiale, valorează acum aproximativ 14 miliarde de euro.", "Din euro. Până acum, un volum de aproximativ 10 miliarde de euro a fost în cameră. Ca parte a caietului de sarcini, este clar că companiile de cazare și locurile de desfășurare a evenimentelor sunt, de asemenea, eligibile pentru a aplica ca companii direct afectate.", "Potrivit ambelor ministere, acest lucru va asigura că pensiile, căminele de tineret și sălile de concerte pot primi, de asemenea, ajutoare din noiembrie. Companiile germane afectate indirect de blocarea parțială datorată Corona ar trebui, de asemenea, să poată depune cereri după acord, dacă își generează în mod regulat 80% din vânzările lor cu companii afectate direct de măsurile de închidere.", "Acest lucru ajută, de exemplu, companiile și lucrătorii independenți din industria culturii și evenimentelor, cum ar fi inginerii de sunet, constructorii de scene sau profesioniștii în iluminat. Ministrul german de finanțe Olaf Scholz (SPD) a confirmat la o conferință de partid digitală a social-democraților din Baden-Württemberg, la Stuttgart, că ajutorul din noiembrie va costa probabil 14 miliarde de euro pentru o singură lună.", "El a subliniat: „Este expresia corectă a solidarității.” Aceasta ajută persoanele care desfășoară activități independente din industria culturii și evenimentelor, care sunt afectate în mod deosebit de restricțiile de performanță ale pandemiei.", "„Acesta este un lucru care nu rezolvă toate problemele, dar care te sprijină puțin câteodată.” Reporniți asistența pentru lucrătorii independenți individuali.", "Acesta urmează să fie plătit pentru perioada decembrie 2020 până la sfârșitul lunii iunie 2021 sub forma unei indemnizații unice pentru costuri de exploatare de până la 5000 de euro, ca subvenție impozabilă. Suma forfetară completă ar trebui plătită dacă cifra de afaceri a lucrătorilor independenți în perioada de șapte luni din decembrie 2020 până la sfârșitul lunii iunie 2021 a scăzut cu mai mult de 50 la sută comparativ cu cifra de afaceri de referință de șapte luni din 2019, potrivit unui document realizat de Economic și Ministerul Finanțelor.", "Acest lucru înseamnă că persoanele care desfășoară o activitate independentă care nu au putut pretinde anterior costuri fixe, dar care trebuiau să accepte o scădere bruscă a vânzărilor, ar putea primi sprijin anul viitor, a spus Scholz.", "Lucrătorii independenți solo sunt cei care desfășoară activități independente fără angajați. „Ajutorul de repornire” unic ar trebui să se ridice la 25% din cifra medie de afaceri lunară din 2019 și să fie plafonat la 5.000 de euro.", "Această sumă maximă este realizată de persoanele care desfășoară activități independente cu o cifră de afaceri anuală de aproximativ 35.000 de euro. Conform informațiilor, ajutorul pentru repornire urmează să fie plătit în avans anul viitor, chiar dacă pierderile specifice din vânzări nu au fost încă stabilite.", "La sfârșitul perioadei de finanțare, cei afectați trebuie să pregătească un cont final, care ar trebui verificat aleatoriu. Dacă cifra de afaceri din această perioadă este mai mare de jumătate din cifra de afaceri de referință - adică media anului 2019 - avansul trebuie rambursat cel puțin parțial.", "„Absolut inadecvat” Liderul parlamentar verde Katrin Göring-Eckardt a descris asistența planificată pentru lucrătorii independenți solo ca „absolut inadecvată”. „Timp de opt luni, artiștii, organizatorii și alți lucrători independenți nu au primit aproape niciun sprijin și sunt amânați”, a criticat Göring-Eckardt.", "Este vorba despre oameni care nu s-au descurcat rău sau și-au pierdut locurile de muncă, dar care „trebuie să-și restrângă activitatea profesională în beneficiul tuturor”.", "Faptul că alte industrii sunt rambursate până la 75% din vânzările lor pentru acest lucru, dar lucrătorii independenți solo nu sunt, este o batjocură. Ca și în Austria, există resentimente cu privire la distribuirea ajutorului.", "Președintele meșteșugurilor Hans Peter Wollseifer a criticat tratamentul inegal al ajutorului din noiembrie. În opinia sa, multe afaceri meșteșugărești cad deoparte, în timp ce restaurantele, de exemplu, ar fi mai bine sprijinite.", "„Inegalitatea de tratament dintre restaurante și comerțul cu alimente trebuie eliminată. Marea majoritate a afacerilor noastre din comerțul cu alimente funcționează în plus față de afacerea clasică de ghișeu, catering, de exemplu brutari, cofetari și măcelari cu o cafenea sau zonă de gustări atașate ”, a spus Wollseifer.", "Cu toate acestea, aceștia au primit o subvenție de 75% doar pentru vânzările de catering dacă ponderea lor de catering a reprezentat cel puțin 80% din vânzările totale. „Acest lucru este de neînțeles.” „În mod clar prea puțin” Din punctul de vedere al șefului CSU Markus Söder, cei 5.000 de euro propuși în prezent sunt „în mod clar prea puțini”.", "Suma nu corespunde realității, a declarat sâmbătă premierul bavarez într-un discurs la o adunare de stat pe internet a Uniunii Tinerilor Bavarezi.", "Dacă guvernul federal dorește să își ia responsabilitatea în serios, atunci trebuie să „intensifice din nou semnificativ” în acest moment. În ansamblu, Söder a mai spus despre ajutorul planificat Corona: „Trebuie să te uiți din nou peste el și să refaci lucrurile", ". \"" ]
}