{
  "id" : "4z8HWdXN",
  "url" : "https://www.diepresse.com/5952584/Coroanvirus_Wiener-Neustadt-will-bei-Impfungen-vorgezogen-werden?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T14:43:00Z[UTC]",
  "author" : "von Julia Neuhauser von Eva Walisch von Julia Neuhauser von Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/4/8/5952584/DC041FC8-1CF7-4762-8F62-0DBCEF4F30EB_v0_h.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wiener Neustadt will bei Impfungen vorgezogen werden",
  "articleTitleTranslated" : "Wiener Neustadt vrea să primească prioritate pentru vaccinări",
  "articleContent" : [ "Bürgermeister Schneeberger verlangte von Gesundheitsminister Anschober Impfungen für den „Hotspot“. Niederösterreich will mit Frühwarnsystem künftige Abriegelungen verhindern.", "In Wiener Neustadt, Niederösterreichs derzeitigem Coronavirus-Hotspot, ist am Mittwoch die erste Impfstraße in Betrieb gegangen.", "Die Eröffnung in der Arena Nova nutzte Bürgermeister Klaus Schneeberger (ÖVP) für eine Forderung an den Gesundheitsminister Rudolf Anschober (Grüne): Das derzeit abgeriegelte Wiener Neustadt solle beim Impfen vorgezogen werden. ", "„Wenn wir als Stadt tatsächlich der Hotspot Österreichs sind, dann dürfen wir nicht nur die Menschen, die ausreisen, schützen.", "Dann muss das Gesundheitsministerium auch den Wiener Neustädterinnen und Wiener Neustädtern gegenüber seiner Pflicht nachkommen und die Menschen hier in der Stadt schützen“, sagte der Bürgermeister.", "Schneeberger forderte von Anschober (Grüne), dass Wiener Neustadt in Anbetracht der hohen Infektionszahlen bei der Impfung vorgezogen werde, wie das etwa im Bezirk Schwaz in Tirol der Fall war. „Wir haben es über die ganze Stadt verteilt.", "Das heißt, das einzig wirkliche Instrument, hier die Stadt auf Nummer sicher zu bringen, ist eine Impfung.“ Man könne die Kapazität der Impfstraße kurzfristig so erhöhen, „dass wir alle in der Stadt impfen können, die das auch wollen.", "Was fehlt, ist einzig und allein der Impfstoff“, so Schneeberger. Er bot zudem an, eine etwaige Impfkampagne wie auch im Bezirk Schwaz wissenschaftlich durch die Fachhochschule zu begleiten. Indes stellte das Land Niederösterreich ein Warnsystem für Bezirke mit hohen Inzidenzen vor.", "In dem Bundesland droht derzeit gleich mehreren Bezirken Ausreisekontrollen wie derzeit in Wr. Neustadt.", "Die Überschreitung der \"Vorwarnstufe\" von 300 bedeute künftig, dass die Bezirksverwaltungsbehörden sofort die Gemeinden kontaktieren, um mögliche Ursachen für das Ansteigen der Infektionszahlen und Strategien zur Eindämmung zu besprechen, hieß es.", "\"Jedenfalls sollen die Testmöglichkeiten vor Ort intensiviert werden und vor Ort auch zur Nutzung dieser Tests aufgerufen werden\", betonten Pernkopf und Königsberger-Ludwig. Am Dienstag wiesen die Bezirke Neunkirchen, Waidhofen a.d.", "Thaya, Wiener Neustadt-Land und die Statutarstadt Wiener Neustadt laut der Agentur für Gesundheit und Ernährungssicherheit (AGES) eine Sieben-Tages-Inzidenz von mehr als 300 auf.", "Liegt der Wert in einem Verwaltungsbezirk sieben Tage lang durchgehend über 400, werde das Land Niederösterreich gemäß der Bundesvorgaben prüfen, auf welcher lokalen oder regionalen Ebene Maßnahmen getroffen werden.", "\"Abhängig von der Ausbreitungssituation und der lokalen Gegebenheiten können das bezirksweite oder auch regionalisierte Maßnahmen sein\", wurde mitgeteilt. Sanitätsdirektorin Irmgard Lechner betonte:", "\"Solange die Sieben-Tages-Inzidenz über einem Wert von 400 liegt, sollen jedenfalls die Testungen in Schulen intensiviert werden und die FFP2-Maskenpflicht für Betreuerinnen und Betreuer in Kindergärten, für Lehrerinnen und Lehrer in Schulen sowie für Schülerinnen und Schüler zwischen zehn und 14 Jahren ausgeweitet werden.\"  :", "Um eine Verbreitung der Südafrika-Mutation möglichst zu verhindern, wird künftig bei einer nachgewiesenen Infektion die behördliche Quarantäne erst nach negativer PCR-Testung aufgehoben, wurde außerdem in der Aussendung festgehalten.", "Diese kann frühestens nach 14 Tagen durchgeführt werden und nur wenn die Person 48 Stunden symptomfrei war. Auch Haushaltsangehörige werden nach zwei Wochen getestet. Zudem soll die Quellensuche im Contact-Tracing bei Südafrika-Fällen weiter verstärkt werden.", "Bei den Corona-bedingten Ausreisekontrollen in Wiener Neustadt wurden am Dienstag 25 Zurückweisungen verzeichnet, Anzeigen gab es keine. Insgesamt wurden mehr als 3.700 Personen kontrolliert, sagte Polizeisprecher Raimund Schwaigerlehner.", "Um in Wiener Neustadt auch Ausreisen abseits der Hauptrouten zu kontrollieren, soll die Einsatztätigkeit entsprechend angepasst und noch mobiler werden, hieß es von der Polizei. Dies soll mittels einer Rotation bei den Kontrollpunkten geschehen." ],
  "articleContentTranslated" : [ "Primarul Schneeberger i-a cerut ministrului Sănătății Anschober să se vaccineze pentru „hotspot”. Austria de Jos vrea să prevină închiderile viitoare cu un sistem de avertizare timpurie.", "În Wiener Neustadt, actualul hotspot pentru coronavirus din Austria Inferioară, prima linie de vaccinare a intrat în funcțiune miercuri.", "Primarul Klaus Schneeberger (ÖVP) a folosit deschiderea din Arena Nova pentru a face o cerere către ministrul sănătății Rudolf Anschober (verzi): Wiener Neustadt, care este în prezent închis, ar trebui să fie prezentat pentru vaccinări.", "„Dacă noi, ca oraș, suntem de fapt hotspotul Austriei, atunci nu ar trebui să protejăm doar oamenii care pleacă.", "Atunci Ministerul Sănătății trebuie să-și îndeplinească datoria față de locuitorii din Wiener Neustadt și să protejeze oamenii de aici din oraș ”, a spus primarul.", "Schneeberger a cerut de la Anschober (Verzii) ca Wiener Neustadt să fie preferat să vaccineze având în vedere numărul mare de infecții, așa cum a fost cazul, de exemplu, în districtul Schwaz din Tirol. „Am distribuit-o în tot orașul.", "Cu alte cuvinte, singurul instrument real pentru a menține orașul în siguranță aici este vaccinarea. „Capacitatea căii de vaccinare poate fi mărită la scurt timp, astfel încât să putem vaccina pe toți cei din oraș care doresc și ei.", "Singurul lucru care lipsește este vaccinul ”, spune Schneeberger. De asemenea, s-a oferit să însoțească științific o posibilă campanie de vaccinare, precum și în districtul Schwaz prin universitatea de științe aplicate. Între timp, statul Austria Inferioară a prezentat un sistem de avertizare pentru districtele cu incidențe mari.", "În stat există în prezent mai multe districte amenințate cu controale de ieșire, așa cum se întâmplă în prezent în Wr. Neustadt.", "Depășirea „nivelului de avertizare timpurie” de 300 înseamnă în viitor că autoritățile administrative raionale vor contacta imediat municipalitățile pentru a discuta despre posibilele cauze ale creșterii numărului de infecții și strategiile de izolare, a spus acesta.", "\"În orice caz, opțiunile de testare la fața locului ar trebui să fie intensificate și utilizarea acestor teste ar trebui să fie apelată la fața locului\", au subliniat Pernkopf și Königsberger-Ludwig. Marți, districtele Neunkirchen, Waidhofen a.d.", "Thaya, Wiener Neustadt-Land și orașul legal Wiener Neustadt au o incidență de peste 300 de zile, conform Agenției pentru Sănătate și Siguranță Alimentară (AGES).", "Dacă valoarea într-un district administrativ este în mod constant peste 400 timp de șapte zile, statul Austria Inferioară va verifica în conformitate cu liniile directoare federale la care măsuri la nivel local sau regional urmează să fie luate.", "„În funcție de situația de răspândire și de condițiile locale, acestea pot fi măsuri la nivel de district sau regionalizate”, a fost raportat. Directorul medical Irmgard Lechner a subliniat:", "„Atâta timp cât incidența de șapte zile este mai mare decât o valoare de 400, testele în școli ar trebui să fie intensificate în orice caz și cerința masca FFP2 pentru autoritățile de supraveghere în grădinițe, pentru profesori în școli și pentru elevi între zece și 14 ani pentru a fi extins. \" :", "Pentru a preveni răspândirea mutației din Africa de Sud cât mai mult posibil, carantina oficială va fi ridicată în viitor numai după un test PCR negativ dacă se detectează infecția, a fost înregistrată și în corespondență.", "Acest lucru se poate face după 14 zile cel mai devreme și numai dacă persoana a fost lipsită de simptome timp de 48 de ore. Membrii gospodăriei sunt, de asemenea, testați după două săptămâni. În plus, căutarea surselor de urmărire a contactelor în cazurile din Africa de Sud urmează să fie intensificată în continuare.", "La controalele de ieșire legate de coroană din Wiener Neustadt, marți au fost înregistrate 25 de respingeri, nu au existat rapoarte. Un total de peste 3.700 de persoane au fost verificate, a declarat purtătorul de cuvânt al poliției, Raimund Schwaigerlehner.", "Pentru a controla plecările departe de principalele rute din Wiener Neustadt, operațiunile ar trebui adaptate în consecință și să devină și mai mobile, a spus poliția. Acest lucru ar trebui făcut printr-o rotație la punctele de control." ]
}