{
  "id" : "50lPtxJW",
  "url" : "https://kurier.at/politik/inland/ermittlungen-gegen-ex-finanzminister-loeger-wegen-parteispenden/401176153",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T15:07:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4627346/20200910-ABD0016-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ermittlungen gegen Ex-Finanzminister Löger wegen Parteispenden",
  "articleTitleTranslated" : "Anchete împotriva fostului ministru de finanțe Löger pentru donații de partid",
  "articleContent" : [ "Die WKStA verdächtigt Hadschieff und zwei weitere Premiqamed-Manager nun, den Tatbestand der Untreue begangen zu haben, Löger wird die Beihilfe zur Untreue vorgeworfen. Die Ermittlungen befinden sich noch in einem frühen Stadium, in dem ein Anfangsverdacht geprüft wird.", "Die Ermittler orten laut \"Standard\" Widersprüche zwischen den Aussagen von Hadschieff und Löger: So sagte der einstige Finanzminister vor dem U-Ausschuss, er habe \"am Rande einer Aufsichtsratssitzung der Premiqamed\" durch Hadschieff von der Spende erfahren.", "Hadschieff sagte hingegen in seiner Zeugenaussage, \"dass die 'Idee' zur Leistung der Spende an die ÖVP von Hartwig Löger und ihm (Hadschieff, Anm.) ausgegangen\" sei.", "Da Löger als Vorstandsvorsitzender der Uniqa und Aufsichtsratsvorsitzender der Premiqamed hierarchisch über Hadschieff steht, glaubt die WKStA, dass solch eine \"Idee\" dann \"als Weisung zu verstehen war\".", "Verstöße gegen Compliance-Richtlinien Die Korruptionsstaatsanwaltschaft vermutet weiters Verstöße gegen die Compliance-Richtlinien der Uniqa. So sagte Hadschieff aus, dass die Spende schriftlich der Group Compliance der Uniqa und Löger \"mitgeteilt\" wurde.", "Laut Code of Conduct der Uniqa wäre aber eine \"Genehmigung\" notwendig gewesen. Außerdem argumentiert die WKStA, dass die Spende \"nicht sachgerecht ist, weil keine sachlichen Motive für die Leistung der Spende erkennbar sind\".", "Der Grund für die Spende seien vielmehr \"die persönlichen Vorlieben der Entscheidungsträger\" gewesen.", "Andreas Brandstetter, Lögers Nachfolger als Uniqa-CEO, sagte im Herbst vor dem Ibiza-U-Ausschuss, wo es auch um diesen Themenkomplex geht, die Spende sei gemäß dem \"Code of Conduct\" erfolgt, man habe nun aber einen Denkprozess gestartet, ob künftig noch Parteispenden und -sponsoring zugelassen werden sollen.  ", "Lögers Anwalt Werner Suppan wies gegenüber dem \"Standard\" die Vorwürfe zurück: Sein Mandant habe, als er von der geplanten Spende informiert wurde, strikt auf die Einhaltung der Compliance-Regeln hingewiesen.", "Die Erhöhung der Prikraf-Mittel sei im Regierungsprogramm ausverhandelt worden, an dessen Entstehung Löger nicht beteiligt war.", "\"Zusammengefasst ist daher jeder Zusammenhang zwischen dieser Spende und der Bestellung meines Mandanten zum Finanzminister oder seiner Beteiligung an der Umsetzung des Regierungsprogramms vollkommen ausgeschlossen.\"", "Die Premiqamed weist die Vorwürfe gegenüber der Zeitung ebenfalls von sich: \"Die gesetzeskonforme Spende wurde transparent und gemäß den geltenden Vertretungsregeln abgewickelt.\" Es gebe keinen Zusammenhang mit Lögers Bestellung zum Finanzminister oder der Erhöhung des Prikraf.", "FPÖ will Sachverhaltsdarstellung Die FPÖ will eine Sachverhaltsdarstellung gegen Löger wegen des Verdachts der Falschaussage vor dem U-Ausschuss einbringen, wie Fraktionschef Christian Hafenecker per Aussendung mitteilte.", "Bei seiner Befragung im U-Ausschuss habe Löger die Sachlage nämlich völlig anders dargestellt und auch seine eigene Rolle verschleiert, befand Hafenecker. \"Die Rolle der ÖVP wird jedenfalls immer dubioser\", meint Hafenecker.", "\"Die Republik darf jedenfalls nicht weiter Spielwiese für eine moralisch völlig verkommene Volkspartei sein, die sich schamlos in ihrem Machtrausch bedient.\" SPÖ-Gesundheitssprecher Philip Kucher pochte darauf, den Privatspitäler-Fonds Prikraf aufzulösen.", "Der Fonds sei \"missbrauchsanfällig und gesundheitspolitisch eine Fehlkonstruktion\", meinte Kucher in einer Aussendung. Für die grüne Fraktionsführerin im U-Ausschuss, Nina Tomaselli, sind die jüngsten Enthüllungen \"ein weiterer Beweis für das türkis-blaue System\".", "Politik sei für Großspender, wohlhabende Freunde und Betreiber von Privatkliniken gemacht worden, befand sie in einer Aussendung." ],
  "articleContentTranslated" : [ "WKStA suspectează că Hadschieff și alți doi manageri Premiqamed au comis infracțiunea de infidelitate, Löger fiind acuzat că a ajutat și a incitat. Ancheta se află încă într-un stadiu incipient în care se examinează o suspiciune inițială.", "Potrivit „Standardului”, anchetatorii identifică contradicții între declarațiile lui Hajjieff și Löger: Fostul ministru de finanțe a declarat comitetului U că Hajjieff i-a spus că a aflat despre donație „în marja unei reuniuni a consiliului de supraveghere Premiqamed”. .", "Cu toate acestea, Hadschieff a spus în mărturia sa că „ideea” de a face donația către ÖVP a venit de la Hartwig Löger și el însuși (Hadschieff, notă) ”.", "Întrucât Löger, în calitate de președinte al consiliului de administrație al Uniqa și președintele consiliului de supraveghere al Premiqamed, este ierarhic deasupra lui Hajjieff, WKStA consideră că o astfel de „idee” trebuia „să fie înțeleasă ca o directivă”.", "Încălcarea liniilor directoare de conformare Procuratura pentru corupție a procurorului public suspectează, de asemenea, încălcarea liniilor directoare de conformitate Uniqa. Hadschieff a mărturisit că donația a fost „comunicată” în scris către Uniqa și Löger Group Compliance.", "Conform Codului de conduită Uniqa, „aprobarea” ar fi fost necesară. În plus, WKStA susține că donația „nu este adecvată, deoarece nu se disting niciun motiv obiectiv pentru a face donația”.", "Motivul donației a fost mai degrabă „preferințele personale ale factorilor de decizie”.", "Andreas Brandstetter, succesorul lui Löger în funcția de CEO Uniqa, a declarat în toamnă în fața Comitetului Ibiza-U, care se ocupă și de acest subiect, că donația a fost făcută în conformitate cu „Codul de conduită”, dar acum a început un proces de gândire dacă donații de partid și sponsorizări vor fi permise în viitor.", "Avocatul lui Löger, Werner Suppan, a respins acuzațiile împotriva „Standardului”: când a fost informat despre donația planificată, clientul său a subliniat cu strictețe că regulile de conformitate erau respectate.", "Creșterea fondurilor Prikraf a fost negociată în programul guvernamental, în crearea căruia Löger nu a fost implicat.", "\"În rezumat, orice legătură între această donație și numirea clientului meu ca ministru de finanțe sau implicarea acestuia în implementarea programului guvernamental este complet exclusă.\"", "Premiqamed respinge, de asemenea, acuzațiile împotriva ziarului: „Donația conformă cu legislația a fost procesată în mod transparent și în conformitate cu regulile de reprezentare aplicabile”. Nu există nicio legătură cu numirea lui Löger ca ministru de finanțe sau cu creșterea Prikraf.", "FPÖ dorește să raporteze faptele problemei FPÖ dorește să aducă un raport al faptelor împotriva lui Löger din cauza suspiciunii unor declarații false în fața comisiei U, așa cum a anunțat prin difuzare liderul grupului parlamentar Christian Hafenecker.", "În interogatoriu în comitetul U, Löger a prezentat situația complet diferit și, de asemenea, și-a ascuns propriul rol, a spus Hafenecker. „În orice caz, rolul ÖVP devine din ce în ce mai dubios”, spune Hafenecker.", "„În orice caz, republica nu trebuie să continue să fie un loc de joacă pentru un partid popular complet depravat moral care se folosește cu nerușinare în frenezia sa de putere”. Purtătorul de cuvânt al sănătății SPÖ, Philip Kucher, a insistat asupra dizolvării fondului spitalului privat Prikraf.", "Fondul a fost „predispus la abuzuri și la un design prost în ceea ce privește politica de sănătate”, a spus Kucher într-o emisiune. Pentru liderul grupului verde din comitetul U, Nina Tomaselli, ultimele dezvăluiri sunt „dovezi suplimentare ale sistemului albastru turcoaz”.", "Politica a fost făcută pentru donatori mari, prieteni bogați și operatori de clinici private, a spus ea într-o emisiune." ]
}