{
  "id" : "50qJjtLo",
  "url" : "https://kurier.at/kultur/medien/oberoesterreicher-knackt-die-million-bei-millionenshow-haetten-sies-gewusst/401107257",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T19:41:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Oberösterreicher knackt die Million: Hätten Sie's gewusst?",
  "articleTitleTranslated" : "Austriecii superiori sparg milionul: știați?",
  "articleContent" : [ "Exportleiter Christoph Götzendorfer \"besteht\" bei Armin Assinger die Waldorfschule.  Die Quizfragen zum Nachspielen.  Zum neunten Mal in der Geschichte der „Millionenshow“ und zum achten Mal bei Armin Assinger wurde am Montag die Millionen-Frage richtig gelöst.", "Im Konfetti-Regen stand daraufhin Christoph Götzendorfer.  Der Exportleiter aus Oberösterreich konnte es fast nicht glauben, dabei hatte er die Fragerunden davor recht entspannt hinter sich gebracht.", "Etwas Glück und Wagemut, eine gute Vorbereitung und Kombinationsgabe ebneten den Weg.  Das würdigte Assinger bereits in der Vorwoche, als nach der 300.000-Euro-Frage die Show vorbei war, mit den Worten: „Sie san a Hundling.“ Die alles entscheidende Frage war für Götzendorfer schließlich keine Hürde mehr.", "Sie lautete: „Namensgebend für die Waldorfschule war eine ...?  A: Märchensammlung, B: Reformpädagogin, C: Zigarettenfabrik, D: Glaubensgemeinschaft“ (die richtige Antwort finden Sie im Quiz).", "Antwort vor der Show gelesen Götzendorfer: „Ich wusste die Antwort, als ich die Frage gelesen habe.  Die Option, die 300.000 Euro zu nehmen, gab es da nicht.“ Das so wertvolle Wissen hatte er erst in der Vorbereitung auf die Show erworben.", "Götzendorfer erklärte im ORF, ein Konversationslexikon mit viel Allgemeinwissen studiert zu haben. © Bild: ORF/Günther Pichlkostner Und so der zweifache Vater weiter: „Die ,Millionenshow‘ war ein unfassbar grandioses Erlebnis für mich!", "“.  Götzendorfer ist der zweite Oberösterreicher und der erst dritte Mann (gegenüber fünf Frauen), der bei Assinger die Millionenfrage löste." ],
  "articleContentTranslated" : [ "Managerul de export Christoph Götzendorfer „trece” de școala Waldorf alături de Armin Assinger. Întrebările chestionarului de redat. Pentru a noua oară în istoria „spectacolului milionar” și pentru a opta oară cu Armin Assinger, întrebarea milionului a fost corect rezolvată luni.", "Christoph Götzendorfer stătea apoi în ploaia de confetti. Managerul de export din Austria Superioară cu greu îi venea să creadă, deși fusese destul de relaxat în legătură cu runda anterioară de întrebări.", "Un pic de noroc și îndrăzneală, o pregătire bună și un talent pentru combinație au deschis calea. Assinger a recunoscut acest lucru săptămâna precedentă, când spectacolul s-a încheiat după întrebarea de 300.000 de euro, cu cuvintele: „Sie san a Hundling.” Întrebarea atât de importantă nu a mai fost în cele din urmă un obstacol pentru Götzendorfer.", "Se scria: „Școala Waldorf a primit numele unui ...? A: Colecția de basme, B: Pedagogul reformei, C: Fabrica de țigări, D: Comunitatea credinței ”(veți găsi răspunsul corect în test).", "Citiți răspunsul înainte de emisiunea Götzendorfer: „Știam răspunsul când am citit întrebarea. Nu a existat nicio opțiune de a lua cei 300.000 de euro. ”El a dobândit doar aceste cunoștințe valoroase în pregătirea spectacolului.", "Götzendorfer a spus la ORF că a studiat un dicționar de conversație cu multe cunoștințe generale. © Imagine: ORF / Günther Pichlkostner Și astfel tatăl celor doi continuă: „„ Spectacolul milionar ”a fost o experiență incredibil de grozavă pentru mine!", "\". Götzendorfer este al doilea austriac superior și doar al treilea bărbat (comparativ cu cinci femei) care a rezolvat întrebarea de un milion de dolari la Assinger." ]
}