{
  "id" : "52hhjYBG",
  "url" : "https://kurier.at/wirtschaft/uebernahme-der-casinos-austria-durch-tschechische-sazka-gruppe-bewilligt/401100276",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T12:00:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Übernahme der Casinos Austria durch tschechische Sazka-Gruppe bewilligt",
  "articleTitleTranslated" : "Aprobarea preluării cazinourilor Austria de către grupul ceh Sazka",
  "articleContent" : [ "Die EU-Kommission hat die gemeinsame Kontrolle der Casinos Austria Aktiengesellschaft (CASAG) durch die tschechische Glücksspielgruppe Sazka und die Österreichische Beteiligungs AG (ÖBAG) ohne Auflagen genehmigt.", "Die EU-Behörde teilte am Dienstag mit, die Übernahme werfe wegen ihrer begrenzten Auswirkungen auf den Markt keine Wettbewerbsbedenken auf.  Der Merger sei daher im vereinfachten Verfahren geprüft worden.", "Der Casinos-Austria-Konzern beschäftigt rund 3.400 Mitarbeiter im In- und Ausland, davon etwa 1.700 in der Casinos Austria AG, also in den zwölf Spielbanken und im Headquarter in Wien.", "Die tschechische Sazka-Gruppe ist der mit Abstand größte Anteilseigner, sie hält 55,48 Prozent an den Casinos.  Die österreichische Staatsholding ÖBAG besitzt 33,24 Prozent." ],
  "articleContentTranslated" : [ "Comisia UE a aprobat controlul comun al cazinourilor Austria Aktiengesellschaft (CASAG) de către grupul ceh de jocuri Sazka și Österreichische Beteiligungs AG (ÖBAG) fără nicio condiție.", "Autoritatea UE a declarat marți că preluarea nu va ridica probleme de concurență din cauza impactului său limitat asupra pieței. Prin urmare, fuziunea a fost examinată utilizând procedura simplificată.", "Grupul Casinos Austria are aproximativ 3.400 de angajați în Germania și în străinătate, aproximativ 1.700 dintre aceștia în Casinos Austria AG, adică în cele douăsprezece cazinouri și la sediul central din Viena.", "Grupul ceh Sazka este de departe cel mai mare acționar, deținând 55,48% din cazinouri. Holdingul de stat austriac ÖBAG deține 33,24 la sută." ]
}