{
  "id" : "52RTVk3S",
  "url" : "https://kurier.at/kultur/medien/stefan-juergens-steigt-bei-soko-donau-aus/401103324",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T16:14:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Aus für Ribarski: Stefan Jürgens steigt bei \"SOKO Donau\" aus",
  "articleTitleTranslated" : "Ieșire pentru Ribarski: Stefan Jürgens părăsește „SOKO Donau”",
  "articleContent" : [ "Stefan Jürgens steigt bei \"SOKO Donau\" aus, wie seine Agentur am Donnerstag bekannt gab.  Der Schauspieler war seit 2007 in der Rolle des Carl Ribarski in der ORF/ZDF-Serie zu sehen.", "Ab Mitte 2021 wolle er sich neuen Herausforderungen widmen.   „Der Abschied fällt mir natürlich nicht leicht“, wird Jürgens in der Aussendung zitiert.  „Es waren wunderbare Jahre mit einem großartigen Team, für die ich sehr dankbar bin.", "Aber nachdem ich nun fast 16 Jahre in Berlin beim TATORT und in Wien bei der SOKO erfolgreich Verbrecher von der Straße geholt habe, wird es Zeit, die Lederjacke an den Nagel zu hängen.", "Ich möchte endlich auch wieder Komödien und andere Genres spielen können.  Dafür sind bereits zwei Stoffe in Entwicklung.“ Aktuell ist der Schauspieler u. a. an der Seite von Lilian Klebow in der 15.", "Staffel der Krimi-Serie in ORF1 zu sehen. " ],
  "articleContentTranslated" : [ "Stefan Jürgens părăsește „SOKO Donau”, așa cum a anunțat joi agenția sa. Actorul a fost văzut în rolul lui Carl Ribarski în seria ORF / ZDF din 2007.", "De la mijlocul anului 2021 vrea să se dedice noilor provocări. „Desigur, nu-mi este ușor să-mi iau rămas bun”, este citat în difuzare Jürgens. „Au fost ani minunați cu o echipă grozavă, pentru care sunt foarte recunoscător.", "Dar acum, că am scos cu succes criminali de pe stradă la Berlin la TATORT și la Viena la SOKO de aproape 16 ani, este timpul să închid geaca de piele.", "Îmi doresc în sfârșit să pot juca din nou comedii și alte genuri. Două substanțe sunt deja în curs de dezvoltare. ”În prezent, actorul este u. A. în partea lui Lilian Klebow în 15", "Sezonul serialului criminal poate fi văzut pe ORF1." ]
}