{
  "id" : "52zbXOry",
  "url" : "https://kurier.at/chronik/oesterreich/corona-mutationen-in-kindergaerten-in-salzburg-noch-nicht-bestaetigt/401178106",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T11:12:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4702812/78350011457002888_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Mutationen in Kindergärten in Salzburg noch nicht bestätigt",
  "articleTitleTranslated" : "Mutațiile coroanei din grădinițele din Salzburg nu sunt încă confirmate",
  "articleContent" : [ "Im Bundesland Salzburg sind die Verdachtsfälle von Coronavirus-Mutationen in zwei Kindergärten bisher nicht bestätigt worden, wie eine Sprecherin des Landes auf APA-Anfrage am Donnerstag erklärte. Ende Jänner tauchten die beiden Cluster auf.", "Es handelte sich um einen Kindergarten in St. Johann im Pongau, wo der Verdacht auf eine südafrikanische Virusmutation vorlag, und einen Kindergarten in Wals-Siezenheim im Flachgau. Dort gab es Hinweise auf eine britische Mutation.", "Am 1. Februar lagen die Auswertungen der PCR-Tests vor. Demnach waren in dem Kindergarten im Flachgau acht Personen infiziert, davon zwei Kindergartenkinder. In dem Kindergarten im Pongau waren 26 Personen infiziert, davon zehn Kindergartenkinder.", "Das Vorscreening brachte bisher bei neun Proben Hinweise auf mutierte Virus-Varianten, davon acht im Flachgau und eine im Pongau.", "AGES mit zahlreichen Verdachtsfällen beschäftigt Warum das Ergebnis der Überprüfung des Verdachtes auf Virusmutationen in den Kindergärten noch immer nicht vorliegt, hat offenbar mit den zahlreichen Verdachtsfällen aus ganz Österreich zu tun, mit denen die AGES beschäftigt ist.", "Deshalb müsse man mit längeren Wartezeiten rechnen, sagte die Sprecherin des Landes Salzburg. Bezüglich der Kindergärten in Salzburg würden auch noch weitere Erhebungen laufen.", "Bisher wurden im Bundesland Salzburg acht Fälle der britischen Coronavirus-Mutation bestätigt, der Schwerpunkt liegt dabei im Pongau.", "Keine Bestätigungen gebe es hingegen bisher bei Verdachtsfällen auf südafrikanische und brasilianische Coronavirus-Mutationen in Salzburg, wurde seitens des Landes erklärt." ],
  "articleContentTranslated" : [ "În statul Salzburg, cazurile suspectate de mutații ale coronavirusului în două grădinițe nu au fost încă confirmate, așa cum a declarat joi la cererea APA o purtătoare de cuvânt a statului. Cele două clustere au apărut la sfârșitul lunii ianuarie.", "Era o grădiniță din St. Johann im Pongau, unde era suspectată o mutație a virusului sud-african și o grădiniță din Wals-Siezenheim în Flachgau. Au existat dovezi ale unei mutații britanice acolo.", "La 1 februarie, evaluările testelor PCR erau disponibile. În consecință, opt persoane au fost infectate în grădinița din Flachgau, doi dintre ei fiind copii de grădiniță. În grădinița din Pongau, 26 de persoane au fost infectate, zece dintre ei fiind copii de grădiniță.", "Până în prezent, pre-screening-ul a relevat dovezi ale variantelor de virus mutant în nouă probe, dintre care opt în Flachgau și una în Pongau.", "AGES ocupat cu numeroase cazuri suspecte Motivul pentru care rezultatul examinării mutațiilor virusului suspectat în grădinițe încă nu este disponibil are legătură cu numeroasele cazuri suspectate din toată Austria cu care se referă AGES.", "Prin urmare, trebuie să vă așteptați la timpi de așteptare mai lungi, a spus purtătorul de cuvânt al statului Salzburg. În ceea ce privește grădinițele din Salzburg, ar fi efectuate și alte anchete.", "Până în prezent, opt cazuri de mutație coronavirus britanică au fost confirmate în statul Salzburg, accentul fiind pus pe Pongau.", "Pe de altă parte, nu au existat confirmări până în prezent în cazurile suspectate de mutații coronavirusului sud-african și brazilian în Salzburg, a spus țara." ]
}