{
  "id" : "537Y6iMg",
  "url" : "https://kurier.at/chronik/oesterreich/2005-neuinfektionen-in-oesterreich/401198272",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T09:39:49Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erstmals seit über einem Monat wieder mehr als 2.000 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Pentru prima dată în peste o lună, peste 2.000 de infecții noi în Austria",
  "articleContent" : [ "Dass die Zahlen derzeit \"leicht steigen, macht mir Sorgen\", sagt Gesundheitsminister Anschober. Erhöhte Testrate soll aber nur zu 20 Prozent für Steigerung verantwortlich sein. Kommenden Montag soll es wieder so weit sein.", "Dann will die Regierung über weitere Lockerungen entscheiden. Voraussetzung dafür: \"Keine sehr starken unkontrollierten Zuwächse\" - das hielt Gesundheitsminister Rudolf Anschober heute einmal mehr fest. ", "Die derzeit \"leicht steigenden Infektionszahlen\" erfüllen ihn mit Sorge. Zumal sich - nach derzeitigem Wissenstand - die Hoffnung, dass sich die zuletzt deutlich steigenden Infektionszahlen auf den massiven Ausbau der Testkapazitäten zurückführen lassen, nicht bestätigt.", "Laut Anschober sind nur 20 Prozent der Neuinfektionen auf die erhöhte Testaktivität zurückzuführen.  Vorstellen kann sich die Regierung künftig offenbar aber auch wieder regional unterschiedliche Maßnahmen.", "Fraglich ist, ob es angesichts der aktuellen Zahlen überhaupt so weit kommen kann: Erstmals seit über einem Monat wurden in den vergangenen 24 Stunden wieder mehr als 2.000 Fälle registriert. Konkret wurden 2.005 Corona-Fälle gemeldet.", "Hinzu kamen 37 neue Todesfälle.  Ähnlich hohe Fallzahlen (2.088) wurden zuletzt am 22.  Jänner - mitten im harten Lockdown - registriert. Damit gibt es aktuell 17.558 aktive Corona-Fälle in Österreich.", "Zahl der Erkrankten in Spitalsbehandlung rückläufig In der vergangenen Woche haben sich insgesamt 12.502 Menschen nachweislich mit dem Coronavirus infiziert. Die Sieben-Tages-Inzidenz pro 100.000 Einwohner stieg am Mittwoch auf 140,5.", "Die Zahl der Erkrankten in Spitalsbehandlung ging unterdessen zurück. Insgesamt lagen am Mittwoch 39 Patienten weniger im Krankenhaus als am Donnerstag, 1.323 Betten waren belegt. Auch auf den Intensivstationen gab es einen Rückgang von 15 Covid-19-Erkrankten.", "Österreichweit benötigten 256 Menschen intensivmedizinische Versorgung. Stand in den Bundesländern Burgenland: 97 Kärnten: 149 Niederösterreich: 355 Oberösterreich: 337 Salzburg: 142 Steiermark: 201 Tirol:", "146 Vorarlberg: 46 Wien: 533 Aktuelle Entwicklungen Anschober will bei \"starken Zuwächsen\" wieder verschärfen (mehr)  Hoffnung:  Astra Zeneca in Österreich bald auch für über 65-Jährige?  :", "(mehr) Entscheidung über Impf-Privilegien nicht vor April (mehr) Mehr Tests dürften nur 20 Prozent der Steigerungen verursachen (mehr) Andrea Mayer sieht Kultur für Öffnung bereit, Absage an Gutscheine (mehr) Kassen-Chefarzt:", "\"Werden uns jährlich gegen Corona impfen lassen müssen\" (mehr) Dämpfer:  Astra Zeneca liefert nur die Hälfte der zugesagten Impfdosen (mehr) Wird die brasilianische Virus-Variante zum Risiko für Österreich?  :", "(mehr) Impfstatus in Österreich und international Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt. ", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen „Näherungswert“. ", "Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Sunt îngrijorat de faptul că în prezent cifrele „cresc ușor”, spune ministrul sănătății Anschober. Cu toate acestea, o rată de testare crescută ar trebui să fie responsabilă doar de o creștere de 20%. Ar trebui să fie din nou acea oră luni viitoare.", "Apoi, guvernul vrea să decidă o relaxare suplimentară. Condiția prealabilă pentru aceasta: „Nu există o creștere foarte puternică, necontrolată” - asta a afirmat încă o dată ministrul sănătății Rudolf Anschober.", "El este îngrijorat de actualul „număr ușor în creștere de infecții”. Mai ales că - conform stării actuale a cunoștințelor - speranța că numărul recent crescut semnificativ de infecții poate fi atribuit extinderii masive a capacităților de testare nu a fost confirmată.", "Potrivit Anschober, doar 20% dintre noile infecții se datorează creșterii activității de testare. Cu toate acestea, în mod evident, guvernul poate prevedea din nou măsuri care diferă la nivel regional în viitor.", "Este îndoielnic dacă, având în vedere cifrele actuale, se poate ajunge la acest lucru: pentru prima dată în peste o lună, au fost înregistrate peste 2.000 de cazuri în ultimele 24 de ore. Mai exact, au fost raportate 2.005 de cazuri de coroană.", "Au existat, de asemenea, 37 de decese noi. Un număr similar de cazuri (2.088) a fost înregistrat ultima dată pe 22 ianuarie - în mijlocul unui blocaj dur. În prezent există 17.558 de cazuri corone active în Austria.", "Numărul persoanelor bolnave care au primit tratament în spital în scădere În ultima săptămână, în total, 12.502 persoane au fost infectate demonstrabil cu coronavirusul. Incidența de șapte zile la 100.000 de locuitori a crescut la 140,5 miercuri.", "Între timp, numărul bolnavilor tratați în spital a scăzut. Un total de 39 de pacienți mai puțini erau în spital miercuri decât joi, 1.323 de paturi erau ocupate. S-a înregistrat, de asemenea, o scădere a 15 bolnavi de Covid 19 în unitățile de terapie intensivă.", "256 de persoane din toată Austria aveau nevoie de îngrijiri medicale intensive. Statut în statele federale Burgenland: 97 Carintia: 149 Austria Inferioară: 355 Austria Superioară: 337 Salzburg: 142 Stiria: 201 Tirol:", "146 Vorarlberg: 46 Viena: 533 Evoluții actuale Anschober dorește să intensifice (mai mult) speranța din nou în cazul unei „creșteri puternice”: Astra Zeneca în Austria în curând și pentru persoanele de peste 65 de ani? :", "(mai mult) Decizie privind privilegiile de vaccinare nu înainte de aprilie (mai mult) Mai multe teste ar trebui să provoace doar 20% din creșteri (mai mult) Andrea Mayer vede cultura pregătită pentru deschidere, respingerea bonurilor (mai mult) Medic șef:", "„Va trebui să fim vaccinați anual împotriva Coronei” (mai mult) Damper: Astra Zeneca livrează doar jumătate din dozele de vaccinare promise (mai mult) Varianta de virus brazilian va reprezenta un risc pentru Austria? :", "(mai mult) Starea vaccinării în Austria și la nivel internațional Începând cu 27 decembrie, vaccinările au fost în curs de desfășurare și în Austria. Începutul vaccinării a dat multor oameni speranța că vor putea în curând să se întoarcă la vechea lor viață. Cu toate acestea, este necesară puțină răbdare până când vaccinarea atinge și o masă critică.", "Acest lucru este demonstrat de cifrele de vaccinare publicate zilnic de către Ministerul Sănătății, care au fost publicate zilnic de la jumătatea lunii ianuarie. Cu toate acestea, numărul comunicat în prezent nu arată starea precisă a persoanelor vaccinate în prezent, ci doar o „valoare aproximativă”.", "Spitalizările în Austria Capacitățile spitalului sunt decisive pentru orice măsuri ulterioare.", "Apropo, regula 100-10-1 se aplică aici: din 100 de persoane infectate, în jur de 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - de obicei timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”.", "Decese în Austria Puncte fierbinți Corona în Austria Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după district. Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea.", "Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale. Teste și procent de teste pozitive Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara.", "Un răspuns la aceasta poate fi rata pozitivă din teste. În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. Comparație internațională La opt luni de la debutul pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecțiilor la nivel mondial." ]
}