{
  "id" : "54sKB21P",
  "url" : "https://kurier.at/kultur/cesar-sampson-fuer-kuenstlerrechte-wir-muessen-von-der-nutzung-unserer-werke-leben-koennen/401123865",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T12:17:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4809033/46-168985103.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Cesár Sampson: \"Wir müssen von der Nutzung unserer Werke leben können\"",
  "articleTitleTranslated" : "Cesár Sampson: „Trebuie să putem trăi din utilizarea operelor noastre”",
  "articleContent" : [ "In Zeiten des pandemischen Lockdowns hat die Kultur im virtuellen Raum einen wahren Aufschwung erlebt - und somit auch die Frage, wie künstlerische Leistungen im Onlinebereich angemessen vergütet werden können.", "Die gesteigerte Nutzung der Inhalte spiegle sich nämlich nicht in den Einkommen der Künstlerinnen und Künstler wider, kritisierte am Mittwoch die heuer neu gegründete, spartenübergreifende \"Initiative Urhebervertragsrecht\" in einer Pressekonferenz.", "Ruiss: \"Wir sind relativ rechtlos\"  Zur fairen Vergütung der Leistungen von Kulturschaffenden gehöre auch ein modernes Urhebervertragsrecht, so die Proponenten.", "\"Es gilt bisher in Österreich so gut wie kein Urhebervertragsrecht\", kritisierte etwa Gerhard Ruiss von der IG Autorinnen Autoren: \"Wir sind relativ rechtlos gegenüber den großen Plattformen.\"", "\"Es bleibt eigentlich nichts über für jene, die den Content geliefert haben\", beklagte auch Schauspielerin Kristina Sprenger. Die bestehenden Pauschalvergütungen würden den Boom der Onlineplattformen nicht widerspiegeln.", "Der einstige ESC-Teilnehmer Cesár Sampson stellte klar, dass die Vergütung für Musiker im Streamingbereich vollends intransparent sei.", "\"Das Ziel ist klar: Wir müssen aus der Nutzung unserer Werke ein Einkommen beziehen, von dem man leben kann\", so der Sänger und Produzent, der kürzlich in der ORF-Castingshow \"Dancing Stars\" den zweiten Platz belegte.", "Schweiz und Deutschland als Vorbilder Im Kern geht es der \"Initiative Urhebervertragsrecht\" darum, dass die 2019 verabschiedete, entsprechende EU-Binnenmarkt-Richtlinie umfassend und schnell in österreichisches Recht umgesetzt wird, was bis spätestens Juni 2021 der Fall sein müsse.", "Man sehe hier den aktuellen deutschen Umsetzungsentwurf oder die in der Schweiz geltende Rechtslage bezüglich der Abgeltung für die Nutzung von Inhalten auf Plattformen wie Youtube oder Facebook und Streamingdiensten wie Spotify oder Netflix als Vorbild.", "Es gehe unter anderem gegen Knebelverträge und um eine Mehrbeteiligung der Künstler bei Mehrerfolg ihrer Werke, unterstrich Ruiss. In diesem Zusammenhang hat man selbst einen Entwurf als Diskussionsgrundlage erarbeitet.", "Ein jüngst vom Justizministerium skizziertes Arbeitspapier würde zumindest in die richtige Richtung weisen.", "Wichtig sei für die Initiative Urhebervertragsrecht, zu der sich verschiedene Berufsvereinigungen aller Sparten zusammengeschlossen haben, nun im weiteren Gesetzgebungsprozess: \"Die Umsetzung der Entwürfe sollte künstlerfreundlich sein.", "Wenn nicht jetzt, in dieser Krise, wann dann?\" , so Künstler Michael Kos. Kreativwirtschaft reagiert umgehend Auf den Vorstoß der Kreativen reagierte am Mittwoch die \"Allianz Zukunft Kreativwirtschaft\" als Interessensgemeinschaft der österreichischen Kreativ- und Medienwirtschaft.", "Man setzt sich hier für eine Reform des Urheberrechts durch eine textgenaue Umsetzung der EU-Copyright-Richtlinie ein, betonte man in einer Aussendung.", "Der Allianz gehe es nicht zuletzt um das Schließen der \"Wertschöpfungslücke\", die entstehe, weil Inhalte von großen Internetplattformen zugänglich gemacht würden, ohne dass die Rechteinhaber an Erträgen beteiligt würden.", "\"Der mühsam erreichte europäische Kompromiss sollte nun im Sinne einer EU-weiten Harmonisierung ohne nationale Alleingänge möglichst nahe am Richtlinientext umgesetzt werden\", forderte hierzu Franz Medwenitsch als Geschäftsführer des Verbands der Musikwirtschaft.", "Corinna Drumm, Geschäftsführerin des Verbands österreichischer Privatsender, unterstrich, dass ein Urhebervertragsrecht einen fairen Interessenausgleich zwischen Kreativen und Kreativwirtschaft gewährleisten müsse.", "Produzentinnen und Produzenten sollten ebenso wie Künstlerinnen und Künstler fair vergütet werden. Man dürfe hier die gute Balance des bestehenden Urheberrechtsgesetzes nicht kippen: \"Wir sind gegen eine über die Richtlinienumsetzung hinausschießende radikale Neufassung des Urhebervertragsrechts.\"", "Nicht zuletzt gelte es, die Bürokratie für alle Beteiligten gering zu halten. Auch Christine Lackner, Leiterin Public Affairs des ORF, sprach sich gegen eine überbordende Erweiterung über die EU-Richtlinie hinaus aus:", "\"Im Sinne der Praxistauglichkeit dürfen Forderungen, die die Planbarkeit, Rechtssicherheit und Verwertung von Produktionen erschweren, keinen Eingang ins Urhebervertragsrecht finden.  : Der ORF als verlässlicher Partner der Kreativen spricht sich klar gegen jedes Gold-Plating aus.\"", "Infos der Initiative Urhebervertragsrecht: www.urhebervertragsrecht.at Infos der Allianz Zukunft Kreativwirtschaft: www.allianz-zukunft-kreativwirtschaft.at" ],
  "articleContentTranslated" : [ "În vremurile blocării pandemiei, cultura din spațiul virtual a cunoscut un adevărat boom - și, odată cu aceasta, întrebarea cu privire la modul în care realizările artistice din zona online pot fi remunerate corespunzător.", "Utilizarea sporită a conținutului nu se reflectă în veniturile artiștilor, a criticat miercuri, în cadrul unei conferințe de presă, „Inițiativa privind dreptul contractual al drepturilor de autor”, recent înființată, din acest an.", "Ruiss: „Nu avem relativ drepturi” Susținătorii au spus că o lege modernă a contractelor de drept de autor face parte, de asemenea, din remunerarea echitabilă pentru serviciile lucrătorilor din domeniul culturii.", "„Până în prezent nu a existat practic nicio lege a contractelor de drepturi de autor în Austria”, a criticat Gerhard Ruiss de la IG Autorinnen Authors: „Nu avem relativ drepturi asupra principalelor platforme”.", "Actrița Kristina Sprenger s-a plâns și ea: „De fapt, nu mai este nimic pentru cei care au furnizat conținutul”. Remunerația forfetară existentă nu ar reflecta boom-ul platformelor online.", "Fostul participant la ESC Cesár Sampson a arătat clar că remunerația pentru muzicienii din zona de streaming este complet netransparentă.", "„Obiectivul este clar: trebuie să obținem un venit din utilizarea operelor noastre, din care se poate trăi”, a spus cântăreața și producătorul, care a ocupat recent locul al doilea în emisiunea de casting ORF „Dancing Stars”.", "Elveția și Germania ca modele de referință În esență, „Inițiativa privind legea contractelor de drepturi de autor” se referă la asigurarea faptului că directiva UE corespunzătoare privind piața internă adoptată în 2019 este implementată în mod cuprinzător și rapid în legislația austriacă, ceea ce trebuie să fie cazul până cel târziu în iunie 2021.", "Puteți vedea actualul proiect de implementare german sau situația juridică aplicabilă în Elveția în ceea ce privește compensarea pentru utilizarea conținutului pe platforme precum YouTube sau Facebook și servicii de streaming precum Spotify sau Netflix ca model.", "Printre altele, se opune contractelor de comutare și o participare sporită a artiștilor în cazul unui succes mai mare al operelor lor, a subliniat Ruiss. În acest context, a fost elaborat un proiect ca bază pentru discuții.", "Un document de lucru prezentat recent de Departamentul Justiției ar indica cel puțin în direcția cea bună.", "Ceea ce este important pentru inițiativa privind dreptul contractual al drepturilor de autor, la care s-au reunit diverse asociații profesionale din toate sectoarele, se află acum în procesul legislativ ulterior: „Implementarea proiectelor ar trebui să fie prietenoasă cu artiștii.", "Dacă nu acum, în această criză, atunci când? \", Spune artistul Michael Kos. Industria creativă reacționează imediat Miercuri,\" Allianz Zukunft Kreativwirtschaft \", un grup de interes al industriei creative și media austriece, a răspuns avansului industriei creative.", "Unul pledează pentru o reformă a legii drepturilor de autor printr-o implementare textuală a Directivei UE privind drepturile de autor, subliniată într-o emisiune.", "Nu în ultimul rând, alianța este preocupată de eliminarea „decalajului de valoare adăugată” care apare deoarece conținutul este accesibil de pe platforme mari de internet, fără ca deținătorii de drepturi să aibă o parte din profit.", "„Compromisul european atins cu atenție ar trebui acum să fie pus în aplicare cât mai aproape de textul directivei în sensul unei armonizări la nivelul UE fără eforturi naționale solo”, a cerut Franz Medwenitsch în calitate de director general al Asociației Industriei Muzicale.", "Corinna Drumm, director general al Asociației Radiodifuzorilor Privați austrieci, a subliniat că legislația contractuală privind drepturile de autor trebuie să garanteze un echilibru echitabil de interese între creativi și industriile creative.", "La fel ca artiștii, producătorii ar trebui să fie plătiți în mod echitabil. Nu trebuie deranjat echilibrul bun al legislației existente privind drepturile de autor: „Suntem împotriva unei noi versiuni radicale a legii contractuale privind drepturile de autor care depășește punerea în aplicare a liniilor directoare”.", "Nu în ultimul rând, este important să mențineți birocrația scăzută pentru toți cei implicați. Christine Lackner, șefa afacerilor publice la ORF, s-a pronunțat, de asemenea, împotriva unei extinderi excesive dincolo de directiva UE:", "„Din punct de vedere practic, cerințele care îngreunează planificarea, securitatea juridică și exploatarea producțiilor nu trebuie să-și găsească drumul în dreptul drepturilor de autor .: ORF, ca partener de încredere pentru oamenii creativi, se pronunță în mod clar împotriva oricărei placări de aur.”", "Informații din inițiativa privind dreptul contractual privind drepturile de autor: www.urhebervertragsrecht.at Informații din Allianz Zukunft Kreativwirtschaft: www.allianz-zukunft-kreativwirtschaft.at" ]
}