{
  "id" : "554tnHSR",
  "url" : "https://kurier.at/wirtschaft/handels-kv-arbeiter-erhalten-auch-lohnplus-von-15-prozent/401097183",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T15:54:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Handels-KV: Arbeiter erhalten auch Lohnplus von 1,5 Prozent",
  "articleTitleTranslated" : "KV comercial: muncitorii primesc, de asemenea, o creștere a salariului de 1,5%",
  "articleContent" : [ "Die 120.000 Arbeiter in der Handelsbranche - unter anderem Lagerarbeiter, Fahrer oder Möbelmonteure - erhalten ab 1.  Jänner 2021 um 1,5 Prozent mehr Lohn.  Dies entspricht der Inflationsrate.", "Darauf haben sich Arbeitgeber- und Arbeitnehmervertreter am Freitag geeinigt.  Für die 415.000 Handelsangestellten und 18.000 Lehrlinge wurde das Gehaltsplus von 1,5 Prozent bereits am 21.", "Oktober vereinbart.  Einen verpflichtenden Corona-Bonus gibt es im Handel nicht.  Die Bundessparte Handel der Wirtschaftskammer Österreich (WKÖ) und die Dienstleistungsgewerkschaft vida haben sich stattdessen auf eine Empfehlung geeinigt: Handelsunternehmen, die trotz Coronakrise finanziellen Spielraum sehen, mögen den Handelsarbeitern eine Corona-Prämie in Höhe von mindestens 150 Euro auszahlen.", "Die Gewerkschaft appelliert an die Unternehmen, den Einsatz der Handelsmitarbeiter während der Coronapandemie zu honorieren.  \"Wir erwarten uns, dass weitere Betriebe der Sozialpartnerempfehlung auf Auszahlung einer Corona-Prämie und damit den bereits positiven Beispielen anderer Handelsunternehmen hinsichtlich bereits erfolgter Prämienzahlungen folgen werden\", so die vida-Gewerkschafterin Christine Heitzinger am Freitag in einer Aussendung.", "\"Wir freuen uns, dass wir gerade in diesen schwierigen Tagen in bewährtem sozialpartnerschaftlichem Austausch einen guten Kollektivvertragsabschluss erzielen konnten, der die Kaufkraft erhält und trotzdem auf die Lage der Betriebe Rücksicht nimmt\", so WKÖ-Handelsobmann Rainer Trefelik." ],
  "articleContentTranslated" : [ "Cei 120.000 de lucrători din sectorul comerțului cu amănuntul - inclusiv lucrători în depozite, șoferi și instalatori de mobilă - vor primi cu 1,5% mai multe salarii de la 1 ianuarie 2021. Aceasta corespunde ratei inflației.", "Reprezentanții angajatorilor și angajaților au fost de acord vineri cu privire la acest lucru. Pentru cei 415.000 de angajați comerciali și 18.000 de ucenici, creșterea salarială de 1,5% a fost deja pe 21", "Octombrie a fost de acord. Nu există niciun bonus corona obligatoriu în retail. Divizia comercială federală a Camerei de Comerț austriece (WKÖ) și sindicatul de servicii vida au convenit în schimb cu privire la o recomandare: companiile de comerț cu amănuntul care văd libertate financiară în ciuda crizei corona pot plăti lucrătorilor din comerț un bonus corona de cel puțin 150 de euro.", "Sindicatul face apel la companii pentru a onora eforturile lucrătorilor din comerț în timpul pandemiei coroanei. \"Ne așteptăm ca mai multe companii să urmeze recomandarea partenerului social de a plăti un bonus corona și, astfel, să urmeze exemplele pozitive ale altor companii comerciale în ceea ce privește plățile bonusului care au fost deja efectuate\", a declarat unionistul vida Christine Heitzinger într-o emisiune de vineri.", "„Suntem mulțumiți că am reușit să încheiem un bun acord colectiv, mai ales în aceste zile dificile, într-un parteneriat social încercat și testat, care menține puterea de cumpărare și ține cont în continuare de situația companiilor”, a declarat Rainer Trefelik, președintele comercial al WKÖ." ]
}