{
  "id" : "57cHtxnN",
  "url" : "https://kurier.at/sport/nba-starke-poeltl-leistung-bei-sieg-san-antonios-sieg/401202661",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T08:38:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969600/46-176074178.jpg",
  "imageCopyright" : "USA TODAY Sports / Daniel Dunn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Starke Pöltl-Leistung bei Sieg seiner San Antonio Spurs",
  "articleTitleTranslated" : "Performanță puternică Pöltl atunci când San Antonio Spurs câștigă",
  "articleContent" : [ "Nets und 76ers verloren Am Montag sind die Brooklyn Nets in San Antonio zu Gast. Der Titelanwärter aus dem New Yorker Stadtteil musste mit einem 98:115 gegen die Dallas Mavericks nach acht Siegen wieder eine Niederlage hinnehmen.", "Von den \"Big Three\" war dabei nur James Harden an Bord, der 29 Punkte erzielte. Dallas wurde von Luka Doncic (27) angeführt. Trotz 42 Zählern und 13 Rebounds von Joel Embiid setzte es für die Philadelphia 76ers eine Niederlage.", "Der Leader der Eastern Conference verlor gegen die Cleveland Cavaliers 109:112 nach Verlängerung. Utah Jazz, die Nummer eins der Liga, gewann 124:109 bei Orlando Magic. NBA-Ergebnisse vom Samstag: San Antonio Spurs (6 Punkte, 11 Rebounds, 3 Blocks, 25:", "13 Minuten von Jakob Pöltl) - New Orleans Pelicans 117: 114, Philadelphia 76ers - Cleveland Cavaliers 109: 112 n.V., Washington Wizards - Minnesota Timberwolves 128: 112, New York Knicks - Indiana Pacers 110:", "107, Orlando Magic - Utah Jazz 109: 124, Oklahoma City Thunder - Denver Nuggets 96: 126, Brooklyn Nets - Dallas Mavericks 98: 115. :" ],
  "articleContentTranslated" : [ "Nets și 76ers au pierdut The Brooklyn Nets va vizita luni San Antonio. Concurentul la titlu din districtul New York a trebuit să accepte o înfrângere cu 98: 115 împotriva Dallas Mavericks după opt victorii.", "Dintre „cei trei mari” era la bord doar James Harden, care a obținut 29 de puncte. Dallas a fost condus de Luka Doncic, în vârstă de 27 de ani. În ciuda a 42 de puncte și 13 recuperări de la Joel Embiid, a fost o înfrângere pentru Philadelphia 76ers.", "Liderul Conferinței de Est a pierdut în fața Cleveland Cavaliers cu 109-112 după prelungiri. Liga 1 numărul Utah Jazz a câștigat 124-109 la Orlando Magic. Rezultate NBA de sâmbătă: San Antonio Spurs (6 puncte, 11 recuperări, 3 blocuri, 25:", "13 minute de Jakob Pöltl) - New Orleans Pelicans 117: 114, Philadelphia 76ers - Cleveland Cavaliers 109: 112 n.V., Washington Wizards - Minnesota Timberwolves 128: 112, New York Knicks - Indiana Pacers 110:", "107, Orlando Magic - Utah Jazz 109: 124, Oklahoma City Thunder - Denver Nuggets 96: 126, Brooklyn Nets - Dallas Mavericks 98: 115 .:" ]
}