{
  "id" : "57kRciW9",
  "url" : "https://burgenland.orf.at/stories/3079886/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-13T05:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/57/crops/w=1280/779816_opener_271457_k2.jpg?s=5a2701d4869645212dc54ab1b3aa86cd67eb56e1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kunstszene in der Warteschleife",
  "articleTitleTranslated" : "Scena artistică în așteptare",
  "articleContent" : [ "Das Leben vieler Künstlerinnen und Künstler war schon vor dem Coronavirus eine Herausforderung. Trotz teilweiser finanzieller Unterstützungen von Bund und Land, herrscht nun große Unsicherheit darüber, wie es in den kommenden Monaten weiter gehen soll.", "Karin Ivancics ist eine unermüdliche Schreiberin. Derzeit arbeitet sie an der Entstehung ihres Sansibar-Buches. Und auch als Organisatorin entwickelt die Leiterin der Literaturtage im Weinwerk in Neusiedl am See stets neue Programme, Projekte und Veranstaltungen.", "Die größte Herausforderung im Moment sei die Schwierigkeit zu planen.", "Ausweichen ins Internet „Zum Beispiel die Wirtshauslesung, die ich jedes Jahr für die Grazer Autorinnen- und Autorenversammlung mache, war ursprünglich für Mai angesetzt, dann wurde sie auf Oktober verschoben, dann war der 12.  Dezember in der Cselley Mühle geplant.", "Jetzt haben wir uns überlegt, das anders zu gestalten – jetzt machen wir Videolesungen“, so Ivancics. Das Ausweichen ins Internet ist für viele Kulturschaffende nur eine Überganslösung.", "Die meisten Kulturveranstaltungen der letzten Monaten blieben ganz aus, wie etwa das Musikfestival „picture on“ in Bildein. „Wir sind vorsichtig optimistisch und planen auch schon das Festival für nächsten Sommer – und hoffen, dass es stattfinden kann.", "Konkretes oder Aktuelles wird momentan nicht geplant“, so Clemens Schrammel vom Verein „KuKuK Bildein“. Wertschöpfungskette von Festivals Organisiert wird das Festival vom gemeinnützigen Verein „KuKuK Bildein“ und seinen ehrenamtlichen Mitarbeiten.", "Finanziell ist der Verein bis jetzt relativ glimpflich durch die Krise gekommen. Der Ausfall eines live Musikfestivals zieht jedoch weitreichendere Konsequenzen nach sich.", "„Es geht nicht nur um den Verein, sondern auch um die Künstler, aber auch um die Leute in der Technik – darüber hinaus gibt es Fotografen, die von der Branche abhängig sind.", "Aber es geht auch bis zu den örtlichen Direktvermarktern, Zimmervermietern – es ist eine lange Wertschöpfungskette, die miteinander verknüpft ist“, erklärte Schrammel. Um existieren zu können, brauchen Künstler also vor allem Auftritte.", "Diese sind nach wie vor überall abgesagt, neue auch nicht in Sicht. „Da kann ich nur allen sagen, abwarten und Ruhe bewahren. Ich bin überzeugt davon, dass es im Frühjahr weiter geht. Die Zeit kann man nützen, um Projekte vorzubereiten, die ab dann wieder stattfinden können.", "Bis dahin müssen wir die Unterstützungen und Förderungen nutzen. Wir sind ein reiches Land, es wird auf uns geschaut. Es könnte natürlich mehr sein. Gerade Kunst und Kultur müssten, meines Erachtens, einen höheren Stellenwert haben“, meinte Ivancics.", "Fehlende Absicherung für freischaffende Künstler Die Pandemie richtet für viele Kunstschaffende den Fokus um so mehr auf die seit jeher fehlenden Absicherungen für freischaffende Künstlerinnen und Künstler.", "Um den Stellenwert der Branche zu verbessern, müsste nach Ansicht der IG -Interessensgemeinschaft Kultur – das Gesamtsystem neu überdacht werden. „Es wäre super gewesen zu sagen, lehnt euch zurück, wir kümmern uns um Euch.", "Stichwort: bedingungsloses Grundeinkommen. Dass man wirklich sagt, kommts jetzt ein bisschen runter, macht euch keine Gedanken um die Zukunft, wir helfen euch, weil ihr habt genug für uns geleistet. Genau dieser Ansatz fehlt.", "In allen Medien merkt man auch schon, dass es heißt, dass sich die Künstler wieder aufregen. Man ist immer nur Bittsteller in dem Bereich und das ist nicht fair“, sagte Günter Schütter von der IG-Kultur-Burgenland.", "Die Kulturampel steht momentan noch auf Rot. Doch bietet gerade die jetzige Situation womöglich den richtigen Zeitpunkt, um der drohenden Stille in der Kultur neue Schritte entgegen zu setzen." ],
  "articleContentTranslated" : [ "Viața multor artiști a fost o provocare chiar înainte de coronavirus. În ciuda sprijinului financiar parțial din partea guvernelor federale și a statelor, există acum o mare incertitudine cu privire la modul în care vor merge lucrurile în lunile următoare.", "Karin Ivancics este un scriitor neobosit. În prezent, lucrează la crearea cărții sale din Zanzibar. Și în calitate de organizator, șeful zilelor literare de la Weinwerk din Neusiedl am See dezvoltă constant noi programe, proiecte și evenimente.", "Cea mai mare provocare în acest moment este dificultatea planificării.", "Trecerea la Internet „De exemplu, lectura de pub pe care o fac în fiecare an pentru întâlnirea autorilor Graz a fost inițial programată pentru luna mai, apoi a fost amânată pentru octombrie, apoi 12 decembrie a fost planificată în Cselley Mühle.", "Acum ne-am gândit să o facem diferit - acum facem lecturi video ”, spune Ivancics. Pentru mulți lucrători din domeniul culturii, trecerea la Internet este doar o soluție temporară.", "Majoritatea evenimentelor culturale din ultimele luni nu s-au concretizat, cum ar fi festivalul de muzică „imagine pe” din Bildein. „Suntem cu prudență optimiști și planificăm deja festivalul pentru vara viitoare - și sperăm că va avea loc.", "Evenimentele concrete sau actuale nu sunt în prezent planificate ”, spune Clemens Schrammel de la asociația„ KuKuK Bildein ”. Lanțul valoric al festivalurilor Festivalul este organizat de asociația non-profit „KuKuK Bildein” și lucrătorii săi voluntari.", "Din punct de vedere financiar, asociația a trecut prin criză relativ ușor până acum. Eșecul unui festival de muzică live are totuși consecințe de anvergură.", "„Nu este vorba doar despre asociație, ci și despre artiști, ci și despre oamenii din tehnologie - există și fotografi dependenți de industrie.", "Dar merge și până la marketerii direcți locali, companiile de închiriere de camere - este un lanț valoric lung care este interconectat ”, a explicat Schrammel. Pentru a exista, artiștii au nevoie, mai presus de toate, de aparențe.", "Acestea sunt încă anulate peste tot și nu există altele noi la vedere. „Pot să spun tuturor, așteptați și vedeți și păstrați-vă calmul. Sunt convins că va continua în primăvară. Timpul poate fi folosit pentru a pregăti proiecte care pot avea loc din nou.", "Până atunci, trebuie să folosim sprijinul și finanțarea. Suntem o țară bogată, suntem priviți. Desigur, ar putea fi mai mult. În opinia mea, arta și cultura ar trebui să aibă o prioritate mai mare ”, a spus Ivancics.", "Lipsa de acoperire pentru artiștii independenți Pentru mulți artiști, pandemia se concentrează cu atât mai mult pe lipsa de acoperire pentru artiștii independenți.", "În opinia grupului de interese pentru cultura IG, sistemul general ar trebui reconsiderat pentru a îmbunătăți statutul industriei. „Ar fi fost grozav să spun, stai pe spate, vom avea grijă de tine.", "Cuvânt cheie: venit de bază necondiționat. Că oamenii spun cu adevărat, coborâți puțin acum, nu vă faceți griji cu privire la viitor, vă vom ajuta pentru că ați făcut destul pentru noi. Această abordare lipsește.", "În toate mass-media puteți spune deja că spun că artiștii se supără din nou. Sunteți întotdeauna doar un solicitant în acest domeniu și acest lucru nu este corect ”, a spus Günter Schütter de la IG-Kultur-Burgenland.", "Semaforul cultural este în prezent încă pe roșu. Cu toate acestea, situația actuală poate fi momentul potrivit pentru a lua noi măsuri pentru a contracara tăcerea amenințătoare din cultură." ]
}