{
  "id" : "57PSPhYY",
  "url" : "https://sport.orf.at/stories/3071803/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-14T13:00:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "„The Beard“ sorgt für Beben in Brooklyn",
  "articleTitleTranslated" : "„Barba” provoacă tremurături în Brooklyn",
  "articleContent" : [ "Daneben verfügt Brooklyn noch über einen dritten Topstar, der jedoch zuletzt wieder einmal für Negativschlagzeilen sorgte:", "Point Guard Kyrie Irving, der die jüngsten fünf Spiele „aus persönlichen Gründen“ versäumte, war auf einem Video ohne Mund-Nasen-Schutz tanzend bei der Geburtstagsfeier seiner Schwester Asia, die am Montag 30 Jahre alt wurde, zu sehen.  :", "Der 28-Jährige muss deshalb mit einer hohen Geldstrafe wegen Nicht-Einhaltung des Coronavirus-Protokolls der Liga rechnen, die NBA-Untersuchung zu diesem Vergehen läuft bereits.", "Um Harden in den New Yorker Stadtteil Brooklyn zu lotsen, mussten die Nets neben drei NBA-Draft-Erstrunden-Picks (2022, 2024 und 2026/alle an Houston) mehrere junge Spieler abgeben:", "Guard Caris LeVert (26 Jahre/spielt künftig für die Indiana Pacers), Center Jarrett Allen (22) sowie die Forwards Taurean Prince (26/beide nun Cleveland Cavaliers) und Rodions Kurucs (22/Houston).  :", "Der ehemalige All-Star-Guard Victor Oladipo wechselt dafür von den Indiana Pacers zu den Rockets, die auch noch Guard Dante Exum aus Cleveland erhalten. THE BEARD IS A BROOKLYN NET.", "WELCOME TO BROOKLYN, JAMES HARDEN. pic.twitter.com/kFgVEd8qtU— Brooklyn Nets (@BrooklynNets) 14.  Januar 2021 Wiedervereinigung von Durant und Harden Harden hatte ab 2009 drei Saisonen lang gemeinsam mit Durant für Oklahoma City Thunder gespielt und war 2012 nach dem verlorenen Finale gegen Miami Heat und dem Olympiasieg in London mit dem US-Team per Trade nach Houston verschifft worden, wo er zum absoluten Topstar aufstieg. 2018 wurde der Kalifornier als wertvollster Spieler (MVP) der NBA ausgezeichnet und war in den vergangenen drei Saisonen mit einem Punkteschnitt von jeweils mehr als 30 Punkten pro Partie stets Topscorer der besten Basketball-Liga der Welt. 2018/19 erreichte Harden sogar 36,13 Zähler pro Match.  ", "Nur die NBA-Legenden Wilt Chamberlain, der den Rekord mit 50,36 seit der Saison 1961/62 hält, und Michael Jordan (37,09 in der Saison 1986/87) erreichten einen höheren Schnitt als „The Beard“ im Grunddurchgang.", "Ein NBA-Titel fehlt Harden allerdings noch im Gegensatz zu Durant, der mit den Golden State Warriors 2017 und 2018 nicht nur NBA-Champion, sondern dabei auch zweimal als Finals MVP ausgezeichnet wurde.", "Seine MVP-Trophäe (2014) und vier Topscorer-Titel holte der zweifache Olympiasieger (2012 und 2016) dagegen als Thunder-Spieler. Irving wiederum wurde 2016 an der Seite von Megastar LeBron James NBA-Champion mit den Cleveland Cavaliers.", "Nach dem verlorenen Finale 2017 – in diesem Jahr stellte er die Behauptung auf, die Erde sei flach – landete der Olympiasieger im Zuge eines Trades dann beim Rekordmeister Boston Celtics, wo er eher durch ständige Verletzungen als durch gute Leistungen auffiel und zusätzlich noch für schlechte Stimmung im Team sorgte.  ", "Nach Auslaufen seines Vertrages schloss er sich dann im Sommer 2019 Durant an und unterschrieb bei den Nets.Irving bleibt Risikofaktor Bei diesen spielen nun somit gleich drei der 20 bestbezahlten Basketballer der Welt: Harden kassiert in dieser Saison mehr als 41 Mio.", "US-Dollar (rund 34 Mio. Euro), Durant rund 40 Mio. (33 Mio. Euro) und Irving über 33 Mio. (27,5 Mio. Euro). Sollte dieses Trio verletzungs- und konfliktfrei durchs Jahr kommen, dann wird dem Team aus Brooklyn der Titel wohl nur schwer zu nehmen sein.", "Der größte Risikofaktor bleibt Irving, der durch sein jüngstes Fehlen und das Geburtstagsfeiervideo derzeit für „Drama“ sorgt. ESPN-Experte Stephen A. Smith legte dem aktuell besten „Ball-Handler“ der NBA deshalb sogar den Rücktritt nahe.", "„Wenn Basketball für ihn nicht mehr wichtig genug ist, dann sollte er aufhören“, sagte Smith am Mittwoch, unmittelbar bevor Hardens Wechsel offiziell wurde. Clearly Kyrie Irving doesn’t want to play basketball bad enough. https:", "//t.co/xnnrs8JYvE pic.twitter.com/py19SPhXBZ— Stephen A Smith (@stephenasmith) 13.  Januar 2021 Brooklyn siegt im Stadtderby Im New Yorker Stadtderby am Mittwochabend gegen die Knicks fehlte Irving neuerlich, und Harden stand noch nicht zur Verfügung, doch Durant führte die Nets mit 26 Punkten zu einem 116:", "109-Sieg im Auswärtsspiel im Madison Square Garden.  : LeBron James erzielte ebenfalls 26 Punkte für den amtierenden NBA-Champion Los Angeles Lakers, der in Oklahoma City klar mit 128:99 und damit auch sein siebentes Saisonmatch in der Fremde gewann.", "Das ist ein neuer Clubrekord für die Lakers. Die Topleistung des Tages erbrachte aber Damian Lillard, der 40 Punkte und 13 Assists zum 132:126-Erfolg der Portland Trail Blazers in Sacramento beisteuerte.National Basketball Association" ],
  "articleContentTranslated" : [ "Brooklyn are, de asemenea, o a treia stea de top, care, cu toate acestea, a făcut recent titluri negative din nou:", "Gardianul Kyrie Irving, care a ratat ultimele cinci jocuri „din motive personale”, a fost văzut dansând pe un videoclip fără protecție la gură și nas la petrecerea aniversară a surorii sale Asia, care a împlinit luni 30 de ani. :", "Tânărul de 28 de ani trebuie, așadar, să se aștepte la o amendă grea pentru nerespectarea protocolului ligii de coronavirus, ancheta NBA cu privire la această infracțiune fiind deja în desfășurare.", "Pentru a ajunge la Harden în cartierul New York din Brooklyn, Nets au trebuit să predea trei selecții NBA din prima rundă (2022, 2024 și 2026 / toate Houston):", "Gardianul Caris LeVert (26 de ani / va juca pentru Indiana Pacers în viitor), centrul Jarrett Allen (22) și atacantul Prince Taurean (26 / ambii acum Cleveland Cavaliers) și Rodions Kurucs (22 / Houston). :", "Fostul gardian All-Star Victor Oladipo trece de la Indiana Pacers la Rockets, care primesc și Guard Dante Exum de la Cleveland. BEARDUL ESTE O PLASĂ BROOKLYN.", "BINE AȚI VENIT LA BROOKLYN, JAMES HARDEN. pic.twitter.com/kFgVEd8qtU— Brooklyn Nets (@BrooklynNets) 14 ianuarie 2021 Durant și Harden reunite Harden a jucat cu Durant pentru Oklahoma City Thunder timp de trei sezoane începând din 2009 și a fost în 2012 după ce a pierdut finala împotriva Miami Heat și Victoria olimpică de la Londra cu echipa SUA a fost expediată cu comerț la Houston, unde a crescut pentru a deveni o stea absolută de top. În 2018, californianul a fost desemnat cel mai valoros jucător al NBA (MVP) și a fost întotdeauna cel mai bun marcator al celei mai bune ligi de baschet din lume în ultimele trei sezoane, cu o medie de puncte de peste 30 de puncte pe meci. În 2018/19 Harden a ajuns chiar la 36,13 puncte pe meci.", "Doar legendele NBA, Wilt Chamberlain, care deține recordul cu 50,36 din sezonul 1961/62, și Michael Jordan (37,09 în sezonul 1986/87) au obținut o medie mai mare decât „Barba” în sezonul regulat.", "Cu toate acestea, lui Harden îi lipsește încă un titlu NBA, spre deosebire de Durant, căruia i s-a acordat Golden State Warriors 2017 și 2018 nu doar campion NBA, ci și de două ori mai mult decât MVP la final.", "De două ori campion olimpic (2012 și 2016) a câștigat trofeul său MVP (2014) și patru titluri de golgheter ca jucător Thunder. La rândul său, Irving a câștigat NBA 2016 alături de megastarul LeBron James cu Cleveland Cavaliers.", "După finala pierdută din 2017 - anul acesta a susținut că pământul era plat - campionul olimpic a ajuns într-o tranzacție cu campionii record Boston Celtics, unde s-a remarcat prin răni constante, mai degrabă decât performanțe bune și, de asemenea, pentru o dispoziție proastă în echipă.", "După ce i-a expirat contractul, s-a alăturat lui Durant în vara anului 2019 și a semnat cu Nets. Irving rămâne un factor de risc Trei dintre cei 20 de jucători de baschet cel mai bine plătiți din lume joacă acum: Harden a adunat peste 41 de milioane de euro în acest sezon.", "Dolari SUA (în jur de 34 de milioane de euro), Durant în jur de 40 de milioane (33 de milioane de euro) și Irving peste 33 de milioane (27,5 milioane de euro). Dacă acest trio trece prin an fără răni și conflicte, atunci titlul va fi greu de luat de la echipa din Brooklyn.", "Cel mai mare factor de risc rămâne Irving, care provoacă în prezent „dramă” cu absența sa recentă și cu videoclipul petrecerii de ziua de naștere. Expertul ESPN, Stephen A. Smith, a sugerat chiar cel mai bun „manipulator de mingi” actual din NBA să demisioneze.", "„Dacă baschetul nu mai este suficient de important pentru el, atunci ar trebui să se oprească”, a spus Smith miercuri, chiar înainte ca mișcarea lui Harden să devină oficială. În mod clar, Kyrie Irving nu vrea să joace baschet destul de rău. https:", "//t.co/xnnrs8JYvE pic.twitter.com/py19SPhXBZ— Stephen A Smith (@stephenasmith) 13 ianuarie 2021 Brooklyn câștigă derby-ul orașului În derby-ul orașului New York miercuri seară împotriva Knicks, Irving lipsea din nou, iar Harden nu era încă disponibil , dar Durant a condus Nets la 116 cu 26 de puncte:", "109 victorie în deplasare la Madison Square Garden. : LeBron James a înscris, de asemenea, 26 de puncte pentru campionul actual NBA Los Angeles Lakers, care a câștigat în mod clar 128-99 în Oklahoma City și, astfel, și al șaptelea meci al sezonului în străinătate.", "Acesta este un nou record de club pentru Lakers. Performanța de top a zilei a venit totuși de Damian Lillard, care a contribuit cu 40 de puncte și 13 pase decisive la succesul 132: 126 al Portland Trail Blazers în Sacramento National Basketball Association." ]
}