{
  "id" : "58R7WfRE",
  "url" : "https://kurier.at/sport/fussball/champions-league-manchester-city-besiegt-gladbach-fort-real-schlaegt-atalanta/401199370",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T22:06:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962979/46-176002354.jpg",
  "imageCopyright" : "REUTERS / BERNADETT SZABO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ManCity setzt Erfolgslauf gegen Gladbach fort, Real schlägt Atalanta",
  "articleTitleTranslated" : "ManCity continuă cursa cu succes împotriva lui Gladbach, Real a învins Atalanta",
  "articleContent" : [ "Die Guardiola-Elf jubelt in der Champions League über den 19.  Spielsieg in Folge. Auch Real hat gute Chancen auf das Viertelfinale. Manchester City und Real Madrid haben sich gute Ausgangspositionen für den Aufstieg ins Viertelfinale der Champions League verschafft.", "Der englische Vizemeister gewann in Budapest gegen Borussia Mönchengladbach 2:0 und feierte damit den 19.  Pflichtspiel-Sieg in Serie. Das \"weiße Ballett\" setzte sich in Bergamo gegen Atalanta mit 1:0 durch, wobei man rund 75 Minuten in Überzahl agierte.", "Die Rückspiele steigen am 16.  März. ManCity war gegen Gladbach von Beginn an die tonangebende Mannschaft. Gladbach stand tief - der Plan von Coach Marco Rose, über schnelle Gegenstöße gefährlich zu werden, ging zwar nicht auf, dafür ließ man aber auch fast keine Chancen zu.", "Dennoch stand es in der 29.  Minute 1:0 für die Truppe von Pep Guardiola. Christoph Kramer leistete sich völlig unbedrängt einen Fehlpass und Joao Cancelo schlug eine Maßflanke auf Bernardo Silva, der per Kopf erfolgreich war. © Bild:", "REUTERS / BERNADETT SZABO Die Umklammerung von ManCity Das zweite Tor der \"Citizens\" fiel ausgerechnet in einer Phase, in der sich Gladbach aus der Umklammerung des Gegners zu befreien schien.  :", "Wieder war der Ausgangspunkt eine Flanke von Cancelo, diesmal köpfelte Silva für Gabriel Jesus auf und der Brasilianer beförderte den Ball aus kurzer Distanz ins Netz (65.). Wenige Minuten zuvor hatte Gabriel Jesus noch eine Topchance vertändelt.", "Die beste Gelegenheit der Gladbacher vergab Alassane Plea in der 62.  Minute, sein Volley-Fersler verfehlte das lange Eck nur knapp. Eine Minute nach dieser Aktion wurde Valentino Lazaro für Stefan Lainer eingetauscht.", "Deren Landsmann Hannes Wolf, in der 87.  Minute eingewechselt, vergab Sekunden vor dem Schlusspfiff die beste Gelegenheit der \"Fohlen\", als er allein vor Ederson am City-Goalie scheiterte.", "Jubel bei Real Madrid © Bild: APA/AFP/TIZIANA FABI / TIZIANA FABI In Bergamo lief die Partie schon früh in Richtung Real Madrid. Atalantas Remo Freuler sah in der 17.  Minute nach einer Notbremse gegen Ferland Mendy die Rote Karte.", "In der 30.  Minute musste Duvan Zapata, der erfolgreichste Torjäger der Italiener in dieser Champions-League-Saison, verletzt vom Platz. Dennoch gelang es den Spaniern lange nicht, die Atalanta-Defensive zu überwinden.", "Allzu oft kamen die \"Königlichen\" nicht zwingend vor das Tor des Serie-A-Fünften. Die wenigen Chancen wurden vergeben, so etwa von Casemiro (45.+1) oder Luka Modric (48.).", "In diesen Situationen machten sich die vielen Ausfälle bei Real bemerkbar - es fehlten unter anderem Karim Benzema, Eden Hazard und Sergio Ramos. Das verdiente Siegestor für Real glückte Mendy im Finish mit einem platzierten Distanzschuss (86.)." ],
  "articleContentTranslated" : [ "Guardiola-Elf sărbătorește cea de-a 19-a victorie consecutivă în Liga Campionilor. Realul are, de asemenea, șanse mari să ajungă în sferturile de finală. Manchester City și Real Madrid au creat poziții de plecare bune pentru promovarea în sferturile de finală ale Ligii Campionilor.", "Sub-campionatul englez a câștigat împotriva Borussia Mönchengladbach cu 2-0 la Budapesta și astfel și-a sărbătorit a 19-a victorie competitivă la rând. „Baletul alb” s-a impus cu 1-0 împotriva lui Atalanta la Bergamo, cu aproximativ 75 de minute în exces.", "A doua picioare se ridică pe 16 martie. ManCity a fost de la început echipa de frunte împotriva lui Gladbach. Gladbach a fost profund - planul antrenorului Marco Rose de a fi periculos cu contraatacuri rapide nu a funcționat, dar nu au existat aproape șanse.", "Cu toate acestea, a fost 1-0 pentru trupele lui Pep Guardiola în minutul 29. Christoph Kramer a făcut o pasă proastă și Joao Cancelo a lovit o centrare pe Bernardo Silva, care a reușit cu capul. © Imagine:", "REUTERS / BERNADETT SZABO Strânsoarea ManCity Al doilea obiectiv al „Cetățenilor” a căzut într-o fază în care Gladbach părea să se elibereze de strânsoarea adversarului. :", "Din nou, punctul de plecare a fost o centrare a lui Cancelo, de data aceasta Silva s-a îndreptat spre Gabriel Jesus, iar brazilianul a împins mingea în plasă din apropiere (65). Cu câteva minute mai devreme, Gabriel îi dăduse lui Isus o șansă maximă.", "Alassane Plea a ratat cea mai bună ocazie pentru Gladbach în minutul 62, în timp ce jucătorul său de volei a ratat cu puțin colțul îndepărtat. La un minut după această promoție, Valentino Lazaro a fost schimbat cu Stefan Lainer.", "Compatriotul lor Hannes Wolf, care a intrat în locul său în minutul 87, a ratat cea mai bună ocazie pentru „mânjii” cu câteva secunde înainte de fluierul final, când a eșuat singur în fața lui Ederson de către portarul orașului.", "Noroc la Real Madrid © Imagine: APA / AFP / TIZIANA FABI / TIZIANA FABI În Bergamo, jocul s-a îndreptat spre Real Madrid de la început. Remo Freuler al lui Atalanta a văzut cartonașul roșu în minutul 17, după o frână de urgență împotriva lui Ferland Mendy.", "În minutul 30, Duvan Zapata, cel mai de succes marcator al italienilor din acest sezon al Ligii Campionilor, a fost accidentat. Cu toate acestea, spaniolii nu au reușit să depășească mult timp defensiva Atalanta.", "De prea multe ori, „regalul” nu a venit neapărat în fața obiectivului din seria A cincea. Puținele șanse au fost ratate, de exemplu de Casemiro (45th + 1) sau Luka Modric (48th).", "În aceste situații, numeroasele eșecuri de la Real s-au făcut simțite - Karim Benzema, Eden Hazard și Sergio Ramos lipseau, printre altele. Mendy a marcat binemeritatul gol de victorie pentru Real în final cu un șut la distanță plasat (86)." ]
}