{
  "id" : "59fKY9mu",
  "url" : "https://kurier.at/politik/inland/lockdown-entscheidung-vertagt-virologin-schulschliessungen-leider-effektiv/401168005",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T05:47:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896859/46-164600014.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lockdown-Entscheidung vertagt, \"Schulschließungen leider effektiv\"",
  "articleTitleTranslated" : "Decizia de blocare a fost amânată, „închiderea școlilor din păcate este eficientă”",
  "articleContent" : [ "Hofer: \"hochtheoretische Debatte\" Laut FPÖ-Obmann Norbert Hofer will die Regierung am kommenden Montag entscheiden, ob es zu einer Verlängerung des Lockdowns kommt oder nicht. \"Es war - auch aufgrund der Experten, die an der Konferenz teilgenommen haben - eine hochtheoretische Debatte.", "Konkrete Antworten gab es wenige\", so Hofer nach der Videokonferenz zur APA. \"Zwar teilten Vertreter von Regierungs- und Expertenseite meinen Eindruck, dass der Lockdown aufgrund der Maßnahmen-Müdigkeit immer weniger wirkt.", "Ich habe auch das Gefühl, dass die Regierung nicht mehr so richtig weiß, wie man die Menschen auf diesem Weg gegen das Coronavirus mitnehmen kann. Diese Frage wird aber entscheidend sein für die weitere Entwicklung.", "Der Kampf gegen das Virus wird nicht am grünen Konferenztisch gewonnen, sondern bei den Menschen vor Ort\", so der FPÖ-Obmann.", "Meinl-Reisinger: \"echte Einbindung fehlt\" NEOS-Parteichefin Beate Meinl-Reisinger bemängelte das Fehlen einer \"echten Einbindung des Parlaments\", es habe sich mehr um eine \"Information der Bundesregierung\" gehandelt, sagte sie in einem schriftlichen Statement zur APA.", "Auch sei keine echte Prognoserechnung auf den Tisch gelegt worden. \"Die erwarte ich mir aber für nächste Woche, damit dann auch kontrollierte Öffnungsschritte eingeleitet werden können.\"", "Angesichts der hohen Arbeitslosigkeit \"und zweier Schmalspursemester in der Schule\" seien diese \"dringend notwendig\" - \"daher poche ich weiter auf einer Öffnungsperspektive 8. Februar\".", "Verständnis zeigte sie dafür, dass die Regierung mit einer Entscheidung angesichts der Mutation noch eine Woche abwarten will. \"Alarmiert\" zeigte sich Meinl-Reisinger angesichts der letzten Entwicklungen rund um die Wirksamkeit und die mögliche Lieferverzögerung von AstraZeneca.", "Sie dränge daher \"weiter auf eine entsprechende Adaption des Impfplans, beispielsweise durch den gezielten Einsatz von Antikörpertests, damit die als erstes geimpft werden, die noch über keinen Schutz verfügen\".", "Seitens der SPÖ nahm Parteivorsitzende Pamela Rendi-Wagner teil, sie will sich erst am Dienstag äußern.", "Auch die Klubobleute von ÖVP und Grünen, August Wöginger und Sigrid Maurer, sowie Wiens Bürgermeister Michael Ludwig (SPÖ) und Alfred Riedl (ÖVP) als Vertreter von Städte- und Gemeindebund waren in die Gespräche eingebunden.", "Auch bei der zuvor abgehaltenen Videokonferenz zwischen Regierung und Landeshauptleuten nahm die Problematik der angekündigten Impfstoff-Lieferkürzungen breiten Raum ein.", "Kärntens Landeshauptmann Peter Kaiser (SPÖ) forderte die Offenlegung der Verträge, um Klarheit zu gewinnen, ob und wie viel bereits bezahlt worden ist und ob Pönalzahlungen bei Nichteinhaltung der Verträge vereinbart worden sind.", "Kanzleramt: Österreich im \"besten Drittel\" Seitens des Kanzleramtes hieß es nach den Gesprächen in einem Statement, die Infektionslage sei derzeit nach wie vor \"stabil\" und die 7-Tages Inzidenz \"leicht sinkend\".", "\"Österreich befinde sich im besten Drittel der EU-Staaten, was die Neuinfektionen, 7-Tages-Inzidenz und die Tests betrifft.\" Es bestehe aber weiter eine sehr heikle Lage - speziell in Hinblick auf Mutationen.", "Jedenfalls sei die britische und südafrikanische Variante in Österreich vorhanden und breite sich weiter aus. Derzeit gehe es vor allem darum, dass von der Wissenschaft noch genauere und detailliertere Erhebungen und Untersuchungen vorgenommen werden." ],
  "articleContentTranslated" : [ "Hofer: „dezbatere extrem de teoretică” Potrivit președintelui FPÖ, Norbert Hofer, guvernul vrea să decidă luni viitoare dacă blocarea va fi prelungită sau nu. „A fost - și datorită experților care au participat la conferință - o dezbatere extrem de teoretică.", "Au fost puține răspunsuri concrete \", a spus Hofer după videoconferința despre APA.\" Reprezentanții guvernului și experții mi-au împărtășit impresia că blocarea are din ce în ce mai puțin efect din cauza oboselii măsurilor.", "De asemenea, am senzația că guvernul nu mai știe cum să-i ducă pe oameni pe această cale împotriva coronavirusului. Cu toate acestea, această întrebare va fi decisivă pentru dezvoltarea ulterioară.", "Lupta împotriva virusului nu se câștigă la masa verde a conferinței, ci cu oamenii locali \", a declarat președintele FPÖ.", "Meinl-Reisinger: „lipsește implicarea reală”, liderul partidului NEOS, Beate Meinl-Reisinger, a criticat lipsa „implicării reale a parlamentului”, era vorba mai mult de „informarea guvernului federal”, a spus ea într-o declarație scrisă către APA .", "De asemenea, nici o prognoză reală nu fusese pusă pe masă. „Mă aștept ca pentru săptămâna viitoare, astfel încât să poată fi inițiate etapele de deschidere controlate”", "Având în vedere șomajul ridicat \"și două semestre cu ecartament îngust la școală\", acestea sunt „necesare urgent” - „prin urmare, insist în continuare pe o perspectivă de deschidere pe 8 februarie”.", "Ea a arătat înțelegerea faptului că guvernul vrea să aștepte o săptămână înainte de a lua o decizie, având în vedere mutația. Meinl-Reisinger a fost „alarmat” având în vedere ultimele evoluții legate de eficacitatea și posibilele întârzieri de livrare ale AstraZeneca.", "Prin urmare, ea „continuă să facă presiuni pentru o adaptare corespunzătoare a programului de vaccinare, de exemplu prin utilizarea țintită a testelor de anticorpi, astfel încât cei care nu au încă protecție să fie vaccinați mai întâi”.", "Din partea SPÖ, a participat liderul de partid Pamela Rendi-Wagner, ea vrea să comenteze doar marți.", "Președinții clubului ÖVP și Verzilor, August Wöginger și Sigrid Maurer, precum și primarii din Viena Michael Ludwig (SPÖ) și Alfred Riedl (ÖVP), în calitate de reprezentanți ai Asociației orașelor și municipalităților, au fost implicați în discuții.", "Problema reducerilor anunțate de livrare a vaccinului a preluat, de asemenea, o mare parte a conferinței video organizate anterior între guvern și guvernatorii de stat.", "Guvernatorul Carintiei, Peter Kaiser (SPÖ), a solicitat dezvăluirea contractelor pentru a clarifica dacă și cât a fost deja plătit și dacă s-au convenit penalități pentru nerespectarea contractelor.", "Cancelaria: Austria în „cea mai bună treime” după discuții, Cancelaria a declarat într-un comunicat că situația infecției este încă „stabilă”, iar incidența de 7 zile este „ușor în scădere”.", "\"Austria se află în prima treime a țărilor UE în ceea ce privește noile infecții, incidența de 7 zile și testele.\" Cu toate acestea, există încă o situație foarte delicată - mai ales în ceea ce privește mutațiile.", "În orice caz, variantele britanice și sud-africane există în Austria și se extind în continuare. În acest moment, principalul lucru este că știința ar trebui să efectueze studii și studii mai precise și detaliate." ]
}