{
  "id" : "5aMTDM3i",
  "url" : "https://kurier.at/wirtschaft/deutsche-autobauer-kamen-2020-dank-china-mit-schrammen-davon/401154078",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T19:31:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825230/20201216-ABD0068-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutsche Autobauer kamen 2020 dank China mit Schrammen davon",
  "articleTitleTranslated" : "Producătorii auto germani au scăpat de zgârieturi în 2020 datorită Chinei",
  "articleContent" : [ "Das robuste Geschäft in China hat den Corona-Einbruch bei den deutschen Autobauern abgemildert. BMW verkaufte im vergangenen Jahr weltweit mit gut 2,3 Millionen Autos um 8,4 Prozent weniger als im Vorjahr, nachdem der Konzern im Dezember noch einen Rückgang um etwa zehn Prozent befürchtet hatte.", "Im vierten Quartal stand sogar ein Absatzplus von 3,2 Prozent bei den Marken BMW, Mini und Rolls-Royce zu Buche, wie das Unternehmen am Dienstag mitteilte.", "Damit schnitten die Münchner im Schlussquartal besser ab als ihr Konkurrent Rivale Daimler, dessen Absatz in der Pkw-Sparte sich in selben Zeitraum um 1,8 Prozent verringerte.", "Die VW-Tochter Audi verbuchte zwischen Oktober und Dezember in China sogar einen Rekordabsatz und grenzte dadurch die Rückgänge in Europa und den USA ein. \"In der Pandemie geht Premium besser als Masse\", sagte Frank Schwope von der NordLB.", "Er verwies auf die teils deutlich höheren Absatzeinbußen von Volumenherstellern. Bei Renault etwa sackten die Verkäufe im vergangenen Jahr um mehr als ein Fünftel ab, weil der französische Autobauer kein vergleichbares Chinageschäft hat.", "Insgesamt verkaufte BMW im vergangenen Jahr in China gut 777.000 Autos, um 7,4 Prozent mehr als 2019.  Damit schlugen die Bayern dort fast jedes dritte ihrer Fahrzeuge los. Daimler steigerte sich dort sogar um fast zwölf Prozent auf rund 774.000 Fahrzeuge.", "Weltweit hatte Mercedes-Benz mit 2,164 Millionen Fahrzeugen im vergangenen Jahr die Nase vor dem Münchner Dauerkonkurrenten, dessen Marke BMW um rund 140.000 Stück weniger verkaufte.", "Der starke Absatz auf dem weltgrößten Automarkt hat nach Meinung von Experten auch negative Seiten, weil die Autobauer damit noch stärker von dem Geschäft dort abhängig sind. Auf kurze Sicht profitieren aber alle.", "Volkswagen etwa schlägt in China mehr als die Hälfte der Fahrzeuge seiner Marke mit dem VW-Logo los. Im vergangenen Jahr brachen die Auslieferungen von VW dort allerdings um knapp zehn Prozent auf 2,8 Millionen Stück ein.", "In anderen Regionen war der Rückgang deutlich höher: In Westeuropa etwa verkaufte VW um 23,4 Prozent weniger als im Vorjahr, in Südamerika waren es minus 20 Prozent und in Nordamerika belief sich der Rückgang auf 17 Prozent.", "Weltweit fielen die Auslieferungen von VW um 15 Prozent auf 5,3 Millionen Einheiten. Nach dem Schreckensjahr 2020 blicken die Hersteller optimistisch ins laufende Jahr und hoffen, dass die Pandemie durch die Impfungen überwunden werden kann.", "Die Situation bleibe weiter herausfordernd, erklärte Audi-Vertriebschefin Hildegard Wortmann. \"Dennoch haben wir uns für 2021 ambitionierte Ziele gesetzt, wollen weiter wachsen und schauen zuversichtlich nach vorne\", fügte sie hinzu.", "Die Blicke richten sich erneut nach China, wo die Hersteller auf weiteres Wachstum setzen - vorausgesetzt, das Coronavirus bricht nicht erneut aus.", "Der Kampf um ein Stück vom profitablen Autokuchen in China dürfte schärfer werden, zumal Tesla die Dominanz der deutschen Hersteller auf den wichtigen Automarkt angreift.", "Der US-Elektroautobauer will sein neues Model Y zum Preis von umgerechnet 43.000 Euro auf den Markt bringen - um etwa zehn Prozent unter dem der vergleichbaren Verbrennermodelle Audi Q5, BMW X3 oder Mercedes GLC.", "Die Kluft wird noch größer im Vergleich mit dem direkten Elektro-Konkurrenzmodell EQC von Daimler, das um rund 20.000 Euro mehr kostet als das Model Y. Mit Spannung wird daher erwartet, zu welchem VW Preis seinen Elektro-SUV ID.4 auf den Markt bringt, der auch in China verkauft werden soll." ],
  "articleContentTranslated" : [ "Afacerea robustă din China a atenuat declinul coroanei în rândul producătorilor germani de automobile. Anul trecut, BMW a vândut 2,3 milioane de mașini la nivel mondial, cu 8,4 la sută mai puțin decât în anul precedent, după ce grupul se temuse de un declin de aproximativ zece la sută în decembrie.", "În al patrulea trimestru a existat chiar o creștere de 3,2% a vânzărilor pentru mărcile BMW, Mini și Rolls-Royce, așa cum a anunțat marți compania.", "Compania din München s-a descurcat mai bine în ultimul trimestru decât concurentul său, rivalul Daimler, ale cărui vânzări în divizia de automobile au scăzut cu 1,8 la sută în aceeași perioadă.", "Filiala VW Audi a înregistrat chiar vânzări record în China între octombrie și decembrie, limitând astfel declinurile din Europa și SUA. \"În pandemie, prima este mai bună decât masa\", a spus Frank Schwope de la NordLB.", "El s-a referit la pierderile de vânzări uneori semnificativ mai mari ale producătorilor de volume. La Renault, de exemplu, vânzările au scăzut cu peste o cincime anul trecut, deoarece producătorul auto francez nu are nicio afacere comparabilă în China.", "În total, BMW a vândut 777.000 de mașini bune în China anul trecut, cu 7,4 la sută mai mult decât în 2019. Aceasta înseamnă că bavarezii și-au vândut aproape fiecare treime din vehiculele lor acolo. Daimler a crescut chiar acolo cu aproape douăzeci la sută, până la aproximativ 774.000 de vehicule.", "La nivel mondial, cu 2.164 milioane de vehicule anul trecut, Mercedes-Benz a fost înaintea concurentului său din München, a cărui marcă BMW a vândut cu aproximativ 140.000 mai puțin.", "Potrivit experților, vânzările puternice de pe cea mai mare piață auto din lume au, de asemenea, laturi negative, deoarece producătorii de automobile sunt și mai dependenți de afacerea de acolo. Pe termen scurt, însă, toată lumea beneficiază.", "Volkswagen, de exemplu, vinde mai mult de jumătate din vehiculele mărcii sale cu sigla VW în China. Anul trecut, însă, livrările VW au scăzut cu aproape zece procente, până la 2,8 milioane de unități.", "În alte regiuni, declinul a fost semnificativ mai mare: în Europa de Vest, VW a vândut cu 23,4 la sută mai puțin decât în anul precedent, în America de Sud a fost de minus 20 la sută și în America de Nord declinul a fost de 17 la sută.", "Livrările la nivel mondial de către VW au scăzut cu 15%, până la 5,3 milioane de unități. După anul teribil 2020, producătorii sunt optimiști cu privire la anul în curs și speră că vaccinările pot depăși pandemia.", "Situația rămâne dificilă, a declarat directorul de vânzări Audi Hildegard Wortmann. „Cu toate acestea, ne-am stabilit obiective ambițioase pentru 2021, vrem să continuăm să creștem și să privim încrezători în viitor”, a adăugat ea.", "Privirea se îndreaptă din nou către China, unde producătorii pariază pe o creștere suplimentară - cu condiția ca coronavirusul să nu izbucnească din nou.", "Lupta pentru o bucată din prăjitura profitabilă a mașinii din China este probabil să devină mai acerbă, mai ales că Tesla atacă dominanța producătorilor germani pe importanta piață auto.", "Producătorul american de mașini electrice dorește să aducă pe piață noul său model Y pentru echivalentul a 43.000 de euro - cu aproximativ zece la sută mai puțin decât modelele comparabile de ardere Audi Q5, BMW X3 sau Mercedes GLC.", "Decalajul devine și mai mare în comparație cu modelul concurentului electric direct EQC de la Daimler, care costă cu aproximativ 20.000 de euro mai mult decât modelul Y. Prin urmare, este anticipat cu nerăbdare la ce preț VW va aduce SUV-ul său electric pe piață.4. care urmează să fie vândut și în China." ]
}