{
  "id" : "5aq9COBb",
  "url" : "https://kurier.at/wissen/gesundheit/wien-neuer-therapieansatz-gegen-hohe-cholesterinwerte-getestet/401179174",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T09:10:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4821333/46-168831569.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/wutwhanfoto/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wien: Neuer Therapieansatz gegen hohe Cholesterinwerte getestet",
  "articleTitleTranslated" : "Viena: o nouă abordare terapeutică testată împotriva nivelurilor ridicate de colesterol",
  "articleContent" : [ "Erhöhte Cholesterinwerte zählen zu den häufigsten Ursachen für Herzinfarkt und Schlaganfall. Am vergangenen Wochenende ist ein neues Medikament weltweit zum ersten Mal an der Klinischen Abteilung für Kardiologie von AKH Wien und MedUni Wien verwendet worden.", "Mit nur zwei Injektionen im Jahr wird so das LDL-Cholesterin um die Hälfte reduziert, hieß es am Freitag. Mit Nobelpreis ausgezeichneter Mechanismus Der Effekt ist damit vergleichbar mit jenem einer täglichen Medikamenteneinnahme.", "Gemeinsam mit der Standardtherapie kann mit dem neuen Wirkstoff das LDL-Cholesterin um mehr als 80 Prozent gesenkt werden.", "Der innovative Wirkstoff von Inclisiran gibt nun eine vielversprechende Perspektive, so Walter Speidl von der Klinischen Abteilung für Kardiologie von MedUni Wien und AKH Wien, an der kardiologische PatientInnen mit Störungen des Fettstoffwechsels behandelt werden.", "Der Wirkstoff nutzt den 2006 mit dem Nobelpreis ausgezeichneten RNA-Interference-Mechanismus. Durch diesen wird die Bildung des Proteins PCSK9, das am Fettstoffwechsel beteiligt ist und das schlechte LDL-Cholesterin im Blut erhöht, bereits in der Leberzelle gehemmt.", "\"Der neue Wirkstoff ermöglicht, dass die Leberzelle deutlich mehr LDL-Cholesterin aufnehmen und verarbeiten kann, wodurch weniger LDL-Cholesterin in die Blutstrombahn gelangt und eine weitere gefährliche Ablagerung in der Gefäßwand verhindert wird\", erklärten Klaus Distelmaier und Konstantin Krychtiuk von der Klinischen Abteilung für Kardiologie die neuartige Therapie.  ", "In Studien hat sich eine sehr gute Verträglichkeit des Wirkstoffes gezeigt. Da nur zwei Injektionen jährlich notwendig sind, ist eine hohe Akzeptanz und Therapietreue der Patienten zu erwarten.", "\"Wir denken, dass diese neue Medikamentenart das Potenzial hat, zu einem der meist verschriebenen Medikamente weltweit zu werden und das Lipidmanagement langfristig zu revolutionieren,\" äußerte sich Christian Hengstenberg, Leiter der Universitätsklinik für Innere Medizin II und der Klinischen Abteilung für Kardiologie von AKH Wien und MedUni Wien optimistisch. " ],
  "articleContentTranslated" : [ "Nivelul ridicat de colesterol este una dintre cele mai frecvente cauze de atacuri de cord și accidente vasculare cerebrale. Weekendul trecut, un nou medicament a fost utilizat pentru prima dată în lume la Departamentul Clinic de Cardiologie al Spitalului General din Viena și MedUni Viena.", "Cu doar două injecții pe an, colesterolul LDL este redus la jumătate, a spus vineri. Mecanism care a câștigat Premiul Nobel Efectul este comparabil cu cel al medicației zilnice.", "Împreună cu terapia standard, noul ingredient activ poate reduce colesterolul LDL cu peste 80%.", "Ingredientul activ inovator al Inclisiran oferă acum perspective promițătoare, potrivit Walter Speidl de la Departamentul Clinic de Cardiologie de la MedUni Viena și Spitalul General din Viena, unde sunt tratați pacienții cardiologici cu tulburări ale metabolismului lipidelor.", "Ingredientul activ utilizează mecanismul de interferență ARN, care a fost distins cu Premiul Nobel în 2006. Aceasta inhibă formarea proteinei PCSK9, care este implicată în metabolismul lipidelor și crește colesterolul LDL rău din sânge, deja în celula hepatică.", "„Noul ingredient activ permite celulelor hepatice de a absorbi și proces semnificativ mai mult colesterol LDL, ceea ce inseamna ca mai putin colesterol LDL intra in fluxul sanguin si previne alte depozite periculoase în peretele vasului de sânge“ , a explicat Klaus Distelmaier și Konstantin Krychtiuk de la departamentul clinic terapie nouă pentru cardiologie.", "Studiile au arătat că ingredientul activ este foarte bine tolerat. Deoarece sunt necesare doar două injecții anual, se poate aștepta de la pacient un nivel ridicat de acceptare și aderență la terapie.", "„Credem că acest nou tip de medicament are potențialul de a deveni unul dintre cele mai prescrise medicamente la nivel mondial și de a revoluționa gestionarea lipidelor pe termen lung”, a declarat Christian Hengstenberg, șeful Clinicii Universitare de Medicină Internă II și Departamentul Clinic pentru Cardiologie. la Viena Spitalul General și MedUni Viena optimist." ]
}