{
  "id" : "5bfbQ9wI",
  "url" : "https://kurier.at/kultur/mit-meerschweinchen-durchs-neue-jahr/401128689",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T10:35:22Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4819767/02-koekkoek_pugp.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mit Meerschweinchen durchs neue Jahr",
  "articleTitleTranslated" : "Cu cobai prin noul an",
  "articleContent" : [ "Der Fotograf Daniel Gebhart de Koekkoek hat seinen neuen Jahreskalender vorgestellt. Nach Katzen, Alpakas und Windhunden sind diesmal kleine Nager die großen Stars. Weihnachten ist eine Ansammlung von (alten und neuen) Traditionen.", "Und dazu gehört mittlerweile auch die Präsentation des neuen Jahreskalenders von Daniel Gebhart de Koekkoek. Was einst, im Jahr 2018 mit fliegenden Katzen angefangen hat, wird im kommenden Jahr (2021) mit Meerschweinchen fortgesetzt.", "Dazwischen gab es ja auch noch freche Alpakas (2019) und auf der Wasseroberfläche schwebende Afghanische Windhunde (2020).  Der KURIER hat den mittlerweile in Berlin lebenden und arbeitenden Fotografen ein paar Fragen per E-Mail gestellt.", "Hier lesen Sie die Antworten:  KURIER: Warum gerade Meerschweinchen? Daniel Gebhart de Koekkoek: Weil ich ihre ruhige, gelassene Ausstrahlung super finde und diese entspannte Haltung gerne an die Betrachter des Kalenders für nächstes Jahr weiter geben möchte.", "Welche Verbindung, Beziehung haben Sie zu den Nagetieren? Wie viele andere hatte auch ich ein Meerschweinchen als Kind. Meines hieß Rambo und ich habe gerne schöne Frisuren gemacht.", "Hauptsächlich einen streng nach oben gekämmten Irokesen. © Bild: KOEKKOEK Gab es in Sachen Optik eine Mindestanforderungen an die Meerschweinchenmodels? Ja, wir haben sehr lange und hartnäckig nach langhaarigen Meerschweinchen gesucht.", "Diese sind leider nicht mehr so ganz im Trend und daher eher schwer zu finden. Schlussendlich wurden wir zirka fünf Autostunden von Berlin entfernt fündig. Woher stammen die Tiere. Sind das Hausmeerschweinchen?", "Sie stammen von Regina Agethen. Sie züchtet und umsorgt sie sehr liebevoll in einem schönen, großen Bauernhof und hat zirka 120 von ihnen. © Bild: KOEKKOEK Auf den Bildern sieht man oft nur ein einziges großes Haarbüschel - ohne Anfang und Ende.", "War das so geplant? Das finde ich das schöne an ihnen. Man weiß nie so genau wo oben und unten, wo vorne und hinten ist. Mir gefällt das.  Waren die Meerschweinchen im Umgang unkomplizierter als etwa die Katzen, Alpakas, Hunde, oder sind das richtige Diven?", "Sie waren sehr stolz auf ihre schönen Frisuren und haben es ziemlich genossen im Rampenlicht zu stehen. Dank Reginas spezieller Massage-Technik waren sie in kürzester Zeit in Trance versetzt und posierten geduldig.", "INFO: Der Kalender von Daniel Gebhart de Koekkoek mit dem Titel \"Pin-Up Guinea Pigs\" (14 Abbildungen, 21 x 29.7 cm, 20 Euro) ist hier erhältlich: www.p-oo-l.com/books © Bild: KOEKKOEK" ],
  "articleContentTranslated" : [ "Fotograful Daniel Gebhart de Koekkoek și-a prezentat noul calendar anual. După pisici, alpacas și ogari, rozătoarele mici sunt marile vedete de data aceasta. Crăciunul este o colecție de tradiții (vechi și noi).", "Și asta include prezentarea noului calendar anual de către Daniel Gebhart de Koekkoek. Ceea ce a început odată în 2018 cu pisici zburătoare va continua în anul următor (2021) cu cobai.", "Între ele, au fost alpaca obraznice (2019) și câini afgani plutind pe suprafața apei (2020). KURIER i-a adresat fotografului, care locuiește și lucrează acum la Berlin, câteva întrebări prin e-mail.", "Aici puteți citi răspunsurile: KURIER: De ce cobai? Daniel Gebhart de Koekkoek: Pentru că cred că carisma ta calmă și senină este grozavă și aș dori să transmit această atitudine relaxată telespectatorilor calendarului pentru anul viitor.", "Ce legătură aveți cu rozătoarele? La fel ca mulți alții, am avut un cobai în copilărie. Al meu se numea Rambo și îmi plăcea să fac coafuri frumoase.", "În principal un irochez pieptănat strict în sus. © Imagine: KOEKKOEK Au existat cerințe minime pentru modelele de cobai în ceea ce privește aspectul? Da, căutăm cobai cu părul lung de foarte mult timp.", "Din păcate, acestea nu mai sunt atât de la modă și, prin urmare, destul de dificil de găsit. În cele din urmă, am găsit ceea ce căutam, la aproximativ cinci ore cu mașina de la Berlin. De unde vin animalele? Sunt case cobai?", "Provin de la Regina Agethen. Ea crește și le îngrijește cu multă dragoste într-o fermă frumoasă, mare și are în jur de 120 dintre ele. © imagine: KOEKKOEK În imagini puteți vedea adesea doar un smoc de păr mare - fără început sau sfârșit.", "A fost planificat? Cred că asta e frumosul la ei. Nu știi niciodată cu adevărat unde sus și jos, unde sunt fața și spatele. Îmi place asta. Au fost mai ușor de tratat cobaiii decât pisicile, alpacii, câinii sau sunt adevărate dive?", "Au fost foarte mândri de coafurile lor frumoase și s-au bucurat destul de mult să fie în centrul atenției. Datorită tehnicii speciale de masaj a Reginei, au fost puși în transă în cel mai scurt timp și au pozat cu răbdare.", "INFO: Calendarul lui Daniel Gebhart de Koekkoek cu titlul „Pin-Up Guinea Pigs” (14 imagini, 21 x 29,7 cm, 20 euro) este disponibil aici: www.p-oo-l.com/books © Imagine: KOEKKOEK" ]
}