{
  "id" : "5bt8VrVC",
  "url" : "https://kurier.at/sport/fussball/vom-dfb-zu-real-madrid-loew-soll-moeglicher-zidane-nachfolger-sein/401337861",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T17:21:38Z[UTC]",
  "author" : "von Christoph Gastinger von Senta Wintner",
  "imageUrl" : "https://image.kurier.at/images/original/5944086/46-176745936.jpg",
  "imageCopyright" : "EPA / SASCHA STEINBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vom DFB zu Real Madrid? Löw soll möglicher Zidane-Nachfolger sein",
  "articleTitleTranslated" : "De la DFB la Real Madrid? Se spune că Löw este un posibil succesor al lui Zidane",
  "articleContent" : [ "Der im Sommer scheidende deutsche Fußball-Teamchef Joachim Löw soll einem Bericht der Zeitung AS zufolge im Blick des spanischen Meisters Real Madrid sein.", "Löw stehe auf der Wunschliste von Klubpräsident Florentino Perez ganz oben, berichtete die gewöhnlich gut informierte spanische Fachzeitung am Mittwoch unter Berufung auf Quellen des Vereins.", "Es sei nicht ausgeschlossen, so das Blatt, dass der aktuelle Real-Trainer Zinedine Zidane seinen bis Juni 2022 laufenden Vertrag nicht verlängere oder sogar im Sommer 2021 vorzeitig gehe. Laut AS soll es bei Real derzeit nur Raul als Konkurrenten geben.", "Das Klub-Urgestein trainiert derzeit das zweite Profiteam der \"Königlichen\", das in der dritten Liga um den Aufstieg spielt. Löw hatte vor dem Start der WM-Qualifikation in der vorigen Woche klargestellt, dass er sich mit seiner Zukunft bis nach der EM-Endrunde nicht beschäftige.", "Er wolle von seinem Berater nichts hören, hatte der 61-Jährige betont. An einen Ruhestand denkt der ehemalige Austria-Wien- und FC-Tirol-Trainer noch nicht, allerdings hatte er angekündigt, nach 15 Jahren als DFB-Chefcoach zunächst eine Pause einzulegen." ],
  "articleContentTranslated" : [ "Potrivit unui raport al ziarului AS, șeful echipei germane de fotbal Joachim Löw, care pleacă în vară, va fi în ochii campionilor spanioli Real Madrid.", "Löw se află în fruntea listei de dorințe a președintelui clubului Florentino Perez, a raportat miercuri ziarul spaniol, de obicei bine informat, citând sursele clubului.", "Potrivit ziarului, nu se poate exclude faptul că actualul antrenor al Realului, Zinedine Zidane, nu își va prelungi contractul, care va dura până în iunie 2022, sau chiar va depăși termenul prevăzut în vara anului 2021. Potrivit AS, în prezent există doar Raul ca concurent la Real.", "Veteranul clubului pregătește în prezent a doua echipă profesionistă a \"Royal\", care joacă pentru promovarea în divizia a treia. Înainte de începerea calificării la Cupa Mondială săptămâna trecută, Löw arătase clar că nu se va ocupa de viitorul său decât după finala Campionatului European.", "Bărbatul de 61 de ani subliniase că nu vrea să audă de la consilierul său. Fostul antrenor Austria-Viena și FC-Tirol nu se gândește încă să se retragă, dar anunțase că va lua o pauză după 15 ani ca antrenor principal al DFB." ]
}