{
  "id" : "5buuUggB",
  "url" : "https://www.diepresse.com/5952054/Wien_300-Wiener-Wirte-koennen-oeffentliche-Schanigaerten-nutzen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T10:58:00Z[UTC]",
  "author" : "von Teresa Wirth von Teresa Wirth",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/3/6/5952054/C5232663-5FA3-49FF-8F55-8370F8121C08_v0_h.jpg",
  "imageCopyright" : "Die Presse/Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "300 Wiener Wirte können öffentliche Schanigärten nutzen",
  "articleTitleTranslated" : "300 de hangi vienezi pot folosi grădini de pub-uri publice",
  "articleContent" : [ "Die Wirte werden jeweils nur einen Teil der geplanten drei Monate nutzen können. Stadt verteidigt den Stadtpark als Location und will mit dem City-Bezirkschef reden.", "Die von der Stadt angekündigten öffentlichen Schanigärten in Wien, die in allen Bezirken errichtet werden sollen, können von insgesamt 300 Betrieben genutzt werden.", "Laut einem Sprecher von Finanz- und Wirtschaftsstadtrat Peter Hanke (SPÖ) wird sich diese Zahl jedoch auf insgesamt drei Monate verteilen. Mit den Kritikern, etwa City-Bezirksvorsteher Markus Figl (ÖVP), will man nun reden.", "Dieser hatte beklagt, dass der Stadtpark als Erholungsraum eingeschränkt werde. Denn dort wird der wohl größte öffentliche Gastgarten entstehen. Der Sprecher des Stadtrats versicherte am Dienstag, dass die Gastro-Inseln dort jedoch nur auf befestigten Flächen eingerichtet werden.", "Die Rasenflächen werden nicht einbezogen. Für den Park, so betonte er, spreche etwa die gute öffentliche Erreichbarkeit und die Tatsache, dass es kaum direkte Anrainer gebe. Auch habe sich das Areal beim Genussfestival schon gastronomisch bewährt.", "\"Wir werden mit dem Bezirksvorsteher in Kontakt treten\", kündigte der Sprecher an. Dies sei nur bisher nicht geschehen, weil das Konzept noch nicht beschlossen worden sei. Was nun der Fall ist: Das Budget für die Aktion - insgesamt 2,8 Mio.", "Euro - wurde im Finanzausschuss abgesegnet. Die 46 Gastro-Inseln werden vom Stadt Wien Marketing aufgebaut. Welche Plätze dabei bespielt werden, ist großteils noch offen - genauso wie der Zeitpunkt des Starts.", "Bürgermeister Michael Ludwig (SPÖ) hat nach der gestrigen Gesprächsrunde zwischen Bund und Ländern betont, dass man jedenfalls an der Umsetzung arbeite, auch wenn noch nicht entschieden wurde, wann die Gastro-Teilöffnung nun tatsächlich stattfindet.", "Der ursprünglich anvisierte Termin - der 27.  März - gilt angesichts hoher Corona-Infektionszahlen inzwischen eher als unwahrscheinlich. Noch nicht festgelegt ist auch, welche Lokale zum Zug kommen.", "Wirte, die den öffentlichen Gastgarten nutzen wollen, werden aber wohl nicht den gesamten Zeitraum - also die in Aussicht gestellten drei Monate - in Anspruch nehmen können, sondern nur einen Teil der Zeitspanne.", "Das bedeutet, dass nicht 300 Wirte gleichzeitig ausschenken können. Denkbar ist etwa, dass 100 Betriebe gleichzeitig einen Monat lang mit dabei sind. Zum Vergleich: Rund 5500 Gastro-Betriebe in Wien haben keinen eigenen Schanigarten.", "Kritik an der Aktion kam - wie berichtet - auch von den Wiener Grünen, die vor \"Mega-Schanigärten\" warnten. Prinzipiell sei es richtig, auf Gastro im Freien zusetzen. Wichtiger wäre es jedoch, den Zugang zu einem eigenen Schanigarten vor der Lokaltüre zu erleichtern.", "Vorbild könnten die \"Open Streets\" in New York sein, befand er. Lob für das Konzept gab es hingegen vom aktuellen Koalitionspartner der SPÖ, den NEOS.", "\"Wir alle sehnen uns schon sehr nach gemütlichen Zusammentreffen in den Schanigärten - die geplanten Gastroinseln sind ein Pilotprojekt um diesen Weg in Richtung Normalität zu unterstützen\", begrüßte der pinke Wirtschaftssprecher Markus Ornig die Initiative.", "Diese sei ein \"Zeichen der Hoffnung und des Comebacks\" und ein Schritt, die Wirtschaft wieder zu beleben." ],
  "articleContentTranslated" : [ "Gazdele vor putea folosi doar o parte din cele trei luni planificate. Orașul apără parcul orașului ca locație și vrea să vorbească cu șeful districtului orașului.", "Grădinile de pub-uri publice din Viena anunțate de oraș, care urmează să fie construite în toate districtele, pot fi utilizate de un total de 300 de companii.", "Potrivit unui purtător de cuvânt al finanțelor și consilierului orașului economic Peter Hanke (SPÖ), totuși, acest număr va fi repartizat pe un total de trei luni. Acum doriți să discutați cu criticii, cum ar fi președintele districtului municipal Markus Figl (ÖVP).", "El sa plâns că parcul orașului era restricționat ca zonă de agrement. Pentru că probabil va exista cea mai mare grădină publică. Purtătorul de cuvânt al consiliului orașului a asigurat marți că insulele gastro de acolo vor fi amenajate numai în zone pavate.", "Gazonurile nu sunt incluse. Pentru parc, a subliniat el, accesibilitatea publică bună și faptul că nu există aproape nici un vecin direct vorbesc de la sine. De asemenea, zona s-a dovedit deja gastronomică la festivalul gourmet.", "„Vom lua legătura cu șeful districtului”, a anunțat purtătorul de cuvânt. Acest lucru nu s-a întâmplat până acum, deoarece conceptul nu a fost încă adoptat. Ce este cazul acum: bugetul pentru acțiune - în total 2,8 milioane.", "Euro - a fost aprobat în comisia de finanțe. Cele 46 de insule gastro sunt înființate de către City of Vienna Marketing. Locurile care vor fi folosite sunt în mare parte încă deschise - la fel ca și momentul începutului.", "După runda de discuții de ieri dintre guvernele federal și de stat, primarul Michael Ludwig (SPÖ) a subliniat că implementarea este încă în lucru, chiar dacă nu s-a decis încă când va avea loc de fapt deschiderea parțială a restaurantului.", "Data planificată inițial - 27 martie - este acum considerată puțin probabilă, având în vedere numărul mare de infecții cu coroană. De asemenea, nu s-a stabilit încă ce restaurante vor fi utilizate.", "Proprietarii care doresc să folosească grădina publică probabil că nu vor putea folosi întreaga perioadă - adică cele trei luni promise - ci doar o parte a perioadei.", "Aceasta înseamnă că 300 de gazde nu pot servi în același timp. Este de conceput, de exemplu, că 100 de companii sunt implicate în același timp timp de o lună. Pentru comparație: aproximativ 5500 de restaurante din Viena nu au propria lor grădină de pub.", "Critica acțiunii a venit - după cum sa raportat - tot de la Verzii vienezi, care au avertizat despre „mega pub-uri”. În principiu, este corect să vă bazați pe masa în aer liber. Totuși, ar fi mai important să facilitați accesul la o grădină privată în fața ușii restaurantului.", "„Străzile deschise” din New York ar putea servi drept model, credea el. Pe de altă parte, au existat laude pentru acest concept de la actualul partener de coaliție al SPÖ, NEOS.", "\"Cu toții dorim întâlniri confortabile în grădinile puburilor - insulele gastro planificate sunt un proiect pilot pentru a sprijini această cale spre normalitate\", a declarat purtătorul de cuvânt roz al companiei, Markus Ornig, salutând inițiativa.", "Acesta este un „semn al speranței și al revenirii” și un pas pentru reînvierea economiei." ]
}