{
  "id" : "5BvD0nKk",
  "url" : "https://www.derstandard.at/story/2000125271400/zehn-menschen-durch-schuesse-in-supermarkt-in-colorado-getoetet?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T05:10:46Z[UTC]",
  "author" : "Christine Kary",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zehn Menschen durch Schüsse in einem Supermarkt in Colorado getötet",
  "articleTitleTranslated" : "Zece persoane au fost ucise de focuri de armă într-un supermarket din Colorado",
  "articleContent" : [ "Boulder – Nur kurz nach den Schusswaffenangriffen auf Massagesalons in Georgia kam es in den USA zu einer weiteren schweren Attacke. Ein Mann betrat am Montagnachmittag (Ortszeit) einen Supermarkt in der Stadt Boulder im Bundesstaat Colorado und eröffnete das Feuer auf Kunden und Angestellte.", "Laut Ermittlern tötete er mit einem halbautomatischen Gewehr der AR-15-Bauart insgesamt zehn Menschen – darunter auch ein 51-jähriger Polizist, der zuerst an den Tatort gerufen wurde. Die neun weiteren Opfer wurden noch nicht identifiziert, da zuerst einmal ihre Familien benachrichtigt werden müssen.", "Bei der Polizei waren am Montagnachmittag Meldungen über Schüsse und eine verdächtige bewaffnete Person eingegangen. Sie rückte mit einem massiven Aufgebot an – der Einkaufskomplex wurde umstellt, hunderte schwer bewaffnete Spezialkräfte waren im Einsatz.", "Augenzeugen berichteten von Schüssen und verletzten Menschen auf dem Boden des Supermarktes und auf dem Parkplatz davor. Auf Videoaufnahmen war zu sehen, wie ein Mann mit blutüberströmtem Bein und nacktem Oberkörper von der Polizei zu einem Rettungswagen abgeführt wurde.", "Ob es sich dabei um den Verdächtigen handelte, war zunächst unklar. Die örtliche Polizeibehörde teilte wenige Details mit der Öffentlichkeit, auch über ein mögliches Motiv ist noch nichts bekannt.", "Der zuständige Bezirksstaatsanwalt Michael Doherty nannte den Vorfall \"eine Tragödie und einen Albtraum\". Die Sprecherin des Weißen Hauses, Jen Psaki, teilte mit, US-Präsident Joe Biden sei über die Geschehnisse in Colorado informiert worden und werde auf dem Laufenden gehalten.", "Die Stadt Boulder hatte bereits im Jahr 2018 – nach dem Schulmassaker in Parkland, Florida – den Besitz und Verkauf von Halbautomatikwaffen und Magazinen mit hoher Kapazität verboten.", "Ein örtlicher Richter blockierte am vergangenen Freitag mit seinem Rechtsspruch das Verbot: Es sei nicht zulässig, auf lokaler Ebene Dinge zu verbieten, die auf staatlicher Ebene legal seien. Nur der Staat Colorado könne ein solches übergreifendes Verbot beschließen.", "Waffenbesitzer hatten zuvor gegen das von der Stadt Boulder verhängte Verbot geklagt. In den USA kommt es regelmäßig zu tödlichen Zwischenfällen mit Waffen.", "Die nationale Gesundheitsbehörde CDC zählte in ihrer Statistik aus dem Jahr 2018 insgesamt 39.740 Schusswaffentote in den USA – also etwa 109 Tote pro Tag. Damit liegen die Vereinigten Staaten in Sachen Waffengewalt vor jeder westlichen Industrienation und auch in globalen Rankings weit vorne.", "Der Angriff in Colorado war die zweite Attacke eines einzelnen Täters auf ein Geschäftslokal binnen weniger Tage. Am vergangenen Dienstag waren in drei Massagesalons in und um Atlanta im US-Bundesstaat Georgia innerhalb kurzer Zeit acht Menschen erschossen worden.", "Sechs von ihnen waren asiatischer Abstammung, sieben der Opfer waren Frauen. Der weiße Tatverdächtige gab an, er sei sexsüchtig und habe die \"Versuchung\" durch Massagesalons auslöschen wollen.", "Die Tat fachte in den USA eine Debatte über die Diskriminierung und Anfeindung asiatischstämmiger Amerikaner an. Diese hat durch Schuldzuweisungen rund um die Corona-Pandemie zuletzt deutlich zugenommen.", "Der ehemalige Präsident Donald Trump nannte das Virus wiederholt \"China-Virus\", Verunglimpfungen von asiatisch aussehenden Menschen sowie tätliche Angriffe auf sie häufen sich seither. (rio, bbl, 23.3.2021)" ],
  "articleContentTranslated" : [ "Boulder - La scurt timp după atacurile cu arme asupra saloanelor de masaj din Georgia, a izbucnit un alt atac major în Statele Unite. Un bărbat a intrat într-un supermarket din orașul Boulder, Colorado luni după-amiază (ora locală) și a deschis focul asupra clienților și angajaților.", "Potrivit anchetatorilor, el a ucis un total de zece persoane cu o pușcă semiautomatică de tip AR-15 - inclusiv un ofițer de poliție în vârstă de 51 de ani, care a fost chemat pentru prima dată la fața locului. Celelalte nouă victime nu au fost încă identificate, deoarece familiile lor trebuie mai întâi notificate.", "Poliția primise luni după-amiază rapoarte despre focuri de armă și despre o persoană înarmată suspectă. S-au mutat cu un contingent masiv - complexul comercial era înconjurat, sute de forțe speciale puternic armate erau de serviciu.", "Martorii oculari au raportat împușcături și răni la oameni pe podeaua supermarketului și în parcarea din fața acestuia. Înregistrările video arătau un bărbat cu piciorul însângerat și trunchiul gol fiind dus de poliție la o ambulanță.", "Inițial nu era clar dacă acesta era suspectul. Autoritatea poliției locale a împărtășit puține detalii cu publicul și nu se știe nimic despre un posibil motiv.", "Procurorul districtual Michael Doherty a numit incidentul „o tragedie și un coșmar”. Purtătorul de cuvânt al Casei Albe, Jen Psaki, a declarat că președintele SUA, Joe Biden, a fost informat despre ceea ce se întâmplă în Colorado și va fi informat.", "Orașul Boulder interzisese deja deținerea și vânzarea de arme semiautomate și reviste de mare capacitate în 2018 - după masacrul școlar din Parkland, Florida.", "Un judecător local a blocat interdicția prin decizia sa vinerea trecută: nu este permisă interzicerea lucrurilor la nivel local care sunt legale la nivel de stat. Numai statul Colorado ar putea adopta o astfel de interdicție generală.", "Proprietarii de arme au dat în judecată anterior interdicția impusă de orașul Boulder. Există în mod regulat incidente mortale care implică arme în Statele Unite.", "Autoritatea națională de sănătate CDC a numărat în statisticile sale din 2018 un total de 39.740 de decese prin arme în SUA - aproximativ 109 decese pe zi. Acest lucru pune Statele Unite în fața oricărei națiuni industriale occidentale în ceea ce privește violența cu armele și, de asemenea, cu mult înainte în clasamentul global.", "Atacul din Colorado a fost cel de-al doilea atac al unui singur făptaș într-o locație de afaceri în câteva zile. Marți trecute, opt persoane au fost împușcate într-o perioadă scurtă de timp în trei saloane de masaj din Atlanta și Georgia.", "Șase dintre ei erau de origine asiatică și șapte dintre victime erau femei. Suspectul alb a spus că este dependent de sex și că vrea să șteargă „tentația” prin saloane de masaj.", "Actul a stârnit o dezbatere în Statele Unite despre discriminarea și ostilitatea americanilor de origine asiatică. Acest lucru a crescut recent în mod semnificativ datorită atribuirii vinovăției pentru pandemia coronă.", "Fostul președinte Donald Trump s-a referit în repetate rânduri la virusul drept „virusul Chinei” și, de atunci, a existat un număr tot mai mare de oameni care arată asiatic și i-au agresat. (rio, bbl, 23.3.2021)" ]
}