{
  "id" : "5BZYH839",
  "url" : "https://kurier.at/wirtschaft/bauern-fehlen-wieder-erntearbeiter/401223306",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T08:13:03Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://image.kurier.at/images/original/4216277/78370011353867338_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bauern fehlen wieder Erntearbeiter",
  "articleTitleTranslated" : "Fermierilor le lipsesc din nou muncitorii la recoltare",
  "articleContent" : [ "Die Erntezeit beginnt und Bauern beklagen, dass sie an zu wenige Arbeitskräfte für die Ernte kommen. Jährlich sind österreichweit etwa 15.000 im Einsatz, meist kommen sie aus EU-Ländern. Das Kontingent für Erntehelfer aus Drittstaaten beträgt heuer 3.046 Personen.", "\"Es gibt zu wenig Kontingentplätze für Saisonarbeitskräfte\", sagt Spargelbauer Werner Magoschitz den \"Salzburger Nachrichten\". Er ist Obmann der Genuss Region Marchfeldspargel mit 14 Betrieben, die 1.000 Erntehelfer brauchen.", "Voriges Jahr kam es coronabedingt zu besonderen Schwierigkeiten, es wurden sogar rund 1.000 Arbeiter eingeflogen. Auch heuer sind die Grenzen wegen der Pandemie noch nicht offen, wie man es in der EU eigentlich gewohnt ist.", "Mehrmals flogen auch Missstände auf, etwa rund um die Unterbringung der Arbeitskräfte. 315 Betriebe habe man 2020 kontrolliert, sagt Wilfried Lehner, Leiter der Finanzpolizei im Bericht der \"Salzburger Nachrichten\". 84 Strafanträge seien gestellt und in Summe Geldstrafen von 185.000 Euro beantragt worden.  ", "\"Zumeist kumulieren mehrere Delikte\", so Lehner, von Schwarzarbeit über Lohn- und Sozialdumping bis zur illegalen Ausländerbeschäftigung. Typisch für die Branche seien solche Extremfälle nicht. \"Viele agieren sauber, umso mehr ärgert es, wenn sich manche preislich Vorteile verschaffen.\"", "Dass sich die Lage heuer im Vorjahresvergleich verbessert, erwartet Lehner aber nicht. \"Die Ertragssituation der Bauern ist ja nicht besser geworden, gerade bei manchem Obst und Gemüse ist der Preisdruck immens und viel harte, händische Arbeit nötig.\"", "Entsprechend hoch sei die Verlockung, kreativ zu entlohnen, zitiert ihn die Zeitung. Ähnlich sieht das dem \"SN\"-Bericht zufolge Sónia Melo, Mitbegründerin der Infokampagne Sezonieri (Rumänisch für Saisonarbeiter), hinter der Aktivisten und die Gewerkschaft stehen.", "In erster Linie gehe es um Aufklärung - mehrsprachig. \"Viele Betroffene wissen überhaupt nichts über ihre Rechte\", sagt Melo. Denn nicht nur Löhne, auch Anforderungen, die Unterkünfte erfüllen müssten, und wie viel dafür vom Lohn abgezogen werden dürfe, sei geregelt.", "\"Das Problem sind sicher fehlende Kontrollen.\" Dass Erdbeeren oder Spargel massiv teurer würden, wenn man sich an die Regeln hält, glaubt Melo übrigens nicht. \"Wenn der Handel nicht so hohe Spannen draufschlagen würde, wäre viel gelöst.\"", "\"Wenn man mehr regionale Produkte haben will, sollten Lippenbekenntnisse tatsächlich spürbar sein\", sagt auch Stefan Hamedinger vom Verband der Obst- und Gemüsebauern in Oberösterreich den \"SN\". Bei Ware, die händisch geerntet werde, sei es schwer, konkurrenzfähig zu sein.", "Das G'riss um die Saisonarbeitskräfte sei groß. Weil aus dem EU-Ausland immer weniger Arbeiter kämen, sei bei den Landwirten um die Helfer aus den Drittstaaten ein Wettlauf entfacht. Für die 1.164 Kontingentplätze in Oberösterreich gebe es heuer mehr als 1.900 Anträge auf Bewilligung.", "Noch größer sei die Lücke in Niederösterreich. \"Da gab es schon im Jänner 2.000 Anträge für 550 Plätze\", sagt Hamedinger.", "Die Zahl der Anbauflächen in Österreich könnte viel stärker steigen, ist er überzeugt, \"nur können die Bauern diese Chance nicht nutzen, weil ihnen das Personal nicht aufgestockt wird\". Die Marchfelder Spargelbauern haben in ihre Statuten laut \"SN\" ein verpflichtendes Sozialprogramm aufgenommen.", "Für Strom und Heizung in den Unterkünften etwa dürfen nicht mehr als je 19 Euro pro Monat abgezogen werden." ],
  "articleContentTranslated" : [ "Începe sezonul de recoltare și fermierii se plâng că au prea puțini muncitori pentru a recolta. În fiecare an, aproximativ 15.000 sunt dislocate în toată Austria, în special din țările UE. Cota pentru muncitorii din recolta din țări terțe este de 3.046 de persoane în acest an.", "„Există prea puține locuri contingente pentru lucrătorii sezonieri”, spune fermierul de sparanghel Werner Magoschitz „Salzburger Nachrichten”. El este președintele regiunii de sparanghel Marchfeld cu 14 ferme care au nevoie de 1.000 de lucrători la recoltare.", "Anul trecut au existat dificultăți deosebite din cauza coroanei, iar în jur de 1.000 de muncitori au fost chiar transportați. De asemenea, anul acesta granițele nu sunt încă deschise din cauza pandemiei, așa cum se obișnuiește de fapt în UE.", "Abuzurile au fost, de asemenea, găsite de mai multe ori, de exemplu în legătură cu cazarea lucrătorilor. 315 de companii au fost verificate în 2020, spune Wilfried Lehner, șeful poliției financiare în raportul „Salzburger Nachrichten”. Au fost depuse 84 de plângeri penale și au fost solicitate amenzi în valoare totală de 185.000 de euro.", "„De obicei se acumulează mai multe infracțiuni”, spune Lehner, de la munca nedeclarată la salariu și dumping social până la angajarea ilegală a străinilor. Astfel de cazuri extreme nu sunt tipice pentru industrie. „Mulți acționează curat, așa că este cu atât mai enervant când unii obțin avantaje de preț.”", "Cu toate acestea, Lehner nu se așteaptă ca situația să se îmbunătățească anul acesta comparativ cu anul precedent. „Situația câștigurilor fermierilor nu s-a îmbunătățit, mai ales în cazul anumitor fructe și legume, presiunea prețurilor este imensă și este necesară multă muncă grea, manuală”.", "Tentația de a recompensa creativ este în mod corespunzător mare, îl cită ziarul. Conform raportului „SN”, Sónia Melo, cofondatoare a campaniei de informare Sezonieri (română pentru lucrătorii sezonieri), a cărei activiști și sindicatul stau în spate, o vede în mod similar.", "În primul rând, este vorba despre educație - multilingvă. „Mulți dintre cei afectați nu știu nimic despre drepturile lor”, spune Melo. Pentru că nu sunt reglementate doar salariile, ci și cerințele pe care trebuie să le îndeplinească cazarea și cât poate fi dedus din salariu.", "\"Problema este cu siguranță lipsa controalelor.\" De altfel, Melo nu crede că căpșunile sau sparanghelul ar deveni mult mai scumpe dacă ți-ai respecta regulile. \"Dacă comercianții cu amănuntul nu ar adăuga marje atât de mari, multe s-ar rezolva.\"", "„Dacă doriți mai multe produse regionale, serviciile de buze ar trebui să fie cu adevărat vizibile”, spune Stefan Hamedinger de la Asociația Cultivatorilor de Fructe și Legume din Austria Superioară. Este dificil să fii competitiv cu bunurile recoltate manual.", "Schița lucrătorilor sezonieri este grozavă. Deoarece din ce în ce mai puțini lucrători vin din alte țări ale UE, a fost începută o cursă în rândul fermierilor pentru ajutoare din țări terțe. În acest an există mai mult de 1.900 de cereri de aprobare pentru cele 1.164 de locuri din cota din Austria Superioară.", "Decalajul din Austria Inferioară este și mai mare. „În ianuarie au existat deja 2.000 de cereri pentru 550 de locuri”, spune Hamedinger.", "El este convins că numărul suprafețelor cultivate din Austria ar putea crește mult mai mult, „doar fermierii nu pot profita de această oportunitate, deoarece personalul lor nu este crescut”. Potrivit „SN”, fermierii de sparanghel Marchfeld au inclus un program social obligatoriu în statutele lor.", "Pentru electricitate și încălzire în spații de cazare, de exemplu, nu se poate deduce mai mult de 19 euro pe lună." ]
}