{
  "id" : "5dCvRj2H",
  "url" : "https://kurier.at/wirtschaft/gastronomie-und-hotellerie-lockdown-mit-fatalen-folgen/401190676",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T05:00:00Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4943524/46-173695314.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gastronomie und Hotellerie: Lockdown mit fatalen Folgen",
  "articleTitleTranslated" : "Gastronomie și afaceri hoteliere: blocare cu consecințe fatale",
  "articleContent" : [ "Trotz Hilfen geht vielen Betrieben das Geld aus. Mitarbeiter wandern in andere Banchen ab Fix ist nur eines: Lokale und Hotels bleiben zumindest bis Ostern zu.", "Und staatliche Hilfen – von Kurzarbeit, über Fixkostenzuschuss bis hin zu Ausfallsbonus – können nicht über die Schieflage vieler Betriebe hinwegtäuschen. Immer mehr Wirte und Hoteliers haben Probleme, ihre Stammmannschaft zu halten.", "Da nicht klar ist, wann die Betriebe wieder öffnen dürfen und schon gar nicht, wie es nach dem Sommer weitergeht, suchen sich viele lieber einen Job in einer anderen Branche – etwa in der Industrie. „Keiner lässt sich für den Wirtshausbesuch testen.", "Bevor dann keine Gäste kommen, habe ich lieber zu“ Christian Nekam Nekam’s Stüberl, Wien Dazu kommt, dass die Kurzarbeit für viele Mitarbeiter wenig attraktiv ist. Der Grund liegt – speziell in der Gastronomie – am niedrigen Grundgehalt, das sich Kellner normalerweise mit Trinkgeld aufbessern.", "Das Problem: Das Trinkgeld fällt im Lockdown zu 100 Prozent weg, vom Gehalt fehlen um die 20 Prozent. Unter dem Strich für viele zu wenig, um den Lebensstandard über Monate hinweg zu halten. Das Personalproblem wird sich in den nächsten Jahren verschärfen.", "Schließlich fehlen jetzt die Lehrlinge und damit die Fachkräfte von morgen. „Wir müssen lernen, mit Corona zu leben, bevor die Wirtschaft an die Wand gefahren wird“ Anton Glantschnig Hochoben, Mallnitz Auch den Unternehmern selbst geht das Geld aus.", "„Grund dafür ist der noch nicht angekommene Umsatzersatz und die schleppende Auszahlung der Kurzarbeit-Gelder“, sagt Gastro-Obmann Mario Pulker. Überhaupt sei der aktuelle Umsatzersatz zu niedrig.", "Auf dem Papier beträgt er 30 Prozent, de facto seien es 15 Prozent, denn die anderen 15 Prozent seien eine Vorauszahlung des Fixkostenzuschusses. „Wir leben vom Essen vor den Events, die bei uns stattfinden.", "Wir können das Minus nicht mehr aufholen“ Ulrike Gasthuber, „Gasthuber’s“, Stockerau Ungemach droht seitens der Banken. Nicht alle sind gewillt, Kredite weiter zu stunden – und Ende März wird in vielen Betrieben (ein Jahr nach dem ersten Lockdown) die nächste Tilgungsrate fällig.", "Doch die Kassen sind leer. Wenn Vermieter nicht mitspielen Apropos Leerstand: Speziell in der Stadt haben es Wirte schwer, einen Mietnachlass zu verhandeln. Manch’ Vermieter ist froh, einen Pächter mit günstigem Altvertrag los zu werden, ist zu hören.", "Besser geht es demnach den Dorfwirten, die von den Vermietern oft im Ort gehalten werden wollen. Erleichterungen gab es am Dienstag für Zulieferer, die nun mehr Hilfen beantragten können (s. Seite 12)." ],
  "articleContentTranslated" : [ "În ciuda ajutorului, multe companii rămân fără bani. Angajații migrează către alte bănci. Există un singur lucru de rezolvat: barurile și hotelurile rămân închise cel puțin până la Paște.", "Iar ajutoarele guvernamentale - de la munca de scurtă durată la subvenții pentru costuri fixe, la bonusuri de anulare - nu pot ascunde faptul că multe companii se află în dificultate. Din ce în ce mai mulți gazde și hotelieri au probleme în a-și păstra echipa de bază.", "Întrucât nu este clar când companiilor li se va permite să redeschidă și cu siguranță nu cum vor continua lucrurile după vară, mulți preferă să caute un loc de muncă într-un alt sector - de exemplu în industrie. „Nimeni nu poate fi testat pentru o vizită la pub.", "Înainte să nu existe oaspeți, prefer să merg la „Christian Nekam Nekam’s Stüberl, Viena. În plus, munca de scurtă durată nu este foarte atractivă pentru mulți angajați. Motivul este - mai ales în gastronomie - salariul de bază redus, pe care chelnerii îl completează de obicei cu sfaturi.", "Problema: 100% din bacșiș se pierde în blocare, în timp ce salariul lipsește în jur de 20%. Pentru mulți, linia de jos este prea mică pentru a menține standardul de viață luni de zile. Problema personalului se va agrava în următorii câțiva ani.", "La urma urmei, ucenicii și, astfel, muncitorii calificați de mâine lipsesc acum. „Trebuie să învățăm să trăim cu Corona înainte ca economia să fie lovită de zid” Anton Glantschnig Hochoben, Mallnitz Întreprinzătorii înșiși nu mai au bani.", "„Motivul pentru aceasta este înlocuirea veniturilor care nu au fost încă primite și plata lentă a indemnizațiilor de scurtă durată”, spune președintele gastro Mario Pulker. În general, înlocuitorul actual de vânzări este prea mic.", "Pe hârtie, este de 30 la sută, de fapt este de 15 la sută, deoarece celelalte 15 la sută reprezintă o plată în avans a subvenției pentru cost fix. „Trăim din a mânca înainte de evenimentele care au loc aici.", "Nu mai putem compensa minusul „Ulrike Gasthuber,„ Gasthuber’s ”, Stockerau Amenințări nefericite din partea băncilor. Nu toată lumea este dispusă să amâne împrumuturile - iar la sfârșitul lunii martie (la un an de la primul blocaj), următoarea tranșă de rambursare va fi datorată în multe companii.", "Dar casetele sunt goale. Dacă proprietarii nu se joacă împreună Vorbind de posturi vacante: mai ales în oraș, proprietarii au greu să negocieze o reducere a chiriei. Mulți proprietari sunt fericiți să scape de un locatar cu un contract vechi ieftin.", "Este mai bine pentru proprietarii satului, care deseori vor să fie ținuți în sat de către proprietari. Marți a existat o ușurare pentru furnizorii care pot solicita acum mai mult ajutor (vezi pagina 12)." ]
}