{
  "id" : "5Dgc8D2M",
  "url" : "https://kurier.at/chronik/oesterreich/ns-lager-es-liegen-noch-welche-unter-der-erde/401172847",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T04:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4905427/46-175223839.jpg",
  "imageCopyright" : "Boltzmann Institut für Kriegsfolgenforschung",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "NS-Lager: „Es liegen noch welche unter der Erde“",
  "articleTitleTranslated" : "Tabăra nazistă: „Există încă câteva subterane”",
  "articleContent" : [ "Eines der wenigen Bilder (1940) aus der Zeit als Umsiedlungslager für \"Volksdeutsche\" Bei Bauarbeiten in Graz wurden Skelettteile gefunden. In der NS-Zeit war auf dem Areal ein Zwangsarbeiterlager. Dieser Satz in einem Zeitungsbericht aus 1947 fällt auf.", "Der Vorsitzende des britischen Militärgerichts wird darin so zitiert: „Es liegen noch welche unter der Erde“", "Die Anmerkung fiel im  Prozess um das „Lager V“, heute „Lager Liebenau“ genannt: 1940 in Graz als eines von fünf Umsiedlungslagern für „Volksdeutsche“ eingerichtet, wurde es ab 1941 zunehmend zum NS-Zwangsarbeiterlager.  “", "Station auf Todesmarsch Mit 190 Baracken und bis zu 5.000 Personen war es das größte Lager in der Stadt. Gegen Ende des Zweiten Weltkrieges war es auch Zwischenstation für ungarische Juden auf den Todesmärschen in die Vernichtungslager der Nazis.", "Historiker konnten belegen, dass 250 Juden, die im April 1945 am Präbichl in der Obersteiermark erschossen wurden, zuvor im „Lager V“ waren. © Bild: Boltzmann Institut für Kriegsfolgenforschung Doch auch im Lager selbst sind Endphaseverbrechen nachgewiesen:", "53 Leichen wurden nach dem Krieg auf Bestreben der britischen Besatzungsmacht auf dem Areal des Lagers entdeckt, 34 hatten Schusswunden.  :", "Der Lagerleiter, zwei Lagerführer sowie ein Lagerpolizist wurden von den Alliierten angeklagt: Zwei wurden zum Tode verurteilt und hingerichtet, einer erhielt drei Jahre Haft, einer wurde freigesprochen.", "Siedlung auf dem Areal Aber das war es dann. Auf dem Gelände im Süden der Stadt, in der Nähe des Murufers, wurden eine Siedlung, Schrebergärten und ein Spielplatz errichtet, dessen Geschichte wurde vergessen und verdrängt.", "Bis bei den Bauarbeiten zum Murkraftwerk 2017 dessen Reste freigelegt wurden: Heute gilt der Bereich als Bodenfundstätte, Gedenktafeln erinnern an den „Holocaust vor der Haustür“, wie Historikerin Barbara Stelzl-Marx formuliert.", "Reste wurden freigelegt © Bild: Ausstellung/Barbara Stelzl-Marx Nach weiteren menschlichen Überresten wurde lange nie offensiv gesucht doch es könnte eine Wendung geben:", "Vergangene Woche stießen Archäologen bei Sondierungsgrabungen auf Skelettteile in einem freigelegten Bombentrichter, zuletzt wurde auch ein Schädel gefunden.  :", "Forensiker prüfen, doch allein der Fundort ist erstaunlich: Er liegt in der Nähe des Bereichs, den Forscher als Stelle der von den Briten 1947 exhumierten Leichen längst vermuteten. Keine Indizien „Das ist interessant“, merkt Stelzl-Marx an, die zum „Lager Liebenau“ geforscht hat.", "„Wir haben nämlich nie Hinweise gehabt, wo diese Exhumierungen der Briten stattgefunden haben.“ Auch das Zitat über weitere Todesopfer, das dem Richter zugeschrieben wird, steht nicht in den offiziellen Verhandlungsprotokollen, nur in der Zeitung.", "Somit gibt es kein definitives Indiz für weitere Massengräber. „Ich kann nicht sagen, ob es noch welche gibt“, überlegt Stelz-Marx.", "„Aber ich kann auch nicht sagen, dass es keine mehr gibt.“ Unüblich wäre diese Vorgangsweise aber nicht gewesen: Auch in der SS-Kaserne in Graz-Wetzelsdorf wurden Opfer von Hinrichtungen in Bombentrichtern verscharrt.", "Prüfung läuft Die Grabungsarbeiten am Grünanger so heißt der Siedlungsbereich offiziell sind vorerst einmal unterbrochen. Die Stadt Graz wartet das Prüfungsergebnis des Bundesdenkmalamtes ab. Würden weitere Gebeine gefunden, würden sie exhumiert und gesichert.", "Baustopp für die neuen Gemeindewohnungen hieße das aber nicht." ],
  "articleContentTranslated" : [ "Una dintre puținele imagini (1940) de pe vremea aceea ca tabără de reinstalare a pieselor de schelet „Volksdeutsche” a fost găsită în timpul lucrărilor de construcție din Graz. În timpul perioadei naziste a existat un lagăr de muncă forțată pe locul respectiv. Această frază dintr-un raport de ziar din 1947 este izbitoare.", "Președintele Tribunalului Militar Britanic este citat spunând: „Există încă câteva clădiri subterane”", "Comentariul a fost făcut în procesul „Lager V”, numit acum „Lager Liebenau”: înființat la Graz în 1940 ca unul dintre cele cinci lagăre de relocare pentru „etnici germani”, din 1941 încoace a devenit tot mai mult un lagăr de muncă forțată nazist. \"", "Stație în marșul morții Cu 190 de barăci și până la 5.000 de oameni, a fost cea mai mare tabără din oraș. Spre sfârșitul celui de-al doilea război mondial a fost, de asemenea, o escală pentru evreii maghiari în marșurile morții către lagărele de exterminare naziste.", "Istoricii au reușit să demonstreze că 250 de evrei care au fost împușcați în aprilie 1945 la Präbichl din Stiria Superioară au fost anterior în „Tabăra V”. © Imagine: Institutul Boltzmann pentru Cercetarea Consecințelor Războiului Dar infracțiunile de fază finală au fost dovedite și în lagărul însuși:", "După război, 53 de cadavre au fost descoperite în zona lagărului la sfârșitul războiului, 34 aveau răni prin împușcare. :", "Managerul lagărului, doi șefi de lagăr și un polițist de lagăr au fost acuzați de aliați: doi au fost condamnați la moarte și executați, unul a primit trei ani de închisoare, unul a fost achitat.", "Așezarea pe site Dar asta a fost. Pe amplasamentul din sudul orașului, lângă malurile Mur, au fost construite o așezare, alocări și un loc de joacă, a cărui istorie a fost uitată și suprimată.", "Până când rămășițele centralei Mur au fost descoperite în timpul lucrărilor de construcție a centralei Mur în 2017: astăzi zona este considerată a fi un sit de săpătură, plăci comemorative comemorează „Holocaustul de la prag”, conform istoricului Barbara Stelzl-Marx o pune.", "Rămășițele au fost descoperite © Imagine: Expoziție / Barbara Stelzl-Marx Pentru o lungă perioadă de timp nu a existat niciodată o căutare ofensivă pentru alte rămășițe umane, dar ar putea exista o schimbare:", "Săptămâna trecută, în timpul săpăturilor exploratorii, arheologii au dat peste părți ale scheletului într-un crater de bombă expus, iar un craniu a fost, de asemenea, găsit recent. :", "Expertii criminalisti verifică, dar locația singură este uimitoare: este aproape de zona pe care cercetătorii au suspectat-o de mult timp să fie locul corpurilor exhumate de britanici în 1947. Nicio dovadă „Asta este interesant”, notează Stelzl-Marx, care a făcut cercetări despre „tabăra Liebenau”.", "„Nu am avut niciodată informații despre locul în care au avut loc aceste exhumări ale britanicilor.” Citatul despre alte decese atribuite judecătorului nu se află în procesul-verbal oficial al procesului, ci doar în ziar.", "Așadar, nu există dovezi definitive despre alte morminte comune. „Nu pot să spun dacă mai există”, se gândește Stelz-Marx.", "„Dar, de asemenea, nu pot spune că nu mai există.” Această abordare nu ar fi fost neobișnuită: în cazărmile SS din Graz-Wetzelsdorf, victimele execuțiilor au fost îngropate în craterele cu bombe.", "Examinare în desfășurare Lucrările de săpături la Grünanger, așa cum este denumită oficial zona de așezare, au fost întrerupte deocamdată. Orașul Graz așteaptă rezultatul testului Oficiului Federal al Monumentelor. Dacă s-ar găsi mai multe oase, acestea ar fi exhumate și securizate.", "Dar asta nu ar însemna o oprire a construcției pentru noile apartamente comunitare." ]
}