{
  "id" : "5eCnVMqD",
  "url" : "https://kurier.at/wirtschaft/13-filialen-76-jobs-modekette-pimkie-ist-pleite/401175655",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T09:59:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4866108/46-105691868.jpg",
  "imageCopyright" : "APA/dpa/Martin Gerten",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "13 Filialen, 76 Jobs: Modekette Pimkie ist pleite",
  "articleTitleTranslated" : "13 sucursale, 76 de locuri de muncă: lanțul de modă Pimkie este rupt",
  "articleContent" : [ "Die Modekette Pimkie (P.M.A. Modehandels GmbH) hat ein Konkursverfahren beim Handelsgericht Wien beantragt. Betroffen sind 76 Arbeitnehmer, und 13 Filialen, die Schulden belaufen sich auf 2,3 Mio. Euro, berichteten die Gläubigerschutzverbände AKV, KSV und Creditreform Dienstagvormittag.", "Derzeit befinde sich die Belegschaft in Kurzarbeit. Die Gehälter seien bis Dezember gezahlt worden. Ein Sanierungsplan werde nicht angestrebt, es sollen rund 60 Gläubiger betroffen sein (exklusive der Dienstnehmer).", "Alleingesellschafter ist die französische Diramode SAS. In Deutschland ist bei der Schwestergesellschaft, der Framode GmbH, ein Insolvenzverfahren anhängig. Vor drei Wochen hatte die deutsche Modekette Adler Insolvenz angemeldet.", "Sie gehörte nach Eigenangaben zu den größten Textilhändlern in Deutschland. Die Gruppe setzte im Jahr 2019 knapp 500 Mio. Euro um und hat 24 Filialen in Österreich. Der Textileinzelhandel spürt verstärkt die Konkurrenz durch den Onlinehandel, dazu kommen noch die Sperren wegen der Coronapandemie.", "Zuletzt hatte auch Branchenriese H&M ein Sparprogramm angekündigt. In Österreich soll der Textilhandel wieder ab 8. Februar aufsperren können." ],
  "articleContentTranslated" : [ "Lanțul de modă Pimkie (P.M.A. Modehandels GmbH) a intentat o procedură de faliment la Tribunalul Comercial din Viena. Sunt afectați 76 de angajați și 13 sucursale, datoriile se ridică la 2,3 milioane de euro, au raportat marți dimineață asociațiile de protecție a creditorilor AKV, KSV și Creditreform.", "Forța de muncă lucrează în prezent pe timp scurt. Salariile au fost plătite până în decembrie. Nu se caută un plan de restructurare, ar trebui să fie afectați aproximativ 60 de creditori (cu excepția angajaților).", "Acționarul unic este francezul Diramode SAS. În Germania, procedurile de insolvență sunt în curs de desfășurare la societatea-soră, Framode GmbH. Lanțul german de modă Adler a făcut faliment în urmă cu trei săptămâni.", "Conform propriilor declarații, a fost unul dintre cei mai mari comercianți cu amănuntul de textile din Germania. Grupul a avut vânzări de aproape 500 de milioane de euro în 2019 și are 24 de sucursale în Austria. Sectorul comerțului cu amănuntul de textile simte din ce în ce mai mult concurența din tranzacționarea online, plus blocajele datorate pandemiei coronei.", "Cel mai recent, gigantul industrial H&M a anunțat un program de austeritate. În Austria, comerțul cu textile ar trebui să poată fi deschis din nou de la 8 februarie." ]
}