{
  "id" : "5EJSwvwG",
  "url" : "https://kurier.at/kultur/weihnachten-mit-darth-vader-im-vatikan/401136465",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T13:08:47Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4835346/46-173648711.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Weihnachten mit Darth Vader im Vatikan",
  "articleTitleTranslated" : "Crăciunul cu Darth Vader la Vatican",
  "articleContent" : [ "Viele der ersten Reaktionen schwankten zwischen Häme und Ablehnung.", "\"Die Krippe ist peinlich - es ist nicht die Abbildung der Geburt unseres herrn, die Katholiken wollen und die die Welt sehen sollen\", schrieb die britische Kirchenzeitung \"The Catholic Herald\", die bei allem Konservatismus aber doch auch eine Lanze dafür brach, dass kirchliche Kunst sich neuen Einflüssen nicht verschließen solle:", "\"Wenn die Kirche auf eine Gesellschaft trifft, denen eine europäische Ästhetik fremd ist, wird sie mit der anderen Ästhetik experimentieren, um ihre Mission voranzutreiben\", schreibt der Autor Joe Grabowski.  :", "\"Es ist nur fair, dass sie das auch mit moderner westlicher Kultur tut\". Die Vatikan-Krippe hält der Autor aber für misslungen, \"keine Erinnerung an diesen Unsinn wird bleiben.\"", "Volkskunst Die Krippe soll einerseits die traditionelle Handwerkstechnik feiern, hat aber ihre Wurzeln auch in der Annäherung zwischen der Moderne und der traditionellen, \"primitiv\" genannten Volkskunst - darauf berufen sich Verteidiger des Keramikers Serafino Mattucci, der frühere Versionen der Krippe bereits Mitte der 1960er Jahre ausgeführt hatte.  ", "\"Star Wars\" war damals noch nicht erfunden, die Mondlandung stand noch bevor. Heute gibt die Ästhetik zweifellos andere Fragen auf:", "\"Während wir annehmen, dass Darth Vader bei Christi Geburt nicht anwesend war, müssen wir uns vor Augen halten, dass die Evangelien lange nach Jesu Tod geschrieben wurden und solche Fakten leicht dem Vergessen anheimfallen konnten\", ätzte etwa das Art Newspaper. :" ],
  "articleContentTranslated" : [ "Multe dintre reacțiile inițiale au fluctuat între răutate și respingere.", "„Pătuțul este jenant - nu este imaginea nașterii Domnului nostru, pe care catolicii o doresc și care ar trebui să vadă lumea”, a scris ziarul bisericii britanice „The Catholic Herald”, care, în ciuda conservatorismului său, a rupt și o lance pentru faptul că Arta bisericească nu trebuie să se închidă de noi influențe:", "„Când biserica întâlnește o societate care este străină de o estetică europeană, va experimenta cu cealaltă estetică pentru a-și avansa misiunea”, scrie autorul Joe Grabowski. :", "„Este corect ca ea să facă același lucru cu cultura modernă occidentală”. Autorul consideră că pătuțul Vaticanului este un eșec, „nu va rămâne nicio amintire a acestei prostii”.", "Arta populară Pe de o parte, Nașterea Domnului este destinată să celebreze măiestria tradițională, dar își are rădăcinile și în apropierea dintre modernitate și arta populară tradițională „primitivă” - la aceasta se referă apărătorii ceramistului Serafino Mattucci, versiunea anterioară a nașterii, încă de la mijlocul anilor 1960 executase.", "„Războiul Stelelor” nu fusese încă inventat pe atunci, aterizarea pe Lună era încă pe cale să vină. Astăzi, estetica ridică, fără îndoială, alte întrebări:", "„Deși presupunem că Darth Vader nu era prezent în momentul nașterii lui Hristos, trebuie să avem în vedere că Evangheliile au fost scrise cu mult timp după moartea lui Isus și astfel de fapte ar putea fi uitate cu ușurință”, a gravat Ziarul Art. :" ]
}