{
  "id" : "5EkgYCPU",
  "url" : "https://salzburg.orf.at/stories/3075130/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "20 Jahre Kaprun-Unglück: Ein langer Weg zurück",
  "articleTitleTranslated" : "20 de ani de la dezastrul Kaprun: un drum lung înapoi",
  "articleContent" : [ "Jedes Jahr am 11.  November um 9.00 Uhr erinnern die Gemeinde Kaprun und die Gletscherbahnen an die 155 Opfer des Brandunglücks – in der 2004 eröffneten Gedenkstätte bei der Talstation der Gletscherbahn Kaprun am Fuß des Kitzsteinhorns.", "Heuer ist diese Feier coronavirusbedingt besonders klein gehalten – ein Gottesdienst ohne Politikerreden, auch Medienvertreter sind nicht erwünscht.  Mehr als sechs Personen gleichzeitig dürfen nicht in die Gedenkstätte.", "Auf Wunsch der Angehörigen der Toten wurde aber ein Gedenkbuch aufgelegt, in das jeder seine Gedanken oder Erinnerungen niederschreiben kann.  „Der 11.  November ist ein schmerzvoller Tag für Kaprun – ganz besonders für die Angehörigen der Opfer, aber auch für alle Kaprunerinnen und Kapruner und alle, die an das Unglück denken“, sagt Norbert Karlsböck.", "Er war im Jahr 2000 Bürgermeister von Kaprun, heute ist er Vorstandschef der Gletscherbahnen Kaprun AG.  „Besonders ist der Tag auch für das Unternehmen, weil auch wir haben Mitarbeiter bei dem Unglück verloren.“ Fotostrecke mit 15 Bildern „Dieses Unglück ist Teil unserer Geschichte“ Seit 20 Jahren leben die Kapruner mit der Erinnerung an den Brand: „Dieses Unglück ist Teil unserer Geschichte.", "Das gerät einfach nicht in Vergessenheit – das wird über Generationen weitervermittelt werden.  Jeder hat Bekannte, Verwandte oder Freunde gehabt, die von diesem tragischen Unglück betroffen waren“, schildert der amtierende Bürgermeister der Pinzgauer Gemeinde, Manfred Gaßner (SPÖ), gegenüber Ö3-Reporter Peter Obermüller.", "„Wir werden auch stets unser klares Bekenntnis und unsere Verantwortung dafür tragen.  Es wird im Ort Kaprun immer präsent sein.“ Rudolf Neumair verlor bei dem Unglück am 11.", "November 2000 seinen damals neun Jahre alten Sohn, der mit der Standseilbahn zum Skifahren auf das Kitzsteinhorn wollte: „Es ist damals sehr schwer gewesen für uns.", "Aber es muss weitergehen – und es ist auch weitergegangen.  Wir schauen alle nach vorne, zurückschauen bringt nichts“, sagt Neumair heute.  „Ich habe mir aber auch nie selbst einen Vorwurf gemacht, dass ich gesagt habe ‚Wieso schickst du ihn Ski fahren?", "‘ An das habe ich so nie gedacht. “Tote aus acht Nationen 150 der 162 Passagiere kamen bei dem Feuer in der bergwärts fahrenden Standseilbahngarnitur ums Leben.", "Nur zwölf konnten sich retten.  Zusätzlich starben noch zwei Personen im entgegenkommenden Zug und drei in der Bergstation der Gletscherbahn.  Die Toten kamen aus acht Ländern – neben Österreichern und Deutschen waren unter anderen auch US-Amerikaner, Tschechen und Touristen aus Japan unter den Toten.", "Ursache für das tödliche Feuer war Hydrauliköl, das aus einer Leitung auf einen in der talseitigen Führerkabine der Standseilbahn angebrachten Heizlüfter tropfte.", "Durch den Kamineffekt in dem engen Tunnel griff das Feuer von der Führerkabine der Standseilbahn rasch auf die gesamte Garnitur und die Menschen darin über.  Aus Sicherheitsgründen waren zudem die Türen geschlossen – einige Fahrgäste schlugen daraufhin die Scheiben ein, um fliehen zu können.", "Aber nur jene, die in der Panik nach unten in Richtung des näher gelegenen Tunnelausgangs flüchteten, hatten eine Überlebenschance.Gericht stellte keine Schuldigen fest Bei dem Prozess nach dem tödlichen Unglück mussten sich 16 Angeklagte wegen fahrlässiger Herbeiführung einer Feuersbrunst und fahrlässiger Gemeingefährdung verantworten – darunter auch Mitarbeiter der Gletscherbahnen Kaprun und der Firmen, die den Heizlüfter und die Hydraulikleitungen eingebaut hatten.", "Schuldsprüche gab es in dem Verfahren aber keine – alle Angeklagten wurden in allen Instanzen freigesprochen.  Die Begründung: Alle damals gültigen Vorschriften seien eingehalten worden, der Heizlüfter habe einen Konstruktionsfehler gehabt.", "Dieses Urteil löste vor allem unter Angehörigen der Toten heftige Kritik aus – für viele war es unverständlich, dass niemand an dem Tod der 155 Menschen schuld sein sollte.", "Kaprun: Zurück ins Leben Kaprun „steht zu seiner Verantwortung“ Dennoch habe sich die Gemeinde Kaprun immer um die Verbindung zu den Angehörigen der Toten gekümmert, betont Bürgermeister Gaßner.", "Der Ort „steht zu seiner Verantwortung.  Wir versuchen immer, gegenüber den Angehörigen sehr, sehr bemüht und verantwortungsvoll aufzutreten, sie auch entsprechend zu unterstützen, wenn irgendwelche Anliegen vorliegen.", "Viele der Betroffenen kommen nicht nur zum Gedenktag, sondern Gott sei Dank auch als Gäste zu uns.“ In den 20 Jahren seit der Brandkatastrophe hat sich aber auch in der Gemeinde Kaprun viel getan: „Nach einer sehr, sehr schwierigen Zeit ist es doch gelungen, wieder zu einer Normalität zurückzufinden“, sagt der Bürgermeister.", "„Allerdings hat Kaprun auch sehr viel investiert, um das Vertrauen der Angehörigen und auch unserer Gäste zurückzugewinnen. “Großinvestitionen veränderten den Ort So wurden in den vergangenen Jahren mehr als 220 Millionen Euro – durchschnittlich elf Millionen Euro jährlich – in Seilbahnanlagen auf dem Kitzsteinhorn investiert.", "Die Standseilbahn wurde bereits 2001 durch eine Gondelbahn ersetzt.  Auch die Verbindung vom Ort Kaprun auf das Kitzsteinhorn wurde Schritt für Schritt ausgebaut.", "Seit November 2019 gibt es eine zwölf Kilometer lange Seilbahnverbindung mit sechs Gondelbahnen – darunter auch eine Dreiseilumlaufbahn – von der Gemeinde über den Maiskogel hinauf bis zur Gipfelstation in 3.029 Metern Seehöhe.", "Der Tunnel der alten Standseilbahn ist schon lange verschlossen, das Portal ist zugewachsen.  Die Zufahrtsrampe wurde 2012 abgebaut.  Fotostrecke mit 3 Bildern 500 Mio.", "Euro für Kraftwerksgruppe Und auch an anderer Stelle wurde in Kaprun in den vergangenen Jahre viel investiert: So entstand für beinahe 100 Millionen Euro mit dem Tauern Spa eine moderne Therme – sie ist seit 2010 in Betrieb.", "Dazu entstanden in Kaprun auch viele Appartements.  Und der Verbund-Konzern investierte seit dem Jahr 2000 beinahe 500 Millionen Euro in Kraftwerksanlagen in Kaprun – etwa in das unterirdische Pumpspeicherkraftwerk Limberg II.", "Fotostrecke mit 2 Bildern „Es hat sich sehr viel zum Positiven verändert“ Im Ort „geht’s auch gut weiter, es helfen alle zusammen“, schildert Neumair.  Ein Symbol dafür sei die neugebaute Gondelbahn, die seit November 2019 den Maiskogel mit dem Gletscherskigebiet verbindet: „Man merkt einfach den Aufschwung überall – und es ist gut so, dass es so geht.", "Es hat sich in Kaprun sehr viel zum Positiven verändert – ich hoffe, dass es so weitergeht.“ Zehn Jahre Kaprun-Urteil" ],
  "articleContentTranslated" : [ "În fiecare an, pe 11 noiembrie, la ora 9 dimineața, municipalitatea Kaprun și căile ferate pe ghețari comemorează 155 de victime ale incendiului - în memorialul care a fost deschis în 2004 la stația de vale a căii ferate pe ghețarul Kaprun, la poalele Kitzsteinhorn.", "Anul acesta, această sărbătoare este menținută în mod special din cauza coronavirusului - un serviciu fără discursuri ale politicienilor, iar reprezentanții mass-media nu sunt, de asemenea, bineveniți. Peste șase persoane nu au voie să intre în memorial în același timp.", "La cererea rudelor morților, a fost publicată însă o carte memorială în care fiecare își poate nota gândurile sau amintirile. „11 noiembrie este o zi dureroasă pentru Kaprun - în special pentru rudele victimelor, dar și pentru toți locuitorii Kaprun și toți cei care se gândesc la accident”, spune Norbert Karlsböck.", "A fost primar în Kaprun în 2000 și este acum CEO al Gletscherbahnen Kaprun AG. „Ziua este, de asemenea, specială pentru companie, pentru că și noi am pierdut angajați în accident.” Seria foto cu 15 imagini „Acest accident face parte din istoria noastră” Oamenii din Kaprun trăiesc cu memoria focului de 20 de ani: „Acest dezastru este O parte din povestea noastră.", "Pur și simplu nu va fi uitat - va fi transmis de-a lungul generațiilor. Toată lumea a avut cunoștințe, rude sau prieteni care au fost afectați de acest accident tragic ”, a declarat pentru reporterul Ö3 Peter Obermüller primarul actual al comunității Pinzgau, Manfred Gaßner (SPÖ).", "„Vom purta întotdeauna angajamentul nostru clar și responsabilitatea pentru acesta. Va fi întotdeauna prezent în satul Kaprun. ”Rudolf Neumair a pierdut în accident pe 11.", "Noiembrie 2000, fiul său de nouă ani de atunci, care dorea să schieze pe Kitzsteinhorn cu funicularul: „Ne era foarte greu atunci.", "Dar trebuie să continue - și a continuat. Cu toții privim înainte, privirea înapoi nu ajută ”, spune Neumair astăzi. „Dar nu m-am învinovățit niciodată pentru că am spus:„ De ce îl trimiți să schieze?", "‘Nu m-am gândit niciodată la așa ceva. „Morți din opt națiuni, 150 din cei 162 de pasageri au fost uciși în incendiul din telecabina în sus.", "Doar doisprezece s-au putut salva. În plus, două persoane au murit în trenul care se apropia și trei în stația de munte a teleschiului. Morții au venit din opt țări - în afară de austrieci și germani, americani, cehi și turiști din Japonia au fost printre morți.", "Cauza incendiului fatal a fost uleiul hidraulic care a picurat dintr-o țeavă într-un ventilator instalat în cabina șoferului funicularului de pe partea de vale.", "Datorită efectului coșului de fum în tunelul îngust, focul din cabina șoferului a funicularului s-a răspândit rapid la întregul set și la oamenii din el. Din motive de siguranță, ușile au fost, de asemenea, închise - unii pasageri au spart apoi geamurile pentru a putea scăpa.", "Dar numai cei care, în panică, au fugit înspre ieșirea mai apropiată a tunelului, au avut șanse de supraviețuire. Instanța nu a găsit nici o parte vinovată. Angajații ascensoarelor ghețare Kaprun și companiile care au instalat încălzitorul ventilatorului și liniile hidraulice.", "Nu au existat condamnări în proces - toți acuzații au fost achitați în toate cazurile. Motivul: toate reglementările valabile la momentul respectiv au fost respectate, încălzitorul ventilatorului avea un defect de proiectare.", "Acest verdict a declanșat critici acerbe, în special în rândul rudelor morților - pentru mulți era de neînțeles că nimeni nu ar trebui să fie responsabil pentru moartea celor 155 de persoane.", "Kaprun: Înapoi la viață Kaprun „își asumă responsabilitatea” Cu toate acestea, municipalitatea Kaprun a avut întotdeauna grijă de legăturile cu rudele morților, subliniază primarul Gaßner.", "Locul „își păstrează responsabilitatea. Încercăm întotdeauna să acționăm foarte, foarte greu și responsabil față de rude și să le sprijinim în consecință, dacă există îngrijorări.", "Mulți dintre cei afectați nu vin doar la Memorial Day, dar, slavă Domnului, vin și la noi ca invitați. ”În cei 20 de ani de la dezastrul de incendiu, s-au întâmplat multe în comunitatea Kaprun:„ După o perioadă foarte, foarte dificilă, a reușit pentru a reveni la normal ”, spune primarul.", "„Totuși, Kaprun a investit mult și pentru a recâștiga încrederea rudelor și a oaspeților noștri. „Investițiile majore au schimbat locul. În ultimii ani, peste 220 de milioane de euro - în medie unsprezece milioane de euro anual - au fost investite în telecabine pe Kitzsteinhorn.", "Funicularul a fost înlocuit de o gondolă în 2001. Conexiunea de la Kaprun la Kitzsteinhorn a fost, de asemenea, extinsă pas cu pas.", "Din noiembrie 2019 a existat o conexiune de telecabină de 12 kilometri cu șase telegondole - inclusiv o telegondolă tricabilă - de la comunitate prin Maiskogel până la stația de vârf la 3.029 metri deasupra nivelului mării.", "Tunelul vechiului funicular a fost mult timp închis, portalul a crescut. Rampa de acces a fost demontată în 2012. Galerie foto cu 3 poze 500 de milioane", "S-au investit multe și în alte zone din Kaprun și în ultimii ani: o baie termală modernă, centrul spa Tauern, a fost construită pentru aproape 100 de milioane de euro - funcționează din 2010.", "Multe apartamente au fost construite și în Kaprun. Și Grupul Verbund a investit aproape 500 de milioane de euro în centrale electrice din Kaprun începând cu anul 2000 - de exemplu în centrala electrică de stocare subterană Limberg II.", "Seria de fotografii cu 2 imagini „S-au schimbat multe în bine” În sat „lucrurile merg bine, toată lumea ajută împreună”, descrie Neumair. Un simbol al acestui lucru este gondola nou construită, care conectează Maiskogel cu zona de schi a ghețarului din noiembrie 2019: „Observați doar creșterea peste tot - și este bine că merge așa.", "S-au schimbat multe în bine în Kaprun - sper să continue astfel. ”Zece ani de judecată Kaprun" ]
}