{
  "id" : "5fwerv9I",
  "url" : "https://www.diepresse.com/5897911/Coronavirus_SPOe-stimmt-gegen-Verschaerfungen-und-warnt-vor?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-15T15:28:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "SPÖ stimmt gegen Verschärfungen und warnt vor drittem Lockdown",
  "articleTitleTranslated" : "SPÖ votează împotriva strângerii și avertizează cu privire la un al treilea blocaj",
  "articleContent" : [ "Rendi-Wagner warnt vor \"enormen Nebenwirkungen\" der Schulschließungen und fordert eine neue Teststrategie.  Die SPÖ wird dem verschärften Lockdown im Hauptausschuss des Nationalrats am Sonntag nicht zustimmen.", "Parteichefin Pamela Rendi-Wagner hält eine \"Notbremse\" zwar für notwendig, sie lehnt die Umstellung der Schulen auf Fernunterricht aber ab.  \"Die Daten zeigen: Schulen zusperren hat wenig Nutzen und sehr große Nebenwirkungen\", kritisierte Rendi-Wagner in einer Pressekonferenz.", "Außerdem warnte sie vor einem \"Blindflug\" der Regierung in einen dritten Lockdown.  \"Wenn sich jetzt nichts daramtisch verbessert im Corona-Management der Bundesregierung, dann werden wir kurz nach dem zweiten Lockdown wieder einen Anstieg der Coronafälle sehen, so schnell können Sie gar nicht schauen\", warnte Rendi-Wagner vor einem dritten Lockdown.", "Anstatt der von Kanzler Sebastian Kurz (ÖVP) angekündigten Massentestungen, die nur eine \"Momentaufnahme\" brächten, brauche es systematische Tests bei Risikogruppen in Pflege- und Altersheimen, bei Gesundheitspersonal sowie bei Lehrern, forderte die SP-Chefin.", "„Zusperren kann jeder\" Klar abgelehnt werden von der SPÖ die Einschränkungen im Schulbetrieb.  \"Zusperren kann jeder, das ist kein großes Kunststück\", sagte Rendi-Wagner und kritisierte, dass die Regierung es über Monate versäumt habe, \"kluge Sicherheitskonzepte\" für Schulen auszuarbeiten.", "Nun drohe den Kindern eine Bildungslücke, die sie wie einen Rücksack ihr Leben lang mitschleppen müssten.  Außerdem verwies Rendi-Wagner auf jüngste Daten der AGES, wonach die Infektionshäufigkeit bei den Schülerinnen und Schülern der Oberstufen nach deren Wechsel in den Heimunterricht sogar noch gestiegen ist und in denen die Schulen nicht als \"Infektionstreiber\" aufscheinen.", "\"Es braucht eine Notbremse, aber in keinster Weise notwendig ist es, in Österreich die Schulen zu schließen\", begründete Rendi-Wagner, weshalb die SPÖ dem verschärften Lockdown im Hauptausschuss des Nationalrats am Sonntagabend nicht zustimmen wird.", "Weil ÖVP und Grüne dort eine Mehrheit haben, ist die Regierung auf die Stimmen der Opposition freilich ohnehin nicht angewiesen.  Rendi-Wagner fordert die Regierung auf, nun rasch für eine funktionierende Nachverfolgung der Kontaktpersonen von Infizierten zu sorgen: \"Das ist Blindflug pur, das ist fahrlässig und verantwortungslos.\"" ],
  "articleContentTranslated" : [ "Rendi-Wagner avertizează asupra „efectelor secundare enorme” ale închiderii școlii și solicită o nouă strategie de testare. SPÖ nu va fi de acord cu închiderea strânsă în comisia principală a Consiliului Național duminică.", "Liderul partidului, Pamela Rendi-Wagner, consideră necesară o „frână de urgență”, dar respinge conversia școlilor în învățământ la distanță. „Datele arată că închiderea școlilor are beneficii reduse și efecte secundare foarte mari”, a criticat Rendi-Wagner într-o conferință de presă.", "De asemenea, a avertizat guvernul că „zboară orb” într-un al treilea blocaj. „Dacă nimic nu se îmbunătățește în gestionarea coronelor guvernului federal, atunci la scurt timp după al doilea blocaj vom vedea din nou o creștere a cazurilor de coronă, nu puteți arăta atât de repede”, a avertizat Rendi-Wagner despre un al treilea blocaj.", "În locul testelor de masă anunțate de cancelarul Sebastian Kurz (ÖVP), care ar aduce doar un „instantaneu”, sunt necesare teste sistematice pentru grupurile de risc din azilele de îngrijire medicală și casele de bătrâni, lucrătorii din domeniul sănătății și profesorii, a cerut șeful SP.", "„Oricine se poate închide” SPÖ respinge în mod clar restricțiile privind operațiunile școlare. „Oricine se poate închide, asta nu este o mare ispravă”, a spus Rendi-Wagner, criticând guvernul de luni de zile de la neglijarea „conceptelor inteligente de securitate” pentru școli. elaborat.", "Acum copiii sunt amenințați cu un decalaj educațional pe care ar trebui să-l ducă cu ei ca un rucsac pentru întreaga lor viață. În plus, Rendi-Wagner s-a referit la cele mai recente date de la AGES, potrivit cărora frecvența infecției în rândul elevilor de liceu a crescut chiar și după ce au trecut la școala la domiciliu și în care școlile nu apar ca „conducători de infecție”.", "\"Este necesară o frână de urgență, dar în niciun caz nu este necesară închiderea școlilor din Austria\", a explicat Rendi-Wagner, motiv pentru care SPÖ nu va fi de acord cu închiderea mai strânsă în comisia principală a Consiliului Național duminică seara.", "Deoarece ÖVP și Verzii au o majoritate acolo, guvernul nu depinde, desigur, de voturile opoziției. Rendi-Wagner solicită guvernului să se asigure rapid că persoanele de contact ale persoanelor infectate sunt urmărite în mod corespunzător: „Aceasta este oarbă de zbor pură, care este neglijentă și iresponsabilă”." ]
}