{
  "id" : "5G47uIGx",
  "url" : "https://www.derstandard.at/story/2000125423642/revolutionwie-frauen-um-die-olympia-teilnahme-kaempften?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T06:00:01Z[UTC]",
  "author" : "Ronny Blaschke",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Revolution: Wie sich Frauen das Olympia-Startrecht erkämpften",
  "articleTitleTranslated" : "Revoluție: cum au luptat femeile pentru dreptul de a participa la olimpiade",
  "articleContent" : [ "Baron Pierre de Coubertin betrachtete Sport als Angelegenheit von Männern. \"Die Frau ist eine Gefährtin des Mannes und die zukünftige Mutter der Familie\", sagte der Gründer der modernen Olympischen Spiele.", "\"Ihre Hauptaufgabe sollte darin bestehen, die Sieger zu krönen.\" Diese Haltung war an der Schwelle zum zwanzigsten Jahrhundert weit verbreitet: Sport von Frauen sei unästhetisch und könne ihre Gebärfähigkeit beeinträchtigen.", "Die ersten Olympischen Spiele 1896 in Athen blieben für Frauen geschlossen. Bei den folgenden vier Spielen bis 1912 wurden einige olympische Sportarten für wenige Frauen geöffnet, etwa Golf, Tennis und Bogenschießen.", "\"Der Zugang zur Kernsportart Leichtathletik blieb versperrt\", sagt die Sportsoziologin Petra Tzschoppe. \"Aber einige Frauen lehnten sich gegen diese strengen Regeln auf.\" Zum Beispiel Alice Milliat.", "Die französische Lehrerin war im Schwimmen aktiv, nahm an Autorennen teil, bestritt ein Ruderrennen über achtzig Kilometer. Sie lernte Sportlerinnen kennen, die von ähnlichen Erfahrungen berichteten: von Trainingsübungen in langen Hosen, versteckt hinter Mauern und Büschen.", "Von herablassenden Kommentaren ihrer Ehemänner. Mit einem Brief wandte sich Alice Milliat 1919 an das Internationale Olympische Komitee (IOC), sie forderte die Gleichberechtigung von Frauen bei den Spielen 1920 in Antwerpen.", "Milliat dachte, dass die Zeit dafür reif sei: Während des Ersten Weltkrieges hatten hunderttausende Frauen in Fabriken mehr Verantwortung übernehmen müssen. Inzwischen hatten Frauen in einigen Ländern das Wahlrecht erhalten.", "Das IOC lehnte jedoch eine Gleichbehandlung ab. Alice Milliat baute mit Mitstreiterinnen den internationalen Frauensportverband FSFI auf. Ende März 1921, vor genau hundert Jahren, organisierten die Mitglieder die ersten Frauenweltspiele in Monte Carlo – ein Aufbegehren gegen den Männerbund IOC.", "Hundert Sportlerinnen aus England, Frankreich, Italien und der Schweiz nahmen daran teil. Für die Zeitungen waren Sportlerinnen jedoch exotische Aussätzige.", "Beispielhaft dafür steht die italienische Radrennfahrerin Alfonsina Strada, die sich 1924 mit dem männlichen Vornamen Alfonsin an den Start des Giro d’Italia gemogelt hat. Oder die US-Amerikanerin Gertrud Ederle, die 1926 als erste Frau den Ärmelkanal durchschwamm.", "Alice Milliat wollte über Schlagzeilen hinaus Strukturen schaffen. Im August 1922 fanden die zweiten Weltspiele in Paris statt, dieses Mal als \"Frauen-Olympiade\" mit 20.000 Zuschauern.", "Journalisten verbreiteten die Gerüchte, dass einige Sportlerinnen während der Wettkämpfe in Ohnmacht fielen oder \"hysterisch\" weinten. \"Das IOC fürchtete Konkurrenz und untersagte Milliat die Nutzung des Namens Olympiade\", erinnert Petra Tzschoppe von der Universität Leipzig.", "Bei den dritten Weltspielen 1926 in Göteborg waren Frauen aus zehn Ländern vertreten, und irgendwann gab das IOC nach. Der Begriff Frauen tauchte erstmals in der olympischen Charta auf. Die Olympischen Spiele 1928 in Amsterdam wurden auch in der Leichtathletik für Frauen geöffnet.", "Den Lauf über 800 Meter gewann die Deutsche Lina Radke. Die Zeitung De Maasbode notierte: \"Es war ein erbarmungswürdiger Anblick, diese Mädchen nach dem Einlauf wie tote Spatzen zu Boden purzeln zu sehen.\"", "So kam es, dass Frauen bis 1960 keine olympischen Rennen über mehr als 200 Meter bestritten. Die Weltspiele der Frauen fanden bis 1934 noch zweimal statt. Das IOC öffnete weitere Wettbewerbe, im Gegenzug verzichtete der Frauensportverband auf eigene Großveranstaltungen.", "Den Weg zur Gleichstellung im Sport mussten andere Frauen fortsetzen: Die US-Tennisspielerin Billie Jean King forderte Anfang der Siebzigerjahre höhere Preisgelder und startete eine eigene Turnierserie.", "Die marokkanische Hürdenläuferin Nawal El Moutawakel gewann bei den Olympischen Spielen 1984 als erste Muslimin Gold.", "\"Sportarten wie Turnen oder Eiskunstlauf, die vermeintlich elegante Körperbilder bedienen, sind heute für Frauen viel akzeptierter\", sagt die Journalistin Alina Schwermer, die bei der Taz die Kolumne \"Erste Frauen\" verfasst.", "\"Die Teamsportarten wurden von den Funktionären mit Sorge betrachtet. Sie glaubten, dass sich Frauen dort solidarisieren könnten.\" Der Deutsche Fußball-Bund erlaubte den Spielbetrieb für Frauen erst 1970.  Und auch das olympische Programm wurde nur in kleinen Schritten durchlässiger.", "Bei den Sommerspielen dürfen Frauen erst seit 1996 Fußball spielen und seit 2012 in den Boxring steigen. Bei den Winterspielen dürfen sie erst seit 1998 im Eishockey und seit 2002 im Bobfahren starten.", "Noch deutlicher wird die Ungleichheit auf der Entscheidungsebene. Das IOC nahm erstmals 1981 Frauen als Mitglieder auf. Von den großen olympischen Fachverbänden wird aktuell nur die internationale Triathlon-Union von einer Frau geleitet, von der Spanierin Marisol Casado.", "Zumindest bei den Olympischen Spielen werden nun in Tokio fast so viele Frauen wie Männer an den Start gehen. Hundert Jahre mussten vergehen, seit der Revolution von Alice Milliat. (Ronny Blaschke, 29.3.2021)" ],
  "articleContentTranslated" : [ "Baronul Pierre de Coubertin privea sportul ca pe o aventură de bărbat. „Soția este o tovarășă a soțului și viitoarea mamă a familiei”, a spus fondatorul Jocurilor Olimpice moderne.", "„Sarcina ta principală ar trebui să fie încoronarea câștigătorilor.” Această atitudine era larg răspândită în pragul secolului al XX-lea: sportul femeilor nu era estetic și le putea afecta capacitatea de a avea copii.", "Primele Jocuri Olimpice de la Atena din 1896 au fost închise femeilor. În următoarele patru jocuri până în 1912, unele sporturi olimpice au fost deschise pentru câteva femei, precum golf, tenis și tir cu arcul.", "„Accesul la sportul de bază al atletismului a rămas blocat”, spune sociologul sportiv Petra Tzschoppe. „Dar unele femei s-au ridicat împotriva acestor reguli stricte”. De exemplu Alice Milliat.", "Profesorul de franceză era activ în înot, a participat la curse de mașini, a participat la o cursă de canotaj de peste optzeci de kilometri. A întâlnit sportivi care au raportat experiențe similare: de la exerciții de antrenament în pantaloni lungi, ascunși în spatele zidurilor și tufișurilor.", "Din comentariile condescendente ale soților lor. Alice Milliat a scris o scrisoare către Comitetul Olimpic Internațional (COI) în 1919, cerând drepturi egale pentru femei la Jocurile din 1920 de la Anvers.", "Milliat a crezut că este timpul potrivit pentru aceasta: în timpul primului război mondial, sute de mii de femei au trebuit să își asume mai multă responsabilitate în fabrici. Între timp, femeilor li s-a acordat dreptul de vot în unele țări.", "Cu toate acestea, COI a respins tratamentul egal. Alice Milliat a înființat asociația internațională de sporturi feminine FSFI împreună cu alți militanți. La sfârșitul lunii martie 1921, exact acum o sută de ani, membrii au organizat primele jocuri mondiale feminine la Monte Carlo - o revoltă împotriva asociației masculine a COI.", "Au participat sute de femei sportive din Anglia, Franța, Italia și Elveția. Cu toate acestea, pentru ziare, femeile sportive erau leproși exotici.", "Un exemplu în acest sens este ciclistul italian Alfonsina Strada, care a înșelat până la începutul Giro d’Italia în 1924 cu prenumele masculin Alfonsin. Sau americanul Gertrud Ederle, care a fost prima femeie care a înotat Canalul Mânecii în 1926.", "Alice Milliat a dorit să creeze o structură dincolo de titluri. În august 1922 au avut loc la Paris al doilea Joc Mondial, de această dată drept „Jocurile Olimpice pentru femei” cu 20.000 de spectatori.", "Jurnaliștii au răspândit zvonuri potrivit cărora unele sportive au leșinat sau au plâns „isteric” în timpul competițiilor. „COI s-a temut de concurență și a interzis lui Milliat să folosească numele de olimpiadă”, își amintește Petra Tzschoppe de la Universitatea din Leipzig.", "La al treilea joc mondial din Göteborg, în 1926, au fost reprezentate femei din zece țări, iar la un moment dat CIO a cedat. Termenul de femei a apărut pentru prima dată în Carta olimpică. Jocurile Olimpice din 1928 din Amsterdam au fost deschise și femeilor din atletism.", "Germana Lina Radke a câștigat cursa de 800 de metri. Ziarul De Maasbode a remarcat: „A fost o vedere jalnică să văd aceste fete căzând la pământ ca niște vrăbii moarte după clismă”.", "Așa că s-a întâmplat că femeile nu au contestat nicio cursă olimpică de peste 200 de metri până în 1960. Jocurile mondiale ale femeilor au avut loc încă de două ori până în 1934. COI a deschis alte competiții, în schimb, asociația sportivă feminină a decis să nu organizeze propriile evenimente majore.", "Alte femei au trebuit să continue pe calea egalității în sport: jucătoarea de tenis americană Billie Jean King a cerut premii mai mari la începutul anilor 1970 și a început propria serie de turnee.", "Obstacolul marocan Nawal El Moutawakel a devenit primul musulman care a câștigat aurul la Jocurile Olimpice din 1984.", "„Sporturile precum gimnastica sau patinajul artistic, care folosesc imagini corporale presupuse elegante, sunt mult mai acceptate pentru femeile de astăzi”, spune jurnalista Alina Schwermer, care scrie rubrica „Primele femei” la Taz.", "\"Sporturile de echipă au fost privite cu îngrijorare de către oficiali. Ei credeau că femeile ar putea fi solidare acolo\". Asociația Germană de Fotbal nu le-a permis femeilor să joace jocuri decât în 1970. Iar programul olimpic a devenit mai permeabil doar în pași mici.", "Femeilor li se permite să joace fotbal la jocurile de vară doar din 1996 și sunt în ringul de box din 2012. La Jocurile de iarnă li s-a permis să înceapă în hochei pe gheață doar din 1998 și în bob în 2002.", "Inegalitatea devine și mai clară la nivel decizional. COI a acceptat pentru prima dată femeile ca membre în 1981. Dintre marile asociații olimpice, doar uniunea internațională de triatlon este în prezent condusă de o femeie, Marisol Casado din Spania.", "Cel puțin la Jocurile Olimpice, aproape tot atâtea femei, cât și bărbații vor concura la Tokyo. Trebuia să treacă o sută de ani de la revoluția Alice Milliat. (Ronny Blaschke, 29 martie 2021)" ]
}