{
  "id" : "5g6Bt67m",
  "url" : "https://kurier.at/wirtschaft/karriere/warum-silhouette-im-brillenverkauf-auf-digitale-tools-setzt/401199958",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4964098/46-175948789.jpg",
  "imageCopyright" : "Silhouette",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Warum Silhouette im Brillenverkauf auf  digitale Tools setzt",
  "articleTitleTranslated" : "De ce Silhouette se bazează pe instrumente digitale în vânzările de ochelari",
  "articleContent" : [ "Seit Dezember 2020 kann man bei Silhouette Brillen online anprobieren Hat die Pandemie Ihre Digitalisierungsstrategien also beschleunigt? Diese haben wir schon vor der Pandemie konzipiert und gestartet, die Pandemie war so etwas wie ein Katalysator, hat uns schneller werden lassen.", "Wie digitalisiert man einen Brillenkauf, ohne dass KundInnen Abstriche machen? Denn es ist immer auch eine Typveränderung. Eine Brille muss zum Träger passen und soll den Typ nicht verändern, sondern unterstreichen.", "Natürlich ist vor allem die erste Brille ein wichtiges Ereignis und die Begleitung dieses Ereignisses wird beim Optiker orchestriert. KundInnen setzen sich aber schon vor dem Kauf mit der Brille auseinander und machen digitales Windowshopping.", "Genau in dieser Phase unterstützen wir mit den digitalen Tools. Ist ein Onlinekauf bei optischen Brillen nicht fehleranfälliger? KundInnen sollen entscheiden, wie und wo sie die Brille kaufen.", "Optische Brillen können zwar online probiert werden, die Beratung, Anpassung und der Kauf finden aber beim Optiker statt.", "Optiker als Mangelberuf Ein neues FH-Studium soll für Nachwuchs sorgen Ab September 2021 werden in Österreich die ersten 24 StudentInnen ihre Ausbildung zum Augenoptiker bzw. zur Augenoptikerin an der Fachhochschule Gesundheit in Innsbruck beginnen.", "Damit wird die Ausbildung auf ein akademisches Niveau gehoben, bislang war die Auswahl auf eine Berufsschule mit Lehrabschluss und einer weiterführenden Meisterschule in Hall in Tirol begrenzt, sowie auf einige Kurse von privaten Anbietern.", "„Mit der Möglichkeit eines Bachelorstudiengangs an einer FH ist die Ausbildung auch im europäischen Kontext vergleichbar“, so Markus Gschweidl, Bundesinnungsmeister der Augen- und Kontaktlinsenoptiker.", "In der Branche mache sich zudem ein Nachwuchsproblem bemerkbar. Die rund 1.100 Optikerstandorte würden laufend Mitarbeiter suchen. AugenoptikerInnen sind bereits als Mangelberuf gelistet. Die Jobchancen seien aber gut.", "„Es ist ein Job mit Zukunft. Menschen werden immer älter,  da mehr vor dem Computer gearbeitet wird und die Handynutzung steigt, nehmen auch Sehschwächen zu, selbst bei Kindern . “" ],
  "articleContentTranslated" : [ "Ați putut încerca ochelari online la Silhouette din decembrie 2020 Deci, pandemia v-a accelerat strategiile de digitalizare? Am conceput și am început acest lucru înainte de pandemie, pandemia a fost ceva de catalizator și ne-a făcut să ne mișcăm mai repede.", "Cum digitalizați o achiziție de ochelari fără ca clienții să facă compromisuri? Pentru că există întotdeauna o schimbare de tip. O pereche de ochelari trebuie să se potrivească purtătorului și nu trebuie să schimbe tipul, ci să-l sublinieze.", "Desigur, prima pereche de ochelari este un eveniment important, iar acompaniamentul acestui eveniment este orchestrat de optician. Cu toate acestea, clienții se ocupă deja de ochelari înainte de a cumpăra și de a face cumpărături digitale pentru Windows.", "Tocmai în această fază oferim suport cu instrumente digitale. Nu este o achiziție online de ochelari optici mai predispusă la erori? Clienții ar trebui să decidă cum și de unde să cumpere ochelarii.", "Ochelarii optici pot fi testați online, dar sfaturile, montarea și cumpărarea au loc la optician.", "Opticienii ca ocupație lipsă O nouă universitate de studii în științe aplicate ar trebui să prevadă următoarea generație Din septembrie 2021, primii 24 de studenți din Austria își vor începe formarea ca opticieni la Universitatea de Științe Aplicate din Innsbruck.", "Acest lucru ridică pregătirea la un nivel academic, până acum alegerea s-a limitat la o școală profesională cu certificat de ucenicie și o școală de masterat secundară din Hall din Tirol, precum și la unele cursuri de la furnizori privați.", "„Cu posibilitatea obținerii unei diplome de licență la o universitate de științe aplicate, instruirea este, de asemenea, comparabilă într-un context european”, spune Markus Gschweidl, Federal Guild Master for Ophthalmic and Contact Lens Opticians.", "Există, de asemenea, o problemă cu talentele tinere din industrie. Aproximativ 1.100 de locații optice caută în mod constant angajați. Opticienii sunt deja înscriși ca ocupație lipsă. Dar oportunitățile de muncă sunt bune.", "„Este o slujbă cu viitor. Oamenii îmbătrânesc, pe măsură ce mai mulți oameni lucrează în fața computerului și utilizarea telefonului mobil crește, la fel și vederea slabă, chiar și la copii. \"" ]
}