{
  "id" : "5g8y51ur",
  "url" : "https://kurier.at/wirtschaft/logitech-kann-umsatzerloese-um-63-prozent-steigern/401203291",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T07:42:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4881072/46-168301552.jpg",
  "imageCopyright" : "REUTERS / ARND WIEGMANN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Logitech kann Umsatzerlöse um 63 Prozent steigern",
  "articleTitleTranslated" : "Logitech poate crește vânzările cu 63%",
  "articleContent" : [ "Die Nachfrage nach den Produkten des Unternehmens, dazu gehören etwa Webcams, Headsets oder Tastaturen, dürfte auch im nächsten Geschäftsjahr nicht abreißen.", "\"Mit Blick auf die Zukunft sehen wir starke Wachstumschancen\", wird Firmenchef Bracken Darrell in einer Mitteilung von Logitech vom Montag zitiert. Für 2021/22 erwartet Logitech deshalb ein etwa gleichbleibendes währungsbereinigtes Umsatzwachstum, plus oder minus 5 Prozent.", "Das Non-GAAP operative Ergebnis wird bei 750 bis 800 Millionen US-Dollar allerdings etwas niedriger geschätzt. Dieser Ausblick spiegelt der Aussendung zufolge anhaltende Investitionen des Unternehmens in Marketing, Hardware- und Software-Innovationen wider.", "Logitech erhöhte auch seine langfristigen Ziele. Die Erwartungen für das langfristige währungsbereinigte Umsatzwachstum werden von einem hohen einstelligen Prozentsatz auf 8 bis 10 Prozent erhöht. Zudem hob Logitech das Ziel für die Non-GAAP-Bruttomarge von 36 bis 40 auf 39 bis 44 Prozent an.", "Das Ziel für die operative Marge (Non-GAAP) wurde von 11 bis 14 auf 14 bis 17 Prozent nach oben gesetzt." ],
  "articleContentTranslated" : [ "Cererea pentru produsele companiei, inclusiv camere web, căști și tastaturi, este puțin probabil să scadă nici în următorul exercițiu financiar.", "„Privind spre viitor, vedem oportunități puternice de creștere”, seful companiei Bracken Darrell este citat luni într-un mesaj de la Logitech. Prin urmare, pentru 2021/22, Logitech se așteaptă ca creșterea vânzărilor la o monedă constantă, plus sau minus 5%, să rămână aproximativ aceeași.", "Veniturile din exploatare care nu sunt conform GAAP sunt estimate a fi ușor mai mici, de la 750 la 800 milioane USD. Conform difuzării, această perspectivă reflectă investițiile continue ale companiei în inovații de marketing, hardware și software.", "Logitech și-a ridicat și obiectivele pe termen lung. Așteptările pentru creșterea pe termen lung a vânzărilor neutre în materie de valută sunt crescute de la un procent ridicat de o singură cifră la 8-10 procente. În plus, Logitech și-a ridicat obiectivul de marjă brută non-GAAP de la 36 la 40 la sută la 39 la 44 la sută.", "Ținta pentru marja operațională (non-GAAP) a fost ridicată de la 11 la 14 la 14 la 17 la sută." ]
}