{
  "id" : "5gARp1zd",
  "url" : "https://kurier.at/sport/fussball/rot-fuer-taxi-fountas-im-test-gegen-admira-dem-rapid-stuermer-droht-eine-lange-pause/401157804",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T16:33:33Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4834197/46-173664705.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rot für Taxi Fountas: Dem Rapidler droht eine lange Pause",
  "articleTitleTranslated" : "Roșu pentru Taxi Fountas: Rapidlerul este amenințat cu o pauză lungă",
  "articleContent" : [ "Im Fokus: Fountas (l.) sorgt bei den Gegnern und Rapid für Wirbel Beim 3:1-Testsieg gegen die Admira sah Taxi Fountas nach einer Tätlichkeit Rot. Dem Rapid-Stürmer droht eine Sperre für die Liga. Rapid und Taxi Fountas – diese Kombination bleibt explosiv.", "Nach mehreren internen Streitigkeiten fasste der Goalgetter im Dezember eine Strafe aus: Der Grieche hatte in Salzburg Ercan Kara den Ball für den fälligen Elfmeter weggenommen.", "Nach einer Aussprache, einer Geldbuße beider Stürmer und der erfolgreichen Kombination zum 1:0 in der Südstadt dachte Zoran Barisic, dass sich Fountas wieder auf seine Stärken besinnen würde. „Ansonsten gibt es Konsequenzen“, kündigte der Sportdirektor beim Trainingsstart im KURIER-Interview an.", "Die werden nun fällig sein. Denn Taxi Fountas leistete sich beim letzten Test – abermals gegen die Admira – nach nur 15 Minuten eine grobe Disziplinlosigkeit: Der Rapidler wurde von Schiedsrichter Grobelnik ausgeschlossen, wie der Eintrag auf der ÖFB-Spieleseite zeigt.", "Das Vergehen fällt unter die Kategorie „Tätlichkeit“ und war nicht zu übersehen. Dem 25-Jährige droht somit nicht nur eine Pause beim Frühjahrsauftakt gegen Sturm am Freitag, sondern eine lange Zwangspause.", "Klar überlegen Mit dem Rest des Nachmittags war Trainer Didi Kühbauer „wirklich zufrieden“. Das Tabellenschlusslicht war zwar durch einen direkten Freistoß von Kerschbaum in Führung gegangen (27.).", "Direkt danach kam durch eine gemeinsame Entscheidung der beiden Trainer Spielmacher Knasmüllner als \"Fountas-Ersatz\". Rapid-Trainer Didi Kühbauer© Bild: APA/ERWIN SCHERIAU Elf gegen elf siegten die Rapidler noch verdient.", "Kara (30.), Hofmann (39.) und Ljubicic (56.) schossen die Tore zum 3:1-Endstand. \"Bis auf den direkten Freistoß haben wir nichts zugelassen\", sagt Kühbauer. \"Wir haben ein gutes Spiel gemacht und vorne auch die verdienten Tore geschossen.", "Der Platz war nicht perfekt, aber viel besser als beim 2:1 gegen Lafnitz – das hat uns geholfen.\" Sein Ausblick: \"Admira ist nicht so gut wie Sturm, aber es war ein guter Test.\"" ],
  "articleContentTranslated" : [ "În focus: Fountas (stânga) provoacă agitație cu adversarii și Rapid În victoria testului 3-1 împotriva Admira, Taxi Fountas a văzut roșu după un asalt. Rapid și Taxi Fountas - această combinație rămâne explozivă.", "După mai multe dispute interne, portarul a primit un penalty în decembrie: grecul ia luat mingea lui Ercan Kara din Salzburg pentru penalizarea cuvenită.", "După o discuție, o amendă de la ambii atacanți și combinația reușită la 1-0 în Südstadt, Zoran Barisic a crezut că Fountas va reveni la punctele sale forte. „Altfel vor exista consecințe”, a anunțat directorul sportiv la începutul antrenamentului în interviul KURIER.", "Acum vor fi datorate. Pentru că în ultimul test - din nou împotriva lui Admira - Taxi Fountas a arătat o indisciplină brută după doar 15 minute: Rapidler a fost exclus de arbitrul Grobelnik, așa cum arată intrarea de pe pagina de joc ÖFB.", "Infracțiunea se încadrează în categoria „asalt” și nu a putut fi trecută cu vederea. Tânărul de 25 de ani nu este doar amenințat cu o pauză în deschiderea de primăvară împotriva lui Sturm vineri, ci și cu o pauză forțată lungă.", "Clar superior Cu restul după-amiezii, antrenorul Didi Kühbauer a fost „cu adevărat mulțumit”. Partea de jos a tabelului a preluat conducerea cu o lovitură liberă directă a lui Kerschbaum (27).", "Imediat după aceea, printr-o decizie comună a celor doi antrenori, jucătorul de jocuri Knasmüllner a venit ca „înlocuitor Fountas”. Antrenorul rapid Didi Kühbauer © Imagine: APA / ERWIN SCHERIAU Unsprezece contra unsprezece Rapidler a câștigat în mod meritat.", "Kara (30), Hofmann (39) și Ljubicic (56) au marcat golurile pentru a face 3-1. „Cu excepția loviturii libere directe, nu am permis nimic”, spune Kühbauer. „Am jucat un joc bun și am marcat golurile pe care ni le meritam în față.", "Locul nu era perfect, dar mult mai bun decât victoria cu 2-1 împotriva lui Lafnitz - asta ne-a ajutat. \"Perspectiva lui:\" Admira nu este la fel de bună ca Sturm, dar a fost un test bun \"." ]
}