{
  "id" : "5gDKYnjf",
  "url" : "https://sport.orf.at/stories/3071123/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-26T14:50:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ManUnited verpasst Sieg im Schlagerspiel",
  "articleTitleTranslated" : "ManUnited a ratat victoria jocului mare",
  "articleContent" : [ "In einer ausgeglichenen ersten Halbzeit in Leicester trafen Marcus Rashford (23.) für Manchester und Harvey Barnes (31.) für die Gastgeber. Nach der Pause hatten die Gäste mehr vom Spiel, der eingewechselte Edinson Cavani bediente Bruno Fernandes (79.), der sein zehntes Saisontor erzielte.", "Kurz vor Schluss rettete ein Eigentor von Axel Tuanzebe das Remis für Leicester, der „Joker“ hatte einen Abschluss von Stürmerstar Jamie Vardy abgefälscht (85.). Der englische Nationalspieler Rashford feierte im Alter von 23 Jahren und 56 Tagen sein 50.  Tor in der höchsten englischen Spielklasse.", "Jünger bei dieser Marke waren im Trikot der „Red Devils“ einst nur Wayne Rooney und Cristiano Ronaldo. Der ehemalige ÖFB-Kapitän Christian Fuchs saß bei den Hausherren 90 Minuten auf der Bank. Der FC Southampton mit Trainer Ralph Hasenhüttl kam bei Fulham nur zu einem 0:0.", "Die Gäste trafen einmal die Stange, im Finish wurden zwei Tore wegen Abseits aberkannt. Damit fiel Southampton hinter Aston Villa (3:0 gegen Crystal Palace) auf Rang acht zurück.Liverpool am Sonntag im Einsatz Titelverteidiger und Tabellenführer Liverpool empfängt am Sonntag West Bromwich.", "Die „Reds“ präsentierten sich nach einem kleinen Durchhänger im Oktober zuletzt in bestechender Form und gelten längst wieder als Titelkandidat Nummer eins. In den jüngsten neun Runden gab es sechs Siege und drei Unentschieden, am vergangenen Samstag wurde Crystal Palace mit 7:0 besiegt.", "Englische Premier League, 15.  Runde Tabelle:" ],
  "articleContentTranslated" : [ "Într-o primă repriză uniformă la Leicester, Marcus Rashford (23) a marcat pentru Manchester și Harvey Barnes (31) pentru gazde. După pauză, oaspeții au avut mai mult din joc, supleantul Edinson Cavani l-a servit pe Bruno Fernandes (79), care a marcat al zecelea gol al sezonului.", "Cu puțin înainte de final, un autogol al lui Axel Tuanzebe a salvat remiza pentru Leicester, „Jokerul” deviase un grad față de atacantul stea Jamie Vardy (85). Internaționalul englez Rashford și-a sărbătorit cel de-al 50-lea gol în prima divizie engleză la vârsta de 23 de ani și 56 de zile.", "Doar Wayne Rooney și Cristiano Ronaldo erau mai tineri cu acest brand în tricoul „Red Devils”. Fostul căpitan al ÖFB, Christian Fuchs, a stat pe bancă timp de 90 de minute. FC Southampton cu antrenorul Ralph Hasenhüttl a înscris doar 0-0 pe Fulham.", "Oaspeții au lovit bara o dată, în final două goluri au fost refuzate pentru ofsaid. Acest lucru a scăzut Southampton pe locul opt în spatele Aston Villa (3-0 împotriva Crystal Palace). Liverpool în acțiune duminică Campionii și liderii în apărare Liverpool îi vor primi duminică pe West Bromwich.", "După un pic de slăbiciune din octombrie, „Roșii” s-au prezentat într-o formă impresionantă și au fost mult timp considerați din nou candidatul numărul unu la titlu. Au fost șase victorii și trei egaluri în ultimele nouă runde, cu Crystal Palace învins cu 7-0 sâmbăta trecută.", "Premieră engleză, a 15-a masă rotundă:" ]
}