{
  "id" : "5gPoaemq",
  "url" : "https://www.derstandard.at/story/2000125526391/aetna-bricht-ausluftraum-ueber-catania-geschlossen?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T09:30:47Z[UTC]",
  "author" : "Luise Ungerboeck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ätna bricht aus: Luftraum über Catania geschlossen",
  "articleTitleTranslated" : "Etna erupe: spațiul aerian peste Catania închis",
  "articleContent" : [ "Catania – Auf Sizilien hat der Ätna wieder spektakulär Feuer und Asche gespuckt. Aus dem Krater auf der Südostseite stieg eine dicke Asche- und Rauchwolke neun Kilometer in die Luft. Es handelt sich um die 17.  Eruption des Vulkans seit Mitte Februar.", "Daraufhin wurde der Luftraum über Catania geschlossen, berichteten italienische Medien. Der Flughafen Catanias bleibt weiterhin offen, doch kein Flugzeug darf starten oder landen. Der Ätna liegt im Osten der Insel.", "Für die Menschen um den mehr als 3.300 Meter hohen Berg besteht bei den Ausbrüchen meist keine Gefahr. Das Gebiet um den Vulkan ist ein Naturpark und beliebt bei vielen Touristen. Seit 2013 gehört es zum Weltnaturerbe der Unesco. (APA, 1.4.2021)" ],
  "articleContentTranslated" : [ "Catania - În Sicilia, Muntele Etna a respirat din nou foc și cenușă spectaculos. Un nor gros de cenușă și fum s-a ridicat la nouă kilometri în aer din craterul din partea de sud-est. Este a 17-a erupție a vulcanului de la mijlocul lunii februarie.", "Ca urmare, spațiul aerian de peste Catania a fost închis, a raportat presa italiană. Aeroportul din Catania rămâne deschis, dar niciun avion nu are voie să decoleze sau să aterizeze. Muntele Etna se află în estul insulei.", "Pentru oamenii din jurul muntelui, care are o înălțime mai mare de 3.300 de metri, de obicei nu există pericolul provocat de erupții. Zona din jurul vulcanului este un parc natural și popular printre mulți turiști. Este un sit al Patrimoniului Mondial UNESCO din 2013. (APA, 1 aprilie 2021)" ]
}