{
  "id" : "5hMzPMQA",
  "url" : "https://www.derstandard.at/story/2000124972552/kulturbranche-fordert-kultur-im-freien?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T05:00:01Z[UTC]",
  "author" : "Stephan Hilpold",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kulturbranche fordert Kultur im Freien",
  "articleTitleTranslated" : "Sectorul cultural solicită cultura în aer liber",
  "articleContent" : [ "Es war zuletzt ruhig geworden um die Kultur. Der offene Brief, der da am Montagvormittag verschickt wurde, hatte es aber in sich. Ganze 33 Seiten umfasste die Liste der Unterzeichner, viele Einzelpersonen waren darunter, aber auch eine ganze Reihe an Institutionen.", "Mittlerweile dürfte die Liste noch um einiges länger sein. \"Da ist etwas in Bewegung geraten\", sagt IG-Autoren-Chef Gerhard Ruiss, einer der Initiatoren des mit \"Kultur braucht Perspektive, Kultur braucht Planung\" überschriebenen Appells an die Bundesregierung und die Landeshauptleutekonferenz.", "Dabei steht in dem Brief nichts, was die Kulturszene nicht schon in der Vergangenheit gefordert hätte: Man mahnt die Gleichbehandlung mit anderen Bereichen ein, pocht auf einen konkreten Planungshorizont, fordert die Einbindung von Kunst und Kultur in die schon beschlossenen Öffnungsschritte.", "Am Ende des knappen Schreibens ruft man schließlich zur \"umgehenden Einberufung eines Kulturgipfels\" auf. Ein beinahe verzweifelter Appell, dass sich im Kulturbereich endlich etwas tun müsse. Die Frage ist nur, was.", "Größere Öffnungsschritte sehen selbst die Initiatoren des offenen Briefs, Ivonne Gimpel von der IG Kultur und Gerhard Ruiss, in der virologisch zunehmend angespannten Situation nicht im Bereich des Möglichen.", "\"Ich bin Realistin\", sagt Gimpel: \"Ich erwarte mir für den für Montag angesetzten Öffnungsgipfel keine großen Ansagen.\" Pessimistisch auch Ruiss: \"Wir werden wahrscheinlich mit der nächsten Vertröstung abgespeist werden.\"", "Zu oft sind in der Vergangenheit Öffnungsschritte in Aussicht gestellt und dann wieder verworfen worden. Das Motto, nach dem die Regierung dabei vorgegangen sei: Alles oder nichts. Dabei böte sich gerade die Kultur für eine differenziertere Vorgehensweise an.", "\"Warum nicht Varianten andenken?\" , sagt Ruiss. Für manche Sparten oder Institutionen würde sich eine Öffnung an den Wochenenden anbieten, für andere eher eine unter der Woche. Man könnte nach Größenordnungen differenzieren oder nach Gefährdungspotenzial.", "Nur eines ginge nicht mehr: die Kultur bis auf die Museen im Winterschlaf zu belassen. Vor allem die angekündigte Öffnung der Schanigärten hat in der Kultur viele Begehrlichkeiten geweckt: \"Das war das Kippmoment\", so Gimpel.", "Wenn die Gastronomie die Möglichkeit bekomme, outdoor zu öffnen, warum nicht auch die Kultur? Sie hat schon vergangenen Sommer gezeigt, was im Freien alles möglich ist.", "Mit ausgeklügelten Sicherheitskonzepten hat man damals auch in Innenräumen die Wiederaufnahme des Kulturbetriebs in die Tat umgesetzt. Ähnliches wünschen sich Gimpel und Ruiss auch für die nahe Zukunft.", "Eine Studie habe erst vor rund drei Wochen gezeigt, dass die Infektionsgefahr bei Kulturveranstaltungen überschaubar sei. Einziger Schönheitsfehler der von der TU Berlin durchgeführten Untersuchung: Sie wurde vor dem Aufkommen der Mutationen durchgeführt.", "Das ist auch Gimpel und Ruiss bewusst, weswegen sie nun selbst ein Expertenforum ins Leben rufen: \"Ich kann derzeit noch keine Einzelheiten verraten\", sagt Ruiss. \"Nachdem die Regierung aber auf uns vergisst, schauen wir jetzt gemeinsam mit Gesundheits- und Rechtsexperten, was möglich ist.\"", "Einen ähnlichen Ansatz hat auch der Tenor Gernot Kranner, der bereits vor einiger Zeit die Plattform \"Dialog der Kreativität\" gegründet hat. Gemeinsam mit seinen Mitstreitern ruft er für den 27.  März zu einer \"Kunstgebung\" auf.", "Am Tag der Öffnung der Schanigärten plant er eine Demo in Form eines Stationentheaters. Kranner hat genauso wie Gimpel und Ruiss keine Patentlösung parat, wie es in der Kultur weitergehen könne. Eines ist aber auch für ihn klar: Outdoorkultur müsse sofort genehmigt werden.", "\"In Vorarlberg werden im Kulturbereich Selbsttests akzeptiert. Das kann ich mir für ganz Österreich vorstellen.\" Am Montag wird man sehen, ob das auch das Gesundheitsministerium so sieht.", "Nun soll auch der Verfassungsgerichtshof klären, ob der anhaltende Kultur-Lockdown im Widerspruch zur garantierten Freiheit der Kunst und tatsächlich ein gelindes und verhältnismäßiges Mittel zum Schutz vor dem Coronavirus darstellt.", "Eine entsprechende Verfassungsklage der \"Florestan-Initiative\", die Pianist und Intendant Florian Krumpöck mitinitiierte, wurde nun in Form von Individualanträgen eingereicht.", "Unter den zehn Individualantragstellern finden sich u.a. die Schauspielerin Nina Proll, die Sängerin Angelika Kirchschlager, der Kabarettist Alfred Dorfer oder die Politikwissenschaftlerin Ulrike Guérot. (Stephan Hilpold, 12.3.2021)" ],
  "articleContentTranslated" : [ "În cele din urmă, devenise liniștită despre cultură. Scrisoarea deschisă trimisă luni dimineață a fost dură. Lista semnatarilor avea o lungime de 33 de pagini, incluzând multe persoane, dar și o serie de instituții.", "Între timp, lista ar trebui să fie mult mai lungă. „Ceva a început să se miște”, spune Gerhard Ruiss, șeful autorului IG, unul dintre inițiatorii apelului la Guvernul Federal și Conferința Guvernatorilor, intitulat „Cultura are nevoie de perspectivă, cultura are nevoie de planificare”.", "Nu există nimic în scrisoare pe care scena culturală să nu-l fi solicitat deja în trecut: se avertizează asupra tratamentului egal cu alte domenii, se insistă pe un orizont concret de planificare, se solicită integrarea artei și culturii în etapele de deschidere care au fost deja hotărât.", "La sfârșitul scurtei scrisori, se cere în cele din urmă „convocarea imediată a unui summit cultural”. Un apel aproape disperat că trebuie să se facă ceva în cele din urmă în sectorul cultural. Singura întrebare este ce.", "Chiar și inițiatorii scrisorii deschise, Ivonne Gimpel de la IG Kultur și Gerhard Ruiss, văd că pașii de deschidere mai mari în situația din ce în ce mai tensionată din punct de vedere virologic nu sunt posibili.", "„Sunt realist”, spune Gimpel: „Nu mă aștept la anunțuri mari pentru summitul de deschidere programat pentru luni”. Ruiss este, de asemenea, pesimist: „Probabil că ne vom lăuda cu următoarea consolare”.", "Prea des în trecut, pașii de deschidere au fost promiși și apoi respinși din nou. Deviza prin care a procedat guvernul: Totul sau nimic. Cultura, în special, se pretează la o abordare mai diferențiată.", "- De ce să nu ne gândim la variante? spune Ruiss. Pentru unele sucursale sau instituții, o deschidere în weekend ar fi o opțiune, pentru altele ar fi mai mult în timpul săptămânii. S-ar putea diferenția în funcție de ordinea de mărime sau în funcție de potențialul de pericol.", "Un singur lucru nu ar mai funcționa: să lase cultura în hibernare, cu excepția muzeelor. Mai presus de toate, deschiderea anunțată a grădinilor pub-ului a stârnit multe dorințe în cultură: „Acesta a fost punctul culminant”, spune Gimpel.", "Dacă gastronomia are ocazia să se deschidă în aer liber, de ce nu și cultura? Vara trecută a arătat ce este posibil în aer liber.", "Cu concepte de securitate sofisticate, reluarea activităților culturale a fost implementată și în interior. Gimpel și Ruiss vor ceva similar în viitorul apropiat.", "Un studiu a arătat doar în urmă cu aproximativ trei săptămâni că riscul de infecție la evenimente culturale este gestionabil. Singurul defect al examinării efectuate de TU Berlin: a fost efectuat înainte de apariția mutațiilor.", "Gimpel și Ruiss sunt, de asemenea, conștienți de acest lucru, motiv pentru care lansează acum ei înșiși un forum de experți: „Momentan nu pot dezvălui niciun detaliu”, spune Ruiss. „Acum că guvernul uită de noi, să vedem ce este posibil împreună cu experți în domeniul sănătății și juridic”.", "Tenorul Gernot Kranner, care a fondat platforma „Dialogul creativității” în urmă cu ceva timp, are o abordare similară. Împreună cu colegii săi de campanie, el face apel la o „expoziție de artă” pe 27 martie.", "În ziua deschiderii grădinilor pubului, el planifică o demonstrație sub forma unui teatru de gară. La fel ca Gimpel și Ruiss, Kranner nu are nicio soluție unică pentru modul în care lucrurile pot continua în cultură. Dar un lucru îi este clar și: cultura în aer liber trebuie aprobată imediat.", "\"În Vorarlberg, auto-testele sunt acceptate în sectorul cultural. Îmi pot imagina asta pentru toată Austria.\" Luni vom vedea dacă și Ministerul Sănătății o vede așa.", "Acum, Curtea Constituțională ar trebui să clarifice, de asemenea, dacă blocarea culturii în curs de desfășurare contrazice libertatea de artă garantată și reprezintă de fapt un mijloc ușor și proporțional de protecție împotriva coronavirusului.", "O plângere constituțională corespunzătoare a „Inițiativei Florestan”, pe care pianistul și regizorul Florian Krumpöck a ajutat-o să inițieze, a fost prezentată acum sub formă de cereri individuale.", "Printre cei zece candidați individuali se numără actrița Nina Proll, cântăreața Angelika Kirchschlager, artistul de cabaret Alfred Dorfer și politologul Ulrike Guérot. (Stephan Hilpold, 12 martie 2021)" ]
}