{
  "id" : "5I1yD9FA",
  "url" : "https://kurier.at/wissen/gesundheit/intensivmediziner-fuer-harten-lockdown-fuer-14-tage/401334735",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T06:18:08Z[UTC]",
  "author" : "Ljubiša Tošic",
  "imageUrl" : "https://image.kurier.at/images/original/4985674/46-172020729.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Intensivmediziner für harten Lockdown für 14 Tage",
  "articleTitleTranslated" : "Medic de terapie intensivă pentru blocare dură timp de 14 zile",
  "articleContent" : [ "Ab Mittwoch treten für Nordtirol Ausreisebeschränkungen für zwei Wochen in Kraft. Es geht um eine spezielle neue Mutation der britischen Variante (E484K-Zusatz). Innerhalb Tirols muss beim Verlassen des Bezirks Kufstein ein negativer Test vorgelegt werden.", "Die Testangebote im Bezirk Kufstein werden ausgebaut. Die Situation wird also auch im Westen wieder angespannter.", "Walter Hasibeder, Leiter der Intensivmedizin in Zams in Tirol und neuer Präsident der Gesellschaft für Anästhesie und Intensivmedizin, äußerte sich im Ö1-Morgenjournal zur Situation auf den Intensivstationen und zu den Auswirkungen der britische Varianten in Österreich.", "Die Erkrankungen, die man jetzt auf der Intensivstation sehe, seien alle verursacht durch die britische Variante, so Hasibeder. Angesprochen auf die Situation im Osten kann sich der Mediziner nicht vorstellen, dass sechs Tage ausreichen, um die Zahlen hinunterzubringen.", "Es sei \"zu wenig strikt, was man da durchführt\". Was wäre sinnvoller? Er würde auf 14 Tage harten Lockdown setzen: \"Wahrscheinlich wird es 14 Tage brauchen. 14 Tage wirklich einen harten Lockdown durchführen und dann gehen die Infektionszahlen aber auch wirklich wieder hinunter.\"", "Über einen österreichweiten Lockdown müsse nachgedacht werden, sagt auch der Intensivmediziner. \"Es ist nur eine Frage der Zeit.\" Die Situation auf den Intensivstationen sei in den vergangenen Wochen in Tirol stabil gewesen.", "Das ändere sich jetzt bei den Hospitalisierungen: \"Aber jetzt zieht es an.\" Und: \"Ich denke, das geht jetzt sehr rasch exponentiell nach oben,\" ist sich Hasibeder sicher.", "Angesprochen auf Bilder von sozialen Zusammenkünfte im öffentlichen Raum sagt der Mediziner, das sei neben der britischen Variante mitverantwortlich für die angespannte Situation.   Hasibeder appelliert an die Bevölkerung sich nicht mit allzu vielen Menschen treffen.", "Außerdem setzt er auf \"testen, testen, testen\",  FFP2-Maske tragen und Abstand halten. Man müsse \"noch etwas ausharren\". Durch mehr Impfungen hofft er auf eine Entspannung der Situation." ],
  "articleContentTranslated" : [ "De miercuri, restricțiile de ieșire pentru Tirolul de Nord vor intra în vigoare timp de două săptămâni. Este vorba despre o nouă mutație specială a variantei britanice (adăugarea E484K). La ieșirea din districtul Kufstein din Tirol trebuie prezentat un test negativ.", "Ofertele de testare din districtul Kufstein sunt în curs de extindere. Prin urmare, situația devine din nou mai tensionată în Occident.", "Walter Hasibeder, șeful medicinii de terapie intensivă din Zams din Tirol și noul președinte al Societății de anestezie și medicină de terapie intensivă, a comentat situația din unitățile de terapie intensivă și efectele variantelor britanice din Austria în jurnalul Ö1 de dimineață.", "Bolile care se văd acum în secția de terapie intensivă sunt toate cauzate de varianta britanică, spune Hasibeder. Când a fost întrebat despre situația din Est, medicul nu își poate imagina că șase zile ar fi suficiente pentru a reduce numerele.", "Este „prea puțin strict ce faci”. Ce ar fi mai util? El ar paria pe 14 zile de blocare dură: „Va dura probabil 14 zile. 14 zile pentru a efectua cu adevărat un blocaj greu și apoi numărul infecțiilor chiar scade din nou”.", "Trebuie avută în vedere un blocaj la nivelul întregii Austria, spune medicul de terapie intensivă. \"E doar o chestiune de timp.\" Situația în unitățile de terapie intensivă fusese stabilă în Tirol în ultimele săptămâni.", "Asta se schimbă acum odată cu internările: „Dar acum atrage”. Și: „Cred că asta crește exponențial foarte repede”, este sigur Hasibeder.", "Când a fost întrebat despre imaginile întâlnirilor sociale din spațiul public, medicul spune că, pe lângă varianta britanică, aceasta este parțial responsabilă de situația tensionată. Hasibeder face apel la populație să nu se întâlnească cu prea mulți oameni.", "De asemenea, se bazează pe „testare, testare, testare”, purtarea unei măști FFP2 și păstrarea distanței. Trebuie să „rezistați puțin mai mult”. El speră că situația se va ușura cu mai multe vaccinări." ]
}