{
  "id" : "5i5leeeG",
  "url" : "https://kurier.at/sport/motorsport/deutsche-ex-rennfahrerin-sabine-schmitz-verlor-den-kampf-gegen-krebs/401221041",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T10:29:36Z[UTC]",
  "author" : "Fritz Neumann",
  "imageCopyright" : "APA/dpa/Sina Schuldt",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutsche Ex-Rennfahrerin verlor den Kampf gegen Krebs",
  "articleTitleTranslated" : "Fostul pilot german de curse a pierdut lupta împotriva cancerului",
  "articleContent" : [ "Sabine Schmitz ist als erste Frau, die den Gesamtsieg beim 24-Stunden-Rennen auf dem Nürburgring feiern konnte, in die Geschichtsbücher des Motorsports eingegangen. 1996 gelang der deutschen Rennfahrerin dieses Kunststück gemeinsam mit Johannes Scheid und Hans Widmann am Steuer des BMW M3.", "Ein Jahr später wiederholte sie diesen Erfolg. 1998 wurde sie ebenfalls als erste Frau Meisterin der VLN-Langstreckenmeisterschaft.  International bekannt wurde Schmitz durch Auftritte in der britischen TV-Sendung Top Gear, deren Co-Moderation sie 2016 übernahm.", "Am Dienstag verlor Schmitz ihren langjährigen Kampf gegen den Krebs. Sie wurde 51 Jahre alt. Die traurige Botschaft verbreitete der von ihr selbst und ihrem Ehemann Klaus Abbelen gegründete Rennstall Frikadelli Racing auf Twitter. " ],
  "articleContentTranslated" : [ "Sabine Schmitz a intrat în cărțile de istorie a motorsportului ca prima femeie care a sărbătorit victoria generală în cursa de 24 de ore de la Nürburgring. În 1996, pilotul german de curse a realizat acest lucru împreună cu Johannes Scheid și Hans Widmann la volanul BMW M3.", "Un an mai târziu, ea a repetat acest succes. În 1998 a fost și prima femeie care a devenit campioană a campionatului de rezistență VLN. Schmitz a devenit cunoscută pe plan internațional prin aparițiile la emisiunea TV britanică Top Gear, pe care a găzduit-o în 2016.", "Marți, Schmitz și-a pierdut lunga luptă împotriva cancerului. Avea 51 de ani. Echipa de curse Frikadelli Racing, fondată de ea și de soțul ei Klaus Abbelen, a răspândit tristul mesaj pe Twitter." ]
}