{
  "id" : "5i9t6dUR",
  "url" : "https://kurier.at/wirtschaft/lockdown-hoteliers-rechnen-mit-oeffnung-fruehestens-im-maerz/401165091",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T14:51:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1326129/Geschlossen%252BGesch%2525C3%2525A4ft%252BLaden.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lockdown: Hoteliers rechnen mit Öffnung frühestens im März",
  "articleTitleTranslated" : "Blocare: Hotelierii se așteaptă să se deschidă cel mai devreme în martie",
  "articleContent" : [ "Die Aussichten für die Tourismusbranche sind weiterhin düster. Die laufende Wintersaison 2020/21 droht ein Totalausfall zu werden.", "Der Monat März sei der \"aus jetziger Sicht wohl früheste realistische Öffnungsdatum\" für die seit Anfang November behördlich geschlossenen Betriebe, hielt die Österreichische Hoteliervereinigung am Freitag fest.", "Die Hotels rechnen aber auch dann nur mit einer Auslastung von schwachen 30 Prozent, wie aus einer aktuellen ÖHV-Umfrage hervorgeht. \"Das hinterlässt so tiefe Spuren in den Bilanzen, das ist ein ganz klarer Handlungsauftrag für die Politik\", betonte ÖHV-Generalsekretär Markus Gratzer.", "Mit der derzeit darniederliegenden Nachfrage und den Überbrückungshilfen der Regierung können der Branchenbefragung zufolge lediglich 37,5 Prozent der Betriebe noch länger als ein halbes Jahr durchhalten.", "Der überwiegende Teil (62,5 Prozent) halte nur noch ein paar Monate durch: 28,2 Prozent gaben an, dass ihnen in drei Monaten die Luft ausgeht, weitere 34,3 Prozent schaffen es noch bis zu sechs Monate.", "Bereits in der Wintersaison des Vorjahres (2019/20) hatte sich die Auslastung in der gewerblichen Beherbergung um mehr als ein Fünftel - von 41,7 Prozent auf 33,3 Prozent - verringert, im Coronasommer 2020 dann sogar um mehr als ein Drittel - von 42,1 auf 26,3 Prozent, wie aus den aktuellen Daten der Statistik Austria hervorgeht.  ", "Die Betriebe gingen im heurigen Winter 2020/21 also bereits geschwächt an den Start.", "Der von der Statistik Austria konstatierte Wegfall der Nächtigungen im abgelaufenen statistischen Tourismusjahr (November 2019 bis einschließlich Oktober 2020) habe sich mit dem Beginn des Dauer-Lockdowns im November in weiten Teilen der Branche noch verschärft, so die ÖHV.", "Die behördlich verfügten Schließungen zogen massive Umsatzeinbrüche nach sich. Im Jahr vor Corona hätten die touristischen Leitbetriebe im Schnitt noch Einnahmen von 5,2 Mio. Euro erzielt, \"im coronagebeutelten Geschäftsjahr\" seien diese um mehr als die Hälfte auf nur noch 2,5 Mio.", "Euro eingebrochen. Bremse bei Investitionen Bei den Investitionen sprangen die Hoteliers 2020 auf die Bremse, was in weiterer Folge auch zu merklichen Einbußen bei den Auftragnehmern im Gewerbe geführt habe.", "Vom geplanten Investitionsvolumen wurden im abgelaufenen Coronajahr 41 Prozent verschoben oder gestrichen. 2021 dürften laut Umfrage sogar 46 Prozent des Volumens vorerst oder ganz wegfallen.", "\"Das zeigt deutlich, dass die aktuellen Finanzinstrumente bei weitem nicht reichen, um das Überleben der Betriebe zu sichern\", schlug die Hoteliervereinigung Alarm. Am besten helfen den befragten Unternehmern laut Eigenangaben der Umsatzersatz, gefolgt von Fixkostenzuschüssen und Kurzarbeit.", "Die dringendsten Wünsche sind laut Umfrage zuerst die Verlängerung der Beihilfen über den Juni hinaus, die Übernahme der Urlaubskosten bei der Fortsetzung der Kurzarbeit und die Erhöhung der Beihilfengrenzen von 1 auf 3 Mio.", "Euro. \"Als der befristete Beihilfenrahmen entwickelt und beschlossen wurde, wusste noch niemand, wie lange und wie hart die Wirtschaft getroffen wird - jetzt, wo wir mehr wissen, müssen alle, Politik und Unternehmen, nachjustieren, dann schaffen wir das\", meinte der ÖHV-Generalsekretär.", "Für die bekannten Forderungen nach höheren Beihilfenobergrenzen von Finanzminister Gernot Blümel (ÖVP) und der Hoteliervereinigung gibt es mittlerweile Rückenwind von der EU-Kommission.", "EU-Wettbewerbskommissarin Margrethe Vestager habe dieser Tage diesbezüglich einen Vorschlag zur Konsultation an die Mitgliedsstaaten geschickt, auch sollen die Hilfsprogramme bis Jahresende verlängert werden.", "\"Das heißt es jetzt rasch umsetzen\", so Gratzer. Vorschlag für neue Obergrenze: 5 Mio. Euro Als neue Obergrenzen schlägt die ÖHV 5 Mio. Euro statt 800.000 Euro und 10 Mio. Euro statt wie bisher 3 Mio. vor.", "Zusätzlich zu Vestagers Vorschlägen ist die Hoteliervereinigung für ein Modell, das besonders stark getroffenen Branchen und Regionen am meisten helfe: bei Lockdowns solle der \"Katastrophenparagraph\" 107 (2) b angewendet werden.", "Denn dann fiele für Hilfen in diesen besonders schwierigen Phasen die Obergrenzen. \"Das wäre wirklich zu begrüßen - die Menschen in hart betroffenen Regionen und Branchen brauchen besondere Hilfe, sie haben sich nichts zuschulden kommen lassen\", betonte Gratzer.", "An der erwähnten Befragung nahmen 500 ÖHV-Mitgliedsbetriebe in ganz Österreich teil. Die Ergebnisse seien repräsentativ für die Qualitätshotellerie. Etwa die Hälfte der Antworten kam laut Hoteliervereinigung aus Tirol und Salzburg." ],
  "articleContentTranslated" : [ "Perspectivele pentru industria turismului rămân sumbre. Actualul sezon de iarnă 2020/21 amenință să fie un eșec total.", "Luna martie este „din punctul de vedere actual, probabil cea mai veche dată de deschidere realistă” pentru unitățile închise oficial de la începutul lunii noiembrie, a declarat vineri Asociația Hotelieră din Austria.", "Chiar și atunci, hotelurile se așteaptă doar la o rată de ocupare scăzută de 30%, așa cum arată un sondaj ÖHV actual. „Asta lasă urme atât de profunde în bilanțuri, adică un mandat clar pentru politicieni să acționeze”, a subliniat secretarul general al ÖHV, Markus Gratzer.", "Cu cererea actuală scăzută și ajutorul de legătură din partea guvernului, conform sondajului din industrie, doar 37,5% dintre companii pot rezista mai mult de șase luni.", "Marea majoritate (62,5%) durează doar câteva luni: 28,2% au spus că vor rămâne fără respirație în trei luni, iar alte 34,3% vor ajunge până la șase luni.", "În sezonul de iarnă al anului precedent (2019/20), rata de ocupare în spațiile de cazare comerciale scăzuse deja cu mai mult de o cincime - de la 41,7 la sută la 33,3 la sută - și cu mai mult de o treime în vara coroanei 2020 42,1 la 26,3 la sută, conform ultimelor statistici din Statistics Austria.", "Companiile au început în această iarnă 2020/21 deja slăbite.", "Pierderea de nopți în ultimul an de turism statistic (noiembrie 2019 și inclusiv octombrie 2020) observată de Statistics Austria s-a înrăutățit în părți mari ale industriei odată cu începerea blocării permanente în noiembrie, potrivit ÖHV.", "Închiderile comandate oficial au dus la o scădere masivă a vânzărilor. În anul precedent Corona, principalii operatori turistici aveau venituri în medie de 5,2 milioane de euro, „în anul de afaceri devastat de coroană”, acestea fiind de peste jumătate, până la doar 2,5 milioane.", "Euro s-a prăbușit. Frânarea investițiilor În ceea ce privește investițiile, hotelierii au dat frâne în 2020, ceea ce a dus ulterior la pierderi notabile pentru contractanții din comerț.", "Din volumul investițiilor planificate, 41% au fost amânate sau anulate în anul corona trecut. Potrivit sondajului, 46% din volum este probabil eliminat pentru moment sau în totalitate în 2021.", "\"Acest lucru arată în mod clar că instrumentele financiare actuale nu sunt nici pe departe suficiente pentru a asigura supraviețuirea afacerilor\", a sunat alarma asociația hotelierilor. Conform propriilor informații, antreprenorii chestionați sunt deserviți cel mai bine de înlocuirea veniturilor, urmată de subvenții pentru costuri fixe și muncă pe termen scurt.", "Potrivit sondajului, cele mai urgente urări sunt în primul rând prelungirea subvențiilor dincolo de luna iunie, asumarea costurilor de concediu în cazul continuării timpului scurt de lucru și creșterea limitelor subvenției de la 1 la 3 milioane.", "Euro. „Când a fost dezvoltat și decis cadrul de ajutor temporar, nimeni nu știa cât de mult și cât de dur va fi afectată economia - acum, când știm mai multe, toată lumea, politicienii și companiile, trebuie să se reajusteze, atunci o putem face”, a spus ÖHV- Secretar general.", "Acum există un vânt din partea Comisiei UE pentru cererile binecunoscute de plafoane de ajutor mai mari de către ministrul de finanțe Gernot Blümel (ÖVP) și asociația hotelierilor.", "Comisarul UE pentru concurență, Margrethe Vestager, a trimis recent o propunere statelor membre pentru consultare în acest sens, iar programele de ajutor vor fi, de asemenea, prelungite până la sfârșitul anului.", "„Asta trebuie acum pus în aplicare rapid”, a spus Gratzer. Propunere pentru o nouă limită superioară: 5 milioane de euro ÖHV propune 5 milioane de euro în loc de 800.000 de euro și 10 milioane de euro în loc de precedentele 3 milioane de euro ca noi limite superioare.", "În plus față de propunerile Vestager, Asociația Hotelierilor este în favoarea unui model care ar ajuta cel mai mult industriile și regiunile afectate cel mai mult: în cazul blocării, ar trebui aplicat „paragraful dezastrului” 107 (2) b.", "Pentru că atunci limitele superioare ar cădea pentru ajutor în aceste faze deosebit de dificile. „Asta ar fi cu adevărat binevenit - oamenii din regiunile și industriile afectate au nevoie de ajutor special, nu au făcut nimic rău”, a subliniat Gratzer.", "La ancheta menționată au participat 500 de companii membre ÖHV din toată Austria. Rezultatele sunt reprezentative pentru industria hotelieră de calitate. Potrivit asociației hotelierilor, aproximativ jumătate din răspunsuri au venit din Tirol și Salzburg." ]
}