{
  "id" : "5iAYhiU7",
  "url" : "https://kurier.at/kultur/medien/kurier-raeumt-bei-european-newspaper-awards-16-preise-ab/401127288",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T09:05:17Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4815552/46-173491738.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "KURIER räumt bei European Newspaper Awards 16 Preise ab",
  "articleTitleTranslated" : "KURIER câștigă 16 premii la European Newspaper Awards",
  "articleContent" : [ "Sie sind  eine Leistungsschau der europäischen Zeitungen: die European Newspaper Awards.", "Bei der 22.  Vergabe der Auszeichnung konnte der KURIER besonders stark punkten und sein Ergebnis von 2019 – mit zehn „Awards of Excellence“ für herausragendes News-Design war der KURIER bereits erfolgreichster Vertreter unter den teilnehmenden Print-Titeln Österreichs – sogar noch steigern:", "Bei der 22.  Vergabe der Preise erzielte der KURIER insgesamt 16 „Awards Of Excellence“ in zehn unterschiedlichen Kategorien –  so viele wie noch nie.  : In der inoffiziellen „Österreich-Tabelle“ liegt das Medienhaus erneut – seit 2010 en suite – mit großem Abstand auf Platz 1.", "Das Spektrum der Auszeichnungen für den KURIER umfasst neben Gedrucktem – von kreativem Storytelling über Visualisierungen – auch digitale Projekte.", "Die internationale Jury, bestehend aus Journalisten, Wissenschaftlern und Designern, zeichnete die KURIER-Kreativteams  für  mehrere History-Seiten, für Titelseiten, aufwendige Grafiken und auch Podcasts  aus.", "Zu den prämierten Coverseiten und Coverstorys unter den besten landesweit erscheinenden Zeitungen Europas zählen unter anderem Titelseiten zur Lage der SPÖ und zum 60.  Geburtstag der „Pille“ im KURIER am Sonntag.", "Zahlreiche Preise gab es in einer eigenen Corona-Kategorie (zum Beispiel für das „Corona ärgere uns nicht“-Spiel. Ausgezeichnet wurden auch ein rot-pinkes Cover zu Rot-Pink in Wien oder auch ein Twitter-Vogerl im Käfig Alle ausgezeichneten Seiten und Podcasts zum Durchklicken;", "© Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild:", "Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild: Kurier © Bild:", "Kurier „Die Auszeichnungsflut ist eine großartige Bestätigung unserer Arbeit, die heuer unter besonders anspruchsvollen Bedingungen stattgefunden hat.  ;: Danke an Artdirector Helge Schalk und sein Team“, sagte KURIER–Chefredakteurin Martina Salomon.", "Der Creative Director des KURIER, Helge Schalk, sieht in den 16 Auszeichnungen „eine tolle Bestätigung in einem auch für Medien besonders herausfordernden Jahr“.", "„Das ist für uns natürlich ein Ansporn, es werden im Jahr 2021 daher einige weitere Podcasts aus dem KURIER Medienhaus folgen“, sagt Podcast-Leiter Elias Natmessnig.", "Der True-Crime Podcast Dunkle Spuren (bereits zum zweiten Mal in Folge) und Fake Busters, in dem es um  Verschwörungen geht, wurden heuer ausgezeichnet.  Insgesamt nahmen 164 Zeitungen aus 25 Ländern am 22.  European Newspaper Award teil.", "In den 20 Kategorien des Wettbewerbs gab es mehr als 4.000 Einreichungen. Außerdem wurden der Jury 312 Online-Projekte aus elf Ländern vorgelegt – ein deutliches Plus gegenüber dem Vorjahr gab es bei den Einreichungen von multimedia- und datenjournalistischen Projekten.", "Die Hauptpreise „European Newspaper of the Year“ gingen u.a. an die deutsche Wochenzeitung Die Zeit sowie unter den Tageszeitungen an de Volkskrant (Niederlande). Beste Lokalzeitung ist Contacto (Luxemburg), in der Kategorie Regionalzeitung wurde Het Parool (Niederlande) gewürdigt.", "Den besten Podcast lieferte das Hamburger Abendblatt, die beste Corona-Berichterstattung die Financial Times." ],
  "articleContentTranslated" : [ "Sunt o vitrină pentru ziarele europene: European Newspaper Awards.", "La cea de-a 22-a distincție a premiului, KURIER a reușit să înscrie deosebit de bine și chiar să-și mărească rezultatul din 2019 - cu zece „Premii de excelență” pentru design de știri remarcabil, KURIER a fost deja cel mai de succes reprezentant dintre titlurile tipărite participante din Austria:", "La a 22-a decernare a premiilor, KURIER a obținut un total de 16 „Premii de excelență” în zece categorii diferite - mai mult ca oricând. : În „tabelul austriac” neoficial, compania media este din nou - în baie din 2010 - cu o marjă mare pe primul loc.", "Spectrul de premii pentru KURIER include nu numai articole tipărite - de la povestiri creative până la vizualizări - ci și proiecte digitale.", "Juriul internațional, format din jurnaliști, oameni de știință și designeri, a onorat echipele de creație KURIER pentru mai multe pagini de istorie, pagini frontale, grafică elaborată și podcast-uri.", "Paginile de copertă și articolele de copertă premiate printre cele mai bune ziare naționale din Europa includ pagini de față despre situația SPÖ și, cu ocazia împlinirii a 60 de ani de la „pilula” din KURIER am Sonntag.", "Au existat numeroase premii într-o categorie separată Corona (de exemplu pentru jocul „Corona nu ne enervează”. O copertă roșu-roz pentru Roșu-Roz în Viena sau o pasăre Twitter într-o cușcă Toate site-urile câștigătoare și Faceți clic pe podcast-uri;", "© Imagine: Kurier © Imagine: Kurier © Imagine: Kurier © Imagine: Kurier © Imagine: Kurier © Imagine: Kurier © Imagine: Kurier © Imagine: Kurier © Imagine: Kurier © Imagine: Kurier © Imagine: Kurier © Imagine: Kurier © Imagine : Curier © Imagine:", "Kurier © Imagine: Kurier © Imagine: Kurier © Imagine: Kurier © Imagine: Kurier © Imagine: Kurier © Imagine: Kurier © Imagine: Kurier © Imagine: Kurier © Imagine: Kurier © Imagine: Kurier © Imagine: Kurier © Imagine: Kurier © Imagine:", "Kurier „Potopul de premii este o mare confirmare a muncii noastre, care anul acesta a avut loc în condiții deosebit de solicitante. ;: Mulțumesc directorului de artă Helge Schalk și echipei sale ”, a declarat editorul-șef al KURIER, Martina Salomon.", "Directorul creativ al KURIER, Helge Schalk, vede cele 16 premii drept „o confirmare excelentă într-un an care este deosebit de provocator pentru mass-media”.", "„Acesta este, desigur, un stimulent pentru noi, așa că vor exista încă câteva podcast-uri de la KURIER Medienhaus în 2021”, spune managerul de podcast-uri Elias Natmessnig.", "Adevăratul podcast al criminalității Dark Traces (pentru a doua oară la rând) și Fake Busters, care se ocupă de conspirații, au fost premiate anul acesta. Un total de 164 de ziare din 25 de țări au participat la cel de-al 22-lea Premiu European pentru Ziare.", "Au fost peste 4.000 de înscrieri în cele 20 de categorii ale competiției. În plus, juriului i s-au prezentat 312 de proiecte online din unsprezece țări - a existat o creștere semnificativă față de anul precedent în trimiterea proiectelor jurnalistice multimedia și de date.", "Principalele premii „Ziarul european al anului” au fost, printre altele la ziarul german Die Zeit și, printre ziarele cotidiene, la de Volkskrant (Olanda). Cel mai bun ziar local este Contacto (Luxemburg), Het Parool (Olanda) a fost onorat la categoria ziar regional.", "Hamburger Abendblatt a oferit cel mai bun podcast, Financial Times cea mai bună raportare corona." ]
}