{
  "id" : "5IlitdEu",
  "url" : "https://kurier.at/wirtschaft/immobiz/stressfreies-basteln-mit-kindern/401133165",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T05:00:00Z[UTC]",
  "author" : "teresa.richter-trummer@kurier.at (Teresa Richter-Trummer)",
  "imageUrl" : "https://image.kurier.at/images/original/4827495/46-168999729.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Stressfreies Basteln mit Kindern",
  "articleTitleTranslated" : "Artizanat fără stres cu copii",
  "articleContent" : [ "Basteln, vor allem mit den eigenen Kindern, ist eine wunderschöne Sache. Was da entsteht – nicht nur an gemeinsamen Werken, sondern auch an gemeinsamen Werten. Unverzichtbare Familienzeit, vor allem zur Weihnachtszeit.", "Als ran an Klebstoff, Schere und Goldpapier. So weit die Theorie, fest untermauert von Bastelbüchern, Youtube-Videos und Pinterest-Posts. Doch in den eigenen vier Wänden kommt – wie so oft bei Kindern – die Realität mit ins Spiel.", "Und plötzlich wird aus Spass Stress. Anna Corena Herrera, Architektin und 5-fache Mutter weiß, welche fünf Dinge man für stressfreies Basteln braucht. 1. Einen guten Tisch „Am besten bastelt man an einem Ort, an man sich ausbreiten kann.", "Bei uns ist das der Wohnzimmertisch, der bietet am meisten Platz“, erklärt Corena Herrera. Um die Kreativität nicht zu bremsen, muss der Bastelplatz schmutzig werden dürfen. „Es fallen einfach Schnipsel auf den Boden oder Farbe spritzt.", "Wir haben ein Plastiktischtuch, da kann man malen oder auch kleben und der Tisch bleibt geschützt“, so Corena Herrera. Alles was nicht verbastelt werden soll – Schulbücher oder Post – sollte man wegräumen. 2.", "Das richtige Material „Schere, Stifte, buntes und weißes Papier, Glitzerpapier, Klebeband, Kleber – diese Basics sollte man haben. Super sind auch Pfeifenputzer und Pompons“, so die Architektin.", "Nicht alles muss man kaufen: „Wir sammeln auch bewusst, etwa alte Schuhschachteln, Eierkartons und Klopapierrollen.“ Im Grunde sollten Kinder – natürlich altersgerecht – immer Zugang zu den Utensilien haben.", "So können sie den Umgang damit lernen und kreativ ohne Vorlage basteln, wann immer sie Lust bekommen. 3. Nerven aus Stahl Diese sind die wichtigste Zutat überhaupt. „Um entspannt zu bastel muss man – ganz für sich – entscheiden: Soll das Produkt so aussehen wie die Vorlage?", "Oder soll die Vorlage nur zu eigenen Ideen anleiten? Will ich ein Endprodukt? Oder geht es mit beim Basteln eher um Beschäftigung? “, rät Corena Herrera. Und was tun, wenn der Nachwuchs auf Goldengel und Co gar keine Lust hat – es gibt doch iPad und Handy?", "Corena Herrera: „Am Besten beginnt mach einfach selbst zu basteln: Richtet alles her und startet. Wenn die Kinder sehen, wie Mama oder Papa konzentriert an etwas arbeiten, werden sie oft neugierig und wollen mitmachen.“ 4.", "Kein Multitasking Gleichzeitig kochen, telefonieren und basteln, das schafft niemand. Jedenfalls niemand, der das Ganze auch noch genießen will. „Die Kinder genießen Basteln meist dann, wenn sie die Unterstützung bekommen, die sie brauchen: Zum Ausschneiden, Aufkleben und so weiter.", "Wenn sie 15 Mal nach den Eltern rufen müssen, dann vergeht ihnen die Lust auch“, erklärt sie. Am besten gelingt es, wenn man Ruhe und Zeit hat und das Handy weglegt – sowie das harmonische Werken fotografiert. 5.", "Ein Auge für Kreativität Wieder einmal sieht das Endprodukt der Abbildung im Bastelbuch nicht ähnlich?", "Corena Herrera: „Man sollte trotzdem alles, was Kinder beim Basteln produzieren, wertschätzen, loben und auch einmal aufhängen.“ Jahresschmuck kommt in ihrer Familie meist außen an die Wohnungstür, ins Fenster oder an den Kühlschrank.", "So können die Kinder ihre Werke ausstellen und bei der nächsten Jahreszeit werden sie wieder abgehängt. Auch eine Pinnwand im Kinderzimmer dient als Ausstellungsort. Auf keinen Fall sollte man die Werke sofort entsorgen.", "Corena Herrera: „Selbstgemachtes ist für Kinder oft wirklich wertvoll, das gilt es zu respektieren.“ Sie selbst bastelt heuer Christbaumanhänger aus Wachs: „Das sind tolle Geschenke.", "Und so taucht das Problem der Lagerung gar nicht auf.“ Man braucht: Drei Klopapierrollen, Schere, Kleber, Wäscheklammern, Acrylfarben, Pinsel, dicke Nadel, Bäckergarn, Holzperlen. Schritt 1: Zerschneide  die Klopapierrollen in jeweils sechs gleich große Teile.", "Der eine Stern besteht aus acht, der andere aus fünf Teilen. Schritt 2: Klebe an den unteren Enden der Teile eine Ecke an die andere und befestige dort eine Klammer zum Trocknen. So fährst du fort, bis alle Teile verbunden sind.", "Nun  alles  bunt anmalen. Schritt 3: Mit der Nadel und dem Bäckergarn stichst du zum Schluss ein Loch oben in die Anhänger und  fädelst die Perlen auf. Direkt über der letzten Perle machst du einen Knoten.", "Man braucht: Karton, Filz, Acrylfarbe, Woll- und Stoffreste, Zapfen, Korken, Bäckergarn, Zitronennetz, Klammern, Holzperlen in Weiß, Pigmentmarker. Schritt 1: Schneide die Korken längs durch und bemale sie als Zwerge. ", "Aus Filz  entstehen  Mützen und  Bärte. Für Schneewittchen wickle Stoff  um die Klopapierrolle, aus Wolle wird Haar. Schritt 2:  Schneide sieben 2 x 8 cm lange Pfeil-Streifen aus  Tonkarton zu. Erst den Zwerg auf den Griff der Klammer kleben und daneben den schwarzen Pfeil mit dem Wochentag.  ", "Schritt 3:  Schneide einen  1,50 m langen Faden zu, binde den Fichtenzapfen daran und fädle Zwerge und Schneewittchen auf. ", "Ans Ende kommt eine Foldback- Klammer. „24 x Basteln – Weihnachtliche Projekte für Kinder“  von Stefanie Möller bietet schnelle  Bastelideen  wie die bunten Anhänger für  Kinder ab  vier Jahren.", "Edition Michael Fischer,  € 13,40   Das „Märchen- Bastelbuch“ von Katja Enseling vereint Bastelideen wie den Schneewittchen-Wochenplaner mit Märchen zum Vorlesen. Ab fünf Jahren. Frechverlag, € 20,60" ],
  "articleContentTranslated" : [ "Să faci obiecte de artizanat, în special cu proprii copii, este un lucru minunat. Ceea ce este creat acolo - nu doar în termeni de lucrări comune, ci și în termeni de valori comune. Timp de familie indispensabil, mai ales la Crăciun.", "În ceea ce privește lipici, foarfece și hârtie aurie. Atât pentru teorie, susținută de cărți de artizanat, videoclipuri de pe YouTube și postări pe Pinterest. Dar în propriile tale pereți - așa cum se întâmplă adesea în cazul copiilor - realitatea intră în joc.", "Și brusc distracția se transformă în stres. Anna Corena Herrera, arhitectă și mamă a cinci copii, știe de cinci lucruri de care aveți nevoie pentru meserii fără stres. 1. O masă bună „Cel mai bine este să faci obiecte de artizanat într-un loc unde te poți întinde.", "Pentru noi, masa din sufragerie este cea care oferă cel mai mult spațiu ”, explică Corena Herrera. Pentru a nu încetini creativitatea, trebuie să li se permită murdărirea zonei de artizanat. „Fragmentele cad pe podea sau se vopsesc.", "Avem o față de masă din plastic care poate fi vopsită sau lipită, iar masa rămâne protejată ”, spune Corena Herrera. Tot ceea ce nu ar trebui să fie jucat - cărți școlare sau poștă - ar trebui lăsat deoparte. 2.", "Materialul potrivit „Foarfece, pixuri, hârtie colorată și albă, hârtie sclipitoare, bandă adezivă, lipici - ar trebui să aveți aceste elemente de bază. Curățătorii de țevi și pomponii sunt, de asemenea, minunați ”, spune arhitectul.", "Nu trebuie să cumpărați totul: „De asemenea, colectăm în mod conștient cutii de pantofi vechi, cutii de ouă și role de hârtie igienică.” Practic, copiii ar trebui să aibă întotdeauna acces la ustensile - adecvate vârstei, desigur -.", "Astfel, ei pot învăța să-l folosească și să lucreze creativ fără un șablon ori de câte ori le place. 3. Nervii din oțel Acestea sunt cel mai important ingredient dintre toate. „Pentru a putea face obiecte de artizanat într-un mod relaxat, trebuie să vă decideți - complet pentru dumneavoastră: produsul ar trebui să semene cu șablonul?", "Sau șablonul ar trebui să vă ghideze doar propriile idei? Vreau un produs final? Sau este mai mult să joci despre ocuparea forței de muncă? „O sfătuiește pe Corena Herrera. Și ce să fac dacă tinerii nu se simt deloc Goldengel și Co - există un iPad și un telefon mobil?", "Corena Herrera: „Cel mai bun lucru este să începi să faci singur lucrări manuale: aranjează totul și începe. Când copiii îl văd pe mama sau tata lucrând la ceva într-o manieră concentrată, devin deseori curioși și vor să participe. ”4.", "Fără multitasking Gătit, vorbind la telefon și lucrând manual în același timp - nimeni nu poate face asta. Cel puțin nimeni care vrea să se bucure și el de tot. „De obicei, copiii se bucură de obiecte de artizanat atunci când primesc sprijinul de care au nevoie: pentru tăiere, lipire și așa mai departe.", "Dacă trebuie să-și cheme părinții de 15 ori, atunci își pierd și ei dorința ”, explică ea. Funcționează cel mai bine atunci când aveți timp și liniște și puneți telefonul mobil la distanță - și faceți fotografii cu munca armonioasă. 5.", "Un ochi pentru creativitate Încă o dată, produsul final nu seamănă cu ilustrația din cartea de artizanat?", "Corena Herrera: „Încă ar trebui să apreciați, să lăudați și să închideți tot ceea ce produc copiii când fac meserii.” În familia ei, bijuteriile anuale vin de obicei pe ușa exterioară, pe fereastră sau pe frigider.", "Astfel, copiii își pot expune lucrările și vor fi dați jos din nou pentru sezonul următor. O scândură în camera copiilor servește și ca spațiu de expoziție. Lucrările nu vor fi eliminate în niciun caz imediat.", "Corena Herrera: „Lucrurile de casă sunt deseori foarte valoroase pentru copii, ceea ce trebuie respectat.” În acest an, ea face pandantive din ceară de brad: „Acestea sunt cadouri grozave.", "Așadar, problema depozitării nu apare deloc. ”Aveți nevoie de trei role de hârtie igienică, foarfece, lipici, șnururi, vopsele acrilice, perii, ace groși, fir de brutar, margele de lemn. Pasul 1: Tăiați rolele de hârtie igienică în șase părți egale fiecare.", "O stea este formată din opt, cealaltă din cinci părți. Pasul 2: lipiți un colț pe celălalt în partea de jos a pieselor și atașați o clemă pentru a se usca. Continui astfel până când toate părțile sunt conectate.", "Acum pictează totul în culori vii. Pasul 3: În cele din urmă, utilizați acul și firul de brutar pentru a introduce o gaură în partea de sus a pandantivelor și înfășurați perlele. Legați un nod chiar deasupra ultimei mărgele.", "Ai nevoie de: carton, pâslă, vopsea acrilică, resturi de lână și țesături, conuri, dopuri, fir de brutar, plasă de lămâie, agrafe, margele de lemn în alb, markere pigmentare. Pasul 1: Tăiați dopurile în lung și vopsiți-le ca pitici.", "Pălăriile și barba sunt făcute din fetru. Pentru Albă ca Zăpada, înfășurați țesătura în jurul rolei de toaletă, lâna devine păr. Pasul 2: Tăiați șapte benzi de săgeată lungi de 2 x 8 cm din carton. Mai întâi lipiți piticul pe mânerul clemei și lângă el săgeata neagră cu ziua săptămânii.", "Pasul 3: Tăiați un fir lung de 1,50 m, legați conul de molid de el și filetați piticii și Albă ca Zăpada.", "La sfârșit există un clip foldback. „24 x artizanat - proiecte de Crăciun pentru copii” de Stefanie Möller oferă idei rapide de artizanat, cum ar fi pandantivele colorate pentru copii de la vârsta de patru ani.", "Ediție Michael Fischer, 13,40 € „Cartea de artizanat pentru basm” de Katja Enseling combină idei de artizanat, cum ar fi planificatorul săptămânal albe ca zăpada, cu basme pentru a fi citite cu voce tare. De la cinci ani. Frechverlag, 20,60 EUR" ]
}