{
  "id" : "5IoxfKc5",
  "url" : "https://www.diepresse.com/5548755/2019-bringt-mehr-Sicherheit-gegen-gefaelschte-Medikamente?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2018-12-19T08:35:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/d/3/5548755/photo-1518081397142-04b89e0_1545209298858793.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "2019 bringt mehr Sicherheit gegen gefälschte Medikamente",
  "articleTitleTranslated" : "2019 aduce mai multă securitate împotriva drogurilor contrafăcute",
  "articleContent" : [ "Im Gesundheitsbereich bringt das kommende Jahr eine neue Fälschungssicherheits-Richtlinie. Für Sterbende wird der ärztliche Beistand neu geregelt. Und wie jedes Jahr wird Kranksein auch 2019 wieder teurer.", "Die Europäische Fälschungssicherheits-Richtlinie sorgt ab 9. Februar für mehr Sicherheit der Konsumenten bei Medikamenten. Von den Arzneimittelherstellern müssen zwei spezielle Sicherheitsmerkmale auf jeder rezeptpflichtigen Arzneimittelpackung angebracht werden:", "Ein 2D-Data-Matrix-Code, der alle relevanten Informationen enthält und direkt auf die Packung gedruckt wird, sowie eine zusätzliche Vorrichtung gegen Manipulation, die zeigt, ob die Packung zuvor geöffnet wurde.  :", "Bei der Medikamentenabgabe in der Apotheke an die Patienten wird zunächst die Echtheit der neuen Packungen mittels Scanner geprüft, anschließend werden diese aus einer Datenbank ausgetragen.", "Die neue EU-Verordnung betrifft etwa 9000 verschreibungspflichtige Arzneimittel und 150 Millionen Packungen pro Jahr. Sie gilt für alle Arzneimittel, die ab dem 9. Februar 2018 produziert worden sind und sich in der legalen Vertriebskette (Industrie, Großhandel, Apotheken) befinden.", "Da in Österreich der Verkauf von verschreibungspflichtigen Medikamenten im Internet verboten ist, ist der Onlinehandel nicht betroffen.", "E-Medikationsliste Die Ausrollung der E-Medikation, mit der vom Arzt verordnete und in der Apotheke ausgegebene Medikamente in der sogenannten E-Medikationsliste für ein Jahr gespeichert werden, wird im kommenden Jahr abgeschlossen.", "Nachdem im Vorjahr die niedergelassenen Vertragsärzte und Apotheken sowie Vorarlberg, die Steiermark, Kärnten, Tirol und Salzburg an das System angeschlossen wurden, folgen im Laufe des Jahres 2019 die restlichen Bundesländer.", "Bis 28.  Februar soll das System in ganz Oberösterreich laufen, bis 6. Juni in Niederösterreich, bis 20.  Juni im Burgenland und den Abschluss bildet Wien, wo bis 19.  September die Einführung abgeschlossen sein soll.", "Zusammenlegung der Kassen Das Gesetz für die heftig umstrittene Sozialversicherungsreform mit der Zusammenlegung der Krankenkassen tritt zwar kommendes Jahr schon in Kraft, wird aber für die Versicherten noch keine Auswirkungen haben.", "Trotzdem könnten Patienten bei dem einen oder anderen Arztbesuch Änderungen bemerken. Zum einen werden in ganz Österreich weitere Primärversorgungseinheiten entstehen, wo mehrere Mediziner mit verschiedenen Therapeuten zusammenarbeiten und auch längere Öffnungszeiten angeboten werden.", "Und zum anderen könnte es passieren, dass man beim Besuch seines Arztes auch von einem anderen Mediziner behandelt wird, weil Ärzte nun andere Ärzte anstellen können.", "Zu einer Neuerung kommt es auch am Ende des Lebens, weil der ärztliche Beistand für Sterbende neu geregelt wird: Sie sollen Todkranke künftig Schmerzen lindern, statt ihnen unter allen Umständen das Leben zu verlängern.", "Klargestellt wird aber dabei, dass damit auf keinen Fall eine Rechtsgrundlage für Sterbehilfe geschaffen werde. Kranksein wird teurer Das E-Card-Serviceentgelt für 2019 steigt um 25 Cent auf 11,95 Euro, die Rezeptgebühr um 10 Cent auf 6,10 Euro.", "Für die Befreiung dürfen Alleinstehende ein Einkommen von nicht mehr als 933,06 Euro und Ehepaare nicht mehr als 1.398,97 Euro monatlich haben.", "Höhere Sozialversicherungsbeiträge müssen Menschen mit höherem Einkommen zahlen, weil die Höchstbeitragsgrundlage im ASVG um 90 Euro auf 5220 Euro erhöht wird. Für Selbstständige und Bauern steigt sie um 175 Euro auf 6090 Euro.", "Der Kostenanteil des Versicherten für Heilbehelfe (orthopädische Schuheinlagen, etc.) beträgt ab 1. Jänner 2019 mindestens 34,80 (bisher 34,20 Euro), jener bei der Abgabe von Sehbehelfen mindestens 104,40 Euro (bisher 102,60 Euro)." ],
  "articleContentTranslated" : [ "În sectorul sănătății, anul viitor va aduce o nouă directivă anti-contrafacere. Asistența medicală este reorganizată pentru cei pe moarte. Și, ca în fiecare an, a fi bolnav va fi din nou mai scump în 2019.", "Directiva europeană împotriva contrafacerii va asigura o mai mare siguranță pentru consumatorii de medicamente începând cu 9 februarie. Producătorii de medicamente trebuie să pună două caracteristici speciale de securitate pe fiecare pachet de medicamente eliberate pe bază de rețetă:", "Un cod matrice de date 2D, care conține toate informațiile relevante și este tipărit direct pe pachet, precum și un dispozitiv suplimentar pentru a preveni manipularea, care arată dacă pachetul a fost deschis în prealabil. :", "Când medicamentul este eliberat pacientului în farmacie, autenticitatea noilor pachete este verificată mai întâi cu ajutorul unui scaner, iar apoi acestea sunt eliminate dintr-o bază de date.", "Noul regulament al UE afectează aproximativ 9.000 de medicamente eliberate pe bază de rețetă și 150 de milioane de pachete pe an. Se aplică tuturor medicamentelor produse din 9 februarie 2018 și care se află în lanțul legal de distribuție (industrie, angrosisti, farmacii).", "Deoarece vânzarea medicamentelor eliberate pe bază de rețetă pe internet este interzisă în Austria, tranzacționarea online nu este afectată.", "Lista de medicamente electronice Lansarea medicamentelor electronice, cu care medicamentele prescrise de medic și distribuite în farmacie, sunt salvate timp de un an în așa-numita listă de medicamente electronice, vor fi finalizate în anul următor.", "După ce medicii și farmaciile contractate stabilite, precum și Vorarlberg, Stiria, Carintia, Tirolul și Salzburg au fost conectate la sistem în anul precedent, celelalte state federale vor urma în cursul anului 2019.", "Sistemul va funcționa în toată Austria Superioară până pe 28 februarie, în Austria de Jos până pe 6 iunie, în Burgenland până pe 20 iunie și se va încheia cu Viena, unde introducerea va fi finalizată până pe 19 septembrie.", "Amalgamarea companiilor de asigurări Legea pentru reforma puternic controversată a securității sociale cu amalgamarea companiilor de asigurări de sănătate va intra în vigoare anul viitor, dar nu va avea niciun efect asupra asiguraților.", "Chiar și așa, pacienții pot observa modificări în timpul uneia sau celeilalte vizite ale medicului. Pe de o parte, vor fi create unități suplimentare de asistență primară în toată Austria, unde mai mulți medici vor lucra împreună cu diverși terapeuți și vor fi oferite ore de deschidere mai lungi.", "Pe de altă parte, s-ar putea întâmpla ca atunci când vă vizitați medicul să fiți tratat de un alt medic, deoarece medicii pot angaja acum alți medici.", "Există, de asemenea, o inovație la sfârșitul vieții, deoarece asistența medicală pentru cei pe moarte este reorganizată: acestea sunt destinate să amelioreze durerea bolnavilor în viitor în loc să își extindă viața în toate circumstanțele.", "Cu toate acestea, este clar că acest lucru nu va crea în niciun caz o bază legală pentru eutanasie. Boala devine din ce în ce mai scumpă Taxa pentru serviciul de e-card pentru 2019 va crește cu 25 de cenți la 11,95 euro, taxa de prescripție cu 10 cenți la 6,10 euro.", "Pentru scutire, persoanele singure pot avea un venit de cel mult 933,06 euro, iar cuplurile căsătorite nu mai mult de 1.398,97 euro pe lună.", "Persoanele cu venituri mai mari trebuie să plătească contribuții de asigurări sociale mai mari, deoarece baza maximă de contribuție în ASVG a fost majorată cu 90 de euro la 5220 de euro. Pentru lucrătorii independenți și fermieri, acesta crește cu 175 de euro, până la 6090 de euro.", "Cota asiguratului din costurile pentru ajutoare medicale (branțuri ortopedice pentru pantofi etc.) este de cel puțin 34,80 euro (anterior 34,20 euro) de la 1 ianuarie 2019 și de cel puțin 104,40 euro (anterior 102,60 euro) pentru acordarea de ajutoare vizuale." ]
}