{
  "id" : "5IxmThcL",
  "url" : "https://kurier.at/chronik/oesterreich/vorbild-aus-dem-norden-oder-was-kann-hamburg-was-wien-nicht-kann/401183470",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T04:00:45Z[UTC]",
  "author" : "christoph.schwarz@kurier.at (Christoph Schwarz)",
  "imageUrl" : "https://image.kurier.at/images/original/4928224/46-175262400.jpg",
  "imageCopyright" : "EPA/FOCKE STRANGMANN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vorbild aus dem Norden – oder: \"Was kann Hamburg, was Wien nicht kann?\"",
  "articleTitleTranslated" : "Model de rol din nord - sau: \"Ce poate face Hamburg pentru ca Viena să nu poată?\"",
  "articleContent" : [ "Üblicherweise vergleicht sich Wien ja nur zu gerne mit Hamburg. Und tatsächlich haben die Städte einiges gemeinsam: Beide haben rund zwei Millionen Einwohner, beide liegen an wichtigen europäischen Flüssen, beide sind große Handelszentren in der jeweiligen Region.", "Und: In beiden Städten regieren die Sozialdemokraten. In Hamburg – so wie bis vor Kurzem in Wien – mit den Grünen als Juniorpartner. Nicht zuletzt diese Parallelen waren es, die Wiens Finanzstadtrat Peter Hanke (SPÖ) im August des Vorjahres für einen mehrtägigen Arbeitsbesuch nach Hamburg führten.", "Beim Finanzausschuss des Wiener Gemeinderats, der am Donnerstag zu einer Sitzung zusammenkommt, will die Wiener ÖVP jetzt ausgerechnet Hanke mit interessanten Zahlen aus Norddeutschland konfrontieren.", "Zahlen, die das wirtschaftliche Corona-Management Wiens nicht unbedingt im besten Licht erscheinen lassen. Erst acht Unternehmen Es geht – wieder einmal – um die städtischen Beteiligungen an krisengebeutelten Firmen.", "Zuletzt hat sich die Kritik an der Beteiligungs-GmbH der Stadt Wien (mit dem klingenden Namen „Stolz auf Wien“) gemehrt. Erst acht Unternehmen konnte die Stadt unter die Arme greifen.", "Von den anfangs 20 Millionen Euro, die die Stadt zur Verfügung stellen wollte, wurden erst 3,6 Millionen vergeben – und davon wiederum nur 1,1 Millionen ausbezahlt. Jetzt ging auch noch ein Unternehmen, das die Stadt retten wollte, Pleite: das Café Ritter in Ottakring.", "Unangenehm. Zurück nach Hamburg: Dass es auch anders geht, zeigt ein dortiges Projekt, das ganz ähnlich funktioniert. Im Rahmen eines „Corona Recovery Fonds“ unterstützt die Stadt Hamburg Start-ups und kleinere Mittelständler mit bis zu 800.000 Euro pro Unternehmen.", "Die Zwischenbilanz: Bis dato wurden 96 stille Beteiligungen mit einem Fördervolumen von insgesamt 35 Millionen Euro realisiert. „Was kann Hamburg, was Wien nicht kann? “, will ÖVP-Finanzsprecher Manfred Juraczka jetzt von Stadtrat Hanke wissen.", "Entlastungsoffensive Auch bei den Entlastungen für Wirtschaftstreibende sei Hamburg besser unterwegs, kritisiert die ÖVP.", "Zusätzlich zu den steuerlichen Hilfen – in der Höhe von 4,7 Milliarden Euro – wurde 780 Millionen Euro an Wirtschaftshilfe geleistet, rechnet die ÖVP unter Berufung auf den Hamburger Senat vor.", "Hamburg habe damit nicht nur „ein größeres Paket geschnürt“ als Wien, sondern setze auch „die richtigen Maßnahmen“, heißt es bei der ÖVP. Etwa in Form einer „Gebührenhilfe“, mit der Hamburg betroffenen Branchen die zinslose Stundung und Anpassungen von städtischen Gebühren ermögliche.", "Oder eine spezielle Gastro-Förderung: Hamburg hebt 2021 keine Sondernutzungsgebühr für die Außengastronomie ein; wer aufs Aufstellen von Heiz-wärmern verzichtet, bekommt zusätzlich einen sogenannten „Klimabonus“.", "Ähnliches wünscht man sich nun auch von der Wiener SPÖ:", "„Ob Erleichterungen bei städtischen Mieten, der Entfall der Schanigartengebühr oder die Reduktion von städtischen Gebühren – es ist hoch an der Zeit, dass die Wiener Stadtregierung eine Entlastungsoffensive startet“, sagt ÖVP-Klubchef Markus Wölbitsch. :" ],
  "articleContentTranslated" : [ "De obicei, Viena este prea fericită pentru a se compara cu Hamburg. Și într-adevăr, orașele au ceva în comun: Ambele au în jur de două milioane de locuitori, ambele sunt situate pe râuri europene importante și ambele sunt centre comerciale majore în regiunile lor respective.", "Și: Social-democrații guvernează în ambele orașe. La Hamburg - la fel de recent la Viena - cu Verzii ca partener junior. Nu în ultimul rând, aceste paralele au determinat consilierul pentru finanțe al orașului Viena, Peter Hanke (SPÖ), să viziteze Hamburg câteva zile în luna august a anului precedent.", "La comitetul de finanțe al Consiliului orașului Viena, care se va reuni joi, ÖVP din Viena vrea acum să-l confrunte pe Hanke al tuturor oamenilor cu figuri interesante din nordul Germaniei.", "Numerele care nu fac neapărat managementul coroanei economice din Viena să apară în cea mai bună lumină. Doar opt companii Este vorba - încă o dată - de investițiile municipale în companii în criză.", "Recent, criticile Beteiligungs-GmbH din orașul Viena (cu numele răsunător „Stolz auf Wien”) au crescut. Orașul a putut ajuta doar opt companii.", "Din inițial 20 de milioane de euro pe care orașul a vrut să le furnizeze, au fost atribuite doar 3,6 milioane - și din acestea doar 1,1 milioane au fost plătite. Acum, o altă companie care dorea să salveze orașul a dat faliment: Café Ritter din Ottakring.", "Neplăcut. Înapoi la Hamburg: un proiect de acolo care funcționează într-un mod foarte similar arată că există un alt mod. Ca parte a „Fondului de recuperare Corona”, orașul Hamburg sprijină întreprinderile nou-înființate și companiile mijlocii mai mici, cu până la 800.000 de euro pe companie.", "Rezultatul intermediar: Până în prezent, au fost realizate 96 de parteneriate silențioase cu un volum total de finanțare de 35 de milioane de euro. „Ce poate face Hamburg pe care Viena nu îl poate face? „Purtătorul de cuvânt al finanțelor ÖVP, Manfred Juraczka, vrea acum să știe de la consilierul orașului Hanke.", "Ofensiva de ajutorare Hamburg este, de asemenea, mai bună pe drum când vine vorba de ajutor pentru oamenii de afaceri, critică ÖVP.", "În plus față de ajutorul fiscal - în valoare de 4,7 miliarde de euro - s-au acordat 780 milioane de euro în ajutor economic, calculează ÖVP cu referire la Senatul din Hamburg.", "Hamburg nu numai că „a pus la punct un pachet mai mare” decât Viena, dar ia și „măsurile corecte”, potrivit ÖVP. De exemplu, sub forma unui „ajutor de taxă”, cu care industriile afectate de Hamburg permit amânarea fără dobândă și ajustări la taxele de oraș.", "Sau o promoție specială gastro: Hamburg nu va încasa o taxă specială de utilizare pentru restaurantele în aer liber în 2021; cei care nu instalează încălzitoare de încălzire primesc și un așa-numit „bonus climatic”.", "Ceva similar se speră acum de la SPÖ-ul vienez:", "\"Indiferent dacă este vorba de chirii mai ușoare pentru orașe, eliminarea taxei de pub sau reducerea taxelor de oraș - este timpul ca guvernul orașului Viena să înceapă o ofensivă de ajutorare\", spune Markus Wölbitsch, șeful clubului ÖVP. :" ]
}