{
  "id" : "5J5edceH",
  "url" : "https://kurier.at/politik/inland/anschober-pk-wie-schlimm-ist-die-lage-auf-den-intensivstationen/401111484",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T08:26:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober: \"Harter Lockdown wirkt\", sehr hohe Zahl an Todesfällen",
  "articleTitleTranslated" : "Anschober: „Blocarea dură funcționează”, număr foarte mare de decese",
  "articleContent" : [ "Tag 11 im harten Lockdown: Die Zahl der Neuinfektionen schaffte es zuletzt nicht unter die 5.000er-Schwelle, mehr als 700 Intensivbetten sind belegt. Zur Situation in den Intensivstationen gab Gesundheitsminister Rudolf Anschober am Vormittag ein Update.", "Assistiert wurde ihm dabei von den Intensivmedizinern Klaus Markstaller, Bernd Lamprecht und Günter Weiss. \"Der harte Lockdown wirkt\" 4.954 Neuinfektionen, 6.009 Neugenesene: Das ist der aktuelle Stand in Österreich am Freitag.", "\"Das ist ein erster Schritt. Die Zahlen sind nach wie vor dramatisch hoch\", sagte Anschober. Es müsse in den nächsten \"viel stärker nach unten\" gehen. \"Die Zweite Welle ist in voller Wucht in ganz Europa sehr, sehr präsent\", sagte Anschober.", "So eine Infektionsentwicklung wie im November, habe es \"in der ganzen Covid-Frage in Österreich noch nicht gegeben.\" Von 9. bis 15.  November kratzte Österreich bei den Neuinfektionen an der 10.000er-Grenze.", "Erfreulich sei, dass sich die Situation jetzt ein bisschen stabilisiere.", "In den letzten Tagen habe man die \"ersten kleinen Schritte nach unten\" wahrgenommen, sagte Anschober: \"Der harte Lockdown wirkt.\" 113 neue Corona-Tote bis Freitag Der Reproduktionsfaktor sei im November bei hohen 1,2 bis 1,3 Prozent gelegen.", "Die Folge: Hospitalisierungsraten und die Zahl von Patienten in Intensivbetten sind gestiegen, stabilisieren sich nun aber auch. Mit Freitag wurden 4.405 Hospitalisierungsfälle gemeldet, 703 Personen liegen auf Intensivstationen.", "Und: \"Wir haben nach wie vor sehr, sehr hohe Zahlen, was die Todesfälle betrifft\", so der Minister. Am Freitag wurden 113 neue Corona-Tote gemeldet, wodurch die Zahl auf insgesamt 2.886 steigt. \"Das sind jetzt wirklich sehr, sehr wichtige Tage für unsere intensivmedizinischen Einrichtungen.\"", "Es reiche nicht nur, die \"Katastrophe\" Triagen zu vermeiden, so Anschober: \"Das hält auch unser Gesundheitssystem nicht lange aus\" - vor allem mit Blick auf die bevorstehende Grippewelle.", "Kritik gibt es daran, dass fast 40 Prozent aller Todesfälle auf Bewohner von Alten- und Pflegeheimen zurückgehen, obwohl bereits im März angekündigt wurde, dass diese Personengruppe verstärkt geschützt werden soll.", "Man versuche weiterhin, in Kooperation mit den Trägerorganisationen und den Ländern die Bewohner zu schützen, betonte Anschober und verwies auf die erweiterte Teststrategie und die Einschränkung der Besuche.", "Bund bezahlt Massentests - zum \"wesentlichen Teil\" Die Kosten für die Massentests werden zum \"wesentlichen Teil\" vom Bund übernommen. Dieser zahle die Tests und die Grundkosten, sagte Anschober.", "Der Vorarlberger Landesrat Christian Gantner hatte zuvor in den Vorarlberger Nachrichten gefordert, dass der Bund den Ländern auch die Personalkosten ersetzt. \"Wir werden da sicher zu einem Ergebnis kommen\", so Anschober.", "Die Landesregierung bezahle vorerst die Überstunden für Gemeindemitarbeiter sowie eine Aufwandsentschädigung für das medizinische Personal von 45 Euro pro Stunde und für alle anderen freiwilligen Helfer von 15 Euro, berichtete Gantner.", "\"Wir befinden uns in harten Verhandlungen mit dem Bund, damit er die Kosten ersetzt\", sagte er. Über die Kostenstruktur sei schon mit den Landeshauptleuten gesprochen worden, erläuterte Anschober. Wenn es da \"Zusatzwünsche gibt\", werde das bei der nächsten Landeshauptleute-Konferenz besprochen.", "Darauf angesprochen, dass mehrere Bundesländer die Massentest bereits früher als zunächst geplant durchführen wollen, sagte Anschober: \"Wir werden uns ansehen, wie entsprechend die Herausforderungen gemeinsam zu schaffen sind.\"", "Derzeit gebe es die \"Detailabstimmung mit den Bundesländern, auch mit der Stadt Wien\", betonte der Minister. Die Stadtregierung hatte am Donnerstagnachmittag angekündigt, kommende Woche, am 2.", "Dezember, zu starten und die Tests am 13.  Dezember abschließen zu Markstaller: \"Keine Katastrophe\" \"Wir haben einen dramatischen Zuwachs an Personen auf den Intensivstationen erlebt\", sagte Markstaller. ", "Österreich sei mit 2000 Betten intensivmedizinisch sehr gut ausgestattet. Bei der aktuellen Belegung von 35 Prozent der Intensivbetten mit Covid-Erkrankten sei die Situation sehr kritisch, \"aber keine Katastrophe\".", "Es gebe nur Verschiebungen von Operationen, die keine weitere Auswirkung auf die Lebensdauer der Patienten haben, meinte Markstaller. \"Wir haben hauptsächlich derzeit auf unseren Intensivstationen Patientinnen und Patienten, die berufstätig sind\", meinte Markstaller mit Bezug auf das Wiener AKH.", "Die jüngste Patientin sei 19 Jahre alt: \"Covid-19 ist bei manchen Menschen eine wirklich schwere Erkrankung.\"", "\"Normalbetrieb konnte nicht aufrecht erhalten werden\" Lamprecht äußerte sich zur Situation in Oberösterreich. 1.000 Personen befinden sich dort in Spitalsbehandlung, 145 benötigen eine intensivmedizinische Betreuung.", "\"Dass wir Triagen verhindern konnten\", das sei nur besonderen Umständen zu verdanken - der Zahl der engagierten Mitarbeiter und der Kooperation zwischen Spitälern. Dennoch sei es nicht möglich gewesen, \"gleichzeitig einen Normalbetrieb aufrecht zu erhalten\", sagte Lamprecht.", "Heißt: Eingriffe wie Operationen des Grauen Stars oder Leistenbrüchen mussten aufgeschoben werden. Das heiße nicht, dass sie \"aufgehoben\" wurden, versicherte Lamprecht.", "In Innsbruck sei die Lage ähnlich, sagte Weiss: Man müsse bei den Neuinfektionszahlen um das vier- bis fünffache hinunter, um den Betrieb normal weiterführen zu können und \"medizinische Kollateralschäden\" zu verhindern - vor allem mit Blick auf die Influenza-Saison." ],
  "articleContentTranslated" : [ "Ziua 11 întreruptă: Numărul de noi infecții nu a scăzut recent pragul de 5.000, mai mult de 700 de paturi de terapie intensivă sunt ocupate. Ministrul Sănătății, Rudolf Anschober, a prezentat dimineața o actualizare a situației din secțiile de terapie intensivă.", "A fost ajutat de medicii de terapie intensivă Klaus Markstaller, Bernd Lamprecht și Günter Weiss. „Blocarea dură funcționează” 4.954 de noi infecții, 6.009 de pacienți noi: Acesta este starea actuală în Austria vineri.", "\"Acesta este un prim pas. Numerele sunt încă dramatic ridicate\", a spus Anschober. În următoarea trebuie să meargă „mult mai puternic în jos”. \"Al doilea val este foarte, foarte prezent în toată Europa\", a spus Anschober.", "O astfel de dezvoltare a infecției ca în noiembrie „nu s-a produs încă în întreaga problemă Covid din Austria”. În perioada 9-15 noiembrie, Austria a zgâriat marca 10.000 pentru noi infecții.", "Este îmbucurător faptul că situația se stabilizează acum puțin.", "În ultimele zile ați observat „primii pași mici în jos”, a spus Anschober: „Blocarea dură funcționează”. 113 noi decese de coroană până vineri Factorul de reproducere a fost de 1,2-1,3% în noiembrie.", "Rezultatul: ratele de spitalizare și numărul pacienților în paturile de terapie intensivă au crescut, dar acum se stabilizează și ele. Începând de vineri, au fost raportate 4.405 cazuri de spitalizare, 703 de persoane se află în secții de terapie intensivă.", "Și: „Încă avem un număr foarte, foarte mare de decese”, a spus ministrul. Vineri s-au raportat 113 noi decese de coroană, ceea ce a ridicat numărul total la 2.886. Acestea sunt într-adevăr zile foarte, foarte importante pentru unitățile noastre de terapie intensivă.", "Nu este suficient doar pentru a evita triajele „catastrofei”, potrivit Anschober: „Nici sistemul nostru de sănătate nu poate dura mult timp” - mai ales în vederea epidemiei iminente de gripă.", "Există critici conform cărora aproape 40 la sută din toate decesele pot fi urmărite până la rezidenții caselor de bătrâni și a caselor de bătrâni, deși s-a anunțat în martie că acestui grup de oameni ar trebui să li se acorde o protecție mai mare.", "Încă se încearcă protejarea rezidenților în cooperare cu organizațiile de sprijin și statele federale, a subliniat Anschober și a făcut referire la strategia extinsă de testare și restricționarea vizitelor.", "Guvernul federal plătește pentru testele de masă - pentru „partea substanțială” Costurile pentru testele de masă sunt suportate de guvernul federal pentru „partea majoră”. Aceasta plătește testele și costurile de bază, a spus Anschober.", "Vorarlberger Landesrat Christian Gantner ceruse anterior în Vorarlberger Nachrichten ca guvernul federal să ramburseze statelor costurile de personal. „Cu siguranță vom ajunge acolo la un rezultat”, a spus Anschober.", "Guvernul de stat plătește inițial orele suplimentare pentru lucrătorii comunitari, precum și o indemnizație de cheltuieli de 45 de euro pe oră pentru personalul medical și 15 euro pentru toți ceilalți voluntari, a raportat Gantner.", "\"Suntem în negocieri dure cu guvernul federal pentru rambursarea costurilor\", a spus el. Guvernatorii de stat au vorbit deja despre structura costurilor, a explicat Anschober. Dacă există „cereri suplimentare”, acestea vor fi discutate la următoarea conferință a guvernatorului.", "Când a fost întrebat despre faptul că mai multe state federale doresc să efectueze testul de masă mai devreme decât a fost planificat inițial, Anschober a spus: „Ne vom uita la modul în care putem face față provocărilor împreună”.", "Ministrul a subliniat că există în prezent „o coordonare detaliată cu statele federale, inclusiv cu orașul Viena”. Guvernul orașului a anunțat joi după-amiaza că săptămâna viitoare, pe 2.", "Markstaller a spus: „Nu este o catastrofă” „Am văzut o creștere dramatică a numărului de persoane din unitățile de terapie intensivă”, a spus Markstaller.", "Austria este foarte bine dotată cu 2.000 de paturi în terapie intensivă. Cu ocuparea actuală de 35 la sută din paturile de terapie intensivă cu bolnavi de Covid, situația este foarte critică, „dar nu o catastrofă”.", "Există doar amânări ale operațiilor care nu mai au niciun impact asupra duratei de viață a pacientului, a spus Markstaller. „În prezent, avem în principal pacienți în unitățile noastre de terapie intensivă care lucrează”, a spus Markstaller, referindu-se la Spitalul General din Viena.", "Cel mai tânăr pacient are 19 ani: „Covid-19 este o boală cu adevărat gravă pentru unii oameni”.", "„Operațiunea normală nu a putut fi menținută” a comentat Lamprecht cu privire la situația din Austria Superioară. 1.000 de persoane primesc tratament spitalicesc acolo, 145 necesită îngrijire medicală intensivă.", "„Că am reușit să prevenim triajele” este doar datorită circumstanțelor speciale - numărul de angajați angajați și cooperarea dintre spitale. Cu toate acestea, nu a fost posibil „să se mențină operațiuni normale în același timp”, a spus Lamprecht.", "Cu alte cuvinte, intervențiile precum cataracta sau herniile trebuiau amânate. Asta nu înseamnă că au fost „ridicați”, a asigurat Lamprecht.", "La Innsbruck, situația este similară, a spus Weiss: Trebuie să reduceți numărul de noi infecții de patru până la cinci ori pentru a putea continua operațiunile în mod normal și pentru a preveni „daunele colaterale medicale” - mai ales în vederea sezonului gripal." ]
}