{
  "id" : "5Jvx33rI",
  "url" : "https://kurier.at/sport/fussball/die-vielen-sorgen-der-wiener-austria-verletzte-und-auslaufende-vertraege/401153568",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T17:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4868049/46-167771557.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die vielen Sorgen der Austria: Verletzte und auslaufende Verträge",
  "articleTitleTranslated" : "Multe îngrijorări ale Austriei: contractele rănite și expirarea",
  "articleContent" : [ "© DIENER / Philipp Schalber / DIENER / Philipp Schalber Die Vertrags-Verhandlungen bei den Wienern müssen bald beginnen. Noch zögern einige Spieler mit der Unterschrift. „Wir wollen jedem Spieler die Möglichkeit geben, sich zu zeigen.", "Entscheidend ist für uns die Frage: Wer ist wann, wie bereit? “ Austria-Trainer Peter Stöger möchte im Frühjahr bei der Auswahl der Spieler nur sekundär Rücksicht darauf nehmen, bei welchem Austrianer im Sommer der Vertrag ausläuft, wer grundsätzlich beim Verein bleiben oder wer ihn verlassen möchte.", "„Wichtig ist zu schauen, wer uns jetzt in der kurzen Zeit helfen kann.“ © Bild: APA/EXPA/FLORIAN SCHROETTER / EXPA/FLORIAN SCHROETTER Die Leistungen des Herbstes sieht er dabei als Referenz, aber nicht als Freibrief für einen Stammplatz.", "Denn zehn Spiele bleiben den Veilchen noch Zeit, um den Rückstand auf Platz sechs (derzeit fünf Zähler) aufzuholen und sich doch noch in die Meistergruppe zu dribbeln. „Unser Blick geht nach oben.", "Uns ist bewusst, dass wir ein sehr gutes Frühjahr spielen müssen, damit wir noch in die Meistergruppe rutschen. Dafür brauchen wir deutlich mehr Siege als im Herbst und sollten schon ab dem ersten Spiel voll punkten“, so Stöger realistisch.", "Allein in den ersten drei Runden gegen Aufsteiger Ried, Admira und WSG Tirol sind die Wiener beinahe zu drei Siegen verdammt, um das gesteckte Ziel realisieren zu können. © Bild:", "DIENER / Kuess / DIENER / Kuess Für Unsicherheit sorgen in der kurzen Vorbereitungszeit auch die zahlreichen im Sommer auslaufenden Verträge.  :", "Da die Finanzlage der Austria noch nicht nachhaltig geklärt ist, zögern einige Spieler mit einer vorzeitigen Vertragsverlängerung, zumal auch noch der Verbleib von Trainer Stöger über den Sommer hinaus nicht geklärt ist.", "Im Trainingsbetrieb muss derzeit improvisiert werden, da nicht weniger als acht Spieler verletzt oder angeschlagen sind." ],
  "articleContentTranslated" : [ "© DIENER / Philipp Schalber / DIENER / Philipp Schalber Negocierile contractuale cu vienezii trebuie să înceapă în curând. Unii jucători încă ezită să semneze. „Vrem să oferim fiecărui jucător posibilitatea de a se arăta.", "Întrebarea decisivă pentru noi este: cine este gata când și cum? „La alegerea jucătorilor în primăvară, antrenorul austriac Peter Stöger ar dori doar să ia în considerare contractul austriac care expiră în vară, cine vrea să rămână la club sau cine vrea să-l părăsească.", "„Este important să vedem cine ne poate ajuta în scurt timp.” © Image: APA / EXPA / FLORIAN SCHROETTER / EXPA / FLORIAN SCHROETTER El vede realizările toamnei ca o referință, dar nu ca o licență pentru un loc obișnuit.", "Violetelor le-au rămas zece jocuri pentru a ajunge pe locul șase (în prezent cinci puncte) și încă se driblează în grupa campionatului. „Privim în sus.", "Suntem conștienți că trebuie să jucăm o primăvară foarte bună, astfel încât să ne putem strecura în grupa campionatului. Pentru asta avem nevoie de mult mai multe victorii decât în toamnă și ar trebui să înscriem complet din primul joc ”, a spus Stöger în mod realist.", "Numai în primele trei runde împotriva nou-promovatei Ried, Admira și WSG Tirol, vienezii sunt condamnați la aproape trei victorii pentru a-și putea atinge obiectivul. © Imagine:", "DIENER / Kuess / DIENER / Kuess Numeroasele contracte care expiră vara provoacă, de asemenea, incertitudine în timpul scurt de pregătire. :", "Întrucât situația financiară a Austriei nu a fost încă clarificată pe termen lung, unii jucători ezită să-și prelungească contractele mai devreme, mai ales că nu s-a clarificat unde se află antrenorul Stöger după vară.", "În acest moment, antrenamentul trebuie improvizat, deoarece nu mai puțin de opt jucători sunt răniți sau deteriorați." ]
}