{
  "id" : "5JZITKeP",
  "url" : "https://sport.orf.at/stories/3071811/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-15T08:04:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "„Märchenwiese“ statt Klassiker in Kitzbühel",
  "articleTitleTranslated" : "„Märchenwiese” în locul clasicilor din Kitzbühel",
  "articleContent" : [ "„Wir müssen froh sein, dass wir überhaupt Rennen fahren“, betonte Adelboden-Sieger Marco Schwarz, der die Entwicklung um Rennorte und -ansetzungen in den Medien mitverfolgte und relativ entspannt sah. Denn ändern könne man es eh nicht, meinte der Kärntner.", "Man müsse sich in dieser Saison auf Verschiebungen einstellen, meinte er. „Du musst spontan sein in dem Geschäft, es hat mich nicht aus der Ruhe gebracht.“ Natürlich sei es um Wengen und Kitzbühel, eines seiner Lieblingsrennen, schade.", "„Aber Flachau werden sicher auch zwei coole Heimrennen, wenn auch ohne Zuschauer. Und dass wir unseren Job machen können, ist nicht selbstverständlich“, sagte der 25-jährige Schwarz. Das flachere Gelände müsste ihm eigentlich liegen.", "„Es wird spannend werden, du musst gescheit pushen und Gas geben.“ Das letzte Mal taten das auf der Hermann-Maier-Weltcup-Strecke die Ski-Herren im Dezember 2011, als der Kroate Ivica Kostelic den Slalom gewann.", "Schneeschaufeln statt Training Die Technik-Asse des ÖSV wollten sich in Going eigentlich auf die Rennen in Kitzbühel vorbereiten. Diese können jedoch aufgrund von CoV-Fällen in der Region nicht wie geplant stattfinden.", "Feller tut es um „zwei coolen Hänge“ leid Die vielen Programmänderungen bereiten auch Feller wenig Probleme. „Aber dass Kitzbühel wegfällt, Wengen mit einem super Hang wegfällt. Und jetzt haben wir Flachau und zweimal Märchenwiese und dann in Chamonix auch noch einmal so Märchenwiese.", "Es ist eh so, wie es ist, aber natürlich hätten wir gern die zwei coolen Hänge mitgenommen, das gehört schon dazu zum Weltcup.“ Flachau sei ein Hang zum Pushen, es werde eng zugehen. Er habe dort noch nie trainiert.", "„Aber ich weiß, es ist Hermanns Strecke, von dem her werden wir uns bemühen.“ Als es plötzlich geheißen habe, dass Kitzbühel gleich zwei Slaloms bekommt, habe er sich gedacht, zweimal Kitzbühel bedeute doppelte Chance.", "„Auch ganz cool, einmal werde ich es schon gescheit runterbringen, dass ich endlich meine Gams mitnehmen kann. Dann ist das Ganze ein bissl zusammengebrochen. Andererseits müssen wir in unserer Situation einfach froh sein, dass wir unseren Job machen dürfen und Rennen haben.", "Und dass es in Österreich so schnell geht, dass ein anderer Veranstalter einspringt.“ In Zeiten wie diesen müsse man das Positive sehen. „Froh, Rennen fahren zu dürfen“ Denn in der aktuellen Situation mache er sich schon Gedanken, wieso zu Lockdown-Zeiten Engländer „das neue Zeug daherbringen“.", "Der Tiroler meinte damit die in Jochberg aufgetretene mutmaßliche Coronavirus-Mutation und die Diskussion über die britischen Staatsbürger, die dort eine Skilehrerausbildung absolvierten. „Was denkt sich da ein Wiener, der daheim in seiner Wohnung hocken muss?", "“ Er sei dankbar, seinen Job machen zu dürfen, solange das möglich sei. „Wir sind privilegiert. Sollte das Ganze nicht mehr gehen, weil es nicht mehr vertretbar ist, ist das zu akzeptieren.“ Michael Matt, Vierter in Adelboden, ließ sich von den Abläufen auch „nicht beeinflussen“.", "„Wir müssen froh sein, dass wir die Rennen fahren dürfen. Ich war da noch nie, aber was man im Fernsehen sieht, ist das Gelände mittelsteil, dann flacher, und es sind Wellen drinnen.", "Ich glaube, dass es ein lässiger Hang ist.“ Im Damen-Weltcup ist Flachau ein Fixpunkt, am Dienstag gewann die US-Amerikanerin Mikaela Shiffrin vor der Vorarlbergerin Katharina Liensberger und der Schweizerin Wendy Holdener den Nachtslalom.", "Die Rennen der Herren finden am Samstag und am Sonntag statt." ],
  "articleContentTranslated" : [ "\"Trebuie să fim fericiți că alergăm deloc\", a subliniat câștigătorul Adelboden, Marco Schwarz, care a urmărit dezvoltarea locațiilor și abordărilor curselor în mass-media și a fost relativ relaxat în legătură cu aceasta. Pentru că oricum nu l-ai putea schimba, a spus carintianul.", "Trebuie să fii pregătit pentru amânări în acest sezon, a spus el. „Trebuie să fii spontan în afaceri, nu m-a deranjat.” Desigur, Wengen și Kitzbühel, una dintre rasele sale preferate, sunt păcat.", "„Dar Flachau va fi cu siguranță două curse grozave pe teren propriu, deși fără spectatori. Și că ne putem face treaba nu poate fi luat de la sine înțeles ”, a spus Schwarz, în vârstă de 25 de ani. Terenul mai plat ar trebui să-i convină de fapt.", "„Va fi palpitant, trebuie să împingi inteligent și să accelerezi.” Ultima dată când oamenii de schi au făcut asta pe pista Cupei Mondiale Hermann Maier în decembrie 2011, când croata Ivica Kostelic a câștigat slalomul.", "Îndepărtarea zăpezii în loc de antrenament Așii tehnici ai ÖSV doreau de fapt să se pregătească pentru cursele de la Kitzbühel din Going. Cu toate acestea, din cauza cazurilor de CoV din regiune, acestea nu pot avea loc conform planificării.", "Feller își pare rău pentru „două pante reci” Multe modificări aduse programului provoacă, de asemenea, puține probleme lui Feller. „Dar acel Kitzbühel nu va mai exista, Wengen nu va mai avea o pantă mare. Și acum avem Flachau și două pajiști de basm și apoi încă o pajiște de basm în Chamonix.", "Este oricum așa, dar, bineînțeles, ne-ar fi plăcut să luăm cu noi cele două pante reci, asta face parte din Cupa Mondială. ”Flachau este o tendință de a împinge, va fi strâns. Nu s-a antrenat niciodată acolo.", "„Dar știu că este ruta lui Hermann, vom încerca tot ce putem.” Când a spus brusc că Kitzbühel va primi două slalome simultan, el a crezut că două Kitzbühel ar însemna o șansă dublă.", "„De asemenea, foarte mișto, într-o zi o voi da jos inteligent, pentru a-mi putea lua în sfârșit capra cu mine. Apoi, totul s-a prăbușit puțin. Pe de altă parte, în situația noastră trebuie doar să fim fericiți că ne putem face treaba și putem face curse.", "Și că lucrurile se întâmplă atât de repede în Austria încât un alt organizator intervine. ”În momente ca acestea, trebuie să vedeți pozitivul. „Mă bucur să i se permită să concureze” Deoarece în situația actuală el se întreabă deja de ce englezii „aduc lucrurile noi” în timpul perioadelor de blocare.", "Tirolezul se referea la mutația suspectată a coronavirusului care a avut loc la Jochberg și la discuția despre cetățenii britanici care au finalizat un instructor de schi acolo. „Ce crede un vienez care trebuie să stea în apartamentul său de acasă?", "„Este recunoscător că își poate face treaba atât timp cât este posibil. „Suntem privilegiați. În cazul în care întregul lucru nu va mai funcționa pentru că nu mai este justificabil, atunci acest lucru trebuie acceptat. ”Michael Matt, al patrulea în Adelboden,„ nu a fost influențat ”de procese.", "„Trebuie să fim fericiți că putem conduce cursele. Nu am fost niciodată acolo, dar ceea ce vedeți la televizor este că terenul este moderat abrupt, apoi mai plat și există valuri în interior.", "Flachau este un punct fix în Cupa Mondială feminină, marți SUA-americană Mikaela Shiffrin a câștigat slalomul de noapte în fața Katharina Liensberger de la Vorarlberg și a Wendy Holdener din Elveția.", "Cursele masculine au loc sâmbătă și duminică." ]
}