{
  "sourceCountry" : "austria",
  "articleTitle" : "Ungerechtfertigte Dopingsperre: WADA entschuldigt sich bei Fußball-Profi",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Die Welt-Anti-Doping-Agentur (WADA) hat sich bei dem französischen Fußball-Profi Mamadou Sakho für eine ungerechtfertigte Sperre entschuldigt und einer finanziellen Entschädigung für den 30-Jährigen zugestimmt.", "Das berichteten britische Medien am Mittwoch übereinstimmend.  Die WADA hatte den früheren Liverpool-Verteidiger 2016 eines Doping-Vergehens beschuldigt.  Sakho wurde daraufhin von der UEFA gesperrt.", "Der Franzose, der seit 2017 bei Crystal Palace unter Vertrag steht, verpasste wegen der Sperre das Europa-League-Finale mit Liverpool und die Europameisterschaft mit der französischen Nationalmannschaft.", "Die Untersuchung der UEFA ergab später, dass die fettverbrennende Substanz Higenamin zu dem positiven Testergebnis geführt hatte.  Sie stand aber nicht auf der Verbotsliste der WADA.", "Sakho wurde folglich von der UEFA freigesprochen.  Vor einem Londoner Gericht verklagte der Verteidiger daraufhin die WADA wegen Rufschädigung und Verdienstausfall auf 16,7 Millionen Pfund (ca. 18,5 Millionen Euro).", "Ein Sprecher der WADA bestätigte am Mittwoch vor Gericht die Einigung mit Sakho und die Zahlung einer finanziellen Entschädigung an den Fußballer.  Die Höhe der Summe wurde nicht bekannt.", "\\\"Die WADA räumt ein, dass Herr Sakho nicht gegen die UEFA-Anti-Doping-Bestimmungen verstoßen hat, nicht betrogen hat, keine Absicht hatte, sich einen Vorteil zu verschaffen, und in gutem Glauben gehandelt hat\\\", wurde der Sprecher in britischen Medien zitiert." ],
  "id" : "5k1GHcGF",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/ungerechtfertigte-dopingsperre-wada-entschuldigt-sich-bei-fussball-profi-mamadou-sakho/401087397",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Interzicerea nejustificată a dopajului: WADA își cere scuze fotbalistului profesionist",
  "articleContentTranslated" : [ "Agenția Mondială Antidoping (WADA) și-a cerut scuze profesionistului francez în fotbal, Mamadou Sakho, pentru o interdicție nejustificată și a acceptat compensarea financiară pentru tânărul de 30 de ani.", "Presa britanică a raportat în unanimitate miercuri. WADA îl acuzase pe fostul apărător al Liverpool de o infracțiune de dopaj în 2016. Sakho a fost apoi interzis de UEFA.", "Francezul, aflat sub contract cu Crystal Palace din 2017, a ratat finala Ligii Europa cu Liverpool și Campionatul European cu naționala Franței din cauza suspendării.", "Ancheta UEFA a constatat ulterior că substanța pentru arderea grăsimilor higenamină a condus la rezultatul pozitiv al testului. Dar nu era pe lista interzisă WADA.", "Ulterior, Sakho a fost achitat de UEFA. Avocatul apărării a dat în judecată WADA într-un tribunal din Londra pentru prejudiciul reputației sale și pierderea câștigurilor pentru 16,7 milioane de lire sterline (aproximativ 18,5 milioane de euro).", "Un purtător de cuvânt al WADA a confirmat miercuri acordul cu Sakho și plata compensației financiare fotbalistului în instanță. Suma sumei nu a fost cunoscută.", "\"WADA recunoaște că dl Sakho nu a încălcat regulile antidoping UEFA, nu a înșelat, nu a intenționat să obțină un avantaj și a acționat cu bună credință\", a spus purtătorul de cuvânt în Presa britanică a citat." ]
}