{
  "id" : "5k8bUQmC",
  "url" : "https://kurier.at/sport/wintersport/im-schatten-der-tofana-das-ist-die-ski-wm-in-cortina-dampezzo/401181067",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T17:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4917157/46-174349418.jpg",
  "imageCopyright" : "APA/AFP/MARCO BERTORELLO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Im Schatten der Tofana: Das ist die Ski-WM in Cortina d'Ampezzo",
  "articleTitleTranslated" : "În umbra Tofanei: acesta este Campionatul Mondial de schi de la Cortina d'Ampezzo",
  "articleContent" : [ "In normalen Zeiten die Flaniermeile: Der Corso Italia in Cortina Zum vierten Mal ist der Ort Ausrichter einer Ski-Weltmeisterschaft. Ein Blick auf Geschichte, Land und Leute. Und den Zeitplan.", "„Pare nosc che te stas su inze l ziel.“ Wer hier Bahnhof versteht, muss sich nicht schämen: So klingt der Beginn des Vaterunser auf Anpëz, jener Variante des Ladinischen, die in Cortina d’Ampezzo gesprochen wird.", "Und doch unterscheidet sie sich erheblich von dem, was etwa im Grödnertal zu hören ist. Kein Wunder: Cortina gehört zur Region Venetien, weshalb sich etliche Einsprengsel dieses italienischen Dialekts in der regionalen – oder eher lokalen – Sprache finden.", "Nur rund 40.000 Menschen leben in der ladinischen Sprachregion, 5.600 im WM-Ort des heurigen Jahres, rund 40 Prozent davon sind Ladiner. © Bild: EPA / JEAN-CHRISTOPHE BOTT Dazwischen liegt das Sellamassiv mit seinen Pässen, die Berge sind die Sprachgrenze in dieser einmaligen Landschaft.", "Und doch verbinden sie: Das Ladinische gehört zur rätoromanischen Sprachfamilie, so wie das Puter, das im Oberengadin gesprochen wird. Und wie in St.  Moritz, dem Schweizer WM-Ort von 2017, hat auch in Cortina der Tourismus ab dem ausgehenden 19.  Jahrhundert eine enorme Rolle eingenommen.", "Die WM-Strecken unterhalb der Tofana © Bild: Grafik,istockphoto Erfahrungen mit Fremden hatten die Menschen im Tal freilich schon vorher oft gemacht: Langobarden, Franken, Bayern, Österreicher und schließlich Italiener hatten den Ort unter ihrer Herrschaft.", "Die Inbetriebnahme der Dolomitenbahn bis nach Toblach anno 1921 sorgte für den nächsten Schub, 1925/’26 wurde die erste Seilbahn errichtet – und 1956 folgten dann die olympischen Winterspiele.", "Erst seit 1971 ist die 3.244 Meter hohe Tofana di Mezzo erschlossen, der höchste Berg auf Cortineser Gebiet – da fuhr die Eisenbahn bereits seit sieben Jahren nicht mehr. Apropos Cortinesi: So nennen die Einheimischen die Zugereisten.", "Die ansässigen Familien sind die Ampezzaner, und der prominenteste Sohn ist Kristian Ghedina, der nicht nur 13 Weltcuprennen gewonnen hat, sondern auch WM-Silber (Kombi 1991, Abfahrt 1996) und -Bronze (Abfahrt 1997) sein eigen nennt – und die Pizzeria 5 Torri.", "Längst ist der Tourismus die Nummer eins in Cortina: 5.000 Hotelbetten und 30.000 in Zweitwohnungen zeugen davon. Und wenn nicht gerade Corona die Saison trübt, dann ist der Corso Italia der Laufsteg für teuren Pelz und edles Leder.", "MONTAG, 8. Februar Kombination Damen Slalom (11 Uhr) und Super-G (14.30 Uhr) DIENSTAG, 9.", "Februar Super-G Damen Start um 10.30 Uhr Super-G Herren Start um 13 Uhr MITTWOCH, 10.  Februar Kombination Herren Super-G (10) und Slalom (13.30) DONNERSTAG, 11.  Februar Abfahrtstraining Damen (10.30) und Herren (12.30) FREITAG, 12.  Februar Abfahrtstraining Herren (10.30) und Damen (13.30) SAMSTAG, 13.  Februar Abfahrt Damen Start um 11 Uhr SONNTAG, 14.  Februar Abfahrt Herren Start um 11 Uhr MONTAG, 15.  Februar Ruhetag DIENSTAG, 16.  Februar Parallelbewerbe Qualifikation 9 Uhr, Finali 14 Uhr MITTWOCH, 17.  Februar Teambewerb Start um 12.15 Uhr DONNERSTAG, 18.  Februar Riesentorlauf Damen 10 und 13.30 Uhr FREITAG, 19.  Februar Riesentorlauf Herren 10 und 13.30 Uhr SAMSTAG, 20.  Februar Slalom Damen 10 und 13.30 Uhr SONNTAG, 21.  Februar Slalom Herren 10 und 13.30 Uhr" ],
  "articleContentTranslated" : [ "Promenada în vremuri normale: Corso Italia în Cortina Pentru a patra oară, locul găzduiește un Campionat Mondial de schi. O privire asupra istoriei, țării și oamenilor. Și programul.", "„Pare nosc che te stas su inze l target.” Oricine înțelege stația de aici nu trebuie să fie rușinat: Așa sună începutul Rugăciunii Domnului în Anpëz, varianta ladinului vorbită în Cortina d’Ampezzo.", "Și totuși diferă considerabil de ceea ce se poate auzi în Val Gardena, de exemplu. Nu este de mirare: Cortina aparține regiunii Veneto, motiv pentru care există mai multe stropi ale acestui dialect italian în limba regională - sau mai degrabă locală -.", "Doar aproximativ 40.000 de persoane trăiesc în regiunea vorbitoare de ladin, 5.600 în locația din acest an a Cupei Mondiale, dintre care aproximativ 40% sunt ladini. © Imagine: EPA / JEAN-CHRISTOPHE BOTT Între acestea se află masivul Sella cu trecătorile sale, munții sunt granița lingvistică în acest peisaj unic.", "Și totuși se leagă: ladinul aparține familiei de limbi românești, precum Puter, care se vorbește în Engadina Superioară. Și la fel ca în St. Moritz, locația Cupei Mondiale Elvețiene din 2017, turismul și-a asumat un rol enorm în Cortina de la sfârșitul secolului al XIX-lea.", "Traseele Cupei Mondiale de sub Tofana © Imagine: Grafik, istockphoto Oamenii din vale au avut desigur experiențe cu străini înainte: Longobardii, franconienii, bavarezii, austriecii și, în cele din urmă, italienii aveau locul sub conducerea lor.", "Punerea în funcțiune a Dolomitenbahn către Dobrogea în 1921 a furnizat următoarea împingere, prima telecabină a fost construită în 1925/26 - și apoi în 1956 au urmat Jocurile Olimpice de Iarnă.", "Tofana di Mezzo, înălțimea de 3.244 de metri, cel mai înalt munte din regiunea Cortinese, este accesibilă numai din 1971 - calea ferată nu mai circulă de șapte ani. Apropos Cortinesi: Așa numesc localnicii noii veniți.", "Familiile locale sunt Ampezzanerul, iar cel mai proeminent fiu este Kristian Ghedina, care nu numai că a câștigat 13 curse la Cupa Mondială, dar are și Cupa Mondială de argint (Kombi 1991, plecare 1996) și bronz (plecare 1997) - și pizzeria 5 Torri.", "Turismul a fost mult timp numărul unu în Cortina: 5.000 de paturi hoteliere și 30.000 în locuințe secundare sunt dovada acestui lucru. Și dacă Corona nu pătează sezonul, atunci Corso Italia este podiumul pentru blană scumpă și piele fină.", "LUNI, 8 februarie Combinație de slalom feminin (11 a.m.) și Super-G (2.30 p.m.) MARȚI, 9 februarie", "Femeile Super-G din februarie încep la 10.30 a.m. Bărbații Super-G încep la 13.00 MIERCURI, 10 februarie Bărbați combinate Super-G (10) și slalom (13.30) Joi, 11 februarie Antrenament pentru femei (10.30) și bărbați (12.30) VINERI, 12 februarie Coborâre pentru bărbați (10.30 dimineață) și femei (13.30) Sâmbătă, 13 februarie Femei pentru coborâre încep la 11 dimineață DUMINICĂ, 14 februarie Coborâre pentru bărbați la 11 dimineață LUNI, 15 februarie zi de odihnă MARȚI, 16 februarie Calificare competiții paralele 9 dimineața, final 14:00 MIERCURI, 17 februarie, competiția pe echipe începe la 12.15 pm JOI, 18 februarie, femei slalom gigant 10 și 13.30 vineri, 19 februarie bărbați slalom gigant 10.00 și 13.30 sâmbătă, 20 februarie, femei slalom 10.00 și 1.30 pm 21 duminică februarie slalomul masculin 10 a.m. și 01:30" ]
}