{
  "articleContent" : [ "Diese Beträge seien „nicht nachvollziehbar“, heißt es aus dem Büro Wiederkehrs. Und: Zierfuß „brauche wohl mehr Know-how im Rechnungswesen“. Wie dieser die Summe von 15.000 Euro errechnet haben will, sei unklar.", "Wie viel ein privater Kindergarten pro Kind erhalte, hänge hingegen von mehreren Faktoren ab. Rechenbeispiele würden aber zeigen, dass die Förderungen nicht bei 6.000 Euro, sondern teils deutlich darüber lägen.", "Für ein zweijähriges Kind mit Ganztagsplatz erhalte ein Privater 7.500 Euro im Jahr. Zusätzlich bekämen große Träger Gruppenförderungen von 1.800 Euro pro Monat und Gruppe.", "Ein Beispiel: Der private Betreiber KIWI habe im Februar 339 Gruppen abgerechnet – und so 611.572,95 Euro extra erhalten, rechnet man in Wiederkehrs Büro vor.", "Auch die Kritik, die Stadt trage am Fachkräftemangel Mitschuld, will man nicht gelten lassen: „Die Ausbildung im Elementarbildungsbereich ist Bundessache.“ Weil der Bund „seit Jahren die Hilferufe nicht hört“, führe Wien sogar „als einziges Bundesland eine eigene Ausbildungseinrichtung“.", "Der ursprüngliche Vorwurf der Wiener ÖVP: Die Stadt schule in einem Programm Erwachsene zu Kindergartenpädagogen um, die sich im Gegenzug dazu verpflichten, vier Jahre lang nur in einer städtischen Einrichtung zu arbeiten.", "Im pinken Bildungsressort kontert man: Man finanziere den erwachsenen Studierenden nicht nur die Umschulung – sondern sichere währenddessen ihren Lebensunterhalt. Die Stadt stelle sie ab dem 3. Ausbildungssemester an und zahle 1.800 Euro im Monat.", "Da sei es klar, dass die Studierenden nachher für die Stadt tätig sein sollen. Alle anderen Absolventen der sieben Ausbildungseinrichtungen in Wien stünden dem freien Markt zur Verfügung.", "Wie wichtig dem Vizebürgermeister die privaten Kindergärten seien, zeige sich im Koalitionspakt: Die Evaluierung und Weiterentwicklung des Fördermodells sei darin verankert. Auch den Einsatz von Assistentinnen bei privaten Trägern wolle man von 20 auf 40 Wochenstunden pro Gruppe erhöhen. An der Umsetzung werde gearbeitet." ],
  "articleContentTranslated" : [ "Aceste sume sunt „de neînțeles”, se spune din biroul Wiederkehr. Și: Zierfuß „probabil are nevoie de mai mult know-how contabil”. Nu este clar cum vrea să calculeze suma de 15.000 de euro.", "Cât de mult primește o grădiniță privată pe copil, în schimb, depinde de mai mulți factori. Cu toate acestea, exemplele de calcul ar arăta că finanțarea nu ar fi de 6.000 de euro, ci în unele cazuri semnificativ mai mare.", "Pentru un copil de doi ani cu un loc de muncă cu normă întreagă, o persoană particulară primește 7.500 de euro pe an. În plus, sponsorii mari ar primi finanțări de grup de 1.800 de euro pe lună și grup.", "Un exemplu: operatorul privat KIWI a facturat 339 de grupuri în februarie - și a primit 611.572,95 euro în plus, conform calculelor din biroul Wiederkehr.", "Critica conform căreia orașul este parțial vinovat de lipsa de muncitori calificați nu este de asemenea acceptată: „Formarea în învățământul elementar este o chestiune federală.” Deoarece guvernul federal „nu a auzit apeluri de ajutor de ani de zile”, Viena este „ singurul stat federal care își conduce propriile facilități de instruire \".", "Acuzația inițială a Viena ÖVP: orașul pregătește adulții în profesori de grădiniță într-un program, care, în schimb, se angajează să lucreze doar într-o instituție de oraș timp de patru ani.", "În departamentul de educație roz pe care îl contracarați: nu finanțați doar recalificarea pentru studenții adulți - vă asigurați și mijloacele de trai în timp ce faceți acest lucru. Orașul îi angajează din semestrul 3 de formare și plătește 1.800 de euro pe lună.", "Este clar că elevii ar trebui să lucreze pentru oraș după aceea. Toți ceilalți absolvenți ai celor șapte instituții de formare din Viena ar fi disponibili pentru piața liberă.", "Cât de importante sunt grădinițele private pentru viceprimar se arată în pactul de coaliție: evaluarea și dezvoltarea în continuare a modelului de finanțare sunt ancorate în acesta. Utilizarea asistenților pentru furnizorii privați trebuie, de asemenea, să crească de la 20 la 40 de ore pe săptămână pe grup. Implementarea se lucrează la." ],
  "articleId" : "5KfaavLD",
  "articleTitle" : "Wiederkehr kontert ÖVP im Streit um Kindergärten:  „Bund hört die Hilferufe nicht“",
  "articleTitleTranslated" : "Întoarce contoare ÖVP în disputa privind grădinițele: „Guvernul federal nu aude apelurile de ajutor”",
  "author" : "christoph.schwarz@kurier.at (Christoph Schwarz)",
  "category" : "CHRONICLE",
  "id" : "5KfaavLD",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "imageUrl" : "https://image.kurier.at/images/original/5951070/46-176194331.jpg",
  "publishedOn" : "2021-04-02T20:37:18Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/chronik/oesterreich/wiederkehr-kontert-oevp-im-streit-um-kindergaerten-bund-hoert-die-hilferufe-nicht/401340207"
}