{
  "id" : "5KtudxE7",
  "url" : "https://kurier.at/chronik/oesterreich/sisi-allein-zu-haus/401185945",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T18:41:55Z[UTC]",
  "author" : "nina.oezelt@kurier.at (Nina Oezelt)",
  "imageUrl" : "https://image.kurier.at/images/original/4933483/46-175653033.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Warum es jetzt am schönsten ist, Schloss Schönbrunn zu besuchen",
  "articleTitleTranslated" : "De ce este acum cel mai bine să vizitați Palatul Schönbrunn",
  "articleContent" : [ "Der Touristenmagnet Schloss Schönbrunn öffnete am Donnerstag wieder die Tore. Touristen fehlten allerdings. Außer Joggern, Studenten und Fremdenführern mit viel Freizeit war fast niemand dort Wenn es dieser Tage Massenwanderungen gibt, dann wegen Corona-Tests.", "So ist das zurzeit auch in Schönbrunn. Die Menschen gehen Richtung Orangerie, dort befindet sich nämlich die wahrscheinlich schönste Test-Straße Europas. Nur zwei Studentinnen stapfen am Donnerstag von der U4-Station Schönbrunn in die Gegenrichtung zum Haupteingang.", "„Wir wollen ins Schloss, ich war schon ewig nicht mehr hier“, sagt die 21-jährige Marigona Komani. Mutterseelenallein stehen beide im Ehrenhof, im Hintergrund das Schloss.", "Die Cellistin Donika Nushi will den Spiegelsaal sehen, in welchem Mozart als Kind spielte, und durch die Wohnräume des Kaiserpaares Franz Joseph und Sisi laufen. Am Donnerstag öffnete das Schloss Schönbrunn wieder die Tore für Besucher.", "Reopening nach dem Lockdown, quasi. Der Park wirkt ohne Touristen aber verlassen und leer. Wenige Tapfere joggen. © Bild: Nina Oezelt Zwei Studentinnen besuchen Schönbrunn Marigona Komanui und Donuka Nushi besuchen am Tag der Eröffnung das Schloss Schönbrunn", ".   © Bild: Nina Oezelt Tickethalle Die Touristen fehlen: Leere Hallen und leere Räume © Bild: Nina Oezelt Das Schloss Das Schloss hat nicht täglich geöffnet. Sondern nur von Donnerstag bis Sonntag .", "  © Bild: Nina Oezelt Leere Räumlichkeiten Das Schloss hat 1.441 Räume. 45 davon können besichtigt werden. Die Innenausstattung ist im Rokokostil.", "Im Spiegelsaal musizierte Mozart als sechsjähriges Wunderkind. © Bild: Nina Oezelt Auf der Suche nach Mozart Zwei Besucherinnen suchen Mozart in den Gemälden im Zerimoniensaal. ", "Fünf dieser Gemälde handeln von der Hochzeit zwischen dem Thronfolger und späteren Kaiser Joseph II. mit Isabella von Parma im Jahre 1760.  Besucherzahlen Im Jahr 2020 besuchten 937.000 Menschen Schönbrunn.", "In den Jahren zuvor verzeichnete das Schloss Rekorde: 4.255.000  (2019), 4 Millionen Gäste (2018)  Besuchernationen 2020 kamen die Besucher hauptsächlich aus Deutschland, Österreich und Italien. 2019 kamen sie aus China, Deutschland und den USA Schloss-Gesellschaft Zur SKB gehören:", " Schloss Schönbrunn, die Kaiserappartements, das Sisi Museum in der Hofburg, das Hofmobiliendepot  sowie die Schlösser Hof und Niederweiden in Niederösterreich  Boote bei der Gloriette Bald soll hier aber wieder mehr los sein, meint Klaus Panholzer, Geschäftsführer der Schloß Schönbrunn Kultur- und Betriebsgesellschaft m.b.H.  :", "(SKB). „Wir wollen ein Naherholungsgebiet für die Wiener werden“, sagt er. Den ganzen Tag soll man hier verbringen, wie beispielsweise in Versailles. Modeschau in den 50ern Bei der Gloriette soll man nicht mehr nur eine Melange trinken können, sondern vielleicht auch bald Boot fahren oder eislaufen.", "„Selbst in den 50ern wurden oben Modeschauen veranstaltet“, erklärt Panholzer.", "Der aus der Entertainment-Branche stammende Manager, der lang in Amerika lebte, wünscht sich fünf bis sieben Konzerte im Jahr – gemeinsam mit den bereits eingeführten Elisabeth-Vorführungen im Ehrenhof und dem bekannten Sommerkonzert.", "Abstimmung mit Bewohner, Tiere und Denkmalamt Man müsse das natürlich mit den Bewohnern, die im Schloss leben, abstimmen und mit Bundesdenkmalamt und Tiergarten abklären.", "In Planung ist jedenfalls so einiges: „Zwei berühmte DJs haben ihr Kommen für den Sommer bereits zugesagt, wenn es Corona zulässt“, sagt Panholzer. In der leeren Winterlandschaft kann man sich das derzeit schwer vorstellen.", "Der jährliche Ostermarkt in Schönbrunn wird wohl wegen Corona nicht stattfinden können. „Längere Öffnungszeiten und die Schönbrunn-App sollen den Park attraktiver machen“, erklärt der Geschäftsführer. Für die App arbeite man derzeit mit zehn Start-up-Firmen zusammen.", "Für Kinder entwickle man ein Projekt mit Thomas Brezina – aber viele Details könne man noch nicht verraten. Bis 1744 gab es vor der Orangerie des prächtigen Barockschlosses Schönbrunn einen Weingarten namens \"Liesenpfennig\".", "Heute bauen dort die Wiener Winzer der WienWein-Gruppe wieder an:  Der Stadtheurige komme aber woanders hin .   © Bild: Nina Oezelt Der neue Stadtheurige Im Schloss schlendert indes ein deutscher Journalist durch die Schlossräume.", "„Die Deutschen interessieren sich dafür“, meint er. Denn hier gebe es in einem großen imperialen Park alles: Corona-Tests in der Orangerie, Sisi-Zimmer im Schloss, Elefanten im Zoo – und viel Platz auch noch.", "Neueröffnung im Herbst Was allerdings fehle, sei ein Stadtheuriger, meint Panholzer. „Die Menschen sollen hier den ganzen Tag verweilen“, betont er. „Wirtschaftlich gesehen ist es sinnvoll.“ Schon im Herbst soll der neue Heurige mit eigenem Eingang eröffnen.", "Im Touristenshop in der Tickethalle trifft man schließlich wieder auf zwei Damen. Die staatlich geprüften Fremdenführerinnen bereiten sich gerade auf eine zusätzliche Schönbrunn-Prüfung vor: „Wenn man jetzt durch das Schloss geht, fühlt man sich im ersten Raum wie eine Prinzessin“, meinen sie.", "„Im nächsten aber wird man bereits traurig, weil die Menschen fehlen . “" ],
  "articleContentTranslated" : [ "Magnetul turistic Palatul Schönbrunn și-a deschis din nou porțile joi. Cu toate acestea, nu au existat turiști. Cu excepția joggerilor, studenților și ghizilor de turism cu mult timp liber, aproape nimeni nu a fost acolo. Dacă există drumeții în masă în aceste zile, este din cauza testelor corona.", "În prezent, este același lucru în Schönbrunn. Oamenii merg în direcția orangeriei, care este probabil cel mai frumos drum de testare din Europa. Doar doi studenți au mers joi de la stația U4 Schönbrunn în direcția opusă la intrarea principală.", "„Vrem să mergem la castel, nu am mai fost aici de veacuri”, spune Marigona Komani, în vârstă de 21 de ani. Amândoi stau singuri în curte, cu castelul în fundal.", "Violoncelistul Donika Nushi vrea să vadă sala oglinzilor, în care Mozart a jucat în copilărie, și să se plimbe prin locuințele cuplului imperial Franz Joseph și Sisi. Joi, Palatul Schönbrunn și-a redeschis porțile pentru vizitatori.", "Deschiderea după blocare, ca să zic așa. Parcul pare pustiu și gol, fără turiști. Puțini curajoși fac jogging. © Foto: Nina Oezelt Doi studenți vizitează Schönbrunn Marigona Komanui și Donuka Nushi vizitează Palatul Schönbrunn în ziua deschiderii", ". © imagine: sala de bilete Nina Oezelt Turistii lipsesc: săli goale și camere goale © imagine: Nina Oezelt Castelul Castelul nu este deschis în fiecare zi. Dar numai de joi până duminică.", "© Imagine: Nina Oezelt Camere goale Castelul are 1.441 de camere. 45 dintre ele pot fi vizitate. Interiorul este în stil rococo.", "În calitate de copil minune de șase ani, Mozart a jucat în holul oglinzilor. © Imagine: Nina Oezelt În căutarea lui Mozart Doi vizitatori îl caută pe Mozart în picturile din Zerimoniensaal.", "Cinci dintre aceste picturi sunt despre căsătoria dintre moștenitorul aparent și ulterior împăratul Iosif al II-lea și Isabella de Parma în 1760. Numărul de vizitatori În 2020, 937.000 de persoane au vizitat Schönbrunn.", "În anii anteriori, castelul a înregistrat recorduri: 4.255.000 (2019), 4 milioane de invitați (2018) națiuni vizitatoare în 2020, vizitatorii au venit în principal din Germania, Austria și Italia. În 2019 au venit din China, Germania și SUA Schloss-Gesellschaft SKB include:", "Palatul Schönbrunn, Apartamentele Imperiale, Muzeul Sisi din Hofburg, Palatul Hofmobiliendepot și palatele Hof și Niederweiden din Austria Inferioară Bărci lângă Gloriette Dar în curând ar trebui să se întâmple mai multe aici, spune Klaus Panholzer, Director General al Palatului Schönbrunn Kultur- und Betriebsgesellschaft mbH :", "(SKB). „Vrem să devenim o zonă de recreere locală pentru vienezi”, spune el. Ar trebui să petreceți toată ziua aici, de exemplu în Versailles. Prezentare de modă în anii 50 La Gloriette nu ar trebui să mai poți bea doar o melanjă, ci poate să mergi în curând cu barca sau cu patinajul.", "„Chiar și în anii 1950, prezentările de modă au avut loc acolo sus”, explică Panholzer.", "Managerul, care provine din industria divertismentului și care locuiește în America de mult, ar dori cinci până la șapte concerte pe an - împreună cu spectacolele Elisabeth în curtea de onoare, care a fost deja introdusă, și celebra vară concert.", "Coordonarea cu rezidenții, animalele și biroul monumentului Desigur, acest lucru trebuie convenit cu rezidenții care locuiesc în castel și clarificat cu Biroul Federal al Monumentelor și grădina zoologică.", "În orice caz, există multe lucruri în desfășurare: „Doi DJ celebri au fost deja de acord să vină pentru vară dacă Corona o permite”, spune Panholzer. Este greu de imaginat în acest moment în peisajul gol de iarnă.", "Piața anuală de Paști din Schönbrunn probabil că nu va putea avea loc din cauza Corona. „Orele de deschidere mai lungi și aplicația Schönbrunn ar trebui să facă parcul mai atractiv”, explică directorul general. În prezent, lucrează cu zece companii de start-up în aplicație.", "Un proiect este dezvoltat pentru copiii cu Thomas Brezina - dar multe detalii nu pot fi dezvăluite încă. Până în 1744 a existat o podgorie numită „Liesenpfennig” în fața orangeriei magnificului palat baroc Schönbrunn.", "Astăzi vinificatorii vienezi ai grupului WienWein cresc din nou acolo: Stadtheurige se îndreaptă în altă parte. © Imagine: Nina Oezelt Noul Stadtheuriger În castel, între timp, un jurnalist german se plimba prin camerele castelului.", "„Germanii sunt interesați de asta”, spune el. Pentru că aici există totul într-un mare parc imperial: teste Corona în orangerie, camera Sisi din castel, elefanți în grădina zoologică - și mult spațiu.", "Deschiderea în toamnă Ceea ce lipsește, însă, este o tavernă de oraș, spune Panholzer. „Oamenii ar trebui să rămână aici toată ziua”, subliniază el. „Din punct de vedere economic, are sens.” Noul Heurige urmează să se deschidă cu intrare proprie în toamnă.", "În magazinul turistic din sala de bilete întâlnești din nou două femei. Ghizii de turism certificați de stat se pregătesc în prezent pentru un examen suplimentar de la Schönbrunn: „Dacă mergi acum prin palat, te simți ca o prințesă în prima cameră”, spun ei.", "„Următorul, însă, te întristezi pentru că oamenii lipsesc. \"" ]
}