{
  "id" : "5LUl7fOB",
  "url" : "https://kurier.at/kultur/komponist-matthias-kranebitter-so-klingt-das-taegliche-leben/401105814",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Komponist Matthias Kranebitter: So klingt das tägliche Leben",
  "articleTitleTranslated" : "Compozitor Matthias Kranebitter: Așa sună viața de zi cu zi",
  "articleContent" : [ "Der Österreicher wurde mit dem „Erste Bank Kompositionspreis“ bei Wien Modern geehrt. von Susanne Zobl Eine weibliche Computerstimme gibt auf Englisch Auftakt: „443 Hertz.", "Concert pitch continental European standard“, das ist der Kammerton, auf den Instrumente in einem Orchester in Europa gestimmt sind.  So beginnt „Encyclopedia for pitch and deviation“ von Matthias Kranebitter.", "Der 1980 geborene Wiener wurde mit dem renommierten „Erste Bank Kompositionspreis“ im Rahmen von Wien Modern geehrt.  Das Preisträger-Konzert wurde Pandemie-bedingt ohne Live-Publikum im Mozart Saal des Wiener Konzerthauses aufgezeichnet.", "Der KURIER war dabei – selbstverständlich nicht, ohne vorher einen Antigen-Schnelltest zu absolvieren.  Johannes Kalitzke dirigierte das Klangforum Wien und stellte Kranebitters Werk zwischen seine kurzweiligen „Werkmeister Harmonies.", "Lichtspielmusik für 12 Instrumente“, Friedrich Cerhas anregende „Mikrogramme WV 206 für Ensemble“ und Joanna Bailies „Symphony-Street-Souvenir“.  Von Bienen und Mosquitos Kranebitters Werk mutet wie ein Sprung in die Realität des täglichen Lebens an.", "Er teilt seine Tonwelt in knappe Kapitel: Geräusche, die sich auf derselben Hertzfrequenz befinden, bilden eine Einheit.  Schlagwerke, Elektronik – auch eine Opernstimme wird kurz eingespielt – werden auf eine Ebene gestellt, auch das Summen von Bienen ist dabei.", "Die Computerstimme sagt an, auf welcher Frequenz man sich befindet.  Kranebitter lässt Geräusche auch spüren, wie eine Mosquito-Falle, deren hohe Frequenz für Menschen ab dem 25.", "Lebensjahr nicht hörbar ist.  Das Spiel mit narrativen Hintergründen interessiere ihn, verrät er im anschließenden Gespräch dem KURIER.  Mit fünf Jahren begann er – ganz klassisch – mit dem Klavierspiel.", "Als 17-Jähriger entdeckte er elektronische Musik.  „Erste Basteleien“ am Computer ließen ihn die verschiedenen Stränge zusammenführen.  Er studierte Medienkomposition – was man mit Filmmusik erklären könnte – in Wien, Amsterdam und bei Alexander Stankovski und Beat Furrer in Graz.", "Als Jugendlicher habe ihn Strawinsky fasziniert.  Eine gewisse Nähe zu John Cage oder Iannis Xenakis wehrt er nicht ab.  Doch Kranebitter ist anders, er hat seine eigene Klangwelt, seinen eigenen Weg gefunden.", "Er führt Neue Musik in die Gegenwart, lässt Algorithmen für ihn arbeiten und schöpft daraus Neues.  Flexibel bleiben Dass es zeitgenössische Musik schwer hat, will Kranebitter nicht gelten lassen.", "„Man muss versuchen, sie auch in anderen Kontexten aufzuführen.  Bildende Kunst, Tanz, die Elektronik- oder die Clubszene, nennt er als Bespiele.  „Man muss flexibel sein“, fügt er hinzu.", "„Die Welt, die mich umgibt, beeinflusst mich“ erklärt er seine Musik.  Wie empfindet er da diese vom Virus bedrückenden Umstände?  Verarbeitet er diese auch in seinen Werken?", "Man müsse aufpassen, da nicht auf eine Art von Publicity aufzuspringen, die ein Phänomen wie dieses vermarktet, sagt er.  Mit der Ungewissheit, wann seine gerade im Entstehen begriffenen Kompositionen zur Aufführung kommen werden - auch eine für die Hamburger Elbphilharmonie - müsse man leben. 2014 hatte er sein eigenes Ensemble, das Black Page Orchestra, benannt nach einem Stück von Franz Zappa, gegründet.", "Die Formation ist international gefragt.  Im Volkstheater hätte man „Einstein on the Beach“ von Philipp Glass aufführen sollen, ob die Produktion in den nächsten Jahren gezeigt wird, ist noch nicht entschieden.", "Auch der Musikverein widmet in dieser Spielzeit der Formation eine Konzertreihe im Gläsernen Saal.  Aber der Lockdown sei für einen Komponisten nicht unbedingt das Schlechteste.", "Der gebe einem Zeit, kreative Kräfte zu sammeln, resümiert er, bevor er zu seiner erste wenige Monate jungen Tochter zurückkehrt, um ihr Schubert am Klavier vorzuspielen.", "Die Aufzeichnung ist auf www.wienmodern.at bis 25. 11. abzurufen, Ö1 sendet am 23. 11., 23 Uhr, in der Reihe „Zeit-Ton“ einen Mitschnitt" ],
  "articleContentTranslated" : [ "Austriacul a fost onorat cu „Premiul de compoziție Erste Bank” la Wien Modern. de Susanne Zobl O voce feminină de computer oferă preludiul în engleză: „443 Hertz.", "Concert pitch standard european european “, acesta este tonul de concert la care sunt acordate instrumentele dintr-o orchestră din Europa. Așa începe „Enciclopedia pentru pitch și deviere” a lui Matthias Kranebitter.", "Vienezul, născut în 1980, a fost onorat cu renumitul „Premiu de compoziție Erste Bank” ca parte a Wien Modern. Datorită pandemiei, concertul premiat a fost înregistrat fără public în sala Mozart din Wiener Konzerthaus.", "KURIER a fost acolo - bineînțeles, nu fără a finaliza mai întâi un test rapid de antigen. Johannes Kalitzke a condus Klangforum Wien și a plasat opera lui Kranebitter între divertismentul său „Werkmeister Harmonies.", "Cântați muzică pentru 12 instrumente ”,„ Microgramele WV 206 pentru ansamblu ”stimulatoare ale lui Friedrich Cerha și„ Suvenirul străzii simfonice ”ale Joannei Bailie. Opera lui Von Bienen und Mosquitos Kranebitter pare un salt în realitatea vieții de zi cu zi.", "Își împarte lumea sunetului în scurte capitole: zgomotele care sunt la aceeași frecvență hertz formează o unitate. Percuția, electronica - un rol de operă este, de asemenea, jucat pe scurt - sunt plasate pe un singur nivel, iar zumzetul albinelor este, de asemenea, inclus.", "Vocea computerului vă spune pe ce frecvență vă aflați. Kranebitter vă permite, de asemenea, să simțiți zgomote, ca o capcană de țânțari, a căror frecvență ridicată este pentru persoanele cu vârsta de peste 25 de ani.", "Anul de viață nu se aude. El este interesat să se joace cu medii narative, îi dezvăluie lui KURIER în conversația ulterioară. La vârsta de cinci ani a început - foarte clasic - să cânte la pian.", "La 17 ani a descoperit muzica electronică. „Primele obiecte de artizanat” de pe computer l-au lăsat să îmbine diferitele fire. A studiat compoziția media - care ar putea fi explicată prin muzica de film - la Viena, Amsterdam și cu Alexander Stankovski și Beat Furrer la Graz.", "Stravinsky l-a fascinat în adolescență. El nu neagă o anumită apropiere de John Cage sau Iannis Xenakis. Dar Kranebitter este diferit, și-a găsit propria lume a sunetului, propriul său mod.", "El aduce muzică nouă în prezent, lasă algoritmii să funcționeze pentru el și creează ceva nou din ea. Rămânând flexibil Kranebitter nu vrea să accepte că muzica contemporană are dificultăți.", "„Trebuie să încercați să le efectuați și în alte contexte. El numește artele vizuale, dansul, electronica sau scena clubului ca exemple. „Trebuie să fii flexibil”, adaugă el.", "„Lumea care mă înconjoară mă influențează”, explică el muzica sa. Ce simte el în legătură cu aceste circumstanțe apăsătoare cauzate de virus? El le procesează și în lucrările sale?", "Trebuie să fii atent să nu sari pe un fel de publicitate care să comercializeze un fenomen ca acesta, spune el. Trebuie să trăim cu nesiguranța când vor fi interpretate compozițiile pe care le dezvoltă în prezent - inclusiv una pentru Elbphilharmonie din Hamburg. În 2014 a fondat propriul său ansamblu, Black Page Orchestra, numit după o piesă de Franz Zappa.", "Formația este solicitată la nivel internațional. „Einstein on the Beach” de Philipp Glass ar fi trebuit să fie interpretat în Volkstheater, dar nu s-a decis încă dacă producția va fi prezentată în următorii câțiva ani.", "Musikverein dedică, de asemenea, o serie de concerte formației în Glass Hall în acest sezon. Dar blocarea nu este neapărat cel mai rău lucru pentru un compozitor.", "Îți oferă timp să aduni forța creativă, rezumă el înainte de a se întoarce la prima sa fiică, care avea doar câteva luni, pentru a cânta Schubert la pian pentru ea.", "Înregistrarea poate fi accesată pe www.wienmodern.at până pe 25 noiembrie, Ö1 va difuza o înregistrare pe 23 noiembrie la ora 23:00 în seria „Zeit-Ton”" ]
}