{
  "sourceCountry" : "austria",
  "articleTitle" : "Corona-Krise: Sport Austria mit Resolution an die Regierung",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Man trage die Maßnahmen der Bundesregierung im Kampf gegen das Covid-19-Virus mit, hieß es in einer Aussendung.  Gleichzeitig wies Sport Austria in der Resolution auf die \\\"Wichtigkeit des raschen, verantwortungsvollen 'Wieder-Hochfahrens' des gesamten Vereinssports, insbesondere des Nachwuchssports\\\", hin.", "Und erinnerte an den Hinweis des Berufsverbands der österreichischen Internisten, der auf mangelnde Bewegung zurückzuführende gesundheitliche Folgeschäden des ersten Lockdowns aufmerksam gemacht hat.", "Hingewiesen wurde auch auf die nötige Abgeltung der entstandenen Einnahmen-Ausfälle im Breiten- wie Profi-Sport.  \\\"Österreichs Sport hat in dieser Sport Austria-Resolution ein gemeinsames Vorgehen in kooperativer Zusammenarbeit mit der Bundesregierung beschlossen.", "Es muss alles unternommen werden, um auch im Sport die Schäden durch die Pandemie möglichst gering zu halten und um nach der Krise mit dem Breiten-, Gesundheits- und Spitzensport wieder voll durchstarten zu können\\\", erklärte Sport Austria-Präsident Hans Niessl." ],
  "id" : "5mXgZ05z",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/corona-krise-sport-austria-mit-resolution-an-die-regierung/401089287",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Criza Coronei: Sport Austria cu rezoluție către guvern",
  "articleContentTranslated" : [ "O emisiune a spus că măsurile luate de guvernul federal în lupta împotriva virusului Covid 19 sunt puse în aplicare. În același timp, Sport Austria a subliniat în rezoluție „importanța„ repornirii ”rapide și responsabile a tuturor sporturilor de club, în special a tinerilor”.", "Și a reamintit informațiile de la asociația profesională a interniștilor austrieci, care au atras atenția asupra daunelor de sănătate cauzate de primul blocaj din cauza lipsei de exercițiu.", "De asemenea, s-a făcut trimitere la compensația necesară pentru pierderea de venituri suportată în sporturile populare și profesionale. \\ \"În această rezoluție Sport Austria, sportul austriac a decis o abordare comună în cooperare cu guvernul federal.", "Totul trebuie făcut pentru ca daunele cauzate de pandemie să fie cât mai reduse posibil în sport și pentru a putea reveni în vârf cu sporturi populare, de sănătate și de top după criză \", a explicat președintele Sport Austria, Hans Niessl." ]
}