{
  "id" : "5mzp9Myz",
  "url" : "https://kurier.at/wirtschaft/commerzialbank-pucher-soll-millionen-mit-toto-verspielt-haben/401158383",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T14:33:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4706139/46-166307113.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Commerzialbank: Pucher soll Millionen mit Toto verspielt haben",
  "articleTitleTranslated" : "Commerzialbank: Se spune că Pucher a jucat milioane de dolari cu bazine",
  "articleContent" : [ "Selbst Boss des burgenländischen Fußball-Clubs SV Mattersburg, soll der ehemalige Chef der Pleitebank Commerzialbank beim Toto Millionen verspielt haben. Demnach soll Pucher zwischen 1994 und 2014 einen Betrag von 1,8 bis 2,7 Millionen Euro verzockt haben.", "Diese Geschichte ist seit Wochen durch entsprechende KURIER-Berichte bekannt, ist nun aber auch in anderen Medien wieder aufgetaucht Gewonnen nicht verloren Bei Einvernahmen hatte Pucher  angegeben, alleine vor 1999 rund 60 Millionen Schilling und insgesamt rund sieben Millionen Euro im Fußball-Wettspiel \"Toto\" gewonnen zu haben.  ", "In einem im November von der \"Soko Commerz\" des Bundeskriminalamts übermittelten Zwischenbericht an die fallführende Wirtschafts- und Korruptionsanwaltschaft (WKStA) heißt es, dass \"vielmehr Hinweise festgestellt wurden, dass Pucher durch die Lotto-Toto-Spiele hohe Verluste erlitten hat, wodurch eine mögliche Mittelverwendung aus veruntreuten Vermögenswerten der Commerzialbank Mattersburg AG nicht ausgeschlossen werden können\".  ", "Darüber hatte der KURIER schon vergangenes Jahr berichtet. 3.000 Quicktipps Neben Toto mittels Systemschein soll der Ex-Chef der burgenländischen Skandalbank auch Lotto in bemerkenswertem Umfang gespielt haben: Bei einzelnen Spielen habe er 2.000 bis 3.000 Quicktipps abgegeben.", "Der Glücksspiel-Ermittlungsstrang wurde dem kolportierten Zwischenbericht vorläufig eingestellt, da weitere Ermittlungen zu dieser Thematik den Behörden offenbar nicht zielführend erschienen." ],
  "articleContentTranslated" : [ "Chiar și șeful clubului de fotbal Burgenland SV Mattersburg, fostul șef al falimentului Commerzialbank, se spune că a jucat milioane de dolari în piscină. Potrivit acestui fapt, se spune că Pucher a jucat o sumă de 1,8 până la 2,7 milioane de euro între 1994 și 2014.", "Această poveste este cunoscută de săptămâni întregi prin rapoartele KURIER, dar a reapărut acum în alte mass-media. Câștigurile nu s-au pierdut În timpul interogatoriilor, Pucher declarase că înainte de 1999, în jur de 60 de milioane de schillings și un total de aproximativ șapte milioane de euro în competiția de fotbal „Toto” să fi câștigat.", "Într-un raport intermediar trimis în noiembrie de „Soko Commerz” al Oficiului Federal de Poliție Penală către avocatul de afaceri și corupție (WKStA) care se ocupă de caz, acesta spune că „s-au găsit mai degrabă indicii că Pucher a suferit pierderi mari din jocurile de la loterie, care au dus la nu poate fi exclusă utilizarea posibilă a fondurilor din activele deturnate ale Commerzialbank Mattersburg AG \".", "KURIER a raportat acest lucru anul trecut. 3.000 de sfaturi rapide În plus față de bazinele care folosesc un bilet de sistem, se spune că fostul șef al băncii de scandal Burgenland a jucat la loterie într-o măsură remarcabilă: a dat de la 2.000 la 3.000 de sfaturi rapide pentru jocuri individuale.", "Firul anchetei privind jocurile de noroc a fost întrerupt temporar în raportul provizoriu zvonit, deoarece anchetele ulterioare cu privire la acest subiect nu au părut utile autorităților." ]
}