{
  "id" : "5nd3UH86",
  "url" : "https://www.diepresse.com/5953914/Impfverweigerer_Impfbereitschaft-Jugendlicher-erbaermlich-bis?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T12:00:00Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/7/a/5953914/E15AF386-0EE1-4FCF-B637-0101A30C7EEA_v0_l_v0.jpg",
  "imageCopyright" : "Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Impfbereitschaft Jugendlicher \"erbärmlich\" bis \"katastrophal\"",
  "articleTitleTranslated" : "Disponibilitatea tinerilor de a vaccina „patetic” spre „catastrofal”",
  "articleContent" : [ "Mit dem Krisenmanagement der Regierung sind viele Jugendlichen laut einer aktuellen Studie unzufrieden. Und auch ihr Blick in die Zukunft ist nicht gerade positiv.", "Als \"erbärmlich schlecht\" erweist sich laut einer Aussendung zur \"Jugendwertestudie 2021\" die Impfbereitschaft bei Jugendlichen, denn nur rund 50 Prozent der 16- bis 29-Jährigen wollen sich auf alle Fälle oder wahrscheinlich impfen lassen.", "Als \"katastrophal\" wurde die Bereitschaft in den niedrigen und mittleren Bildungsmilieus bezeichnet. Rund 40 Prozent wurden dort wahrscheinlich oder sicher im Lager der Impfverweigerer verortet - weitere 20 Prozent sind unentschlossen.", "Diese Ergebnisse lieferte eine Befragung von 1000 repräsentativ ausgewählten österreichischen Jugendlichen und jungen Erwachsenen, die von der T-Factory Trendagentur in Kooperation mit dem Institut für Jugendkulturforschung vom 24.  Februar bis 10.  März durchgeführt worden ist.", "Erste Ergebnisse der Studie, die ab 7. April im freien Verkauf erhältlich ist, sind auch im weiteren Verlauf eher unerfreulich:", "Studienleiter Bernhard Heinzlmaier und Matthias Rohrer zeigen etwa auf, dass über 70 Prozent der Befragten der Meinung sind, dass die Politik die Corona-Krise nicht im Griff hat - fast 50 Prozent bewerten die Arbeit der Bundesregierung mit den Schulnoten \"genügend\" oder \"nicht genügend\".  :", "Die bildungsnahen Schichten identifizieren sich deutlich höher mit dem Corona-Management des Staates.", "Der Zukunftsblick der Jugend habe sich allgemein verdüstert, nur noch ein Viertel der jüngeren Generation sieht beispielsweise mit Zuversicht in die Zukunft des Gemeinwesens, hieß es in einer Aussendung am Freitag.", "Besonders besorgt blicken die 16- bis 19-Jährigen auf das Morgen. \"Der Politik gelingt es immer schlechter, die Milieus der unteren Hälfte der sozialen Hierarchie der Gesellschaft zu erreichen. Passend dazu schlägt den politischen Akteuren von dort auch das größte Misstrauen entgegen.", "Der Staat erscheint den weniger privilegierten Jugendlichen in einem erschreckend hohen Ausmaß als eine Interessensgemeinschaft der Reichen und Privilegierten\", kommentieren die Studienleiter Rohrer und Heinzlmaier diese ersten Ergebnisse ihrer Befragung." ],
  "articleContentTranslated" : [ "Potrivit unui studiu recent, mulți tineri sunt nemulțumiți de gestionarea crizelor de către guvern. Și nici viziunea dvs. asupra viitorului nu este tocmai pozitivă.", "Potrivit unei emisiuni la „Studiul valorilor pentru tineri 2021”, dorința adolescenților de a fi vaccinați s-a dovedit a fi „jalnic de rău”, deoarece doar aproximativ 50% dintre tinerii între 16 și 29 de ani doresc să fie vaccinați în orice caz sau probabil.", "Disponibilitatea în mediile educaționale joase și medii a fost descrisă drept „catastrofală”. Aproximativ 40 la sută erau probabil sau definitiv localizați în tabăra celor care au refuzat să vaccineze - alte 20 la sută sunt indeciși.", "Aceste rezultate au fost obținute dintr-un sondaj realizat de 1000 de adolescenți și adulți tineri austrieci selectați reprezentativ, care a fost realizat de Agenția T-Factory Trend în cooperare cu Institutul pentru Cercetarea Culturii Tinerilor în perioada 24 februarie - 10 martie.", "Primele rezultate ale studiului, care vor fi disponibile spre vânzare începând cu 7 aprilie, sunt, de asemenea, destul de neplăcute în cursul următor al studiului:", "Liderii studiului Bernhard Heinzlmaier și Matthias Rohrer arată, de exemplu, că peste 70 la sută dintre cei chestionați sunt de părere că politicienii nu au sub control criza Corona - aproape 50 la sută evaluează munca guvernului federal cu notele școlare „suficiente” \"sau«insuficient». :", "Clasele educate se identifică mult mai mult cu managementul coroanei de stat.", "Viitorul tinerilor s-a înnorat în general, doar un sfert din generația tânără, de exemplu, privește încrezător în viitorul comunității, a spus într-o emisiune de vineri.", "Tinerii de 16-19 ani sunt deosebit de îngrijorați de ziua de mâine. „Politicienii sunt din ce în ce mai răi în atingerea mediului din jumătatea inferioară a ierarhiei sociale a societății. În concordanță cu aceasta, actorii politici de acolo sunt, de asemenea, întâmpinați cu cea mai mare neîncredere.", "Statul pare tinerilor mai puțin privilegiați într-un grad alarmant de înalt ca un grup de interese al celor bogați și privilegiați ”, comentează liderii studiului Rohrer și Heinzlmaier cu privire la primele rezultate ale sondajului lor." ]
}