{
  "id" : "5nkTfJVC",
  "url" : "https://kurier.at/wirtschaft/karriere/wie-sich-wien-ohne-pendler-entwickeln-wuerde/401179144",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4918789/46-175434283.jpg",
  "imageCopyright" : "Getty Images/dmf87/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wie sich Wien ohne Pendler entwickeln würde",
  "articleTitleTranslated" : "Cum s-ar dezvolta Viena fără navetiști",
  "articleContent" : [ "Was wäre Wien ohne 270.000 Pendler?  Wie sie Umwelt und Infrastruktur beeinflussen und wie viel die Stadt an ihnen verdient. Die Zahl der Berufstätigen in Österreich, die ihre Gemeinden verlassen oder Bundesländer wechseln um zur Arbeit zu fahren, ist seit Jahren am Steigen.", "Das größte Einpendlerzentrum ist Wien. Rund 270.000 Menschen fahren jeden Tag mit Auto, Bahn oder Bus in die Hauptstadt und wieder zurück. Aber was wäre, wenn all diese Menschen nicht mehr kommen würden?", "Wenn mehr Einpendler die Möglichkeit hätten, ihre Arbeitszeit und den Arbeitsort flexibel zu gestalten, Telearbeit die Arbeitswege erspart? Was hätte es für Auswirkungen auf die Infrastruktur, die Umwelt, den Immobilienmarkt, den Wirtschaftsstandort und auf das Mobilitätsverhalten an sich?", "Ein Gedankenspiel. © Bild: KURIER GRAFIK  1. Mobilität Arbeitswege sind Routinewege – der Nachteil daran ist, dass  nicht viel über sie nachgedacht wird. Corona allerdings hat kurzfristig für eine Trendwende im Mobilitätsverhalten in Österreich gesorgt.", "Zählungen der Asfinag ergaben, dass der   Lockdown   bundesweit für einen Rückgang des Gesamtverkehrs von 23 Prozent im ersten Halbjahr gesorgt hatte, dabei allein für fast 25 Prozent weniger Pkw. ", "Aufwind für Individualverkehr Die Straßen in Wien waren leer, Fahrradfahrten hingegen boomten regelrecht, auf brachliegenden Fahrbahnen wurden Pop-up-Radwege eingeführt.", "Der Individualverkehr erlebte einen Aufwind – allerdings auch der motorisierte, da viele eine Ansteckung im öffentlichen Verkehr befürchteten. Die Wiener Linien und der Verkehrsbund Ost (VOR) sprechen  von einem regelrechten Einbruch der Fahrgastzahlen.", "Noch im Dezember 2020 verzeichneten die Wiener Linien  minus 40 Prozent im Vergleich zum Vorjahr.", "Die covid-bedingte Entlastung auf den Straßen währte nicht lange, bereits Ende Juni vermeldete die Asfinag, der Verkehr habe „sich auf das Niveau von März vor dem Lockdown normalisiert“, insbesondere im Berufs- und Pendlerverkehr.", "„Festgefahrene Mobilitätsroutinen aufzubrechen, ist schwer“, sagt Heinz Högelsberger von der Abteilung Umwelt und Verkehr der Arbeiterkammer.   Mehr Anreize für eine Trendwende Um eine Mobilitätswende zu befeuern, müsse man „mehr Anreize“ setzen, so Högelsberger.", "„Pendeln kostet Zeit und Nerven. Wenn längerfristig mehr Menschen im Homeoffice arbeiten, ersparen sich diese  Wegzeit und Staus.  Arbeitgeber sind gefordert, hier Anreize zu setzen, aktives Mobilitätsmanagement zu betreiben.", "Etwa weniger Parkplätze anzubieten, die mehr Autofahrten provozieren und stattdessen mehr Öffi-Jobtickets und Diensträder.“ Flexiblere Arbeitszeiten könnten  die Stauspitzen reduzieren und damit den Druck von der Straße nehmen.", "„Hier braucht es mehr Kooperationen zwischen großen Betrieben, Schulen und dem öffentlichen Transport. Abgestimmte Beginnzeiten entlasten dann den öffentlichen Verkehr“, ergänzt Michael Schwendinger, Verkehrsexperte vom Verkehrsclub Österreich (VCÖ). ", "„Eine weiterer Anreiz wäre, wenn die Fahrzeit im Zug  als Arbeitszeit angerechnet wird.“ Auch eine Reform der Pendlerpauschale  wäre nötig, um den Umstieg auf  den öffentlichen Verkehr zu erleichtern. 2.", "Immobilien Wien und sein Umland wachsen, die regionalen Verflechtungen nehmen zu. Spinnenartig reichen die zentralen Verkehrsrouten von Wien in die umliegenden Bundesländer. Über sie gelangen allein aus Niederösterreich und dem Burgenland rund 167.000 Pendler in die Hauptstadt.", "Und es werden immer mehr. Allein in Niederösterreich hat die Zahl jener, die zu ihrem Arbeitsplatz pendeln müssen, zwischen 1989 und 2019 um 117 Prozent zugenommen.", "Berufsverkehr als Ventil In Wien fungieren die Pendlerströme wie ein Ventil, sie nehmen den Druck vom urbanen Wohnungsmarkt, sagen  Immobilien-Experten Sandra Bauernfeind (EHL) und Georg Fichtinger (CBRE). ", "Wohnungspreise und Einpendler korrelieren also – ziehen viele Menschen in die Stadt, steigen die Wohnungspreise dort an.", "Ziehen Menschen weg, lässt der Druck auf den Wohnungsmarkt nach. © Bild: KURIER GRAFIK Pendeln als Lebensphase Trotzdem: Würde der Pendlerverkehr zurückgehen, würden die Wiener Wohnungspreise nicht fallen, glaubt Bauernfeind, es gebe weitere Faktoren, die auf Immobilienpreise einwirken.", "„Die Bevölkerungszahl steigt zunehmend, zudem ist ein Umzug aufs  Umland nicht nur eine Frage des Wohnpreises, sondern hängt auch mit der Lebensphase zusammen.", "Vor allem Jungfamilien zieht es aufs Land.“  Würden Pendler vermehrt in ihren Gemeinden bleiben, so müsse das nicht überall steigende Immobilienpreise zur Folge haben –  dies sei von Gemeinde zu Gemeinde verschieden, so Bauernfeind.", "Teurer werde es aber immer dort sein, wo es eine gute öffentliche Anbindung nach Wien gibt. Er räumt aber ein: „Der Radius könnte sich erweitern. Wer nur zwei Mal pendelt, nimmt weiter Distanzen in Kauf.“ Somit könnten Gemeinden in den Fokus rücken, die bislang noch zu weit weg sind.", "Öffentlicher Verkehr wertet auf Bahnhaltestellen werten nicht nur Wohnungen auf, auch Betriebsstandorte werden dadurch attraktiver. Die höchsten Preise erzielen demnach Büroregionen im ersten Wiener Bezirk,  neu hinzugekommene Standorte am Prater und am Hauptbahnhof, sowie Flächen am Wienerberg. ", "Ein reduzierter Pendlerverkehr würde Georg Fichtingers Ansicht nach den Bedarf nach aber Büros nicht bremsen. Selbst mit ein bis zwei Tagen Homeoffice: „Die Mehrheit der Arbeitsplätze ist in der Stadt oder im Umkreis.“ Bestehende Büros würden zudem anders genutzt.", "„Als Ort der Vernetzung werden sie wichtiger, Büroflächen würden großzügiger werden, mit mehr Fläche pro Mitarbeiter.“ 3. Umwelt Arbeitswege sind der häufigste Wegzweck und werden in Österreich gerne motorisiert zurückgelegt.", "Sie sind daher auch ein bedeutender Hebel, um den Verkehr auf Klimakurs zu bringen. Selbst wenn der Arbeitsweg kürzer als zehn Kilometer ist, legen 57 Prozent der Berufstätigen in Österreich diesen mit dem Auto zurück.", "Rund um Wien verursachen die Ein- und Auspendelnden an einem Werktag Treibhausgaus-Emmissionen im Umfang von rund 1.100 Tonnen -Äquivalenten.", "Bahnpotenzial nicht ausgeschöpft Würde sich der motorisierte Verkehr hingegen zu drei Vierteln auf die öffentlichen Verkehrsmittel verlagern,  könnten die Emissionen um rund ein Viertel reduziert werden, berechnet eine Erhebung der Arbeiterkammer und der TU Wien.", "Das Potenzial sei längst nicht ausgeschöpft: Allein an den beiden Ostkorridoren Marchegg und Bruck an der Leitha leben dreimal mehr Erwerbstätige im Einzugsgebiet der Bahn, als diese aktuell nutzen. © Bild: KURIER GRAFIK Auf den ersten Blick scheint auch ein Mehr an Homeoffice bzw.", "Telearbeit klimaverträglicher zu sein, da so Arbeitswege eingespart werden könnten. Laut Berechnungen des Umweltbundesamts könnten in Österreich kurzfristig 25,8 Prozent  bis langfristig 39,3 Prozent aller Erwerbstätigen  prinzipiell dauerhaft oder temporär von zu Hause arbeiten.", "Einsparungspotenzial: Rund 300 Kilotonnen CO2-Äquivalenten pro Jahr, wenn rund ein Viertel aller Erwerbstätigen in Österreich 40 Prozent der Arbeitszeit (oder 2 von 5 Arbeitstagen) von  daheim arbeitet.", "Allerdings warnt der Projektbericht vor sogenannten „Rebound-Effekten“. ", "Die Pkw-Nutzung wird wieder für andere Gruppen attraktiver, da Staus in Stoßzeiten ausgewichen werden kann“, erklärt VCÖ-Verkehrsexperte Michael Schwendinger – dem müsse man durch attraktiveren öffentlichen Verkehr entgegenwirken.", "Der Projektbericht vermutet zudem „eine wachsende Distanz zwischen Wohnort und Arbeitsstätte“, die höheren Distanzen kompensieren damit Emissionseinsparungen. Zudem könnte die Pkw-Nutzung in der Freizeit steigen, etwa für Einkäufe, die oft mit   Arbeitswegen kombiniert werden.", "Außerdem: „Mit Homeoffice steigt der Energieverbrauch zu Hause“, so Schwendinger. In Belgien zeigte sich etwa, dass 70 Prozent der Einsparungen u. a. durch erhöhten Energieaufwand daheim kompensiert wurden. 4.", "Infrastruktur 60 Prozent der rund 270.000 Pendler in Wien fahren mit dem Auto.  Laut Daten des Verkehrsclubs Österreich (VCÖ) verursachen Dienstwege damit an Werktagen mehr als die Hälfte des Pkw-Verkehrs in Österreich.", "Die Folge sind Staus zu Spitzenzeiten und eine starke Beanspruchung der Straßeninfrastruktur. Da die Pendlerzahlen von Jahr zu Jahr steigen, sind Überlastungsstaus auf den Hauptverbindungen  programmiert.", "Der Ausbau des Straßennetzes führt jedoch zu keiner Entlastung. Straßen schaffen Verkehr „Mit jeder Fahrbahn mehr wird mehr Verkehr erzeugt“, sagt Hermann Knoflacher, emeritierter Verkehrswissenschafter an der TU Wien.", "Es zeige jedoch, dass man über das Angebot der Infrastruktur das Mobilitätsverhalten ändern könne.", "Wer Radwege ausbaut,  fördert Radverkehr, wer Parkplätze umgestaltet in Grünflächen, macht Fußwege attraktiver. © Bild: KURIER GRAFIK  Ein Wegfallen des motorisierten  Pendlerverkehrs allein würde  für die große Verkehrswende nicht reichen, glaubt Michael Schwendinger vom VCÖ.", "Das habe der Lockdown gezeigt:  „Homeoffice-Empfehlungen, Kurzarbeit und Arbeitslosigkeit hatten das Verkehrsaufkommen nach dem Frühjahr drastisch gesenkt und damit auch den Berufsverkehr, gleichzeitig hat es einen Trend zum Individualverkehr gegeben“", "Dazu zählt nicht nur das Rad, sondern auch das Auto.  “ Freie Flächen umgestalten Leere Straßen wirken damit verführerisch auf jene, die aufgrund des Verkehrs eigentlich lieber die Öffis wählen.", "Damit der fehlende Pendlerverkehr  nicht an anderer Stelle aufgefüllt wird, müsste der wiedergewonnene öffentliche Raum anders genutzt werden.", "Knoflacher sieht hier viel Potenzial: „Freigewordene Parkflächen und Garagen können umgewidmet werden in mehr Grünflächen und in Fußgängerwege, das wiederum führt zu einer besseren Lebensqualität, weniger Lärm, mehr sozialen Begegnungen.“ Gleichzeitig müsse man den öffentlichen Verkehr ausbauen.", "Hier gibt es laut einer Studie der TU Wien enorm viel Potenzial. An fast allen zentralen Bahnrouten wohnen tausende mögliche Bahnpendler. Das größte Potenzial gebe es entlang der Süd- und Westachse  mit rund 139.600 Pendlern.", "Investiert werden müsste hier in Zubringerbusse an Haltestellen, Park-and-Ride-Anlagen sowie gute Fußweg- und Radinfrastrukturen an den Bahnhöfen, um Pendler in die Bahn zu bringen. 5. ", "Wertschöpfung Würden weniger Menschen  zur Arbeit  pendeln, hätte das einen starken Effekt auf  deren unmittelbaren Wohnort, meint Verkehrswissenschafter Hermann Knoflacher.", "„Eine Schweizer Studie hat gezeigt, dass ein mehr an Homeoffice lokale Netzwerke an den Wohnorten entstehen lässt, den regionalen Einzelhandel fördert und die Gastronomie.“ Ähnlich könnte es sich auch im Wiener Umland entwickeln.", "Die hohe Pendlerzahl hängt allerdings auch mit dem höheren Jobangebot in Wien zusammen.", "Voraussetzung: Gesunde, regionale Infrastruktur Eine wichtige Voraussetzung für weniger Berufsverkehr wäre damit auch eine gute Wirtschafts- und Infrastruktur im Umland – mehr regionale Betriebe und Arbeitsplätze, mehr Kindergärten und Schulen.", "Würden weniger Menschen mit dem Pkw und mehr mit den öffentlichen Verkehrsmitteln nach Wien fahren, sei das für den Wiener Einzelhandel aber nicht gefährlich, so Knoflacher.  „Die Kaufkraft verhält sich immer proportional zum Verkehr.", "Fußgänger tragen weniger Geld, dafür gehen sie häufiger in die Geschäfte.", "Autofahrer können mehr Geld ausgeben, da sie mehr transportieren, gehen deswegen aber seltener einkaufen.“ © Bild: KURIER GRAFIK 26 Milliarden Bruttoregionalprodukt Was die Wertschöpfung angeht, so verdient Wien gut am Pendlerwesen.", "„Wien erwirtschaftet jährlich ein Bruttoregionalprodukt von rund 100 Milliarden Euro, für 26 Milliarden sind die Pendler verantwortlich.", "Zudem fließen durch Steuern und Abgaben wiederum 14,1 Milliarden Euro in den Staatshaushalt zurück“, sagt Alexander Biach, Standortanwalt der Wirtschaftskammer Wien.", "Davon profitieren insbesondere die Handelsbranche, freiberufliche, wissenschaftliche, technische und sonstige wirtschaftliche Dienstleistungen, der Produktionssektor sowie Information und Consulting.", "Theoretisch könnte man die 270.000 Pendler mit den rund 170.000 arbeitslos gemeldeten bzw. in Schulungen befindlichen Wienerinnen und Wienern ausgleichen – der Bedarf wäre  bis zu zwei Dritteln gedeckt.", "Allerdings gibt es große Unterschiede in den Qualifikationen, wenn man das Bildungsniveau der Wiener Einpendler mit jenen Arbeitslosen in der Hauptstadt vergleicht. 21 Prozent der Pendler weisen einen Hochschulabschluss auf, 15 Prozent besuchten eine Berufsbildende Höhere Schule.", "Arbeitslose in Wien haben zu 40 Prozent einen Pflichtschulabschluss, nur 11 Prozent sind Akademiker." ],
  "articleContentTranslated" : [ "Ce ar fi Viena fără 270.000 de navetiști? Cum influențează mediul și infrastructura și cât câștigă orașul din acestea. Numărul persoanelor angajate în Austria care își părăsesc comunitățile sau își schimbă statele federale pentru a merge la muncă a crescut de ani de zile.", "Cel mai mare centru de navetiști este Viena. Aproximativ 270.000 de persoane călătoresc în și din capitala cu mașina, trenul sau autobuzul în fiecare zi. Dar dacă toți acești oameni nu mai vin?", "Dacă mai mulți navetiști au avut ocazia să își organizeze flexibil orele de lucru și locul de muncă, iar telelucrarea a salvat naveta? Ce efecte ar avea asupra infrastructurii, a mediului, a pieței imobiliare, a locației afacerii și a comportamentului de mobilitate în sine?", "Un joc al minții. © Imagine: KURIER GRAFIK 1. Mobilitatea Navetările la serviciu sunt de rutină - dezavantajul este că nu se gândește prea mult. Cu toate acestea, Corona a provocat o inversare a tendinței comportamentului de mobilitate în Austria pe termen scurt.", "Recensămintele Asfinag au arătat că blocarea a dus la o scădere de 23% a traficului total în Germania în prima jumătate a anului, cu doar 25% mai puține mașini.", "Boom pentru trafic individual Străzile din Viena erau goale, în timp ce excursiile cu bicicleta erau într-adevăr în plină expansiune, iar cărările pentru biciclete pop-up au fost introduse pe benzile de mers în gol.", "Transportul privat a cunoscut o revoltă - dar și transportul motorizat, deoarece mulți se temeau că ar putea fi infectat de transportul public. Wiener Linien și Verkehrsbund Ost (VOR) vorbesc despre o adevărată scădere a numărului de pasageri.", "În decembrie 2020, Wiener Linien a înregistrat minus 40% față de anul precedent.", "Ajutorul legat de covid pe străzi nu a durat mult, încă de la sfârșitul lunii iunie, Asfinag a raportat că traficul s-a „normalizat la nivelul lunii martie înainte de blocare”, în special în traficul de afaceri și de navetiști.", "„Ruperea rutinelor de mobilitate blocate este dificilă”, spune Heinz Högelsberger de la Departamentul de Mediu și Transporturi al Camerei Muncii. Mai multe stimulente pentru o inversare a tendințelor Pentru a alimenta o schimbare de mobilitate, trebuie să stabilim „mai multe stimulente”, a spus Högelsberger.", "„Navetarea costă timp și nervi. Dacă pe termen lung mai mulți oameni lucrează la biroul de acasă, economisesc timpul de călătorie și blocajele de trafic. Angajatorii sunt chemați să ofere stimulente aici pentru a practica managementul activ al mobilității.", "De exemplu, pentru a oferi mai puține locuri de parcare care să provoace mai multe călătorii cu mașina și, în schimb, mai multe bilete de transport în comun și biciclete de companie.", "„Acest lucru necesită o mai mare cooperare între companiile mari, școli și transportul public. Orele de plecare coordonate scad povara transportului public ”, adaugă Michael Schwendinger, expert în trafic de la Clubul austriac de transport (VCÖ).", "„Un alt stimulent ar fi dacă timpul de călătorie cu trenul este considerat timp de lucru.” O reformă a indemnizației de navetist ar fi, de asemenea, necesară pentru a facilita trecerea la transportul public. 2.", "Imobilele Viena și zona înconjurătoare sunt în creștere, interdependențele regionale cresc. Căile de circulație centrală se întind de la Viena la statele federale înconjurătoare ca un păianjen. Aproximativ 167.000 de navetiști din Austria de Jos și Burgenland ajung singuri în capitală prin intermediul lor.", "Și sunt tot mai multe. Numai în Austria Inferioară, numărul persoanelor care trebuie să facă naveta la locul de muncă a crescut cu 117% între 1989 și 2019.", "Traficul la ora de vârf ca o supapă La Viena, fluxurile de navetiști acționează ca o supapă, elimină presiunea de pe piața locuințelor urbane, spun experții imobiliari Sandra Bauernfeind (EHL) și Georg Fichtinger (CBRE).", "Prețurile locuințelor și navetiștii sunt corelate - dacă mulți oameni se mută în oraș, prețurile locuințelor cresc acolo.", "Când oamenii se îndepărtează, presiunea pe piața imobiliară se diminuează. © Imagine: KURIER GRAFIK Navetarea ca fază a vieții Cu toate acestea: dacă traficul de navetiști ar scădea, prețurile locuințelor din Viena nu ar scădea, crede Bauernfeind, există și alți factori care afectează prețurile proprietăților.", "„Populația crește și mutarea în zona înconjurătoare nu este doar o chestiune a prețului locuințelor, ci depinde și de stadiul vieții.", "În special familiile tinere sunt atrase de mediul rural. ”Dacă mai mulți navetiști ar rămâne în comunitățile lor, acest lucru nu ar duce neapărat la creșterea prețurilor proprietăților peste tot - acest lucru ar diferi de la comunitate la comunitate, a spus Bauernfeind.", "Dar va fi întotdeauna mai scump acolo unde există o legătură publică bună cu Viena. Dar recunoaște: „Raza s-ar putea extinde. Dacă faceți naveta doar de două ori, va trebui să acceptați distanțe mai mari. ”Aceasta înseamnă că accentul ar putea fi pus pe comunitățile care sunt atât de departe prea departe.", "Transportul public nu numai că îmbunătățește apartamentele de la stațiile de tren, ci face și locațiile de afaceri mai atractive. Cele mai mari prețuri sunt obținute în regiunile de birouri din primul district al Vienei, locațiile nou adăugate pe Prater și în gara principală și spațiile de pe Wienerberg.", "Potrivit lui Georg Fichtinger, un trafic redus de navetiști nu ar încetini nevoia de birouri. Chiar și cu una sau două zile de birou la domiciliu: „Majoritatea locurilor de muncă sunt în oraș sau în vecinătate.” Birourile existente ar fi, de asemenea, utilizate diferit.", "„Ca loc de rețea, acestea devin mai importante, spațiul de birouri ar deveni mai generos, cu mai mult spațiu pe angajat.” 3. Navetarea în mediu este cel mai comun scop și este adesea condus în Austria.", "Prin urmare, acestea reprezintă, de asemenea, o pârghie importantă pentru a pune traficul pe calea climei. Chiar dacă naveta către serviciu este mai mică de zece kilometri, 57% din populația activă din Austria o acoperă cu mașina.", "În Viena și în jurul acesteia, persoanele care fac naveta în interior și în exterior produc emisii de gaze cu efect de seră de aproximativ 1.100 de tone echivalente într-o zi lucrătoare.", "Potențialul feroviar nu este epuizat Dacă, pe de altă parte, trei sferturi din traficul motorizat ar urma să se deplaseze către transportul public, emisiile ar putea fi reduse cu aproximativ un sfert, potrivit unui sondaj realizat de Camera Muncii și Universitatea de Tehnologie din Viena.", "Potențialul este departe de a fi epuizat: doar pe cele două coridoare estice, Marchegg și Bruck an der Leitha, de trei ori mai multe persoane locuiesc în bazinul feroviar decât folosesc în prezent. © Foto: KURIER GRAFIK La prima vedere, pare să existe mai multe birouri la domiciliu sau", "Telelucrarea este mai ecologică, deoarece acest lucru ar putea economisi naveta. Conform calculelor Agenției Federale de Mediu, 25,8 la sută pe termen scurt și 39,3 la sută pe termen lung ale tuturor persoanelor angajate ar putea, în principiu, să lucreze de acasă permanent sau temporar.", "Potențial de economisire: aproximativ 300 de kilotone de echivalenți de CO2 pe an, dacă aproximativ un sfert din toți lucrătorii din Austria lucrează 40% din orele lor de lucru (sau 2 din 5 zile lucrătoare) de acasă.", "Cu toate acestea, raportul proiectului avertizează asupra așa-numitelor „efecte de revenire”.", "Utilizarea unei mașini devine din nou mai atractivă pentru alte grupuri, deoarece blocajele de trafic pot fi evitate în perioadele de vârf ”, explică expertul în trafic VCÖ Michael Schwendinger - acest lucru trebuie contracarat cu transportul public mai atractiv.", "Raportul proiectului presupune, de asemenea, „o distanță tot mai mare între casă și locul de muncă”, distanțele mai mari compensând astfel economiile de emisii. În plus, utilizarea mașinii în timpul liber ar putea crește, de exemplu pentru cumpărături care sunt adesea combinate cu naveta.", "În plus: „Cu biroul la domiciliu, consumul de energie crește acasă”, spune Schwendinger. În Belgia, de exemplu, sa constatat că 70 la sută din economii au fost compensate prin creșterea consumului de energie la domiciliu. Al 4-lea", "Infrastructură 60 la sută din cei aproximativ 270.000 de navetiști din Viena circulă cu mașina. Potrivit datelor Clubului austriac de transport (VCÖ), călătoriile de afaceri provoacă mai mult de jumătate din traficul auto în Austria în zilele lucrătoare.", "Rezultatul este blocajele de trafic la orele de vârf și utilizarea intensă a infrastructurii rutiere. Pe măsură ce numărul navetiștilor crește de la an la an, blocajele de congestie sunt programate pe principalele conexiuni.", "Cu toate acestea, extinderea rețelei rutiere nu duce la nici o ușurare. Drumurile creează trafic „Cu fiecare bandă mai multă, se generează mai mult trafic”, spune Hermann Knoflacher, om de știință emerit în trafic la TU Viena.", "Cu toate acestea, arată că comportamentul de mobilitate poate fi schimbat prin oferirea infrastructurii.", "Cei care extind căile de biciclete promovează ciclismul; cei care transformă locurile de parcare în spații verzi fac caile să devină mai atractive. © Imagine: KURIER GRAFIK O întrerupere a traficului de navetiști motorizat nu ar fi suficientă pentru schimbarea majoră a traficului, consideră Michael Schwendinger de la VCÖ.", "Acest lucru a fost demonstrat de blocare: „Recomandările biroului la domiciliu, timpul scurt de lucru și șomajul au redus drastic volumul de trafic după primăvară și, astfel, și traficul de navetiști, în același timp a existat o tendință spre trafic individual”", "Aceasta include nu numai bicicleta, ci și mașina. „Proiectarea spațiilor deschise Străzile goale au un efect seducător asupra celor care preferă de fapt să folosească transportul public din cauza traficului.", "Spațiul public recuperat ar trebui să fie utilizat diferit, astfel încât traficul de navetiști lipsă să nu fie completat în altă parte.", "Knoflacher vede un mare potențial aici: „Locurile de parcare și garajele vacante pot fi rededicate în mai multe zone verzi și pe trasee pietonale, ceea ce duce la o calitate mai bună a vieții, mai puțin zgomot, mai multe întâlniri sociale.” În același timp, publicul transportul trebuie extins.", "Potrivit unui studiu al Universității de Tehnologie din Viena, există un potențial enorm aici. Mii de potențiali navetiști feroviari trăiesc pe aproape toate rutele feroviare centrale. Cel mai mare potențial este de-a lungul axelor sud și vest, cu aproximativ 139.600 de navetiști.", "Ar trebui să se facă investiții în autobuze de alimentare la stații, facilități de parcare și parcurgeri și infrastructuri bune de cale și biciclete în gări, pentru a aduce navetiștii în tren. 5.", "Crearea valorii Dacă mai puțini oameni fac naveta la muncă, acest lucru ar avea un efect puternic asupra locului lor de reședință imediată, spune omul de știință în domeniul transporturilor, Hermann Knoflacher.", "„Un studiu elvețian a arătat că mai multe birouri la domiciliu pot crea rețele locale în zonele rezidențiale, pot promova comerțul cu amănuntul și gastronomia regională.” S-ar putea dezvolta în mod similar în zona Vienei.", "Cu toate acestea, numărul mare de navetiști este legat și de numărul mai mare de locuri de muncă din Viena.", "Condiție prealabilă: infrastructură sănătoasă și regională O condiție prealabilă importantă pentru un trafic mai redus de navetiști ar fi, de asemenea, o bună economie și infrastructură în zona înconjurătoare - mai multe afaceri regionale și locuri de muncă, mai multe grădinițe și școli.", "Dacă mai puțini oameni ar călători la Viena cu mașina și mai mult cu mijloacele de transport în comun, nu ar fi periculos pentru comercianții cu amănuntul vienezi, potrivit Knoflacher. „Puterea de cumpărare este întotdeauna proporțională cu traficul.", "Pietonii transportă mai puțini bani, dar merg mai des la magazine.", "Șoferii pot cheltui mai mulți bani pentru că transportă mai mult, dar, prin urmare, merg la cumpărături mai rar. ”© Imagine: KURIER GRAFIK 26 miliarde de produse regionale brute În ceea ce privește valoarea adăugată, Viena câștigă bani buni din navetă.", "„Viena generează un produs regional brut de aproximativ 100 de miliarde de euro anual, iar navetiștii sunt responsabili de 26 de miliarde de euro.", "În plus, 14,1 miliarde de euro revin în bugetul de stat prin impozite și taxe ”, spune Alexander Biach, avocat de la Camera de Comerț din Viena.", "Industria cu amănuntul, serviciile profesionale, științifice, tehnice și alte servicii economice, sectorul producției, precum și informațiile și consultanța beneficiază în special de acest lucru.", "Teoretic, cei 270.000 de navetiști ar putea fi compensați de cei aproximativ 170.000 de șomeri înregistrați sau în curs de formare în Viena - până la două treimi din cerere ar fi acoperită.", "Cu toate acestea, există diferențe mari în calificări atunci când se compară nivelul de educație al navetiștilor vienezi cu cel al șomerilor din capitală. 21 la sută dintre navetiști au o diplomă universitară, 15 la sută au urmat o școală secundară profesională.", "40 la sută din șomerii din Viena au terminat școala obligatorie, doar 11 la sută sunt cadre universitare." ]
}