{
  "id" : "5O1wVNj1",
  "url" : "https://kurier.at/sport/formel-1-fernando-alsonso-hatte-einen-radunfall-in-der-schweiz/401185999",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T20:27:58Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4933597/46-173571972.jpg",
  "imageCopyright" : "XPB / James Moy Photography Ltd.",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Formel 1: Fernando Alonso mit Gesichtsverletzungen nach Rad-Unfall",
  "articleTitleTranslated" : "Formula 1: Fernando Alsonso a avut un accident de bicicletă în Elveția",
  "articleContent" : [ "Die italienische Gazzetta dello Sport schlug am Donnerstag Alarm. Sie berichtete von einem Fahrradunfall von Fernando Alonso in seiner Wahlheimat Schweiz. Der Spanier soll sich Knochenbrüche zugezogen haben, weshalb sogar das Saisondebüt im März fraglich sein soll.", "Die spanische Zeitung Marca bezog sich auf die italienischen Kollegen, berichtete dass Alonso in Lugano ins Krankenhaus gebracht und dort geröngt wurde. Eine offizielle Stellungnahme gab es von Alonso vorerst keine.", "Sein Team Alpine hingegen bestätigte am Abend den Unfall. Zum Zustand des Fahrers hieß es, dass es ihm gut gehe und dass es am Freitag weitere medizinische Untersuchungen geben werde. Erst dann könne man etwas über Alonso und den Saisonstart sagen." ],
  "articleContentTranslated" : [ "Italianul Gazzetta dello Sport a dat alarma joi. Ea a raportat accidentul de bicicletă al lui Fernando Alonso în casa sa adoptată, Elveția. Spaniolul se spune că are oase rupte, motiv pentru care chiar și debutul sezonului din martie ar trebui să fie discutabil.", "Ziarul spaniol Marca, referindu-se la colegii italieni, a raportat că Alonso a fost dus la spitalul din Lugano și radiografiat acolo. Deocamdată, nu a existat nicio declarație oficială a lui Alonso.", "Cu toate acestea, echipa sa alpină a confirmat accidentul seara. În ceea ce privește starea șoferului, s-a spus că se simte bine și că vineri vor urma alte controale medicale. Abia atunci poți spune ceva despre Alonso și despre începutul sezonului." ]
}