{
  "id" : "5OXesq6O",
  "url" : "https://kurier.at/sport/misshandlungs-vorwuerfe-25-turn-trainer-in-den-niederlanden-unter-verdacht/401137335",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T10:38:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4836897/46-166499890.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Misshandlungs-Vorwürfe: 25 Turn-Trainer unter Verdacht",
  "articleTitleTranslated" : "Acuzații de maltratare: 25 de antrenori de gimnastică sub suspiciune",
  "articleContent" : [ "Die Affäre um Machtmissbrauch im niederländischen Kunstturnen weitet sich aus. Das Institut für Sportrecht ermittelt laut einem Fernsehbericht nun gegen 25 Trainer wegen des Verdachts von psychischen und körperlichen Misshandlungen.", "\"Das ist eine erschreckend hohe Zahl\", sagte der Vorsitzende des Gerichts, Dick van Steenbeek, dem niederländischen TV-Sender NOS. 75 Personen hätten Klage eingereicht, sagte der Vorsitzende des Sportgerichts.", "Im Fokus stünden nun 25 Trainer. Gut die Hälfte von ihnen sei bereits verhört worden.", "Die Missstände waren bekannt geworden, nachdem ein Trainer im vergangenen Sommer in einem Interview zugegeben hatte, dass er vor allem junge Turnerinnen erniedrigt und eingeschüchtert hat. 143 Anschuldigungen über 35 Jahre Daraufhin meldeten sich zahlreiche vor allem ehemalige Sportlerinnen beim Verband sowie beim Sportgericht.  ", "Beim Gymnastikverband waren nach eigenen Angaben 143 Anschuldigungen über einen Zeitraum von 35 Jahren - sowohl im Breiten- als auch im Spitzensport - eingegangen. Im Sommer hatte der Turnverband die Nationaltrainer der Damen suspendiert.", "Die Trainer nahmen ihre Arbeit inzwischen wieder auf. Der Verband hat eine unabhängige Untersuchung eingeleitet." ],
  "articleContentTranslated" : [ "Problema abuzului de putere în gimnastica olandeză se extinde. Potrivit unui raport TV, Institutul pentru Dreptul Sportului investighează acum 25 de antrenori cu suspiciunea de abuz psihologic și fizic.", "\"Acesta este un număr șocant de mare\", a declarat președintele instanței, Dick van Steenbeek, postul de televiziune olandez NOS. 75 de persoane au intentat un proces, a declarat președintele terenului sportiv.", "Accentul se pune acum pe 25 de formatori. O jumătate bună dintre ei au fost deja interogați.", "Plângerile au devenit cunoscute după ce un antrenor a recunoscut într-un interviu în vara anului trecut că a umilit și intimidat în special tinerii gimnasti. 143 de acuzații pe parcursul a 35 de ani Ca urmare, numeroși foști sportivi au raportat asociației și terenului de sport.", "Potrivit propriilor declarații, asociația de gimnastică primise 143 de acuzații pe o perioadă de 35 de ani - atât în sporturile populare, cât și în cele profesionale. În vară, asociația de gimnastică suspendase antrenorii naționali pentru femei.", "Formatorii și-au reluat acum activitatea. Asociația a lansat o anchetă independentă." ]
}