{
  "id" : "5P0oBdLu",
  "url" : "https://kurier.at/kultur/medien/orf-auf-sparkurs-in-die-schwarzen-zahlen/401118423",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T14:09:32Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ORF auf Sparkurs in die schwarzen Zahlen",
  "articleTitleTranslated" : "ORF pe curs de austeritate în negru",
  "articleContent" : [ "Die Leitprojekte der Strategie ORF 2025 sind die Streaming-Plattform ORF Player sowie die Weiterentwicklung des ORF-Zentrums zum multimedialen ORF-Mediencampus, beide Projekte liegen im Zeitplan.", "Im Rahmen des ORF-Mediencampus-Projekts sind die Rohbauten für den Multimedialen Newsroom, Ö1 und Ö3 fertiggestellt. Frage der Umsetzung „Am Ende des Tage ist eine Strategie nur so gut wie ihre Umsetzung.", "Diese Aufgabe fällt großteils in eine neue Geschäftsführungsperiode. Es ist das ja kein personalisiertes Vorhaben“, meinte ÖVP-Stiftungsrat Thomas Zach nach der Sitzung. Deshalb sei es auch so wichtig, dass der Stiftungsrat sich so nachdrücklich eingebracht habe und das Ergebnis mittrage.", "Zum von Wrabetz angesprochenen, wirtschaftlichen Turnaround meinte Zach zudem: „Das seit fünf Jahren laufende, vom Stiftungsrat forcierte und immer wieder hinterfragte Spar- und Strukturprogramm hat dem Unternehmen die Substanz gebracht, auf der es in Krisenzeiten wie jetzt aufbauen und setzen kann“", "Und zu den starken Quoten erklärte Zach: „Der ORF hat dank seiner Mitarbeiter in diesem wirklich fordernden Jahr seinen Auftrag bestmöglich erfüllt.  “ Mit ihren Leistungen in Information und Unterhaltung haben sie, wie die Quoten zeigen, beim Publikum gepunktet“", "Für Heinz Lederer (SPÖ) zeigt das einstimmige Vorgehen der Stiftungsräte „wie gut und intensiv die Arbeiten unter Einbindung von ORF-Generaldirektor und wichtiger Mitarbeiter des ORF waren.  “ Sie sind auch Beweis für Leadership im ORF.\"", "„Sehr kritisch\" sieht Lederer „die Weigerung der Regierungsparteien ÖVP und Grüne, ein Digitalpaket für den Medienstandort Österreich zu verhandeln und die Finanzierung des ORF auf gesicherte, zukunftsfähige Beine zu stellen.\"", "Hier werde es verstärkte initiativen des SPÖ-Freundeskreises im ORF-Stiftungsrat gemeinsam mit Betroffenen wie Schauspieler und anderen aus der Kreativ-Branche geben. ", "Auf der Gesetzgebungsebene tut sich, anders wie vom ORF wegen der Möglichkeiten beim Player erhofft, derzeit offenbar nicht allzu viel: Laut der Grünen Mediensprecherin Eva Blimlinger werden momentan gar keine Verhandlungen über ein neues ORF-Gesetz geführt.", "Sie könne auch nicht sagen, wann ein Entwurf vorliegen werde, sagte sie am Donnerstag im Interview mit dem „Horizont“.      " ],
  "articleContentTranslated" : [ "Proiectele cheie ale strategiei ORF 2025 sunt platforma de streaming ORF Player și dezvoltarea ulterioară a centrului ORF într-un campus multimedia ORF multimedia, ambele proiecte sunt în termen.", "Ca parte a proiectului campusului media ORF, structurile shell pentru redacția multimedia Ö1 și Ö3 au fost finalizate. Întrebarea de implementare „La sfârșitul zilei, o strategie este la fel de bună ca implementarea ei.", "Această sarcină se încadrează în mare parte într-o nouă perioadă de management. Nu este un plan personalizat ”, a declarat Consiliul de administrație al ÖVP Thomas Zach după ședință. De aceea este atât de important ca Consiliul de administrație să fi adus o contribuție atât de puternică și să susțină rezultatul.", "În ceea ce privește schimbarea economică menționată de Wrabetz, Zach a mai spus: „Programul structural și de economii care se desfășoară de cinci ani, a fost împins de Consiliul de administrație și a fost repetat sub semnul întrebării, oferind companiei substanța pe care se poate construi și se poate baza în perioade de criză ca acum”", "Și în ceea ce privește cotele puternice, Zach a explicat: „Datorită angajaților săi, ORF și-a făcut treaba în cel mai bun mod posibil în acest an cu adevărat solicitant. „După cum arată ratingul, au obținut puncte cu publicul, cu realizările lor în materie de informare și divertisment”", "Pentru Heinz Lederer (SPÖ), abordarea unanimă a consiliului de administrație arată „cât de bună și intensă a fost munca cu implicarea directorului general ORF și a angajaților importanți ai ORF. \"Sunt, de asemenea, dovada conducerii pe ORF.\"", "Lederer consideră că „refuzul partidelor de guvernământ ÖVP și Verzilor de a negocia un pachet digital pentru Austria ca locație media și de a pune finanțarea ORF pe o bază sigură și durabilă” este „foarte critic”.", "Vor fi inițiative sporite din partea cercului de prieteni SPÖ din Consiliul Fundației ORF, împreună cu cei afectați, cum ar fi actorii și alții din industria creativă.", "La nivel legislativ, spre deosebire de ceea ce spera ORF din cauza posibilităților pentru jucător, se pare că nu se întâmplă prea multe în acest moment: potrivit purtătorului de cuvânt al mass-media ecologice Eva Blimlinger, în prezent nu există negocieri cu privire la o nouă lege ORF.", "Nu ați putea spune când va fi disponibilă o schiță, a spus ea joi într-un interviu pentru „Horizont”." ]
}