{
  "id" : "5p5DdMIs",
  "url" : "https://kurier.at/wirtschaft/goldpreis-2020-im-aufwaertstrend/401143464",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T13:29:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4674730/78370011356768914_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Goldpreis 2020 im Aufwärtstrend",
  "articleTitleTranslated" : "Prețul aurului în 2020 într-o tendință ascendentă",
  "articleContent" : [ "Gründe sind Unsicherheiten wegen der Corona-Pandemie, die wachsende Geldflut der Notenbanken und die niedrigen Zinsen. Im Jahr 2020 befand sich der Goldpreis weiter im Aufwärtstrend. Wegen der Unsicherheit an den Märkten aufgrund der Coronakrise war das Edelmetall heuer heißt begehrt.", "Hinzu kamen auch die weiterhin extrem niedrigen Zinsen und eine beispiellose Geldflut führender Notenbanken im Kampf gegen die wirtschaftlichen Folgen der Pandemie.", "Bereits seit zwei Jahren geht es für das Edelmetall nach oben, Investoren durften sich 2019 und 2020 jeweils über Preisaufschläge von rund 20 Prozent freuen.", "Im Zuge der Krise erreichte der Kurs bis zum Sommer ein Rekordhoch von 2.075 Dollar (1.692,63 Euro), bis zum Jahresschluss wurde Höhenflug aber wieder etwas gedämpft. Am Mittwoch stand der Goldpreis bei rund 1.880 Dollar.", "Prognose Die meisten Experten rechnen für 2021 aber mit einer Fortsetzung des Aufwärtstrends. Für einige Analysten sind auch neue Rekordpreise im Handel mit dem gelben Edelmetall möglich. Zu den Experten mit einer besonders optimistischen Erwartung zählen Analysten der Commerzbank.", "Sie gehen davon aus, dass der Goldpreis bis Ende 2021 auf 2.100 US-Dollar je Feinunze (31,1 Gramm) steigen könnte. Damit würde er das Rekordhoch vom Sommer sogar noch übertreffen. Generell rechnen Fachleute 2021 mit einem weiteren Anstieg des Goldpreises.", "Die meisten der von der Nachrichtenagentur Bloomberg befragten Analysten erwarten, dass der Goldpreis in zwölf Monaten über dem aktuellen Niveau gehandelt wird. Allerdings rechnen sie Ende 2021 im Mittel nur mit einem Goldpreis von 1.900 Dollar je Feinunze.", "Einer der stärksten Preistreiber wird nach wie vor in der extrem lockeren Geldpolitik führender Notenbanken gesehen.", "Selbst wenn die Coronakrise dank wirksamer Impfstoffe im Verlauf des Jahres 2021 eingedämmt werden kann, bleibt die Geldpolitik der Notenbanken noch auf lange Sicht extrem locker und die Schuldenberge führender Industriestaaten hoch.", "\"Eine Änderung der ultra-expansiven Geld- und Fiskalpolitik erwarten wir trotz der bevorstehenden Impfungen nicht\", sagte Rohstoffexperte Carsten Fritsch von der Commerzbank. Darüber hinaus müssen Anleger noch viele Jahre mit einer Fortsetzung der Nullzinspolitik der Zentralbanken rechnen.", "Damit bleibt Gold, das keine Zinsen für die Investoren abwirft, weiterhin eine vergleichsweise lukrative Alternative für künftige Anlageentscheidungen. Inflationserwartung Zumal eine Reihe von Ökonomen für 2021 eine Rückkehr der Inflation erwarten.", "Unmittelbar nach dem Abflauen der Coronakrise wird mit Nachholeffekten gerechnet, beispielsweise bei Urlaubsreisen. Die starke Nachfrage dürfte allerdings auf ein zu geringes Angebot in vielen Bereichen des Dienstleistungssektors treffen.", "Als Resultat wird eine deutlich stärkere Preisentwicklung erwartet. Gold könnte dann wieder verstärkt als Inflationsschutz genutzt werden.", "Auch die Notenbanken dürften nach Einschätzung von Experten wieder stärker als Käufer auf dem Weltmarkt in Erscheinung treten und ihre nationalen Goldreserven aufstocken. Nach zwei Jahren mit extrem hohen Goldkäufen hatte sich das Interesse der Zentralbanken 2020 merklich abgekühlt.", "Als Preistreiber am Goldmarkt gilt außerdem die Nachfrage durch Finanzinvestoren. Laut einer jüngsten Umfrage des Branchenverbandes World Gold Council (WGC) hat es in den ersten drei Quartalen 2020 einen Rekord-Zufluss bei den mit physischem Gold hinterlegte Wertpapieren (Gold ETFs) gegeben.", "Der Verband bezifferte das Kaufvolumen auf rund 1.000 Tonnen. Schmuck Dagegen leidet die Schmucknachfrage nach wie vor unter den Folgen der Coronakrise.", "Nach einem herben Einbruch im Frühjahr meldete der WGC zwar eine Erholung in den Sommermonaten, allerdings sei die Nachfrage im Zeitraum Juli bis September immer noch ein Drittel unter dem Niveau des Vorjahreszeitraums gelegen.", "Allgemein wird mit einer Fortsetzung der Erholung bei der Schmucknachfrage gerechnet. Experte Fritsch erwartet vor allem in China und in Indien einen deutlichen Anstieg der Verkaufsmenge.", "In beiden Ländern war die Nachfrage zuletzt durch die Folgen der Corona-Pandemie und rekordhoher Preise in den Schmuckgeschäften ausgebremst worden.", "\"Angesichts unzähliger wegen der Coronapandemie verschobener Hochzeiten hat sich zudem ein beträchtliches Nachholpotenzial aufgebaut, sollte sich das öffentliche Leben mit einem Impfstoff wieder halbwegs normalisieren\", sagte Fritsch." ],
  "articleContentTranslated" : [ "Motivele sunt incertitudini din cauza pandemiei coroanei, a inundației tot mai mari de bani de la băncile centrale și a ratelor scăzute ale dobânzii. În 2020, prețul aurului era încă în tendința ascendentă. Din cauza incertitudinii de pe piețe din cauza crizei coroanei, metalul prețios a fost la cerere anul acesta.", "În plus, au existat încă rate ale dobânzii extrem de scăzute și o inundație fără precedent de bani de la băncile centrale în lupta împotriva consecințelor economice ale pandemiei.", "Metalul prețios este în creștere de doi ani acum, iar investitorii pot aștepta cu nerăbdare creșteri ale prețurilor de aproximativ 20% atât în 2019, cât și în 2020.", "În cursul crizei, prețul a atins un nivel record de 2.075 de dolari până în vară, dar până la sfârșitul anului, creșterea a fost oarecum redusă. Miercuri, prețul aurului a fost de aproximativ 1.880 USD.", "Prognoza Majoritatea experților se așteaptă ca tendința ascendentă să continue în 2021. Pentru unii analiști, noi prețuri record sunt posibile și la tranzacționarea metalului prețios galben. Analiștii de la Commerzbank se numără printre experții cu așteptări deosebit de optimiste.", "Ei presupun că prețul aurului ar putea crește până la 2.100 dolari pe uncie (31,1 grame) până la sfârșitul anului 2021. Acest lucru ar depăși chiar recordul din vară. În general, experții se așteaptă ca prețul aurului să crească în continuare în 2021.", "Majoritatea analiștilor chestionați de agenția de știri Bloomberg se așteaptă ca prețul aurului să se tranzacționeze peste nivelurile actuale în douăsprezece luni. Cu toate acestea, până la sfârșitul anului 2021, ei se așteaptă doar la un preț mediu al aurului de 1.900 de dolari pe uncie.", "Unul dintre cei mai puternici factori de preț este încă văzut în politica monetară extrem de slabă a băncilor centrale de conducere.", "Chiar dacă criza coroanei poate fi cuprinsă în cursul anului 2021 datorită vaccinurilor eficiente, politica monetară a băncilor centrale va rămâne extrem de slabă pe termen lung și munții datoriilor din țările industrializate de vârf vor rămâne ridicate.", "\"În ciuda vaccinărilor viitoare, nu ne așteptăm la o schimbare a politicii monetare și fiscale ultra-expansive\", a declarat expertul în materii prime Carsten Fritsch de la Commerzbank. În plus, investitorii trebuie să se aștepte ca băncile centrale să continue politica ratei dobânzii zero în următorii mulți ani.", "Aceasta înseamnă că aurul, care nu generează niciun interes pentru investitori, rămâne o alternativă relativ profitabilă pentru viitoarele decizii de investiții. Așteptarea inflației mai ales că un număr de economiști se așteaptă ca revenirea inflației în 2021.", "Imediat după ce criza coroanei a scăzut, sunt de așteptat efecte de recuperare, de exemplu în cazul călătoriilor de vacanță. Cererea puternică este probabil însoțită de o ofertă insuficientă în multe domenii ale sectorului serviciilor.", "Ca rezultat, se așteaptă o dezvoltare semnificativ mai puternică a prețurilor. Aurul ar putea fi apoi din ce în ce mai folosit din nou ca protecție împotriva inflației.", "Potrivit experților, este probabil ca băncile centrale să apară mai mult ca cumpărători pe piața mondială și să își mărească rezervele naționale de aur. După doi ani de achiziții de aur extrem de ridicate, dobânzile băncilor centrale s-au răcit semnificativ în 2020.", "Cererea din partea investitorilor financiari este, de asemenea, văzută ca un factor de preț pe piața aurului. Potrivit unui sondaj recent realizat de asociația industrială World Gold Council (WGC), a existat un flux record de valori mobiliare susținute cu aur fizic (ETF-uri de aur) în primele trei trimestre ale anului 2020.", "Asociația a mărit volumul achizițiilor la aproximativ 1.000 de tone. Bijuteriile, pe de altă parte, cererea de bijuterii suferă în continuare de consecințele crizei coroanei.", "După o scădere accentuată în primăvară, WGC a raportat o revenire în lunile de vară, dar cererea în perioada iulie-septembrie a fost încă cu o treime sub nivelul aceleiași perioade din anul precedent.", "În general, recuperarea cererii de bijuterii este de așteptat să continue. Expertul Fritsch se așteaptă la o creștere semnificativă a volumelor de vânzări, în special în China și India.", "În ambele țări, cererea a fost recent limitată de consecințele pandemiei coroanei și a înregistrat prețuri ridicate în magazinele de bijuterii.", "\"Având în vedere nenumăratele nunți amânate din cauza pandemiei coroanei, există, de asemenea, un potențial considerabil de recuperare în cazul în care viața publică revine la normal cu un vaccin\", a spus Fritsch." ]
}