{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschober: Schuldzuweisungen \\\"entbehrlich\\\"",
  "targetLanguage" : "romanian",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "articleContent" : [ "Für Rudolf Anschober (Grüne) gibt es in Sachen Attentat von Wien aktuell drei Prioritäten, so der Gesundheitsminister im Ö1-Mittagsjournal von Samstag.  Das seien das Hoffen für die Opfer, die noch in Lebensgefahr schweben, die Austrocknung eines möglichen Netzwerks des Täters und sich \\\"genau anzuschauen, ob und was schiefgelaufen ist\\\".", "Ob Innenminister Karl Nehammer (ÖVP) zurücktreten müsse, wollte Anschober nicht beantworten.  Die Aufklärung, was tatsächlich geschehen ist, sei am wichtigsten.", "Bewerten könne man erst, wenn der Bericht schwarz auf weiß vorliege.  Dann müsse es Reformen geben, und erst dann könne man über Verantwortlichkeiten reden.  Nehammer hatte ja kürzlich eingeräumt, dass das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) vom slowakischen Geheimdienst gewarnt worden ist, dass der Attentäter in der Slowakei im Juli Munition kaufen wollte.", "Es sei schon länger bekannt, dass Österreich ein Thema beim Verfassungsschutz habe, so Anschober.  Er selbst arbeite mit Nehammer jedenfalls in der Pandemie \\\"ausgezeichnet\\\" zusammen und nehme ihn als \\\"guten Partner\\\" wahr.", "Kritik an der Justiz wollte Anschober - anders als die ÖVP - ebenso wenig üben.  Offenbar habe die Justiz \\\"das gemacht, was sie machen kann\\\" - wesentliche Informationen - nämlich eben zum geplanten Munitionskauf in der Slowakei - hätte sie nicht bekommen.", "Schuldzuweisungen halte er jetzt für \\\"entbehrlich\\\".   Eine Sicherungshaft - eine Haft ohne vorherige Tat - für potenzielle Täter kann Anschober sich nicht explizit vorstellen.", "Zumindest, wenn der Bericht der unabhängigen Expertenkommission zum Anschlag ergebe, dass es ausreichend rechtliche Möglichkeiten gegeben hatte, um den Täter zu stoppen." ],
  "id" : "5Pj64Ffs",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/anschober-schuldzuweisungen-entbehrlich/401090088",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Anchober: vina „dispensabilă”",
  "articleContentTranslated" : [ "Pentru Rudolf Anschober (verzi), există în prezent trei priorități în ceea ce privește atacul de la Viena, potrivit ministrului sănătății din jurnalul de prânz Ö1 de sâmbătă. Acestea sunt speranțele pentru victimele care sunt încă în pericol de moarte, uscarea unei posibile rețele a făptuitorului și „să analizeze cu atenție dacă și ce a mers prost”.", "Anchober nu a dorit să răspundă dacă ministrul de interne Karl Nehammer (ÖVP) trebuia să demisioneze. Clarificarea a ceea ce sa întâmplat de fapt este cea mai importantă.", "Puteți evalua doar când raportul este disponibil în alb și negru. Atunci trebuie să existe reforme și abia atunci se poate vorbi despre responsabilități. Nehammer a recunoscut recent că Oficiul Federal pentru Protecția Constituției și Lupta împotriva Terorismului (BVT) a fost avertizat de serviciul secret slovac că asasinul vrea să cumpere muniție în Slovacia în iulie.", "Se știe de mult că Austria are o problemă cu protecția constituției, așa că Anschober. În orice caz, el însuși lucrează cu Nehammer în pandemia „excelent” și îl percepe ca pe un „bun partener”.", "Spre deosebire de ÖVP, nici Anschober nu a vrut să critice sistemul judiciar. Se pare că justiția „a făcut ceea ce poate face” - informații esențiale - și anume despre achiziția planificată de muniție în Slovacia - nu ar fi primit.", "Acum crede că acuzațiile sunt \\ \"consumabile \\\". Anschober nu își poate imagina în mod explicit o detenție preventivă - detenție fără o infracțiune anterioară - pentru potențiali făptași.", "Cel puțin dacă raportul comisiei independente de experți asupra atacului arată că au existat suficiente posibilități legale pentru oprirea făptuitorului." ]
}