{
  "id" : "5pjW5e6S",
  "url" : "https://kurier.at/wirtschaft/paketzusteller-vor-dem-kollaps/401111346",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T06:48:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lockdown und Vorweihnachtszeit: Paketzusteller vor dem Kollaps",
  "articleTitleTranslated" : "Blocare și perioada anterioară Crăciunului: serviciu de livrare a coletelor în pragul colapsului",
  "articleContent" : [ "Heimische Paket- und Briefzusteller geraten ob einer riesen Paketflut immer mehr ans Limit. Auch gesundheitliche Probleme tauchen auf. Weihnachten nähert sich, die Geschäfte sind derzeit geschlossen, die Menschen verbringen ob des Lockdowns mehr Zeit zu Hause.", "Allesamt Faktoren, die das Online-Shopping begünstigen, der Netz-Handel boomt.  Mehr als die Hälfte der Österreicher bestellt einmal im Monat etwas im Netz, jeder Fünfte sogar einmal pro Woche.  Des einen (Konsum)Freud, ist des anderen Leid.", "Heimische Paket- und Briefzusteller stehen kurz vor dem Kollaps, warnt die Postgewerkschaft. \"Die Situation in der Paket- und Briefzustellung bei der Österreichischen Post AG sieht vor Weihnachten leider nicht gut aus!", "Die Zusteller sind am Limit und klagen über gesundheitliche Probleme.", "Gearbeitet wird bis in die Abendstunden, dennoch kann die Paketflut nicht bewältigt werden\", kritisiert Kurt Holzer Vorsitzender der Gewerkschaft der Post- und Fernmeldebediensteten (GPF) von Wien, Niederösterreich und Burgenland via Aussendung.", "Nicht nur das hohe Paketaufkommen würde den Zustellern zu schaffen machen, auch betriebsinterne Corona Maßnahmen. So stelle der versetzte Dienstbeginn die Zusteller vor große Schwierigkeiten.", "\"Postler berichten uns darüber, dass sie in den finsteren Nachmittagen nichts mehr sehen können und oft auch nicht mehr gesehen werden.", "Dies führt oft zu gefährlichen Situationen“, zeigt sich Holzer erschüttert und beklagt, dass lang genug Zeit gewesen wäre, sich auf die \"arbeitsreichste Zeit\" in diesem Jahr \"ordentlich\" vorzubereiten.", "\"Kapazitätsengpässe gibt es aufgrund des Sparens beim Personal der letzten Jahre im gesamten operativen Bereich der Post AG. Auch in den Postfilialen, den Verteilzentren und in der Transportlogistik arbeiten unsere Kollegen am Limit.", "Dass nun die Zusteller für das Managementversagen mit ihrer Gesundheit und Sicherheit bezahlen müssen, ist nicht hinzunehmen“, so Holzer abschließend." ],
  "articleContentTranslated" : [ "Expeditorii de colete și de scrisori naționale ating din ce în ce mai mult limita din cauza unui imens flux de colete. Apar și probleme de sănătate. Se apropie Crăciunul, magazinele sunt în prezent închise, oamenii petrec mai mult timp acasă în mijlocul blocării.", "Toate acestea sunt factori care favorizează cumpărăturile online, tranzacționarea online este în plină expansiune. Mai mult de jumătate dintre austrieci comandă ceva online o dată pe lună și unul din cinci chiar o dată pe săptămână. Bucuria unuia (consumul) este întristarea altuia.", "Livrătorii de colete și scrisori interne sunt pe punctul de a se prăbuși, avertizează uniunea poștală. „Din păcate, situația livrării coletelor și a scrisorilor la Österreichische Post AG nu arată bine înainte de Crăciun!", "Livratorii sunt la limita lor și se plâng de probleme de sănătate.", "Lucrările continuă până seara, dar potopul de colete nu poate fi gestionat \", a criticat Kurt Holzer, președintele sindicatului poștal și al telecomunicațiilor (GPF) din Viena, Austria Inferioară și Burgenland, prin difuzare.", "Nu numai volumul ridicat de colete ar provoca probleme livrătorilor, ci și măsurile interne de coroană. Începerea lucrării amânată pune mari dificultăți personalului de livrare.", "„Lucrătorii de la poștă ne spun că nu mai pot vedea nimic în după-amiezile întunecate și de multe ori nu mai sunt văzuți.", "Acest lucru duce adesea la situații periculoase ”, spune Holzer, șocat și se plânge că ar fi existat suficient timp pentru a se pregăti„ corect ”pentru„ cel mai aglomerat moment ”din acest an.", "„Există blocaje de capacitate din cauza economiilor de personal din ultimii ani în întreaga zonă operațională a Post AG. Colegii noștri lucrează, de asemenea, la limita maximă în oficiile poștale, centrele de distribuție și logistica de transport.", "Faptul că furnizorii trebuie să plătească pentru eșecul managementului cu sănătatea și siguranța lor este inacceptabil ”, a concluzionat Holzer." ]
}