{
  "id" : "5PvQl9BP",
  "url" : "https://kurier.at/politik/inland/edtstadler-eu-impfpass-koennte-im-sommer-kommen/401180236",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T12:55:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921252/46-174213581.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Edtstadler: EU-Impfpass könnte im Sommer kommen",
  "articleTitleTranslated" : "Edtstadler: Certificatul de vaccinare UE ar putea veni vara",
  "articleContent" : [ "SVS-Obmann Peter Lehner: Österreich ist für EU-Impfpass vorbereitet  Laut Peter Lehner, dem Vorsitzendn der Konferenz der Sozialversicherungsträger, sei Österreich \"mit dem E-Impfpass perfekt für den geplanten EU-Impfpass vorbereitet\".", "Das betonte Lehner in einer Aussendung. \"Die aktuellen Corona-Impfungen werden in den E-Impfpass eingetragen. Dieser ist via Elga-Portal für die Geimpften abrufbar. Das kann als Basis für einen Nachweis der Corona-Impfung genutzt werden.", "Die Daten können in einer App dargestellt oder in einen QR-Code umgewandelt werden. Für Personen ohne Smartphone gäbe es die Möglchkeit die Bestätigung von der digitalen in die analoge Form zu bringen.", "Der Impfstatus ist via E-Card ablesbar und könnte so in den Servicestellen der Sozialversicherung und vom Arzt oder Apotheker zertifiziert augedruckt werden\", erläutert Lehner anlässlich der Diskussion um einen EU-Impfpass." ],
  "articleContentTranslated" : [ "Președintele SVS Peter Lehner: Austria este pregătită pentru un certificat de vaccinare UE Potrivit lui Peter Lehner, președintele conferinței agențiilor de securitate socială, Austria este „perfect pregătită pentru certificatul de vaccinare planificat UE cu certificatul de vaccinare electronică”.", "Lehner a subliniat acest lucru într-o emisiune. „Vaccinările actuale împotriva coroanei sunt introduse în permisul de vaccinare electronică. Acest lucru poate fi apelat prin intermediul portalului Elga pentru vaccinat. Aceasta poate fi utilizată ca bază pentru dovada vaccinării contra coronei.", "Datele pot fi afișate într-o aplicație sau convertite într-un cod QR. Pentru persoanele fără smartphone, ar exista posibilitatea de a converti confirmarea din format digital în formă analogică.", "Starea vaccinării poate fi citită printr-un e-card și poate fi astfel tipărită în punctele de servicii de asigurări sociale și certificată de medic sau farmacist \", explică Lehner cu ocazia discuției despre un permis de vaccinare UE." ]
}