{
  "id" : "5qF7J9r8",
  "url" : "https://kurier.at/wirtschaft/mayr-melnhof-karton-investiert-100-mio-euro-in-frohnleiten/401119350",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T10:57:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mayr-Melnhof Karton investiert 100 Mio. Euro in Frohnleiten",
  "articleTitleTranslated" : "Mayr-Melnhof Karton investește 100 de milioane de euro în Frohnleiten",
  "articleContent" : [ "Bis Ende 2022 sollen die Maschinen an dem Standort modernisiert werden. Die 570 Mitarbeiter sollen ihre Jobs behalten. Die steirische Mayr-Melnhof Karton wird in den kommenden beiden Jahren 100 Mio. Euro in die Erneuerung des Standorts Frohnleiten nördlich von Graz investieren.", "Das hat CEO Peter Oswald am Freitag bei einer Online-Pressekonferenz bekanntgegeben. Das Geld fließt vor allem in die Digitalisierung und Effektivität der bestehenden Maschinen. Von den 570 Mitarbeitern sollen alle ihre Jobs behalten, versicherte Oswald.", "Die Produktion soll sich um rund 10 Prozent steigern. \"Historisch\" \"Das ist das größte Investment, das die MM Gruppe je in Österreich getätigt hat. Es ist mutig und historisch in einem schwierigen Marktumfeld\", sagte Oswald.", "Die Investition werde den Standort und die bestehenden Jobs absichern. Neue Arbeitsplätze dürften kaum hinzukommen, allerdings soll die Modernisierung Erleichterungen für die Mitarbeiter bringen.", "Beim Standort im niederösterreichischen Hirschwang dagegen war erst Anfang November ein Stellenabbau angekündigt worden. Der Bund unterstützt mit seiner Investitionsprämie die Vorhaben in Frohnleiten mit 4,4 Mio.", "Euro, sagte Oswald auf Nachfrage. Wirtschaftsministerin Margarete Schramböck (ÖVP) bezeichnete MM Karton als ein \"Paradebeispiel\" für Unternehmen, die krisenfest sind und ihre Investitionspläne in Zeiten von Corona nicht in den Schubladen lassen.", "Für die vom Bund zur Verfügung gestellte Investitionsprämie wurden bereits rund 53.000 Anträge mit einem Volumen von etwa 22 Mrd. Euro gestellt, sagte sie bei der Pressekonferenz. Mehr als die Hälfte der Anträge beschäftigen sich mit den Themen Nachhaltigkeit und Digitalisierung.", "Neue Technologien Die geplanten Investitionen in Frohnleiten sollen vor allem den Wasser- und Energieverbrauch bei der Altpapieraufbereitung senken.", "Neue Produktionstechnologien in der Kartonfertigung sollen die Produktqualität und Kapazitäten als Voraussetzung für weitere Einsatzmöglichkeiten von Recyclingkarton steigern. Im Bereich Logistik werde ebenfalls modernisiert, um die Warenbewegung zu beschleunigen.", "Die MM Gruppe ist eigenen Angaben zufolge Europas größter Karton- und Faltschachtelproduzent. Jährlich werden mehr als 1,7 Mio. Tonnen Karton produziert, ein Drittel davon am Standort Frohnleiten. Die MM Gruppe beschäftigt weltweit rund 10.000 Mitarbeiter, davon rund 1.800 in Österreich." ],
  "articleContentTranslated" : [ "Mașinile de pe șantier vor fi modernizate până la sfârșitul anului 2022. Cei 570 de angajați ar trebui să-și păstreze locurile de muncă. Styrian Mayr-Melnhof Karton va investi 100 de milioane de euro în reînnoirea sitului Frohnleiten la nord de Graz în următorii doi ani.", "CEO-ul Peter Oswald a anunțat acest lucru vineri, într-o conferință de presă online. Banii curg în primul rând în digitalizarea și eficiența mașinilor existente. Toți cei 570 de angajați ar trebui să-și păstreze locurile de muncă, a asigurat Oswald.", "Se așteaptă ca producția să crească cu aproximativ 10%. „Istoric” „Aceasta este cea mai mare investiție pe care a făcut-o vreodată Grupul MM în Austria. Este curajoasă și istorică într-un mediu dificil de piață”, a spus Oswald.", "Investiția va asigura locația și locurile de muncă existente. Este puțin probabil să se adauge noi locuri de muncă, dar modernizarea ar trebui să faciliteze lucrurile angajaților.", "Cu toate acestea, pe site-ul Hirschwang din Austria Inferioară, reducerile de locuri de muncă au fost anunțate abia la începutul lunii noiembrie. Cu prima sa de investiții, guvernul federal sprijină proiectul Frohnleiten cu 4,4 milioane.", "Euro, a spus Oswald la întrebare. Ministrul Economiei Margarete Schramböck (ÖVP) l-a descris pe MM Karton drept un „prim exemplu” pentru companiile care sunt rezistente la criză și care nu își lasă planurile de investiții în sertare pe vremea Coronei.", "Pentru prima de investiții pusă la dispoziție de guvernul federal, au fost deja depuse în jur de 53.000 de cereri cu un volum de aproximativ 22 miliarde de euro, a spus ea la conferința de presă. Mai mult de jumătate din aplicații se ocupă de subiectele durabilității și digitalizării.", "Noi tehnologii Investițiile planificate în Frohnleiten sunt destinate în principal reducerii consumului de apă și energie în procesarea deșeurilor de hârtie.", "Noile tehnologii de producție în fabricarea cartonului sunt destinate creșterii calității și capacităților produsului, ca o condiție prealabilă pentru utilizările posibile ale cartonului reciclat. Zona logistică este, de asemenea, modernizată pentru a accelera circulația mărfurilor.", "Conform propriilor declarații, MM Group este cel mai mare producător european de cutii de carton și pliante. Peste 1,7 milioane de tone de carton sunt produse anual, o treime dintre acestea pe site-ul Frohnleiten. Grupul MM are aproximativ 10.000 de angajați în întreaga lume, aproximativ 1.800 dintre ei în Austria." ]
}