{
  "id" : "5qIBB11u",
  "url" : "https://kurier.at/wissen/gesundheit/corona-seniorenvertreter-fordern-mehr-gelegenheiten-fuer-tests/401183218",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T14:35:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4286030/46-164107414.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/vm/Istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Seniorenvertreter fordern mehr Gelegenheiten für Corona-Tests",
  "articleTitleTranslated" : "Reprezentanții seniori solicită mai multe oportunități pentru testele corona",
  "articleContent" : [ "Der Seniorenrat fordert eine deutliche Ausweitung der Gratis-Testmöglichkeiten. \"In den Gemeinden sind zusätzliche Teststationen zu errichten.", "Da wird man mit den 500 Apotheken nicht das Auslangen finden können\", sagte der Chef des SP-Pensionistenverbands Peter Kostelka bei einer Pressekonferenz am Dienstag.", "Seine Kollegin Ingrid Korosec vom ÖVP-Seniorenbund will, dass die Corona-Eintrittstests direkt bei den Dienstleistern abgelegt werden können, also etwa beim Friseur. Beide Seniorenvertreter hoffen, dass alle impfbereiten über 80-Jährigen spätestens im März geimpft werden können.", "Die über 65-Jährigen sollen bis Mai folgen. Den Seniorinnen und Senioren sei klar, dass es nun um \"impfen, impfen, impfen\" gehe, sagte Kostelka. Die Impfbereitschaft liege mit über zwei Drittel deutlich über der jüngeren Bevölkerung.", "Nach einem Jahr der Auseinandersetzung mit der Pandemie dürfe man diesen Kampf jetzt nicht verlieren. Kritik übte Kostelka allerdings an den anhaltend strengen Besuchsregelungen in Seniorenheimen.", "\"Aus unserer Sicht ist es nach erfolgter Impfung der Heimbewohner nicht vertretbar, dass man sie so abschottet, wie das jetzt der Fall ist\", sagte der SP-Pensionistenvertreter.", "Er plädierte dafür, die Beschränkung auf einen 30-minütigen Besuch pro Woche aufzuheben, wenn die Bewohnerinnen und Bewohner eines Heimes geimpft sind und die Besucher FFP2-Masken tragen. Korosec appellierte an die Senioren, \"dass wir weiter diszipliniert bleiben\".", "Sie begrüßte die Gratis-Testmöglichkeit in den Apotheken forderte aber weitere Schritte - etwa auch die Möglichkeit von Gratistests beim Hausarzt. Die ÖVP-Pensionistenvertreterin erneuerte aber auch ihre Forderung, die \"Eintrittstests\" direkt bei den Dienstleistern abzulegen, also etwa beim Friseur.", "Mit dem Testen direkt vor Ort sei eine Hemmschwelle abgebaut worden, und: \"Impfen ist der Anfang vom Ende der Pandemie.\"" ],
  "articleContentTranslated" : [ "Consiliul pentru Seniori solicită o extindere semnificativă a opțiunilor de testare gratuite. „În comunități vor fi înființate stații de testare suplimentare.", "Nu veți reuși să vă descurcați cu cele 500 de farmacii \", a declarat marți șeful asociației de pensionari SP, Peter Kostelka.", "Colega sa Ingrid Korosec de la ÖVP Seniors 'Association vrea ca testele de intrare în coroană să fie luate direct de la furnizorii de servicii, cum ar fi coaforul. Ambii reprezentanți superiori speră că toți cei peste 80 de ani care sunt gata să fie vaccinați pot fi vaccinați până cel târziu în martie.", "Cei peste 65 de ani ar trebui să urmeze până în mai. Pentru persoanele în vârstă este clar că acum este vorba despre „vaccinare, vaccinare, vaccinare”, a spus Kostelka. Dorința de vaccinare este cu mult peste populația mai tânără, cu peste două treimi.", "După un an de luptă cu pandemia, această luptă nu ar trebui pierdută acum. Cu toate acestea, Kostelka a criticat reglementările stricte persistente în casele de bătrâni.", "\"Din punctul nostru de vedere, după vaccinarea locuitorilor de acasă, nu este justificabil faptul că aceștia sunt sigilați, așa cum se întâmplă acum\", a declarat reprezentantul pensionarilor SP.", "El a susținut ridicarea restricției la o vizită de 30 de minute pe săptămână dacă locuitorii unei case sunt vaccinați și vizitatorii poartă măști FFP2. Korosec a făcut apel la seniori „să rămânem disciplinați”.", "Ea a salutat posibilitatea testelor gratuite în farmacii, dar a solicitat măsuri suplimentare - inclusiv posibilitatea testelor gratuite la medicul de familie. Reprezentantul pensionarilor ÖVP și-a reînnoit cererea de a susține „testele de intrare” direct cu furnizorii de servicii, de exemplu cu coaforul.", "Odată cu testarea la fața locului, s-a rupt un prag de inhibare și: „Vaccinarea este începutul sfârșitului pandemiei”." ]
}