{
  "id" : "5rRlKu5U",
  "url" : "https://kurier.at/politik/inland/es-gibt-keine-waffenlieferungen-in-konfliktregionen/401335569",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T16:30:09Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/5937954/46-151351877.jpg",
  "imageCopyright" : "REUTERS/GORAN TOMASEVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach Schönborn-Kritik: \"Keine Waffenlieferungen in Konfliktregionen“",
  "articleTitleTranslated" : "După critica lui Schönborn: „Fără livrări de arme în regiunile aflate în conflict”",
  "articleContent" : [ "Am Ende der ORF-Pressestunde lässt Kardinal Christoph Schönborn in der Flüchtlingsfrage aufhorchen.", "Es gebe „eine Gewissenserforschung Österreichs und Europas, die der Papst immer wieder in Erinnerung ruft: Die Waffenlieferungen.“ Und: „Österreich verdient ganz kräftig an den Waffenlieferungen in die Kriegsgebiete.“ Liefert das neutrale Österreich Waffen an andere Nationen?", "Ja, wiewohl Österreich ein neutraler Staat ist (Neutralitätsgesetz), werden Waffen exportiert – wie beispielsweise in die USA. Heimische Hersteller wie Glock oder Steyr-Arms exportieren weltweit – dürfen dies aber nur unter gewissen Voraussetzungen und nach erfolgter Genehmigung.", "Geregelt ist die Ausfuhr seitens der EU in einer „gemeinsame Militärgüterliste“. Österreich unterscheidet bei der Militärgüterliste zudem spezifischer in „Kriegsmaterial“. Wodurch unterscheidet sich Militärgut von Kriegsmaterial?", "Die österreichische Militärgüterliste umfasst „22 Positionen“ (von Handfeuerwaffen über toxische Wirkstoffe bis hin zu Strahlenwaffen) und ist im Außenwirtschaftsgesetz bzw. -verordnung geregelt.", "Unter Kriegsmaterial (geregelt im Kriegsmaterialgesetz) fallen beispielsweise vollautomatische Gewehre, Flugkörper mit Waffenwirkung oder Kampfpanzer. §2 des Kriegsmaterialgesetzes besagt „die Bundesregierung bestimmt im Einvernehmen mit dem Hauptausschuss des Nationalrates ... welche Waffen, Munitions- und Ausrüstungsgegenstände ... als Kriegsmaterial anzusehen sind“.  ", "Wer erlaubt oder verbietet die Ausfuhr aus Österreich? Jegliche Ausfuhr ist genehmigungspflichtig. Will ein heimischer Hersteller beispielsweise Waffen ausführen, muss er diese zum Export anmelden.", "Die Genehmigung zur Ausfuhr von Militärgütern erteilt das Wirtschaftsministerium in und nach Absprache mit dem Außen-, Innenministerium und Verteidigungsministerium. „Dabei sind wir zudem an das EU-Recht gebunden.", "Erst, wenn eine positive Genehmigung erteilt ist, kann das Militärgut ausgeliefert werden“, heißt es seitens des Wirtschaftsministeriums zum KURIER.", "Zudem gibt es sogenannte „Dual Use-Fälle, wie beispielsweise Drohnen, die sowohl für den zivilen als auch den militärischen Bereich verwendet werden können. Auch hier erfolgt eine Genehmigung nur nach Rücksprache mit dem Außen- und Innenministerium“.", "Wie viele Anträge zur Ausfuhr von Kriegsmaterial in den vergangenen zwei Jahren gestellt wurden, konnte das Innenministerium auf KURIER-Anfrage ad hoc nicht beantworten. Was sind Dual Use-Fälle und stellen sie Schlupflöcher dar?", "Dual Use-Güter können neben Drohnen auch Jagdgewehre sein. Kurzum: Güter, die auch zu Kriegszwecken verwendet werden können. Nachdem auch diese genehmigungspflichtig sind, stellen sie ebenso kein Schlupfloch dar.", "Auch hier werde streng kontrolliert, sagt ein Waffenhersteller zum KURIER. Schönborn insinnuiert im Interview, dass Österreich durch Waffenlieferungen zu Fluchtursachen wie in Syrien beitrage. Stimmt das?", "„Nach Syrien liefert Österreich seit über 20 Jahren keine Waffen mehr, seit 2011 besteht zudem ein EU Waffen-Embargo“, so das Wirtschaftsministerium. Selbiges bestätigt auch das Außenministerium dem KURIER.", "„Es gab und gibt keine Waffenlieferungen Österreichs nach Syrien oder in andere Konfliktregionen.", "Das untersagen Kriegsmaterialgesetz und Außenwirtschaftsgesetz, die die gesetzliche Grundlage für Genehmigungen von Waffenausfuhren durch Innen- und Wirtschaftsministerium darstellen.“ Zudem engagiere sich in den Bereichen Verbot von Nuklearwaffen, Streumunition und Anti-Personenminen." ],
  "articleContentTranslated" : [ "La sfârșitul orei de presă a ORF, cardinalul Christoph Schönborn i-a făcut pe oameni să se ridice și să ia act de problema refugiaților.", "Există „o examinare a conștiinței Austriei și a Europei, pe care Papa o reamintește din nou și din nou: livrările de arme.” Și: „Austria câștigă mult din livrările de arme în zonele de război.” Austria neutră livrează arme? către alte națiuni?", "Da, deși Austria este un stat neutru (Neutrality Act), armele sunt exportate - cum ar fi în SUA. Producătorii autohtoni precum Glock sau Steyr-Arms exportă în întreaga lume - dar li se permite să facă acest lucru numai în anumite condiții și după aprobare.", "Exportul este reglementat de UE într-o „listă militară comună”. Austria face, de asemenea, o distincție mai specifică în lista bunurilor militare în „material de război”. Cum diferă echipamentul militar de materialul de război?", "Lista mărfurilor militare austriece cuprinde „22 de articole” (de la arme de mână la agenți toxici, până la arme cu radiații) și este reglementată în Legea comerțului exterior sau în Ordonanță.", "Materialul de război (reglementat în Legea privind materialul de război) include, de exemplu, puști complet automate, rachete cu arme sau tancuri de luptă. Secțiunea 2 din Legea privind materialele de război prevede „Guvernul federal, în acord cu comitetul principal al Consiliului Național ... stabilește armele, munițiile și echipamentele ... care trebuie considerate materiale de război”.", "Cine permite sau interzice exporturile din Austria? Orice export este supus autorizării. De exemplu, dacă un producător intern dorește să exporte arme, trebuie să le înregistreze pentru export.", "Ministerul Afacerilor Economice emite licența pentru exportul de bunuri militare în consultare cu Ministerul Afacerilor Externe, Ministerul de Interne și Ministerul Apărării. „Suntem, de asemenea, obligați de legislația UE.", "Numai când a fost acordată o aprobare pozitivă, bunurile militare pot fi livrate ”, a declarat Ministerul Afacerilor Economice KURIER.", "Există, de asemenea, așa-numitele \"cazuri cu dublă utilizare\", cum ar fi dronele, care pot fi utilizate atât în scopuri civile, cât și militare. Și aici aprobarea se acordă numai după consultarea cu Ministerul Afacerilor Externe și al Internelor ”.", "Câte cereri de export de material de război au fost făcute în ultimii doi ani nu au putut fi răspuns ad-hoc de către Ministerul de Interne la întrebarea lui KURIER. Ce sunt cazurile cu dublă utilizare și sunt lacune?", "În plus față de drone, bunurile cu dublă utilizare pot fi și puști de vânătoare. Pe scurt: bunuri care pot fi folosite și în scopuri de război. Deoarece acestea sunt, de asemenea, supuse aprobării, ele nu reprezintă, de asemenea, o lacună.", "Și aici există controale stricte, spune un producător de arme KURIER. Într-un interviu, Schönborn insistă asupra faptului că Austria contribuie la cauzele zborului ca în Siria prin livrarea de arme. Este corect?", "\"Austria nu a livrat arme Siriei de peste 20 de ani, iar un embargou UE asupra armelor este în vigoare din 2011\", a declarat Ministerul Afacerilor Economice. Ministerul de Externe confirmă același lucru KURIER.", "„Nu au existat și nu există livrări de arme din Austria către Siria sau alte regiuni aflate în conflict.", "Legea privind materialele de război și Legea comerțului exterior, care reprezintă baza legală pentru aprobarea exporturilor de arme de către Ministerul de Interne și Ministerul Economiei, sunt interzise. ”El este, de asemenea, implicat în domeniile interzicerii armelor nucleare, a munițiilor cu dispersie. și minele antipersonal." ]
}