{
  "id" : "5sHQB7za",
  "url" : "https://kurier.at/kultur/adolf-loos-im-mak-radikalo-und-rebell-aber-zugleich-traditionalist/401122224",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T04:00:00Z[UTC]",
  "author" : "werner.rosenberger@kurier.at (Werner Rosenberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4806540/46-173330814.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Adolf Loos im MAK: Radikalo und Rebell – aber zugleich Traditionalist",
  "articleTitleTranslated" : "Adolf Loos la MAK: radical și rebel - dar tradiționalist în același timp",
  "articleContent" : [ "Eine als „Raumplan“ bezeichnete Gliederung des Bauvolumens zieht sich wie ein roter Faden durch sein Werk, bereits 1909 im berühmten Geschäftshaus der Herrenausstatter Goldman & Salatsch – bekannt als „Looshaus“, einst als „Haus ohne Augenbrauen“ verspottet – am Michaelerplatz realisiert.", "Außerdem angewandt in den meisten der zwischen 1910 und 1930 errichteten Einfamilienhäuser:", "So zählen u. a. das Heim für den Fabrikanten Hugo Steiner und seine Frau Lilly, das erste Terrassenhaus in Mitteleuropa für den Rechtsanwalt Gustav Scheu in Wien Hietzing, die Häuser für den Dadaisten Tristan Tzara (1925/’26), die Sängerin und Tänzerin Josephine Baker (Entwurf nicht verwirklicht) in Paris (1927), den Baumeister František Müller in Prag (1928–1930) und den Textilfabrikanten Hans Moller in Wien (1927) bis heute weltweit zu den bedeutendsten Einfamilienhäusern des 20.  Jahrhunderts.  :", "Bei diesem fein ausgeklügelten „Raumplan“-System weisen die in verschiedenen Niveaus liegenden, aber an kein durchgehendes Stockwerk gebundenen Räume eines Hauses je nach Zweck und Größe unterschiedliche Höhen auf.", "Innerhalb des auf das Äußerste genutzten Baukörpers ergeben sich dadurch variationsreiche Raumerlebnisse. Nicht zu vergessen Loos’ Ideen zum Siedlungshaus für Wien 1921: Es „hat vom Garten aus entworfen zu werden, denn ... der Garten ist das Primäre, das Haus das Sekundäre“", "Auch am Kreuzberg in Payerbach, wo sich einst der Wiener Industrielle Paul Khuner ein Landhaus errichten ließ (heute Hotel und Restaurant), zitiert man gern Loos: „Baue nicht malerisch.  “ Überlasse solche Wirkung den Mauern, den Bergen und der Sonne.“ Weitere neue MAK-Ausstellungen: „Frech und frei!", "Die Invasion verborgener Objekte“, „100 Beste Plakate 19.  Deutschland Österreich Schweiz“ und „Antonia Rippel-Stefanska. Einer glänzt weniger“. Ab Mittwoch: „Sheila Hicks. Garn, Bäume, Fluss“; heute und morgen freier Eintritt im MAK." ],
  "articleContentTranslated" : [ "O structură a volumului clădirii cunoscută sub numele de „plan spațial” rulează ca un fir roșu prin lucrarea sa, realizată deja în 1909 în faimoasa clădire de birouri a echipamentelor pentru bărbați Goldman & Salatsch - cunoscută sub numele de „Looshaus”, odată ridiculizată ca o „casă fără sprâncene” - pe Michaelerplatz.", "De asemenea, utilizat în majoritatea caselor unifamiliale construite între 1910 și 1930:", "Deci, numărați-vă. A. casa producătorului Hugo Steiner și soția sa Lilly, prima casă pe terasă din Europa Centrală pentru avocatul Gustav Scheu din Viena Hietzing, casele pentru dadaistul Tristan Tzara (1925 / '26), cântăreața și dansatoarea Josephine Baker (designul nu a fost realizat ) la Paris (1927), maestrul constructor František Müller din Praga (1928–1930) și producătorul de textile Hans Moller din Viena (1927) sunt încă printre cele mai importante case unifamiliale din secolul al XX-lea la nivel mondial. :", "În acest sistem bine gândit de „plan de cameră”, camerele unei case, care sunt la niveluri diferite, dar nu sunt conectate la un etaj continuu, au înălțimi diferite în funcție de scopul și dimensiunea lor.", "Acest lucru are ca rezultat experiențe spațiale variate în interiorul clădirii, care este folosită la maxim. Nu trebuie uitate ideile lui Loos pentru casa de așezare pentru Viena 1921: „Trebuie să fie proiectată din grădină, pentru că ... grădina este primordială, casa secundară”", "Tot pe Kreuzberg din Payerbach, unde industriașul vienez Paul Khuner a construit odată o casă de țară (acum hotel și restaurant), Loos este adesea citat spunând: „Nu construiți într-un mod pitoresc. „Lasă un astfel de efect zidurilor, munților și soarelui.” Alte noi expoziții MAK: „Obraznic și gratuit!", "Invazia obiectelor ascunse ”,„ 100 de cele mai bune postere 19. Germania Austria Elveția ”și„ Antonia Rippel-Stefanska. Unul strălucește mai puțin ”. De miercuri: „Sheila Hicks. Fire, copaci, râu ”; intrare gratuită la MAK astăzi și mâine." ]
}