{
  "id" : "5St9FNRI",
  "url" : "https://steiermark.orf.at/stories/3078245/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-11-29T16:55:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Riesiger Adventkranz ziert Mariazell",
  "articleTitleTranslated" : "O uriașă coroană de Advent împodobește Mariazell",
  "articleContent" : [ "Am Adventsonntag wird die erste Kerze am Adventkranz angezündet und das warme Licht, das in diesem Jahr vielleicht eine besondere Bedeutung hat, genossen.", "Gerade weil es ein schwieriges Jahr ist, wollte man in Mariazell auch heuer nicht auf den traditionellen Adventkranz verzichten.Kranz wird von außen und innen gebunden 12 Meter Durchmesser und ein Gewicht von sechs Tonnen sind die Eckdaten.", "Der riesige Adventkranz wird auf ganz spezielle Art gebunden, erklärt Gärtnermeister Franz Lindlbauer: „Es sind 50cm lange Drahtspieße und diese sind geknickt wie U-Hakerl.", "Und im Kranz sitzt ein Mann, der nimmt das U-Hakerl dann an mit seinen beiden Händen und wickelt es drüber, sodass es hält.“ Auch wenn der Adventmarkt darunter heuer abgesagt werden musste, bringt dieser Adventkranz nun jeden Tag mehr Licht in die dunkle Jahreszeit.", "„Insgesamt zieren ihn 24 Kerzen, also es wird genau an jedem Tag eine Kerze im Advent bei uns entzündet“, sagt Andreas Schweiger von der Mariazeller Land GmbH." ],
  "articleContentTranslated" : [ "Duminica Adventului se aprinde prima lumânare de pe coroana Adventului și se bucură de lumina caldă, care anul acesta poate avea o semnificație specială.", "Tocmai pentru că este un an dificil, Mariazell nu a vrut să se lipsească nici de coroana tradițională de Advent din acest an. Coroana este legată la exterior și la interior, 12 metri în diametru și o greutate de șase tone sunt datele cheie.", "Coroana uriașă de Advent este legată într-un mod foarte special, explică maestrul grădinar Franz Lindlbauer: „Sunt frigărui de sârmă lungi de 50 cm și sunt îndoite ca niște cârlige U", "Și în coroană stă un bărbat care apoi ia cârligul U cu cele două mâini și îl înfășoară peste el, astfel încât să se țină. ”Chiar dacă piața Advent de mai jos a trebuit anulată anul acesta, această coroană de Advent aduce acum mai multă lumină în întuneric în fiecare zi Sezon.", "„Un total de 24 de lumânări îl împodobesc, așa că o lumânare este aprinsă exact în fiecare zi în Advent aici”, spune Andreas Schweiger de la Mariazeller Land GmbH." ]
}