{
  "id" : "5sW5HuCG",
  "url" : "https://kurier.at/sport/14-punkte-und-elf-rebounds-von-poeltl-beim-105100-von-san-antonio-gegen-die-warriors/401182684",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T09:31:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926880/46-173950195.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/Sean M. Haffey / Sean M. Haffey",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "14 Punkte und elf Rebounds von Pöltl gegen die Warriors",
  "articleTitleTranslated" : "14 puncte și unsprezece recuperări de la Pöltl împotriva Războinicilor",
  "articleContent" : [ "Zufriedener Pöltl „Wir hatten vor allem im ersten Viertel Probleme in der Transition-Defense und haben auch sonst zu viele einfache Körbe zugelassen.", "Danach haben wir aber großteils sehr gut verteidigt und sind nach Steals auch immer wieder selbst zu einfachen Punkten gekommen“, analysierte Pöltl, der zum insgesamt elften Mal in seiner NBA-Karriere doppelt zweistellig angeschrieben hatte.", "„Im Schlussviertel haben wir offensiv kurz den Faden verloren und Steph Curry war schwer zu stoppen. Wir haben aber an der Freiwurflinie die Nerven behalten und Dejounte (Murray, Anm.) hat einen ganz schweren Dreier getroffen.", "Alles in allem ein super Sieg, gegen das kleine Line-up der Warriors ist es nicht leicht.“ Murray war mit 27 Punkten der beste Scorer der Spurs, die weiterhin auf Platz fünf der Western Conference liegen.", "Bei Golden State verzeichnete Curry 32 Zähler. Titelverteidiger Los Angeles Lakers kam erst nach Verlängerung zu einem 119:112 gegen Oklahoma City Thunder. LeBron James verbuchte mit 28 Punkten, 14 Rebounds und zwölf Assists ein Triple-Double.", "Beim 125:112 der Milwaukee Bucks auswärts über die Denver Nuggets waren zwei Europäer die erfolgreichsten Werfer.", "Aufseiten der Sieger, die Zweiter der Eastern Conference sind, erzielte der Grieche Giannis Antetokounmpo 30 Punkte, beim Team aus Colorado brachte es der Serbe Nikola Jokic auf 35.  San Antonio Spurs (Double-Double von Jakob Pöltl mit 14 Punkten und elf Rebounds in 29:", "50 Minuten) - Golden State Warriors 105: 100, Charlotte Hornets - Houston Rockets 119: 94, Chicago Bulls - Washington Wizards 101: 105, Memphis Grizzlies - Toronto Raptors 113: 128, Dallas Mavericks - Minnesota Timberwolves 127:", "122, Phoenix Suns - Cleveland Cavaliers 119: 113, Denver Nuggets - Milwaukee Bucks 112: 125, Los Angeles Lakers - Oklahoma City Thunder 119: 112 n.V. :" ],
  "articleContentTranslated" : [ "Pöltl mulțumit „Am avut probleme în apărarea de tranziție, mai ales în primul trimestru și altfel am permis prea multe coșuri simple.", "După aceea ne-am apărat foarte bine în cea mai mare parte și după furturi am venit întotdeauna cu puncte simple noi înșine ”, a analizat Pöltl, care scrisese cifre duble pentru a unsprezecea oară în cariera sa de NBA.", "„În ultimul trimestru am pierdut firul pentru o clipă și Steph Curry a fost greu de oprit. Dar ne-am păstrat nervii la linia aruncării libere și Dejounte (Murray, notă) a lovit un trei foarte dificil.", "În ansamblu, o mare victorie, nu este ușor împotriva grupării mici a Războinicilor. ”Cu 27 de puncte, Murray a fost cel mai bun marcator pentru Spurs, care sunt încă al cincilea în Conferința de Vest.", "La Golden State, Curry a înregistrat 32 de puncte. Campionii titulari Los Angeles Lakers au venit după prelungiri la un 119: 112 împotriva Oklahoma City Thunder. LeBron James a înregistrat o triplă-dublă cu 28 de puncte, 14 recuperări și douăsprezece pase decisive.", "La 125: 112, Milwaukee Bucks s-au îndepărtat de Denver Nuggets, doi europeni au fost cei mai de succes aruncători.", "Pe partea de câștigători, care sunt runner-up în cadrul Conferinței de Est, Giannis Antetokounmpo grec a marcat 30 de puncte, cu echipa Colorado, Sarb Nikola Jokic a marcat 35:", "50 minute) - Golden State Warriors 105: 100, Charlotte Hornets - Houston Rockets 119: 94, Chicago Bulls - Washington Wizards 101: 105, Memphis Grizzlies - Toronto Raptors 113: 128, Dallas Mavericks - Minnesota Timberwolves 127:", "122, Phoenix Suns - Cleveland Cavaliers 119: 113, Denver Nuggets - Milwaukee Bucks 112: 125, Los Angeles Lakers - Oklahoma City Thunder 119: 112 n.V. :" ]
}