{
  "id" : "5SXsxEWt",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-verteidigt-impfstoff-kein-erhoehtes-risiko/401218830",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T11:53:05Z[UTC]",
  "author" : "Stefan Ender",
  "imageUrl" : "https://image.kurier.at/images/original/5001867/46-176371481.jpg",
  "imageCopyright" : "APA/AFP/GENT SHKULLAKU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Astra Zeneca verteidigt Impfstoff: Kein erhöhtes Risiko",
  "articleTitleTranslated" : "Astra Zeneca apără vaccinul: fără risc crescut",
  "articleContent" : [ "Astra Zeneca hat seinen Covid-19-Impfstoff nach Berichten über Nebenwirkungen verteidigt. Man sehe kein erhöhtes Risiko von Blutgerinnseln in Zusammenhang mit dem Vakzin.", "Eine Analyse aller Sicherheitsdaten von mehr als 17 Millionen Menschen, die in der EU und in Großbritannien mit dem Mittel geimpft wurden, habe keine Hinweise auf ein erhöhtes Risiko einer Lungenembolie, einer tiefen Venenthrombose oder einen Rückgang der Blutplättchen ergeben, so Astrazeneca in einer Stellungnahme.  ", "Nach Berichten über Komplikationen durch Blutgerinnsel nach der Impfung haben die Niederlande, Irland, Dänemark, Norwegen und Island den Einsatz des Impfstoffs vorübergehend ausgesetzt. Italien und Österreich stoppten die Verwendung von bestimmten Chargen.", "Die Niederlande sprachen am Sonntag von einer \"Vorsichtsmaßnahme\". \"Wir können keine Zweifel an dem Impfstoff zulassen\", sagte Gesundheitsminister Hugo de Jonge.", "Es habe keine Vorfälle in den Niederlanden gegeben und es gebe auch keine Hinweise auf einen Zusammenhang zwischen der Impfung und Berichten über mögliche schwere Nebenwirkungen aus Dänemark und Norwegen.", "\"Wir müssen sicherstellen, dass alles in Ordnung ist, deshalb ist es ratsam, vorerst eine Pause einzulegen.\"", "In Österreich war eine 49-jährige Krankenschwester des Landesklinikums Zwettl in Folge schwerer Gerinnungsstörungen gestorben, eine 35-jährige Kollegin entwickelte eine Lungenembolie, befand sich zuletzt jedoch auf dem Weg der Besserung.", "Bei diesen beiden Fällen in Niederösterreich hatten die betroffenen Frauen zuvor Impfungen aus derselben Charge des Astra Zeneca-Impfstoffes erhalten.", "In Italien warnten Experten unterdessen nach dem zwischenzeitlichen Stopp für Impfungen mit dem Corona-Vakzin von Astra Zeneca in Teilen des Landes vor übereilten Rückschlüssen auf die Sicherheit des Produkts.", "Die Impfstoffe seien sicher, sagte der Präsident der italienischen Arzneimittel-Agentur Aifa, Giorgio Palù, im Interview mit der Zeitung \"La Repubblica\" (Montagsausgabe). Mit mehr Impfungen würden auch mehr unerwünschte Nebenwirkungen registriert.", "Ein Sprecher des deutschen Gesundheitsministeriums erklärte indes, Deutschland werde den Astra Zeneca-Impfstoff weiter einsetzen. Man nehme die Meldungen ernst und prüfe beständig die Datenlage. Derzeit bleibe es aber bei der Linie der Bundesregierung, den Impfstoff weiter zu verwenden.", "Auch Großbritannien nutzt den Corona-Impfstoff von Astrazeneca weiter.", "\"Wir prüfen die Berichte genau, aber angesichts der großen Anzahl verabreichter Dosen und der Häufigkeit, mit der Blutgerinnsel auf natürliche Weise auftreten können, deuten die verfügbaren Beweise nicht darauf hin, dass der Impfstoff die Ursache ist\", sagte Phil Bryan von der britischen Aufsichtsbehörde für Arzneimittel (MHRA) einer Mitteilung zufolge.  ", "Die Europäische Arzneimittelbehörde EMA hatte in der vergangenen Woche erklärt, es geben keine Hinweise darauf, dass die Fälle von Blutgerinnseln durch die Impfung mit Astrazeneca verursacht wurden - eine Einschätzung, der sich auch die Weltgesundheitsorganisation WHO und das deutsche Paul-Ehrlich-Institut anschlossen.  ", "Astra Zeneca erklärte, bisher seien 15 Fälle einer tiefen Venenthrombose und 22 Fälle einer Lungenembolie gemeldet worden, was vergleichbar mit anderen zugelassenen Covid-19-Impfstoffen sei." ],
  "articleContentTranslated" : [ "Astra Zeneca și-a apărat vaccinul Covid-19 după rapoarte de reacții adverse. Nu se observă un risc crescut de formare a cheagurilor de sânge în legătură cu vaccinul.", "O analiză a tuturor datelor de siguranță de la peste 17 milioane de persoane vaccinate cu medicamentul în UE și Marea Britanie nu a evidențiat un risc crescut de embolie pulmonară, tromboză venoasă profundă sau scăderea trombocitelor din sânge, a spus Astrazeneca într-un comunicat.", "În urma rapoartelor privind complicațiile cauzate de cheaguri de sânge după vaccinare, Olanda, Irlanda, Danemarca, Norvegia și Islanda au suspendat temporar utilizarea vaccinului. Italia și Austria au încetat să mai folosească anumite loturi.", "Olanda a vorbit duminică despre o „măsură de precauție”. \"Nu putem lăsa nicio îndoială cu privire la vaccin\", a declarat ministrul Sănătății Hugo de Jonge.", "Nu au existat incidente în Țările de Jos și nu au existat dovezi ale unei legături între vaccinare și rapoartele despre posibilele efecte secundare grave din Danemarca și Norvegia.", "\"Trebuie să ne asigurăm că totul este în regulă, deci este recomandabil să faceți o pauză pentru moment.\"", "În Austria, o asistentă medicală în vârstă de 49 de ani de la Spitalul de Stat Zwettl a murit ca urmare a unor tulburări severe de coagulare, un coleg de 35 de ani a dezvoltat o embolie pulmonară, dar a fost recent în curs de reparare.", "În aceste două cazuri din Austria Inferioară, femeile în cauză primiseră anterior vaccinări din același lot de vaccin Astra Zeneca.", "Între timp, în Italia, după oprirea temporară a vaccinărilor cu vaccinul corona de la Astra Zeneca în părți ale țării, experții au avertizat împotriva concluziilor pripite cu privire la siguranța produsului.", "Vaccinurile sunt sigure, a declarat președintele agenției italiene pentru medicamente Aifa, Giorgio Palù, într-un interviu acordat ziarului „La Repubblica” (ediția de luni). Cu mai multe vaccinări, ar fi înregistrate efecte secundare mai nedorite.", "Un purtător de cuvânt al Ministerului German al Sănătății a declarat că Germania va continua să utilizeze vaccinul Astra Zeneca. Luați în serios rapoartele și verificați constant situația datelor. În acest moment, însă, linia guvernului federal rămâne să continue utilizarea vaccinului.", "Marea Britanie continuă, de asemenea, să utilizeze vaccinul corona Astrazeneca.", "„Suntem examinarea rapoartelor, dar având în vedere numărul mare de doze administrate și frecvența cu care cheaguri de sânge pot apărea în mod natural, dovezile disponibile nu sugerează vaccinul este cauza“ , a declarat Phil Bryan de reglementare din Marea Britanie pentru produsele farmaceutice (MHRA ) conform unei comunicări.", "Agenția Europeană pentru Medicamente (EMA) a declarat săptămâna trecută că nu există dovezi că cazurile de cheaguri de sânge au fost cauzate de vaccinarea cu Astrazeneca - o evaluare pe care Organizația Mondială a Sănătății (OMS) și Institutul german Paul Ehrlich au fost de acord.", "Astra Zeneca a spus că până în prezent au fost raportate 15 cazuri de tromboză venoasă profundă și 22 de cazuri de embolie pulmonară, care este comparabilă cu alte vaccinuri Covid-19 aprobate." ]
}