{
  "id" : "5TkV5BSU",
  "url" : "https://www.derstandard.at/story/2000124799380/spitzenpositionen-im-sport-lauter-manns-bilder?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T05:00:07Z[UTC]",
  "author" : "Fritz Neumann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Spitzenpositionen im Sport: Lauter Manns-Bilder",
  "articleTitleTranslated" : "Poziții de top în sport: o mulțime de poze cu bărbați",
  "articleContent" : [ "Nicht weniger und auch nicht mehr als zwei Sportgipfel hat es im vergangenen Jahr gegeben. Dabei trafen einander also hohe Funktionäre als Vertreter des Sports im Lande und Minister als Vertreter der hohen Politik im Lande.", "Im September hatte Bildungsminister Heinz Faßmann (ÖVP), vor kurzem hatte Gesundheitsminister Rudolf Anschober (Grüne) ein offenes Ohr. Wie der Sport dabei ausgestiegen ist, gibt jedenfalls zu Diskussionen Anlass.", "Dazu kommt aber noch, dass er bei diesen Gipfeln ein durchaus irritierendes Bild abgegeben hat. Sogar etliche Bilder. Auf den obligatorischen Gipfelfotos waren ausschließlich Männer zu sehen. Nach dem Termin bei Faßmann stellten sich elf Männer zu einem Foto zusammen.", "Und niemand fand etwas dabei. Nach dem Anschober-Termin war man beim Fotografieren etwas vorsichtiger. Doch unter dem Strich ändert das nichts an der Tatsache, dass kaum Frauen an wichtigen Positionen im Sport sitzen.", "Von den 67 Verbänden mit Vollmitgliedschaft in der Bundessportorganisation Sport Austria sind bloß acht weiblich geführt. 59 Präsidenten, acht Präsidentinnen. Das sind so wenige, dass man sie aufzählen kann und will:", "Veronika Huber (Curling), Sonja Spendelhofer (Leichtathletik), Brigitte Jank (Behindertensportverband ÖBSV), Elisabeth Kirchmeir (Orientierungslauf), Christiane Mörth (Eiskunstlauf), Elisabeth Max-Theurer (Pferdesport), Maria Rauch-Kallat (Paralympics), Sabine Zangerle (Kraftdreikampf).  :", "Hans Niessl, Präsident von Sport Austria, verweist darauf, dass Frauen in vielen gesellschaftlichen Bereichen, auch in Wirtschaft und Politik, \"deutlich unterrepräsentiert\" sind. Im Sport herrsche allerdings eine besondere Schieflage.", "Niessl: \"Es gibt auf allen Ebenen ein Ungleichgewicht der Geschlechter, sowohl in den politischen Strukturen des Sports, im TrainerInnenwesen, in der Medienberichterstattung als auch im aktiven Sport.\"", "Das, so betont der frühere burgenländische Landeshauptmann, wolle er ändern. Deshalb hat sich auf Niessls Initiative am 21.  Jänner, also zwischen den erwähnten Sportgipfeln, der Sport-Austria-Beirat \"Frauen im Sport\" konstituiert.", "Dem Beirat stehen zwei der acht Präsidentinnen vor, Rauch-Kallat und Jank. Wohl nicht ganz zufällig sind es jene beiden, die in politischen Kreisen am bekanntesten und am besten vernetzt sind.", "Die ehemalige ÖVP-Ministerin Rauch-Kallat spricht von einem \"wichtigen, neuerlichen Versuch, den Anteil der Frauen in Sportfunktionen zu erhöhen. Wir wollen mehr Frauen in Sportgremien sehen und werden in den kommenden Monaten konkrete Maßnahmen dafür erarbeiten.\"", "Jank, die von 2004 bis 2014 Präsidentin der Wiener Wirtschaftskammer und von 2013 bis 2017 ÖVP-Nationalratsabgeordnete war, freut sich darüber, dass das ehrenamtliche Engagement im Sport \"bei den 15- bis 24-Jährigen nahezu ausgewogen ist\".", "Später freilich könne von Ausgewogenheit keine Rede mehr sein, dadurch gehe Potenzial verloren. \"Das gilt es zu verhindern. Auch im Sport braucht es vermehrt Frauen in Schlüsselpositionen.\"", "Dazu passt, dass der Bundesrechnungshof im Herbst harsche Kritik an der Organisation der Bundessportförderung übte und feststellte, dass der Frauenanteil in den entscheidenden Gremien \"bei null Prozent\" lag.", "Das immerhin hat sich seither verändert – das Sportministerium entsandte Nikola Staritz (Initiative fairplay) und die alpine Paralympics-Medaillensammlerin Claudia Lösch in Kommissionen der Bundes Sport GmbH.", "Rauch-Kallat und Jank haben morgen, Donnerstag, einen Termin bei Frauenministerin Susanne Raab (ÖVP), es geht um \"Verbesserungsmöglichkeiten für Frauen im Sport\". Vielleicht wird nach dem Termin ein Foto gemacht.", "Kein Manns-Bild. Das wäre ein Anfang. (Fritz Neumann, 10.3.2021)" ],
  "articleContentTranslated" : [ "Nu au fost mai puține și nu mai mult de două summituri sportive anul trecut. Înalți oficiali în calitate de reprezentanți ai sportului în țară și miniștri în calitate de reprezentanți ai înaltei politici din țară s-au întâlnit.", "În septembrie, ministrul educației Heinz Faßmann (ÖVP), recent ministrul sănătății Rudolf Anschober (verzi), avea urechea deschisă. În orice caz, modul în care sportul a ieșit din cale dă naștere la discuții.", "Dar există și faptul că el a dat o imagine complet iritantă asupra acestor vârfuri. Chiar și câteva poze. Numai bărbații puteau fi văzuți pe fotografiile obligatorii ale summitului. După întâlnirea cu Faßmann, unsprezece bărbați s-au reunit pentru a face o fotografie.", "Și nimeni nu a găsit nimic acolo. După programarea Anschober, ai fost puțin mai precaut când ai făcut fotografii. Dar concluzia este că acest lucru nu schimbă faptul că nu există aproape nici o femeie în poziții importante în sport.", "Din cele 67 de asociații cu membri deplini în organizația sportivă federală Sport Austria, doar opt sunt femei. 59 de președinți, opt femei președinte. Sunt atât de puține încât le puteți și doriți să le enumerați:", "Veronika Huber (curling), Sonja Spendelhofer (atletism), Brigitte Jank (asociația sportivă cu dizabilități ÖBSV), Elisabeth Kirchmeir (orientare), Christiane Mörth (patinaj artistic), Elisabeth Max-Theurer (ecvestru), Maria Rauch-Kallat (paralimpică), Sabine Zangerle (Powerlifting). :", "Hans Niessl, președintele Sport Austria, subliniază faptul că femeile sunt „clar subreprezentate” în multe domenii ale societății, inclusiv în afaceri și politică. Cu toate acestea, în sport există un dezechilibru special.", "Niessl: „Există un dezechilibru de gen la toate nivelurile, atât în structurile politice ale sportului, în antrenament, în raportarea mass-media și în sportul activ.”", "Fostul guvernator al Burgenland a subliniat că dorește să schimbe acest lucru. De aceea, la inițiativa Niessl, a fost înființat pe 21 ianuarie, între summiturile sportive menționate anterior, Consiliul consultativ Sport Austria „Women in Sport”.", "Comitetul consultativ este prezidat de doi dintre cei opt președinți, Rauch-Kallat și Jank. Nu întâmplător, cei doi sunt cei mai cunoscuți și cei mai bine conectați în cercurile politice.", "Fostul ministru al ÖVP, Rauch-Kallat, vorbește despre o „încercare importantă și reînnoită de a crește proporția femeilor în funcțiile sportive. Vrem să vedem mai multe femei în comitetele sportive și vom elabora măsuri specifice pentru acest lucru în următoarele luni”.", "Jank, care a fost președinte al Camerei de Comerț din Viena din 2004 până în 2014 și membru al Consiliului Național ÖVP din 2013 până în 2017, este mulțumit că angajamentul voluntar în domeniul sportului „în rândul tinerilor de 15 până la 24 de ani este aproape echilibrat”.", "Mai târziu, desigur, nu se mai poate pune problema echilibrului, ceea ce înseamnă că potențialul este pierdut. \"Acest lucru trebuie prevenit. Și în sport sunt necesare mai multe femei în poziții cheie\".", "Se potrivește cu faptul că, în toamnă, Biroul Federal de Audit a criticat dur organizarea fondurilor federale pentru sport și a constatat că proporția femeilor din organismele decisive era „zero la sută”.", "Asta s-a schimbat de atunci - Ministerul Sporturilor l-a trimis pe Nikola Staritz (fairplay-ul inițiativei) și pe colecționara de medalii alpine paralimpice Claudia Lösch în comisiile Bundes Sport GmbH.", "Rauch-Kallat și Jank au o întâlnire mâine, joi, cu ministrul femeilor, Susanne Raab (ÖVP), despre „oportunitățile femeilor de a se perfecționa în sport”. Poate se va face o fotografie după programare.", "Poza nimănui. Acesta ar fi un început. (Fritz Neumann, 10 martie 2021)" ]
}