{
  "id" : "5vjJS4TE",
  "url" : "https://kurier.at/kultur/son-lux-experimentelle-album-trilogie-ueber-zerstsoertes-weltbild/401131833",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4824813/46-173564301.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Son Lux: Experimentelle Album-Trilogie über zerstsörtes Weltbild",
  "articleTitleTranslated" : "Son Lux: trilogie experimentală a albumului despre o viziune asupra lumii distrusă",
  "articleContent" : [ "Frontmann Ryan Lott erzählt im KURIER-Gespräch, was Donald Trump mit seinen \"Tomorrows\"-Alben zu tun hat Zwei Kinderbetten mit Kartons, die sich bis zur Decke stapeln, Duschvorhänge und Decken vor Fenster, Tür und Wänden.", "So sah das Zimmer aus, in dem Ryan Lott, Frontmann der elektronischen Experimental-Band Son Lux, den Großteil des Gesangs für die Trilogie „Tomorrows“ aufgenommen hat. Wegen Corona ist der 41-Jährige nämlich von Los Angeles nach Indianapolis geflüchtet.", "„Meine Frau und ich sind beide beruflich sehr eingespannt, haben aber einen dreijährigen Sohn. Als im März klar wurde, dass alle Schulen gesperrt werden, sind wir spontan nach Indianapolis gegangen, wo die Familie meiner Frau lebt, die uns unterstützen konnte“", "Die Entscheidung bedeutete auch, dass sich der Musiker, der auch viel Musik für Ballett und Filme schreibt, in der neuen Heimat einen Ort für ein Ersatzstudio suchen musste.  “", "Er fand ein Einfamilienhaus und richtete sich den neuen Arbeitsplatz in dem kleinsten Zimmer ein, das er am leichtesten schallabsorbierend machen konnte. © Bild:", "City Slang/Alix Spence Den beiden schon digital erschienenen Teile „Tomorrows I“ und „Tomorrows II“ (Teil III erscheint im Sommer 2021) hört man diese verschärften Bedingungen nicht an.  :", "Son Lux, ursprünglich Lott’s Soloprojekt, seit 2015 aber mit Drummer Ian Chang und den Gitarristen Rafiq Bhatia ein Trio, klingt hier reduzierter als auf „Brighter Wounds“ von 2018.  Oft legt Lott seine zerbrechliche Falsettstimme über komplex verwobene Drumstrukturen, deren dämonische Bedrohlichkeit von anheimelnden Pianoklängen und schwebenden Keyboards ausbalanciert wird.  ", "Samples von Aufnahmen anderer Musiker sind bei Lott dabei immer noch verpönt. „Alles ist von uns oder Musikern, die wir einladen, gespielt. Dann allerdings wird es schon elektronisch manipuliert.", "Wir experimentieren auch viel damit, den Originalsound eines Instruments zu verändern, spannen zum Beispiel Alufolie über die Drums, was einen raschelnden Sound ergibt. Mein Lieblingstrick ist, auf die Klaviersaiten Gummisticker für Poster zu kleben.", "Je nachdem, ob die Stickerkugel nahe der Mechanik, oder in der Mitte der Saite klebt, bekommst du einen anderen Sound, aber auch andere Tonhöhen.“ Eigentlich spricht Lott nicht gerne über die Inhalte seiner Songs.", "Bei Tomorrows“ macht er allerdings eine Ausnahme. Die Trilogie ist nämlich vom Einsturz seines Weltbildes geprägt, der von Donald Trump ausgelöst wurde. „Ich hatte all diese Annahmen über die Menschheit, ihre Güte und Tugenden, die mich meine Familie gelehrt hatte.", "Aber dann musste ich mitansehen, wie manche dieser Familienmitglieder ihre Treue gegenüber der Seuche von Trumps Denkweisen demonstriert haben. Das hat all diesen Annahmen den Boden entzogen, und ich musste einsehen, dass sie zwar sehr schön, aber auch naiv und ignorant waren.", "In der Folge habe mich damit beschäftigt, woher solche Denkweisen kommen, und wie der Erfolg der USA für Hunderte von Jahren auf der Ausbeutung der Sklaven aufgebaut war.", "Ich habe mich gefragt: ,Wie habe ich als weißer Amerikaner von einem System profitiert, dass gewisse Stimmen in den Vordergrund rückt und andere unterdrückt? ‘ Solche Fragen, aber auch Vermutungen, was das für die Zukunft bedeutet, sind die Basis dieser Songs . “" ],
  "articleContentTranslated" : [ "Frontul Ryan Lott vorbește cu KURIER despre ce legătură are Donald Trump cu albumele sale „Tomorrows”.", "Așa arăta camera în care Ryan Lott, omul principal al trupei experimentale electronice Son Lux, a înregistrat majoritatea vocilor pentru trilogia „Tomorrows”. Din cauza Corona, tânărul de 41 de ani a fugit din Los Angeles în Indianapolis.", "„Eu și soția mea suntem amândoi foarte ocupați la serviciu, dar avem un fiu de trei ani. Când a devenit clar în martie că toate școlile vor fi închise, am mers spontan la Indianapolis, unde locuiește familia soției mele și a putut să ne susțină ”", "Decizia a însemnat, de asemenea, că muzicianul, care scrie și multă muzică pentru balet și filme, a trebuit să găsească un loc pentru un studio de înlocuire în noua sa casă. \"", "A găsit o casă unifamilială și și-a amenajat noul loc de muncă în cea mai mică cameră pe care ar putea să o facă mai ușor absorbantă de sunet. © Imagine:", "City Slang / Alix Spence Cele două părți „Tomorrows I” și „Tomorrows II”, care au fost deja publicate digital (partea III va fi lansată în vara anului 2021), nu sună ca aceste condiții mai stricte. :", "Son Lux, inițial proiectul solo al lui Lott, dar din 2015 un trio cu bateristul Ian Chang și chitaristul Rafiq Bhatia, sună mai redus aici decât pe „Brighter Wounds” din 2018. Lott plasează adesea vocea sa fragilă de falset peste structuri complexe de tobe întrețesute, amenințarea lor demonică din casă Sunetele de pian și tastaturile plutitoare sunt echilibrate.", "Probele de înregistrări ale altor muzicieni sunt încă privite la Lott. „Totul este jucat de noi sau de muzicienii pe care îi invităm. Dar apoi este deja manipulat electronic.", "De asemenea, experimentăm mult schimbarea sunetului original al unui instrument, de exemplu întinderea foliei de aluminiu peste tobe, ceea ce duce la un sunet foșnet. Trucul meu preferat este să lipesc autocolante de cauciuc pentru postere pe corzile de pian.", "În funcție de faptul dacă mingea autocolant rămâne lângă mecanică sau în mijlocul corzii, veți obține un sunet diferit, dar și tonuri diferite. ”De fapt, Lott nu-i place să vorbească despre conținutul melodiilor sale.", "Cu Tomorrows face totuși o excepție. Trilogia este modelată de prăbușirea viziunii sale asupra lumii, care a fost declanșată de Donald Trump. „Am avut toate aceste presupuneri despre umanitate, bunătatea și virtuțile pe care familia mea mi le-a învățat.", "Dar apoi am văzut unii dintre acești membri ai familiei care își demonstrează loialitatea față de ciuma mentalităților lui Trump. Asta a smuls fundul tuturor acestor ipoteze și a trebuit să-mi dau seama că erau foarte frumoase, dar și naive și ignorante.", "Ulterior, m-am preocupat de unde provin astfel de mentalități și cum s-a construit succesul Statelor Unite de sute de ani pe exploatarea sclavilor.", "M-am întrebat: „În calitate de american alb, cum am beneficiat de un sistem care pune anumite voci în prim plan și le suprimă pe altele? „Astfel de întrebări, dar și ipoteze despre ceea ce înseamnă asta pentru viitor, stau la baza acestor melodii. \"" ]
}