{
  "id" : "5yAwouDi",
  "url" : "https://kurier.at/kultur/corona-bringt-bundesmuseen-und-bundestheater-in-bedraengnis/401123019",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T19:01:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4010316/78350011452298074_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona bringt Bundesmuseen und Bundestheater in Bedrängnis",
  "articleTitleTranslated" : "Corona aduce în primejdie muzeele federale și teatrele federale",
  "articleContent" : [ "Seit dem ersten Lockdown ist der Eigendeckungsgrad (Eigenerlöse zu Gesamtaufwand) in den österreichischen Bundesmuseen dramatisch gesunken. Das geht aus einer parlamentarischen Anfragebeantwortung von Vizekanzler und Kulturminister Werner Kogler (Grüne) hervor.", "Im Belvedere prognostiziert man für 2020 37 statt 80 Prozent im Jahr 2019, im KHM 33 statt 52 Prozent, in der Albertina 52 statt 71 Prozent, im MAK 25 statt zuvor 37 und im mumok 13 statt 28 Prozent im Jahr 2019.  Die Personalkosten übersteigen den Vorschau-Angaben zufolge die Umsatzerlöse teilweise um ein Vielfaches:", "In der Österreichischen Nationalbibliothek betragen sie das Zehnfache, im mumok fast das Siebenfache und im NHM das Fünffache.  :", "Vergleichsweise gut stehen das Belvedere (256 Prozent der Umsatzerlöse) und die Albertina (135 Prozent) da - doch auch hier hat sich das Verhältnis im laufenden Jahr dramatisch verschlechtert. Der Anteil von heimischen und ausländischen Besuchern hat sich in den Bundesmuseen radikal verändert.", "So drehte sich das Besucherverhältnis Österreicher zu Ausländer in der Albertina von 31:69 (März bis August 2019) auf 61:39 (März bis August 2020) um.", "Im Kunsthistorisches Museum (KHM) mit Weltmuseum Wien und Theatermuseum Wien änderte sich das Verhältnis im gleichen Zeitraum von 20:80 auf 45:55, im Belvedere von 16:84 auf 39:61. In diesen drei Bundesmuseen sind laut der Anfragebeantwortung auch die Besuchereinbußen am größten.", "So verzeichnete das KHM in diesem August 63.622 nach 197.486 Besuchern im August 2019, das Belvedere 34.353 nach 174.627 im Vergleichsmonat des Vorjahres und die Albertina 41.589 nach 72.193 im August des Vorjahres.", "Dramatisch stellt sich in einer weiteren Anfragebeantwortung von Kogler auch die Lage der Bundestheater dar.", "Diese rechnen gemäß einer Hochrechnung vom 23.10. mit negativen Jahresergebnissen zum 31.8.2021: das Burgtheater mit -10,8 Mio., die Volksoper Wien -7,3 Mio. und die Wiener Staatsoper -27,5 Mio.", "\"Aus Sicht dieser Hochrechnung ist ein Ausgleich der negativen Ergebnisse bei Burgtheater und Volksoper Wien noch einmal durch die Auflösung von Reserven möglich, während bei der Wiener Staatsoper ein negatives Bilanzergebnis von -6,8 Mio.", "Euro prognostiziert wird\", heißt es in der Beantwortung der von FPÖ-Abgeordneten Volker Reifenberger gestellten Anfrage. \"Dadurch käme es zu einer Halbierung des Stammkapitals der Wiener Staatsoper und das Unternehmen würde in die Nähe der Bestandsgefährdung rücken.\"" ],
  "articleContentTranslated" : [ "De la primul blocaj, gradul de auto-acoperire (venitul propriu în raport cu cheltuielile totale) în muzeele federale austriece a scăzut dramatic. Acest lucru reiese dintr-un răspuns parlamentar al vicecancelarului și ministrului culturii Werner Kogler (verzi).", "Belvedere prognozează 37 la sută în loc de 80 la sută în 2019 pentru 2020, 33 la sută în loc de 52 la sută în KHM, 52 la sută în loc de 71 la sută în Albertina, 25 la sută în loc de 37 la sută în MAK și 13 la sută în loc de 28 la sută în mumok în 2019. Costurile personalului depășesc acest lucru Conform informațiilor prognozate, veniturile din vânzări sunt uneori de multe ori depășite:", "În Biblioteca Națională a Austriei sunt de zece ori mai mult, în mumok de aproape șapte ori și în NHM de cinci ori. :", "Belvedere (256% din vânzări) și Albertina (135%) se descurcă relativ bine - dar și aici raportul sa deteriorat dramatic în anul curent. Proporția vizitatorilor interni și străini la muzeele federale s-a schimbat radical.", "Raportul de vizitatori dintre austrieci și străini în Albertina s-a transformat de la 31:69 (martie până în august 2019) la 61:39 (martie până în august 2020).", "În Kunsthistorisches Museum (KHM) cu Weltmuseum Wien și Theatermuseum Wien, raportul sa schimbat de la 20:80 la 45:55 în aceeași perioadă, iar în Belvedere de la 16:84 la 39:61. Potrivit răspunsului la anchetă, pierderea de vizitatori este, de asemenea, cea mai mare în aceste trei muzee federale.", "În această august, KHM a înregistrat 63.622 de vizitatori după 197.486 de vizitatori în august 2019, Belvedere 34.353 după 174.627 în aceeași lună a anului precedent și Albertina 41.589 după 72.193 în august a anului precedent.", "Locația teatrelor federale este, de asemenea, dramatică într-un răspuns suplimentar din partea Kogler.", "Conform unei extrapolări de la 23.10. cu rezultate anuale negative la 31 august 2021: Burgtheater cu -10,8 milioane, Volksoper Viena -7,3 milioane și Opera de Stat din Viena -27,5 milioane", "„Din punctul de vedere al acestei extrapolări, rezultatele negative la Burgtheater și Volksoper Wien pot fi compensate prin eliberarea rezervelor, în timp ce la Opera de Stat din Viena un bilanț negativ rezultat de -6,8 milioane.", "Euro este prognozat \", a spus răspunsul la întrebarea adresată de deputatul FPÖ Volker Reifenberger.\" Acest lucru ar reduce la jumătate capitalul social al Operei de Stat din Viena și compania ar fi aproape de a-și amenința existența. \"" ]
}