{
  "id" : "5yCiJAZu",
  "url" : "https://kurier.at/politik/inland/fpoe-bundesrat-dollfuss-im-vergleich-zu-kurz-ein-lercherlschas/401118762",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T17:45:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "FPÖ-Bundesrat: Dollfuß im Vergleich zu Kurz ein \"Lercherlschas\"",
  "articleTitleTranslated" : "Consiliul Federal FPÖ: Dollfuss în comparație cu Kurz a \"Lercherlschas\"",
  "articleContent" : [ "\"Totalitäre Anwandlungen\" Die Regierung sei \"von allen guten Geistern verlassen\", sagte Steiner. In der Anfrage wurde Türkis-Grün \"haarsträubender Dilettantismus in so gut wie allen betroffenen Ressorts\" vorgeworden.", "Auch bezichtigte die FPÖ darin die Regierung und insbesondere Kurz \"totalitärer Anwandlungen\". Steiner verwies diesbezüglich auf die FPÖ-Ansicht, wonach für die Anfang Dezember startenden Massentests teils keine ausreichende gesetzliche Grundlage vorhanden seien.", "Denn notwendige Gesetzesänderungen würden erst in der zweiten Dezemberhälfte in Kraft treten. Kurz und Anschober hätten in der Pandemie das demokratischen Prinzip \"komplett verlassen\", so die Schlussfolgerung des FPÖ-Bundesrats.", "Der Kanzler würde sich einen Staat wie unter Dollfuß wünschen. \"Allerdings glaube ich, dass sich Herr Dollfuß gegen diesen Herrn Kanzler als Lercherlschas entpuppen würde\", meinte Steiner.", "Und einmal mehr warf er Kurz vor, dieser habe den Österreichern \"schon mehr oder weniger klar mitgeteilt\", dass es einen \"Impfzwang\" geben werde - entweder \"durch die hinterlistige Hintertür\" oder per Gesetz.", "ÖVP empört über Vergleich Die ÖVP wies die Angriffe von Steiner mit \"Nachdruck\" zurück. Vor allem für den Vergleich des Regierungschefs mit Dollfuß forderte der ÖVP-Fraktionsvorsitzende Karl Bader eine Entschuldigung.", "\"Wir sind es gewohnt, dass die Freiheitlichen Mandatarinnen und Mandatare in ihrer Wortwahl nicht zimperlich sind und oftmals den Bogen des Erträglichen überspannen. Aber wer so tief in den Schmutzkübel greift, muss auch Kritik aushalten.", "So geht das nicht, Herr Steiner - wir fordern die FPÖ-Fraktion im Bundesrat auf, die Regeln des Anstandes, des Respekts und der Würde zu wahren und die Beleidigungen hintanzuhalten\", sagte Bader in einer Aussendung.", "Die Angriffe hätten mit einer lebendigen Debatte \"nichts mehr zu tun. Das ist schlichtweg abzulehnen\".", "Kurz: \"Klar gegen Impfpflicht positioniert\" Kurz sagte zum Thema Impfpflicht bei Beantwortung der \"Dringlichen\": \"Als Bundesregierung haben wir uns sehr klar gegen eine allgemeine Impfpflicht positioniert.\"", "Dennoch sei festzuhalten, dass die Impfung \"das wirksamste Mittel gegen die Ausbreitung von COVID-19 ist\" - und Kurz richtete an alle den Appell, möglichst an den Impfungen teilzunehmen. Erfreut zeigte sich der ÖVP-Obmann, \"dass wir heute sagen können, dass der Lockdown Wirkung zeigt\".", "Er hoffe, dass die Fallzahlen bis zum Ende des Lockdowns am Sonntag weiter sinken. Mitit den geplanten Massentests und weiteren Einschränkungen bis Weihnachten werde man die Neuinfektionen \"möglichst weit\" nach unten drücken.", "\"Es sind schmerzhafte Einschnitte, an die wir uns halten müssen\", räumte Kurz ein, der von einem \"massiven Freiheitseingriff, der uns allen keine Freude machen kann\", sprach.", "\"Der andere Weg würde aber bedeuten: Noch mehr Tote, noch stärkere Auslastung in den Spitälern, Überlastung der Intensivkapazitäten.\" \"Insofern ist der Weg, den wir gehen ein schwieriger, unangenehmer, aber einer ohne Alternative.", "Insofern darf ich sie bitten diese Weg mitzutragen. Umso stärker unser Schulterschluss in dieser Sache ist, desto eher werden die Maßnahmen wirken.\"" ],
  "articleContentTranslated" : [ "„Impulsuri totalitare” Guvernul a fost „abandonat de toate spiritele bune”, a spus Steiner. În cerere, se spune că verdele turcoaz este „amatorismul care crește părul în aproape toate departamentele în cauză”.", "FPÖ a acuzat, de asemenea, guvernul și în special Kurz de „atacuri totalitare”. În această privință, Steiner s-a referit la punctul de vedere al FPÖ, potrivit căruia în unele cazuri nu exista o bază legală suficientă pentru testele de masă care au început la începutul lunii decembrie.", "Deoarece modificările necesare ale legii vor intra în vigoare numai în a doua jumătate a lunii decembrie. Kurz și Anschober „părăsiseră complet” principiul democratic în pandemie, conform concluziei Consiliului Federal FPÖ.", "Cancelarul ar dori un stat ca acesta sub Dollfuss. \"Cu toate acestea, cred că domnul Dollfuss se va dovedi a fi un Lercherlschas împotriva acestui domn cancelar\", a spus Steiner.", "Și încă o dată l-a acuzat pe Kurz că le-a „comunicat mai mult sau mai puțin clar” austriecilor că va exista o „vaccinare obligatorie” - fie „prin ușa din spate insidioasă”, fie prin lege.", "ÖVP revoltat de comparație ÖVP a respins „emfatic” atacurile lui Steiner. În special pentru comparația șefului guvernului cu Dollfuss, liderul grupului parlamentar ÖVP Karl Bader a cerut scuze.", "„Suntem obișnuiți cu faptul că mandatarii Libertății nu sunt zgârciți în alegerea cuvintelor și deseori depășesc aria suportabilă. Dar cei care sapă adânc în murdărie pot suporta și critici.", "Nu funcționează așa, domnule Steiner - facem apel la grupul parlamentar FPÖ din Consiliul federal să respecte regulile decenței, respectului și demnității și să țină departe de insulte \", a spus Bader într-o emisiune.", "Atacurile nu au mai avut de-a face cu o dezbatere plină de viață. Acest lucru trebuie pur și simplu respins ”.", "Kurz: „Poziționat în mod clar împotriva vaccinării obligatorii”, a spus Kurz cu privire la vaccinarea obligatorie atunci când răspundea la „urgentele”: „În calitate de guvern federal, ne-am poziționat foarte clar împotriva unei cerințe generale de vaccinare”.", "Cu toate acestea, trebuie remarcat faptul că vaccinarea „este cel mai eficient mijloc împotriva răspândirii COVID-19” - și Kurz a făcut apel la toată lumea să participe la vaccinări, dacă este posibil. Președintele ÖVP a fost mulțumit „că putem spune astăzi că blocarea are efect”.", "El speră că numărul cazurilor va continua să scadă până la sfârșitul blocării de duminică. Cu testele de masă planificate și restricții suplimentare până la Crăciun, noile infecții vor fi împinse în jos „cât mai mult posibil”.", "\"Există reduceri dureroase la care trebuie să aderăm\", a recunoscut Kurz, care a vorbit despre o \"încălcare masivă a libertății de care nu ne putem bucura cu toții\", a spus.", "„Cealaltă cale ar însemna: chiar mai multe decese, o utilizare și mai mare în spitale, supraîncărcare a capacităților de terapie intensivă”. „În acest sens, calea pe care o luăm este dificilă și neplăcută, dar una fără alternativă.", "În acest sens, vă pot cere să susțineți această cale. Cu cât solidaritatea noastră este mai puternică în această chestiune, cu atât măsurile vor funcționa mai repede \"." ]
}