{
  "id" : "5ygsMywu",
  "url" : "https://kurier.at/politik/inland/neues-corona-gesetz-koalition-und-spoe-beim-reintesten-einig/401155113",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T15:11:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4850430/covid-test_negativ1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Reintesten\": Koalition und SPÖ einigten sich - trotz Streit um Gastro",
  "articleTitleTranslated" : "„Reintesten”: Coaliția și SPÖ au ajuns la un acord - în ciuda unei dispute cu privire la gastronomie",
  "articleContent" : [ "Koalition und SPÖ haben sich Mittwochnachmittag auf das \"Reintesten\" in den Urlaub und zu Veranstaltungen geeinigt. Das wurde der APA von mehreren Verhandlern bestätigt. Das Gesetz dazu wird am Donnerstag vom Nationalrat und am Freitag vom Bundesrat beschlossen werden.", "Gestern, Dienstag, hat die SPÖ im Gesundheitsausschuss noch nicht mitgestimmt. Die Koalition ist den Sozialdemokraten nun noch in einigen Punkten entgegen gekommen. Dissenspunkt bleibt die Gastronomie.", "Im Gesetz explizit wird nun klar gestellt, dass die Tests für Mitarbeiter kostenlos sein werden. Zudem wird eine Basis dafür geschaffen, dass in Betrieben sowohl Test- als auch in späterer Folge Impfstraßen errichtet werden können, die vom Bund finanziert werden.", "Außerdem sollen die so genannten Wohnzimmer-Tests arbeitsrechtlich entsprechend verankert werden. Streitfrage Gastro In Sachen Gastronomie sehen die Sozialdemokraten eine Zusicherung des Gesundheitsministers, dass für diesen Sektor kein \"Reintesten\" geplant ist.", "Doch Ressortchef Anschober stellt in einem Statement gegenüber der APA klar, dass es keine entsprechende Zusage von ihm gebe. Wichtig sei, dass eine grundsätzliche gesetzliche Basis für die Möglichkeit von Zutrittstests geschaffen werde.", "Die nachfolgende Verordnung werde festlegen, in welchen Bereichen diese verwirklicht werden: \"Das wird auch eine Frage der zeitlichen Abfolge von Öffnungsschritten und der Pandemieentwicklung sein.\" Ungeachtet dessen begrüßt Anschober, dass die SPÖ ihre Zustimmung signalisiert hat.", "Auch in Sachen Generalkollektivvertrag hat es Fortschritte gegeben, wie aus Sozialpartner-Kreisen zu hören war. Dabei dürfte u.a. fixiert werden, dass Tests während der Arbeitszeit absolviert werden können und eine Maskenpause kommt." ],
  "articleContentTranslated" : [ "Coaliția și SPÖ au convenit asupra „celor mai curate” în vacanță și la evenimentele de miercuri după-amiază. Acest lucru a fost confirmat APA de mai mulți negociatori. Legea va fi adoptată joi de Consiliul Național și vineri de Consiliul Federal.", "Ieri, marți, SPÖ nu a votat în comisia de sănătate. Coaliția a venit acum să se întâlnească cu social-democrații în câteva puncte. Punctul de dispută rămâne gastronomia.", "Legea clarifică acum în mod explicit faptul că testele vor fi gratuite pentru angajați. În plus, va fi creată o bază astfel încât atât drumurile de testare, cât și cele de vaccinare ulterioare să poată fi construite în companii, care sunt finanțate de guvernul federal.", "În plus, așa-numitele teste din camera de zi trebuie să fie ancorate în mod corespunzător în dreptul muncii. Problemă gastro disputată În ceea ce privește gastronomia, social-democrații văd o asigurare din partea ministrului sănătății că nu este planificat „testarea curată” pentru acest sector.", "Însă șeful departamentului Anschober a precizat într-o declarație către APA că nu a existat niciun angajament corespunzător din partea acestuia. Este important să se creeze o bază legală fundamentală pentru posibilitatea testelor de acces.", "Următoarea reglementare va stabili în ce domenii acestea vor fi puse în aplicare: „Aceasta va fi, de asemenea, o chestiune a secvenței cronologice a etapelor de deschidere și a dezvoltării pandemiei”. Indiferent de acest lucru, Anschober salută faptul că SPÖ și-a semnalat aprobarea.", "De asemenea, s-au înregistrat progrese în ceea ce privește acordul colectiv general, așa cum s-a auzit din cercurile partenerilor sociali. Printre altele, ar trebui să se stipuleze că testele pot fi finalizate în timpul programului de lucru și că există o pauză de mască." ]
}