{
  "id" : "5yNF129G",
  "url" : "https://kurier.at/politik/inland/lockdown-katholische-kirche-setzt-oeffentliche-gottesdienste-aus/401097825",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T17:14:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lockdown: Katholische Kirche setzt öffentliche Gottesdienste aus",
  "articleTitleTranslated" : "Blocare: Biserica Catolică suspendă serviciile publice",
  "articleContent" : [ "Die katholische Kirche setzt während des neuen \"Lockdowns\" die öffentlichen Gottesdienste befristet aus.  Das kündigte der Vorsitzende der Bischofskonferenz, Salzburgs Erzbischof Franz Lackner, in der Kathpress an.", "Die näheren Details sollen nach Gesprächen mit den anderen Kirchen und Religionsgesellschaften festgelegt werden, die am Montag stattfinden sollen.  Diesen Sonntag werden Messen noch zelebriert.", "Für das persönliche Gebet werden die Kirchen auch im \"Lockdown\" weiter offen bleiben.  Gottesdienste können hingegen wie im Frühjahr nur in verschlossenen Räumen und im kleinsten Kreis stellvertretend für die Gemeinde gefeiert werden.", "Damit sei gesichert, dass die Eucharistiefeier stattfinde und man über die Medien mitfeiern könne.  Darüber hinaus sei auch im \"Lockdown\" die seelsorgliche Begleitung von Kranken und Sterbenden weiterhin möglich, wie auch aus der Verordnung der Bundesregierung hervorgeht.", "Bundeskanzler Sebastian Kurz (ÖVP) hatte sich schon davor in der Pressekonferenz der Regierung bei Lackner für die Kooperation bedankt.  Die beiden hatten vor Verkündung des \"Lockdown\" ein Gespräch geführt." ],
  "articleContentTranslated" : [ "Biserica Catolică suspendă temporar serviciile publice în timpul noului „blocaj”. Acest lucru a fost anunțat de președintele Conferinței Episcopale, Arhiepiscopul Franz Lackner din Salzburg, la Kathpress.", "Detaliile suplimentare vor fi stabilite după discuțiile cu celelalte biserici și comunități religioase, care vor avea loc luni. Liturghii sunt încă sărbătorite în această duminică.", "Bisericile vor rămâne deschise pentru rugăciunea personală chiar și în „blocare”. Pe de altă parte, la fel ca în primăvară, slujbele pot fi sărbătorite numai în camere închise și în grupuri mici în numele congregației.", "Acest lucru asigură că sărbătoarea euharistică are loc și că și mass-media poate sărbători. În plus, îngrijirea pastorală pentru bolnavi și pe moarte este încă posibilă chiar și în „blocare”, după cum se poate vedea și din ordonanța guvernului federal.", "Cancelarul Sebastian Kurz (ÖVP) îi mulțumise deja lui Lackner pentru cooperare la conferința de presă a guvernului. Cei doi au avut o conversație înainte de anunțarea „blocării”." ]
}