{
  "id" : "5Yqf4sRH",
  "url" : "https://kurier.at/wirtschaft/wirecard-auch-bankaufsicht-geraet-ins-visier-deutscher-ermittler/401199157",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T16:24:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4768017/46-168973318.jpg",
  "imageCopyright" : "REUTERS / MICHAEL DALDER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wirecard: Auch Bankaufsicht gerät ins Visier deutscher Ermittler",
  "articleTitleTranslated" : "Wirecard: Supravegherea băncii este, de asemenea, vizată de anchetatorii germani",
  "articleContent" : [ "Die deutsche Finanzaufsicht BaFin ist im Zuge des Wirecard-Skandals ins Visier der Frankfurter Staatsanwaltschaft geraten. Es handle sich um eine Vorprüfung, von der Finanzaufsicht seien Informationen eingefordert worden, sagte ein Sprecher der Staatsanwaltschaft am Mittwoch.", "Es gehe um die Frage, ob die BaFin ihren Aufsichtspflichten nachgekommen sei. Hintergrund sind Anzeigen von Wirecard-Aktionären. Außerdem verlangt die Staatsanwaltschaft Auskünfte von einer weiteren Bundesbehörde sowie einer Privatbank.", "Details nannte der Sprecher nicht. Zuvor hatte das \"Handelsblatt\" darüber berichtet. Eine BaFin-Sprecherin sagte, es habe keine Durchsuchung durch die Staatsanwaltschaft gegeben, der Behörde sei lediglich ein Auskunftsersuchen überreicht worden.", "Die Finanzaufsicht war im Zusammenhang mit dem Bilanzskandal bei Wirecard in die Kritik geraten.", "Das frühere Dax-Unternehmen hatte im Juni 2020 Luftbuchungen von 1,9 Milliarden Euro eingeräumt und in der Folge Insolvenz angemeldet - insgesamt könnte es nach Ermittlungen der Münchener Staatsanwaltschaft um mehr als drei Milliarden Euro gehen.", "Weil dies jahrelang unentdeckt blieb, steht unter anderem die BaFin in der Kritik. Wirecard-Aktionäre hatten Strafanzeigen erstattet. Sie werfen der Behörde vor, sie habe ihre Aufsichtspflichten verletzt.", "Zum anderen geht es um die möglicherweise strafbare Verletzung von Insiderwissen. BaFin-Chef Felix Hufeld und Vizechefin Elisabeth Roegele traten ab, nachdem der Verdacht aufkam, ein BaFin-Mitarbeiter könnte dank Insiderwissen mit Wirecard-Papieren Geschäfte gemacht haben.", "Die Aufsicht hatte wegen des Verdachts des Insiderhandels einen Mitarbeiter bei der Staatsanwaltschaft Stuttgart angezeigt. Die deutsche Regierung hat am Mittwoch die angekündigte Reform der BaFin auf den Weg gebracht.", "Unter anderem soll die Behörde künftig mit verdeckten Testkäufen überprüfen, ob Kunden ausreichend beraten werden, bevor sie Finanzprodukte kaufen. Zugleich soll die Aufsichtsstruktur der BaFin effizienter werden, der Präsident soll mehr Kompetenzen bekommen.", "Finanzminister Olaf Scholz (SPD) hatte eine umfassende Reform der BaFin angekündigt. Unter anderem soll sie mit Experten für Wirtschaftsprüfung und Bilanzanalyse verstärkt werden. Eine sogenannte Fokusaufsicht soll die Kontrolle über komplexe Unternehmen aus einer Hand übernehmen.", "Um selbst Sonderprüfungen durchführen zu können, soll die BaFin zudem eine Taskforce mit besonders ausgebildeten Spezialisten bekommen." ],
  "articleContentTranslated" : [ "Regulatorul financiar german BaFin a fost vizat de parchetul din Frankfurt în urma scandalului Wirecard. Un purtător de cuvânt al parchetului public a declarat miercuri că este vorba de o examinare preliminară, că au fost solicitate informații de la autoritatea de supraveghere financiară.", "Întrebarea este dacă BaFin și-a îndeplinit atribuțiile de supraveghere. Fundalul acestui lucru sunt reclame de la acționarii Wirecard. Parchetul solicită, de asemenea, informații de la o altă autoritate federală și o bancă privată.", "Vorbitorul nu a dat niciun detaliu. „Handelsblatt” raportase anterior despre aceasta. O purtătoare de cuvânt a BaFin a declarat că procurorul nu a efectuat nicio percheziție, autorității i s-a dat doar o cerere de informații.", "Autoritatea de supraveghere financiară a fost criticată în legătură cu scandalul contabil de la Wirecard.", "Fosta companie DAX a acordat rezervări aeriene de 1,9 miliarde de euro în iunie 2020 și ulterior a depus falimentul - conform anchetelor procuraturii publice din München, aceasta ar putea totaliza mai mult de trei miliarde de euro.", "Deoarece acest lucru a rămas nedescoperit de ani de zile, BaFin, printre altele, a intrat în foc. Acționarii Wirecard au depus acuzații penale. Aceștia acuză autoritatea că își încalcă atribuțiile de supraveghere.", "Pe de altă parte, se referă la posibilele pedepse cu încălcarea cunoștințelor din interior. Șeful BaFin Felix Hufeld și șeful adjunct Elisabeth Roegele au demisionat după ce a apărut suspiciunea că un angajat BaFin ar fi putut face afaceri cu hârtiile Wirecard datorită cunoștințelor din interior.", "Autoritatea de supraveghere a raportat un angajat la parchetul din Stuttgart cu privire la suspiciunea de tranzacții privilegiate. Guvernul german a lansat miercuri reforma anunțată a BaFin.", "Printre altele, autoritatea ar trebui să utilizeze în viitor achizițiile sub acoperire pentru a verifica dacă clienții primesc sfaturi adecvate înainte de a cumpăra produse financiare. În același timp, structura de supraveghere a BaFin trebuie să fie mai eficientă, iar președintelui să i se acorde mai multe competențe.", "Ministrul finanțelor Olaf Scholz (SPD) a anunțat o reformă cuprinzătoare a BaFin. Printre altele, acesta trebuie consolidat cu experți în audit și analiza bilanțului. O așa-numită supraveghere a focalizării ar trebui să preia controlul companiilor complexe dintr-o singură sursă.", "Pentru a putea efectua însăși audituri speciale, BaFin ar trebui să aibă și un grup de lucru cu specialiști special instruiți." ]
}