{
  "id" : "5Yr9uBEy",
  "url" : "https://www.diepresse.com/5908397/Bob-Dylan-verkauft-Rechte-an-mehr-als-600-Songs?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-07T13:36:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bob Dylan verkauft Rechte an mehr als 600 Songs",
  "articleTitleTranslated" : "Bob Dylan vinde drepturi la peste 600 de melodii",
  "articleContent" : [ "Universal Music hat den gesamten Katalog von Dylans Songs erworben. Der Preis wird auf über 300 Millionen Dollar geschätzt. 2016 bekam er den Nobelpreis für Literatur, Leonard Cohen bezeichnete ihn als „Picasso of Song“.", "Mit Nummern wie „Blowin' in the Wind\", „The Times They Are A-Changin\" oder \"Like a Rolling Stone\" zählt Bob Dylan zu den Ikonen der Popmusik des 20.  Jahrhunderts. Die Rechte dafür hat er nun verkauft - und zwar an die Universal Music Group.", "Eine Tochter der Gruppe hat die Rechte des gesamten Katalogs von Bob-Dylan-Songs gekauft, die in sechs Jahrzehnten, in seiner gesamten Karriere, entstanden sind, berichten die New York Times. Es geht dabei um mehr als 600 Lieder.", "Der Preis sei nicht bekannt gegeben worden, aber die Zeitung schätzt ihn auf über 300 Millionen Dollar. Das Geschäft soll direkt mit Dylan abgeschlossen worden sein.", "Die Verlagsrechte haben sich in der Musikbranche insbesondere mit dem Erfolg der Streaming-Dienste zu einem äußerst wertvollen Gut entwickelt. Ihre Besitzer bekommen unter anderem Geld, wenn die Titel in Filmen oder Werbung verwendet werden.", "In der aktuellen Pandemie bekamen sie eine zusätzliche Bedeutung als Einnahmequelle, da für Künstler die Einnahmen aus Live-Auftritte wegfielen. Vor kurzem wurden die Rechte am Songkatalog von Taylor Swift Medienberichten zufolge ebenfalls für über 300 Millionen Dollar verkauft.", "Da sie keine Kontrolle darüber hatte, nimmt sie ihre Musik aktuell neu auf. Der Folk-Rock-Pionier Dylan gehörte zu den wenigen Künstlern, die die Verlagsrechte für ihre Musik selbst kontrollierten.", "Der 79-jährige sei schon seit Jahren in Gesprächen mit der Chefin des Universal-Music-Verlagsgeschäfts, Jody Gerson, über einen Verkauf gewesen, berichtete die \"Financial Times\"." ],
  "articleContentTranslated" : [ "Universal Music a achiziționat întregul catalog de piese ale lui Dylan. Prețul este estimat la peste 300 de milioane de dolari. În 2016 a primit Premiul Nobel pentru literatură, Leonard Cohen l-a numit „Picasso of Song”.", "Cu numere precum „Blowin’ in the Wind ”,„ The Times They Are A-Changin ”sau„ Like a Rolling Stone ”, Bob Dylan este una dintre icoanele muzicii pop din secolul al XX-lea. Acum a vândut drepturile asupra acestuia - către Universal Music Group.", "O filială a grupului a cumpărat drepturile asupra întregului catalog de piese Bob Dylan scrise de-a lungul a șase decenii de-a lungul carierei sale, relatează New York Times. Este vorba de peste 600 de melodii.", "Prețul nu a fost anunțat, dar ziarul îl estimează la peste 300 de milioane de dolari. Se spune că afacerea a fost făcută direct cu Dylan.", "Drepturile de publicare au devenit un atu extrem de valoros în industria muzicală, în special cu succesul serviciilor de streaming. Proprietarii lor primesc bani, printre altele, atunci când titlurile sunt folosite în filme sau în publicitate.", "În actuala pandemie, au câștigat o importanță suplimentară ca sursă de venit, deoarece veniturile din spectacole live s-au pierdut pentru artiști. Recent, drepturile asupra catalogului de melodii ale lui Taylor Swift au fost, de asemenea, vândute pentru peste 300 de milioane de dolari, potrivit rapoartelor media.", "Din moment ce nu a avut niciun control asupra ei, în prezent își reînregistrează muzica. Pionierul folk-rock Dylan a fost unul dintre puținii artiști care au controlat ei înșiși drepturile de publicare pentru muzica lor.", "În vârstă de 79 de ani, a fost în discuții cu șeful afacerii de editare Universal Music, Jody Gerson, despre o vânzare de ani de zile, a raportat Financial Times." ]
}