{
  "id" : "5zdCqPqk",
  "url" : "https://kurier.at/chronik/oesterreich/deutschland-verlaengert-einreiseverbot-fuer-tirol/401190718",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T17:18:22Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/4943581/46-175743175.jpg",
  "imageCopyright" : "dpa-Zentralbild/Robert Michael",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutschland verlängert Einreiseverbot für Tirol",
  "articleTitleTranslated" : "Germania extinde interdicția de intrare pentru Tirol",
  "articleContent" : [ "Die Hoffnung auf ein schnelles Ende der Abriegelung Tirols durch Deutschland hat sich früh zerschlagen. Am Dienstag gab Deutschland die Verlängerung des Einreiseverbots aus sogenannten Mutationsgebieten – also auch Tirol – um 14 Tage bis zum 3.", "März bekannt. In der entsprechenden Kabinettsvorlage schrieb das deutsche Gesundheitsministerium, „die hart errungenen Fortschritte der letzten Wochen“ dürften nicht gefährdet werden. Deswegen sei eine „Limitierung des Eintrags durch Reisebewegungen aus Virusvariantengebieten geboten“.", "Mutationsfälle stabil An den Grenzübergängen blieb die Lage entspannt, ganz anders die politische Debatte: Landeshauptmann Günther Platter (ÖVP) protestierte Dienstagabend erneut gegen die deutschen Restriktionen.", "Er erwarte sich „vom Nachbarn Bayern eine verhältnismäßige Vorgangsweise statt diskriminierender Schikanen“, betonte Platter. Dass es auch anders ginge, zeigt der Fall Moselle an der deutsch-französischen Grenze:", "Dort treten verstärkt Mutation auf, die Südafrika-Variante kam dort laut Medienberichten viel häufiger vor als in Tirol, auch die brasilianische  Mutation wurde in Moselle  nachgewiesen -  Einreiseverbote gibt dort es   keine.  :", "Währenddessen bleibt die Zahl der Südafrika-Mutationsfälle in Tirol stabil. Die Zahl der fix bestätigten Fälle von B 1.351 betrug auch am Dienstag 176, davon war aber keiner mehr aktiv.", "Allerdings gibt es zusätzlich 340 positiv Getestete, die als Verdachtsfälle gelten oder nur teilweise auf die Mutation geprüft wurden: Davon sind noch 136 aktiv positiv, die Betroffenen gelten also noch als infektiös.", "Am Montag waren es noch 142 gewesen. Einen leichten Anstieg gab es in Tirol, wie in ganz Österreich, bei der 7-Tages-Inzidenz. Sie liegt nun bei 77,5. Das ist weiterhin deutlich niedriger als der Österreich-Schnitt von 108,6 – nur in Vorarlberg ist dieser Wert mit 71,8 noch niedriger.", "Die AGES hat am Dienstag auch eine Zwischenbilanz zu den Mutationen in ganz Österreich vorgelegt. Demnach wurde die südafrikanische Mutation bis Montagfrüh insgesamt 279 Mal, die britische Variante 1.096 Mal bestätigt.", "Dazu gibt es 768 weitere Verdachtsfälle, 3.993 Ergebnisse sind noch ausständig. Vor allem die Ergebnisse der Proben der beiden Vorwochen liegen großteils noch nicht vor. Die britische Mutation ist vor allem in Ostösterreich verbreitet.", "Von den bestätigten Fällen entfallen 471 auf Wien, 189 auf das Burgenland, 177 auf Salzburg und 115 auf NÖ. In Tirol sind es bislang 74 bestätigte „britische Fälle“." ],
  "articleContentTranslated" : [ "Speranța unui sfârșit rapid al sigilării Tirolului de către Germania a fost prăbușită devreme. Marți, Germania a extins interdicția de intrare din așa-numitele zone de mutație - inclusiv Tirolul - cu 14 zile până pe data de 3", "Martie cunoscut. În propunerea corespunzătoare a cabinetului, Ministerul Sănătății din Germania a scris că „progresul câștigat din ultimele săptămâni” nu ar trebui să fie pus în pericol. Prin urmare, este necesară o \"limitare a intrării prin mișcări de deplasare din zonele variante ale virusului\".", "Cazuri de mutație stabile La punctele de trecere a frontierei, situația a rămas relaxată, dar dezbaterea politică a fost complet diferită: guvernatorul Günther Platter (ÖVP) a protestat împotriva restricțiilor germane din nou marți seară.", "El așteaptă „de la vecinul Bavaria o abordare proporțională în loc de hărțuire discriminatorie”, a subliniat Platter. Cazul Moselle de la frontiera germano-franceză arată că lucrurile ar putea fi, de asemenea, diferite:", "Există mai multe mutații acolo, potrivit rapoartelor mass-media, varianta Africii de Sud a fost găsită acolo mult mai frecvent decât în Tirol, iar mutația braziliană a fost detectată și în Moselle - nu există interdicții de intrare acolo. :", "Între timp, numărul cazurilor de mutație din Africa de Sud în Tirol rămâne stabil. Numărul cazurilor confirmate de 1.351 B a fost, de asemenea, marți, 176, dar niciunul dintre aceștia nu a fost activ.", "Cu toate acestea, există încă 340 de persoane care au fost testate pozitive care sunt suspectate sau au fost doar parțial verificate pentru mutație: 136 dintre ele sunt încă pozitive în mod activ, astfel încât cei afectați sunt încă considerați infecțioși.", "Luni au fost 142. În Tirol, la fel ca în toată Austria, a existat o ușoară creștere a incidenței de 7 zile. Acum este la 77,5. Aceasta este încă semnificativ mai mică decât media austriacă de 108,6 - doar în Vorarlberg această valoare este chiar mai mică la 71,8.", "Marți, AGES a prezentat, de asemenea, un bilanț intermediar privind mutațiile din toată Austria. Potrivit acestui fapt, mutația sud-africană a fost confirmată în total de 279 de ori, varianta britanică de 1.096 de ori până luni dimineață.", "Există 768 de alte cazuri suspectate, 3.993 de rezultate sunt încă în așteptare. În special, rezultatele eșantioanelor din cele două săptămâni anterioare nu sunt în mare parte disponibile. Mutația britanică este deosebit de frecventă în estul Austriei.", "Dintre cazurile confirmate, 471 sunt în Viena, 189 în Burgenland, 177 în Salzburg și 115 în Austria Inferioară. În Tirol există până acum 74 de „cazuri britanice” confirmate." ]
}