{
  "id" : "5zmLkPyM",
  "url" : "https://www.diepresse.com/5945186/Coronavirus_Bisher-rund-500-Personen-von-Wiener-Warteliste-geimpft?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T13:56:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/6/2/5945186/CORONA-START-DER-IMPFUNGEN-IN-DEN-WIENER-COVID-STATIONEN_1614693536564977_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bisher rund 500 Personen von Wiener Warteliste geimpft",
  "articleTitleTranslated" : "Până în prezent, în jur de 500 de persoane din lista de așteptare vieneză au fost vaccinate",
  "articleContent" : [ "Bleibt bei Impf-Aktionen Impfstoff übrig, kontaktiert die Stadt Wien Menschen auf der Warteliste. Bisher konnten dadurch alle Impfdosen verimpft werden. In Wien können sich Impfwillige über die Online-Vormerkplattform bei der Registrierung auch auf die Warteliste setzen lassen.", "Das bedeutet, sollten bei einer Corona-Impfaktion Dosen übrig bleiben, so werden diese Personen spontan kontaktiert. Bisher bekamen dadurch rund 500 Menschen von der Warteliste eine Injektion, wie ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) gegenüber der APA sagte.", "Mit der Warteliste will die Stadt Vorreihungen, bei der andere Personen als die vom Impfplan vorgesehenen zum Zug kommen, unterbinden. Die Angemeldeten werden dabei priorisiert - etwa nach Alter oder Vorerkrankungen - und dann gemäß der Reihung gegebenenfalls spontan kontaktiert.", "Die Auswahl der Kandidatinnen und Kandidaten ist auch vom zur Verfügung stehenden Impfstoff abhängig. So werden die Wirkstoffe von Biontech/Pfizer und Moderna derzeit an Hochrisikogruppen und Personen über 65 Jahre verimpft, so der Sprecher.", "Vergangene Woche seien hingegen Kontaktpersonen von Schwangeren, Personen in nicht-medizinischen Gesundheitsberufen sowie Angehörige von Hochrisikopatientinnen und -patienten durchtelefoniert wurden, da AstraZeneca-Dosen übrig geblieben seien.", "In Summe hat sich das System bisher bewährt: \"Wir haben bis jetzt alle übrig geblieben Impfdosen über Warteliste verteilen können\", sagt Hackers Sprecher." ],
  "articleContentTranslated" : [ "Dacă a mai rămas vreun vaccin din campaniile de vaccinare, orașul Viena contactează persoanele aflate pe lista de așteptare. Până în prezent toate dozele de vaccinare ar putea fi inoculate. La Viena, cei care doresc să fie vaccinați pot fi, de asemenea, incluși pe lista de așteptare atunci când se înregistrează folosind platforma de rezervare online.", "Aceasta înseamnă că, dacă rămân doze rămase dintr-o campanie de vaccinare împotriva coroanei, aceste persoane vor fi contactate spontan. Până în prezent, în jur de 500 de persoane aflate pe lista de așteptare au primit o injecție, așa cum a declarat pentru APA un purtător de cuvânt al consilierului municipal pentru sănătate Peter Hacker (SPÖ).", "Cu lista de așteptare, orașul dorește să prevină pre-coada în care intră în joc alte persoane decât cele specificate în planul de vaccinare. Cei înregistrați sunt prioritari - de exemplu în funcție de vârstă sau de boli anterioare - și apoi contactați spontan conform clasamentului.", "Selecția candidaților depinde și de vaccinul disponibil. Ingredientele active din Biontech / Pfizer și Moderna sunt vaccinate în prezent pentru grupurile cu risc ridicat și pentru persoanele cu vârsta peste 65 de ani, a spus purtătorul de cuvânt.", "Săptămâna trecută, totuși, persoanele de contact ale femeilor însărcinate, persoanele din profesiile de sănătate non-medicale și rudele pacienților cu risc ridicat au fost telefonate pentru că au mai rămas cutii AstraZeneca.", "Per ansamblu, sistemul s-a dovedit până acum: „Până acum am reușit să distribuim toate dozele de vaccin rămase prin liste de așteptare”, spune purtătorul de cuvânt al Hackerului." ]
}