{
  "id" : "5zP61aYU",
  "url" : "https://kurier.at/kultur/frankreich-restituiert-rosen-unter-baeumen-von-gustav-klimt/401219178",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T15:47:44Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/5002644/gustav_klimt_-_rosebushes_under_the_trees_-_google_art_project.jpg",
  "imageCopyright" : "Musée d'Orsay",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Frankreich restituiert \"Rosen unter Bäumen\" von Gustav Klimt",
  "articleTitleTranslated" : "Franța restituie „Trandafiri sub copaci” de la Gustav Klimt",
  "articleContent" : [ "\"Rosen unter Bäumen\" hatte einst Viktor Zuckerkandl, dem Erbauer des Sanatorium Purkersdorf, gehört.", "Nora Stiasny war seine Nichte, sie erbte das Werk 1927.  Stiasny verkaufte das Werk unter Zwang, sie selbst wurde 1942 mit ihrer Mutter Amalie Zuckerkandl im Vernichtungslager Belzec ermordet. 1980 gelangte es in der Zürcher Galerie Peter Nathan zum Verkauf, von dort erwarb es das Musée d'Orsay.", "Alfred Noll, Anwalt der Erben nach Stiasny, lobte die \"beispiellose Sorgfalt und Unvoreingenommenheit\" der Verantwortlichen bei der Aufarbeitung des Falls. Es sei fest gestanden, dass das Bild seitens des Museums in gutem Glauben erworben worden sei.", "Frankreich würde für andere europäische Staaten damit vorbildlich vorgehen. \"Hier wurde moralisch und historisch verantwortlich gehandelt\".", "Vor einigen Jahren wurde den Erben nach Stiasny irrtümlich ein anderes Bild restituiert: Der \"Apfelbaum II\" aus dem Jahr 1905, oberflächlich den \"Rosen\" ähnlich, war aus dem Belvedere restituiert worden – und es war auch tatsächlich Raubkunst.", "Allerdings hatte es nicht Stiasny, sondern dem enteigneten Sammlerpaar August und  Lederer gehört. Das Bild gelangte später in den Besitz der Fondation Louis Vuitton.", "Das Wiener Kulturministerium  lobte in einer Aussendung die Zusammenarbeit der Expertinnen und Experten, fügte aber hinzu: „Welche Auswirkungen die französische Entscheidung auf etwaige Ansprüche gegenüber den Erb*innen nach Nora Stiasny hat wird jedenfalls zu prüfen sein . “" ],
  "articleContentTranslated" : [ "„Trandafirii sub copaci” aparțineau odată lui Viktor Zuckerkandl, constructorul sanatoriului Purkersdorf.", "Nora Stiasny era nepoata sa, ea a moștenit planta în 1927. Stiasny a vândut planta sub constrângere, ea însăși a fost ucisă în 1942 împreună cu mama ei Amalie Zuckerkandl în lagărul de exterminare Belzec. În 1980 a fost vândută în galeria Peter Nathan din Zurich, de unde a fost achiziționată de Muzeul d'Orsay.", "Alfred Noll, avocat al moștenitorilor lui Stiasny, a lăudat „îngrijirea și imparțialitatea fără precedent” a celor responsabili în tratarea cazului. S-a stabilit că muzeul dobândise pictura cu bună-credință.", "Franța ar acționa astfel un exemplu pentru alte țări europene. „Aici am acționat într-o manieră responsabilă din punct de vedere moral și istoric”.", "Cu câțiva ani în urmă, moștenitorii lui Stiasny au fost în mod greșit restituiți o altă imagine: „Mărul II” din 1905, asemănător superficial cu „Trandafirii”, fusese restituit din Belvedere - și a fost de fapt artă jefuită.", "Cu toate acestea, nu îi aparținuse lui Stiasny, ci cuplului de colecționari expropriați August și Lederer. Imaginea a intrat ulterior în posesia Fundației Louis Vuitton.", "Ministerul Vienez al Culturii a lăudat cooperarea experților într-o emisiune, dar a adăugat: „Ce efecte va avea decizia franceză asupra oricăror pretenții împotriva moștenitorilor Norei Stiasny va trebui în orice caz să fie examinate. \"" ]
}