{
  "id" : "5ZQwld6b",
  "url" : "https://kurier.at/sport/fussball/von-mueller-bis-happel-wie-gernot-langes-den-tiroler-fussball-praegte/401164431",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T09:06:54Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4890207/46-174229435.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Von Müller bis Happel: Wie Gernot Langes den Tiroler Fußball prägte",
  "articleTitleTranslated" : "De la Müller la Happel: Cum a format Gernot Langes fotbalul tirolez",
  "articleContent" : [ "Als Mäzen und Präsident verhalf der verstorbene Unternehmer Wacker Innsbruck und dem FC Tirol zu sportlichen Höhenflügen. Der Tiroler Fußball trägt Trauer. Denn mit Gernot Langes-Swarovski ist ein Mann gestorben, der den Fußball im Land über Jahrzehnte maßgeblich geprägt und gefördert hat.", "Ohne den fußballverrückten Unternehmer aus Wattens würde der FC Wacker Innsbruck heute wahrscheinlich nicht zehn Meistertitel in der Vereinsgeschichte führen.", "Die ersten sportlichen Erfolge feierte Langes als Präsident von WSG Wattens, als der Verein Ende der 1960er-Jahre in die Nationalliga aufstieg, die damals höchste Liga des Landes.", "Die WSG wurde zur Talenteschmiede, aus der zahlreiche spätere Teamspieler hervorgingen, wie Friedl Koncilia oder auch Roland Hattenberger. Anfang der 1970er-Jahre ging WSG Wattens mit Wacker Innsbruck eine Spielgemeinschaft ein und dominierte fortan den österreichischen Vereinsfußball.", "Von 1971 bis 1977 gewann SSW Innsbruck fünf Mal den Meistertitel, Gernot Langes förderte und finanzierte damals den Klub. Für europaweite Schlagzeilen sorgte dann der Einstieg der Firma Swarovski Mitte der 1980er-Jahre.", "An die Stelle von Wacker Innsbruck trat der FC Tirol, der mit neuen Vereinsfarben (blau-weiß) und prominenten Namen in Tirol eine neue Fußball-Euphorie entfachte. Zwei Mal wurde der FC Tirol in dieser Zeit Meister, 1986/'87 erreichte der Verein das Halbfinale des UEFA-Cups.", "Gernot Langes lotste damals als Präsident zahlreiche Stars nach Tirol:", "Von Hansi Müller bis Bruno Pezzey, trainierte wurde das Starensemble von keinem geringeren als Ernst Happel. 1992 endete das Projekt FC Tirol wieder und Gernot Langes zog sich als Präsident zurück, ohne allerdings seine Leidenschaft für den Fußball zu verlieren.  :", "Auch nach seinem Rückzug half er dem Verein immer wieder in finanziellen Nöten aus der Patsche und verfolgte mit großem Interesse das Fußball-Geschehen in Innsbruck und in Wattens. 2013 übergab er schließlich das Präsidentenamt bei der WSG Wattens in die Hände seiner Tochter Diana.", "Die Unternehmerin führte den Klub von der dritten Liga in die Bundesliga." ],
  "articleContentTranslated" : [ "În calitate de patron și președinte, regretatul antreprenor Wacker Innsbruck și FC Tirol i-au ajutat să atingă înălțimi sportive. Fotbalul tirolez este în doliu. Pentru că cu Gernot Langes-Swarovski a murit un bărbat care a modelat și promovat în mod semnificativ fotbalul în țară de zeci de ani.", "Fără antreprenorul nebun din fotbal de la Wattens, FC Wacker Innsbruck probabil nu ar avea astăzi zece titluri de campionat în istoria clubului.", "Langes și-a sărbătorit primele succese sportive ca președinte al WSG Wattens când clubul a fost promovat în liga națională la sfârșitul anilor 1960, care era atunci cea mai înaltă ligă din țară.", "WSG a devenit o fabrică de talente, din care au ieșit numeroși viitorii jucători ai echipei, precum Friedl Koncilia sau Roland Hattenberger. La începutul anilor 1970, WSG Wattens a intrat într-un sindicat cu Wacker Innsbruck și de atunci a dominat fotbalul cluburilor austriece.", "Din 1971 până în 1977 SSW Innsbruck a câștigat titlul de campionat de cinci ori, Gernot Langes a promovat și a finanțat clubul în acel moment. Intrarea companiei Swarovski la mijlocul anilor '80 a făcut atunci titluri în toată Europa.", "Wacker Innsbruck a fost înlocuit de FC Tirol, care a declanșat o nouă euforie fotbalistică în Tirol cu noi culori de club (albastru și alb) și nume proeminente. FC Tirol a câștigat două campionate în această perioadă, iar în 1986/87 clubul a ajuns în semifinalele Cupei UEFA.", "Pe atunci, Gernot Langes, în calitate de președinte, a condus numeroase stele spre Tirol:", "De la Hansi Müller la Bruno Pezzey, ansamblul vedetă a fost antrenat de nimeni altul decât Ernst Happel. În 1992, proiectul FC Tirol s-a încheiat din nou și Gernot Langes s-a retras din funcția de președinte fără a-și pierde pasiunea pentru fotbal. :", "Chiar și după retragere, el a ajutat în mod repetat clubul să iasă dintr-un loc restrâns atunci când a venit vorba de dificultăți financiare și a urmărit cu mare interes evenimentele de fotbal din Innsbruck și Wattens. În 2013 a predat în cele din urmă președinția la WSG Wattens fiicei sale Diana.", "Antreprenorul a condus clubul din divizia a treia până în Bundesliga." ]
}