{
  "id" : "5ZRpLeAE",
  "url" : "https://kurier.at/sport/zweijaehrige-olympia-sperre-ueber-russland-verhaengt/401133237",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T14:53:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4827621/46-173614557.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Jetzt ist es fix: Russland von Olympia ausgeschlossen",
  "articleTitleTranslated" : "Acum este fix: Rusia a fost exclusă de la olimpiade",
  "articleContent" : [ "Sportbetrug Auslöser für den Bann war, dass Russland eingeforderte Dopingdaten aus dem Moskauer Labor aus den Jahren 2012 bis 2015 vor der Übergabe an die Wada manipuliert und gefälscht haben soll.", "Sie enthalten Beweise für den Sportbetrug zahlreicher russischer Athleten, der mit Hilfe des Staates systematisch gelenkt, gedeckt und vertuscht wurde.", "Formal wurde vom Wada-Exekutivkomitee am 19.  Dezember 2019 die russische Anti-Doping-Agentur Rusada für vier Jahre für nicht konform mit dem Welt-Anti-Doping-Code erklärt.", "Die Aushändigung der Daten war die Bedingung für die Wiedereinsetzung der Rusada im September 2018.  Die Weltagentur hatte die Rusada im November 2015 nach Aufdeckung des Doping-Skandals erstmals suspendiert.", "Keine Großevents in Russland Im Zuge des Cas-Urteils darf Russland sich in den nächsten zwei Jahren nicht für Sportgroßereignisse wie Weltmeisterschaften bewerben. Bereits für diesen Zeitraum nach Russland vergebene Sport-Großereignisse müssen an einen anderen Gastgeber gehen.", "Das Berufungsverfahren lag in der Verantwortung der Cas-Schiedsrichter Mark L. Williams (Australien, Luigi Fumagalli (Italien) und Hamid G. Gharavi (Frankreich/Iran). In einer Anhörung hatten die Wada und Russland Anfang November ihre Positionen zum Rechtsstreit dargelegt.", "Gegen das Cas-Urteil kann beim Schweizer Bundesgericht Berufung eingelegt werden. Die Erfolgsaussichten beim höchsten Gericht des Landes sind gering, da es nur bei Verfahrensfehlern und Verstößen gegen die Menschenrechte eingreift und nicht über die Rechtsauslegung des Cas urteilt." ],
  "articleContentTranslated" : [ "Frauda sportivă Declanșatorul interdicției a fost că Rusia ar fi manipulat și falsificat datele de dopaj solicitate de la laboratorul din Moscova din 2012 până în 2015 înainte de a fi predate Wada.", "Acestea conțin dovezi ale fraudei sportive comise de numeroși sportivi ruși, care cu ajutorul statului a fost dirijată, acoperită și acoperită sistematic.", "În mod oficial, la 19 decembrie 2019, Comitetul Executiv Wada a declarat agenția rusă antidoping Rusada ca fiind neconformă cu Codul mondial antidoping timp de patru ani.", "Transmiterea datelor a fost condiția pentru reintegrarea Rusadei în septembrie 2018. Agenția Mondială suspendase Rusada pentru prima dată în noiembrie 2015, după ce a fost descoperit scandalul de dopaj.", "Nu există evenimente majore în Rusia Ca urmare a hotărârii CAS, Rusia nu va avea voie să solicite evenimente sportive majore, cum ar fi campionatele mondiale, în următorii doi ani. Evenimentele sportive majore acordate Rusiei pentru această perioadă trebuie să meargă la o altă gazdă.", "Procesul de apel a fost responsabilitatea arbitrilor CAS Mark L. Williams (Australia, Luigi Fumagalli (Italia) și Hamid G. Gharavi (Franța / Iran). În cadrul unei audieri de la începutul lunii noiembrie, Wada și Rusia și-au prezentat pozițiile cu privire la litigiul juridic.", "Se poate face contestație la Curtea Supremă Federală Elvețiană împotriva hotărârii Cas. Șansele de succes la cea mai înaltă instanță din țară sunt scăzute, deoarece intervine doar în caz de erori de procedură și încălcări ale drepturilor omului și nu judecă interpretarea juridică a CAS." ]
}