{
  "id" : "621mbcUP",
  "url" : "https://sport.orf.at/stories/3071079/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-24T08:06:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pöltl startet mit Sieg in Saison",
  "articleTitleTranslated" : "Pöltl începe sezonul cu o victorie",
  "articleContent" : [ "Der 25-jährige Center bilanzierte beim Auftaktsieg mit vier Punkten und sieben Rebounds in 19:14 Minuten Einsatzzeit. Zudem verzeichnete er je einen Assist, Steal und Block.", "„Wir haben das ganze Spiel über gute, aggressive Offense gespielt und sind im zweiten Viertel (36:20, Anm.) dank super Einsatz in der Defense davongezogen“, resümierte der heimische NBA-Pionier.", "Die Spurs wurden von DeMar DeRozan angeführt, der 28 Punkte und je neun Rebounds sowie Assists verzeichnete. Bei Memphis stellte der amtierende „Rookie of the Year“ Ja Morant mit 44 Zählern eine Karriere-Bestleistung auf.", "Am Samstag bestreitet San Antonio das erste Heimspiel der Saison. Der Gegner ist Pöltls Ex-Club Toronto Raptors.", "Hauchdünner Sieg für Boston Jayson Tatum warf die Boston Celtics mit einem Dreipunkter zu einem 122:121 gegen die Milwaukee Bucks, deren Superstar Giannis Antetokounmpo in der Schlusssekunde von der Freiwurflinie die Chance auf eine Verlängerung vergab.", "Russell Westbrook stellte sich beim 107:113 der Washington Wizards bei den Philadelphia 76ers mit einem Triple-Double (21 Punkte, elf Rebounds, 15 Assists) ein. Das Duell der Houston Rockets mit Oklahoma City Thunder fand aufgrund des strengen Hygienekonzepts der NBA nicht statt.", "Spieler der Texaner waren positiv auf das Coronavirus getestet worden bzw. hatten nicht eindeutige Resultate abgeliefert.National Basketball Association" ],
  "articleContentTranslated" : [ "Centrul de 25 de ani a înregistrat patru puncte și șapte recuperări în 19:14 minute în victoria de deschidere. El a înregistrat, de asemenea, un ajutor, furt și blocare.", "\"Am jucat o ofensă bună și agresivă pe tot parcursul jocului și ne-am îndepărtat în al doilea sfert (36:20, notă) datorită efortului nostru mare în apărare\", a declarat pionierul local al NBA.", "Spurs au fost conduși de DeMar DeRozan, care a înregistrat 28 de puncte și nouă recuperări fiecare și asistă. La Memphis, „Rookie of the Year”, Ja Morant, a stabilit cea mai bună carieră cu 44 de puncte.", "Sâmbătă, San Antonio va juca primul meci acasă al sezonului. Adversarul este fostul club Pöltl Toronto Raptors.", "Victoria slabă a lui Boston Jayson Tatum i-a aruncat pe Boston Celtics cu un punct la 122: 121 împotriva Milwaukee Bucks, al cărui superstar Giannis Antetokounmpo a ratat șansa prelungirilor în ultima secundă de pe linia aruncării libere.", "Russell Westbrook a fost triplu-dublu (21 de puncte, unsprezece recuperări, 15 pase decisive) la Washington Wizards 107: 113 împotriva Philadelphia 76ers. Duelul dintre Houston Rockets și Oklahoma City Thunder nu a avut loc din cauza conceptului strict de igienă al NBA.", "Jucătorii texani au dat rezultate pozitive pentru coronavirus sau au dat rezultate neconcludente, Asociația Națională de Baschet" ]
}