{
  "id" : "63P62QVu",
  "url" : "https://kurier.at/sport/fussball/rapid-gegen-austria-der-fluch-ueber-dem-geister-derby/401112153",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rapid gegen Austria: Der Fluch über dem Geister-Derby",
  "articleTitleTranslated" : "Rapid împotriva Austriei: blestemul asupra derbyului fantomă",
  "articleContent" : [ "Abflug oder Höhenflug? In Hütteldorf fühlen sich die Austrianer seit der Stadioneröffnung besonders wohl 331.  Derby: Rapid konnte noch nie im neuen Stadion die Austria schlagen. Morgen folgt der siebente Versuch, erstmals ohne Fans.", "Die Austria sammelte bereits am Mittwoch mit dem 5:3 gegen Hartberg im Cup Selbstvertrauen, Rapid erledigte tags darauf mit dem 3:1 bei Dundalk die Pflicht.", "Am Sonntag, im 331.  Wiener Derby (Sky Sport Austria zeigt das Spiel frei empfangbar), starten die Grünen den bereits siebenten Versuch, im Allianz Stadion gegen die Violetten zu gewinnen. Erstmals ohne Fans.", "Die emotionalste Derby-Ansage kommt von Ercan Kara, der nach seinem Doppelpack ins „Team der Runde“ der Europa League gewählt wurde. Der Wiener wollte seinen Traum vom Profifußball über die Young Violets schaffen. 2016 bekam der Stürmer aber keinen Vertrag mehr.", "Über Karabakh, Mauerwerk und Horn landete der 24-Jährige im Jänner bei Rapid.", "Vor seinem ersten Derby betont Kara: „Ich hab’ mit der Austria noch eine Rechnung offen.“ Von der hohen Belastung und der um einen Tag kürzeren Pause lässt sich Rapids Topscorer (9 Tore und 6 Assists in 16 Spielen) nicht bremsen: „Ich versuche immer alle zu pushen.", "Wir können bisschen rotieren und werden fürs Derby fit sein.“ Kühbauers Rückkehr Fit genug fühlt sich nach einer Grippe auch Didi Kühbauer. Nach der nächtlichen Analyse des 3:1-Pflichtsiegs mit Manfred Nastl kündigte der Cheftrainer sein Comeback an.", "„Am Samstag stößt Didi zu uns und übernimmt die Derby-Vorbereitung.", "Er brennt auf seine Rückkehr“, erzählt Co-Trainer Nastl. © Bild: REUTERS / LORRAINE O'SULLIVAN Da Taxi Fountas mit seinem Sport-Gips noch gehemmt wirkt, hilft es, dass neben Kara auch Christoph Knasmüllner trifft (fünf Tore im November).", "„Wir haben drei, vier Spieler, die uns Partien entscheiden können. Umso besser, dass sie unterschiedlich sind“, meint Nastl und verweist auf das grüne Taxi-Unternehmen: „Mit zwei Taxis würde es nicht funktionieren.", "Aber mit Taxi und Ercan haben wir vorne eine super Mischung.“ Viele verschiedene Torschützen hatte im Cup zuletzt auch die Austria anzubieten. Trainer Peter Stöger sagt: „Jeder Coach hat gerne einen Spieler mit einer hohen Trefferquote.", "Derzeit bin ich froh, dass wir mehrere Torschützen haben.“ Das erste „Geister-Derby“ der Geschichte nimmt Stöger mit bekanntem Realismus zur Kenntnis. „Es ist alles eigenartig derzeit, aber es bleibt dennoch ein besonderes Spiel.", "Weil auch der Zeitpunkt für uns ein besonderer ist.“ Mit einem Sieg könnten die Violetten Schwung aufnehmen bis Weihnachten.", "Bei einer Niederlage wäre der Rückstand auf die Spitze groß, würden die Diskussionen um das Erreichen der Top 6 von Neuem beginnen. © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH „Diese Thematik wollen wir uns ersparen“, so Stöger vor seinem neunten Derby als Trainer.", "Weil Kapitän Alexander Grünwald wegen einer Sperre fehlt, wird ein Platz im zentralen Mittelfeld frei. „Andere Spieler bekommen die Chance. Mal sehen, wer sich für diese Position qualifiziert.“ Ob Fitz oder Turgeman bereits fit genug für die Startelf sind, bleibt noch offen.", "„Das sind Spieler, die das Momentum im Spiel verändern können, da gibt es keine zwei Meinungen. Wir müssen aber aufpassen und vorsichtig sein, dass wir sie nicht überpowern“, warnt Stöger, der zuletzt in deutschen Medien als möglicher neuer, alter Trainer des 1.", "FC Köln gehandelt wurde. „Ich habe das gelesen und auch ein paar Anrufe aus Köln von Freunden erhalten.", "Wie man sieht: Ich bin immer noch hier in Wien.“ Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Decolează sau crește? Austriecii s-au simțit deosebit de acasă la Hütteldorf de la deschiderea stadionului 331. Derby: Rapid nu a reușit niciodată să învingă Austria în noul stadion. Mâine va urma a șaptea încercare, pentru prima dată fără fani.", "Austria a câștigat deja încredere miercuri cu 5: 3 împotriva lui Hartberg în Cupă, Rapid și-a făcut datoria a doua zi cu un 3: 1 la Dundalk.", "Duminică, în al 331-lea derby din Viena (Sky Sport Austria arată jocul în aer liber), verzii încep a șaptea încercare de a câștiga împotriva violetelor pe stadionul Allianz. Pentru prima dată fără fani.", "Cel mai emoționant anunț derby vine de la Ercan Kara, care a fost votat în „echipa turului” din Europa League după dubla sa. Vienezul și-a dorit să-și creeze visul de fotbal profesionist prin Young Violets. În 2016, atacantul nu a mai primit contract.", "Tânărul de 24 de ani a aterizat la Rapid în ianuarie prin Karabakh, zidărie și corn.", "Înainte de primul său derby, Kara subliniază: „Am încă o factură nerezolvată cu Austria.” Golgheterul Rapids (9 goluri și 6 pase decisive în 16 jocuri) nu poate fi încetinit de volumul mare de muncă și de pauza mai scurtă de o zi: „Eu încearcă întotdeauna să-i împingi pe toți.", "Putem roti puțin și ne vom potrivi pentru derby. ”Întoarcerea lui Kühbauer, Didi Kühbauer se simte, de asemenea, suficient de în formă după gripă. După analiza nocturnă a victoriei obligatorii cu 3-1 cu Manfred Nastl, antrenorul principal și-a anunțat revenirea.", "„Didi ni se va alătura sâmbătă și va prelua pregătirea pentru derby.", "El este pe moarte pentru a reveni \", spune asistentul antrenor Nastl. © Imagine: REUTERS / LORRAINE O'SULLIVAN Întrucât Taxi Fountas pare încă inhibat de distribuția sa sportivă, ajută ca, pe lângă Kara, să înscrie și Christoph Knasmüllner (cinci goluri în noiembrie).", "„Avem trei sau patru jucători care pot decide jocurile. Cu atât mai bine că sunt diferite \", spune Nastl, referindu-se la compania de taxiuri ecologice:\" Nu ar funcționa cu două taxiuri.", "Dar cu Taxi și Ercan avem un mix excelent în față. ”Austria a avut de curând mulți marcatori diferiți în cupă. Antrenorul Peter Stöger spune: „Fiecărui antrenor îi place să aibă un jucător cu o rată mare de lovituri.", "În acest moment sunt fericit că avem mai mulți marcatori. ”Stöger a remarcat primul„ derby fantomă ”din istorie cu realismul familiar. „Acum este totul ciudat, dar rămâne totuși un joc special.", "Pentru că timpul este special și pentru noi. ”Cu o victorie, Violetele ar putea prinde impuls până la Crăciun.", "În cazul unei înfrângeri, decalajul până la vârf ar fi mare dacă discuțiile despre atingerea primului 6 ar începe din nou. © Imagine: APA / GEORG HOCHMUTH / GEORG HOCHMUTH \"Vrem să ne salvăm acest subiect\", a spus Stöger înainte de al nouălea derby ca antrenor.", "Deoarece căpitanul Alexander Grünwald lipsește din cauza unei suspendări, un loc în mijlocul terenului central este liber. „Alți jucători au șansa. Să vedem cine se califică pentru această poziție. ”Rămâne de văzut dacă Fitz sau Turgeman sunt deja suficient de apți pentru linia de start.", "„Aceștia sunt jucători care pot schimba impulsul jocului, nu există două opinii. Dar trebuie să fim atenți și să fim atenți să nu-i copleșim ”, avertizează Stöger, care a apărut recent în presa germană ca un posibil nou și vechi antrenor al echipei 1.", "FC Köln a fost tranzacționat. „Am citit asta și am primit și câteva telefoane de la prieteni din Köln.", "După cum puteți vedea, sunt încă aici la Viena. ”Întotdeauna actualizat și oriunde Securizați accesul nerestricționat la tot conținutul digital de la KURIER: Plus conținut, ePaper, reviste online și multe altele.", "Încercați abonamentul digital KURIER acum." ]
}