{
  "sourceCountry" : "austria",
  "articleTitle" : "Kurz: Werden entschlossen unsere Grundwerte verteidigen",
  "targetLanguage" : "romanian",
  "articleContent" : [ "\\\"Tief betroffen\\\" wandte sich der Kanzler \\\"in dieser dunklen Stunde\\\" an die Öffentlichkeit.  Er nannte die Opfer - \\\"ein älterer Herr, eine ältere Dame, eine Kellnerin, ein junger Passant\\\" - und den Polizisten, der sich dem Attentäter entgegengestellt hatte und schwer verwundet wurde.", "\\\"Unser Feind sind die Extremisten und Terroristen\\\", das sei kein Kampf zwischen Christen und Muslimen, zwischen Österreichern und Migranten.  Österreich werde nicht in die Falle der Extremisten tappen, die die Gesellschaft spalten wollten.", "Kurz dankte ausdrücklich auch den \\\"internationalen Partnern\\\", den Staats- und Regierungschefs, die noch in der Nacht ihre Anteilnahme ausgedrückt haben, angefangen von Frankreichs Präsident Emmanuel Macron.", "\\\"Wir werden die Opfer dieses Anschlags nie vergessen, und wir werden entschlossen unsere Grundwerte verteidigen\\\", schloss der Kanzler seine kurze Ansprache.  Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "65OkjDAN",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/kurz-werden-entschlossen-unsere-grundwerte-verteidigen/401085435",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Pe scurt: Ne vom apăra hotărât valorile de bază",
  "articleContentTranslated" : [ "„Foarte îngrijorat”, cancelarul s-a adresat publicului în această oră întunecată. El a numit victimele - „un bărbat în vârstă, o doamnă în vârstă, o chelneriță, un tânăr trecător” - și polițistul care s-a opus asasinului și a fost rănit grav.", "\\ \"Inamicul nostru este extremistii și teroriștii \\\", aceasta nu este o luptă între creștini și musulmani, între austrieci și migranți. Austria nu va cădea în capcana extremiștilor care vor să împartă societatea.", "De asemenea, Kurz a mulțumit în mod expres „partenerilor internaționali”, șefilor de stat și de guvern, care și-au exprimat condoleanțele în acea noapte, începând cu președintele francez Emmanuel Macron.", "„Nu vom uita niciodată victimele acestui atac și ne vom apăra cu hotărâre valorile de bază”, a încheiat cancelarul scurtul său discurs. Am dori să vă arătăm un abonament la newsletter aici." ]
}