{
  "id" : "676tGCF8",
  "url" : "https://kurier.at/wirtschaft/video-simulation-zum-beinahe-blackout-im-jaenner-veroeffentlicht/401330064",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T10:26:14Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://image.kurier.at/images/original/4888284/20210122-ABD0009-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Video-Simulation zum Beinahe-Blackout im Jänner veröffentlicht",
  "articleTitleTranslated" : "Simulare video a blackout-ului aproape publicat în ianuarie",
  "articleContent" : [ "Das neue Jahr hat mit einem Stresstest für die Stromversorgung Europas begonnen: Am 8. Jänner ist der Kontinent knapp an einem Blackout vorbeigeschrammt, weil ein hoher Frequenzausschlag zum Ausfall eines kroatischen Umspannwerks geführt hat. ", "In weiterer Folge fielen in mehreren Ländern Südosteuropas 14 Leitungen aus. ", "Dank der europaweit etablierten Schutzmechanismen sowie der umgehenden und abgestimmten Zusammenarbeit der Übertragungsnetzbetreiber konnte der Normalbetrieb für ganz Europa damals aber bereits innerhalb einer Stunde wieder hergestellt werden.", "Ein möglicher Blackout, also ein flächendeckender Stromausfall in mehreren Ländern, könnte weitreichende wirtschaftliche und gesundheitliche Folgen nach sich ziehen.", "Ein Erklärvideo des Stromnetzbetreibers Austrian Power Grid (APG) zeigt die wichtigsten Ereignisse des Tages: Die seit heute verfügbare Simulation veranschaulicht die Ereignisse am Tag der europaweiten Störung: Was ist passiert?", "Wo lag die Ursache und wie konnte die Stromversorgung aufrechterhalten werden? „Mit unserem populärwissenschaftlich aufbereiteten Video reagieren wir auf das Informationsbedürfnis der Bevölkerung, die großes Interesse an der europäischen Frequenzstörung am 8.", "Jänner gezeigt hat,“ erklärt Unternehmenssprecher Christoph Schuh die Motivation hinter der Produktion." ],
  "articleContentTranslated" : [ "Noul an a început cu un test de stres pentru alimentarea cu energie a Europei: pe 8 ianuarie, continentul tocmai a ratat o întrerupere a faptului că o oscilație de înaltă frecvență a dus la eșecul unei stații croate.", "Ca urmare, 14 linii au eșuat în mai multe țări din sud-estul Europei.", "Datorită mecanismelor de protecție stabilite în toată Europa și cooperării imediate și coordonate a operatorilor de sisteme de transport, funcționarea normală pentru toată Europa ar putea fi restabilită într-o oră.", "O posibilă întrerupere, adică o întrerupere a tensiunii pe scară largă în mai multe țări, ar putea avea consecințe economice și de sănătate de anvergură.", "Un videoclip explicativ al operatorului rețelei de energie electrică Austrian Power Grid (APG) arată cele mai importante evenimente ale zilei: Simularea disponibilă de astăzi ilustrează evenimentele din ziua întreruperii la nivel european: Ce s-a întâmplat?", "Care a fost cauza și cum s-ar putea menține sursa de alimentare? „Cu videoclipul nostru popular de știință, răspundem la nevoile populației de informații.", "Ianuarie a arătat „explică purtătorul de cuvânt al companiei Christoph Schuh motivația din spatele producției." ]
}