{
  "id" : "67P2y5iq",
  "url" : "https://kurier.at/kultur/buch/thomas-bernhard-der-bruder-dachte-an-einen-vampir/401156517",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4873314/46-174070191.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Thomas Bernhard: Der Bruder dachte an einen Vampir",
  "articleTitleTranslated" : "Thomas Bernhard: Fratele s-a gândit la un vampir",
  "articleContent" : [ "Der Rapport von Peter Fabjan und die unkorrekte Biografie von Mahler ergänzen einander Eine Biografie, in die absichtlich Fehler eingebaut wurden? Die gibt es. „Thomas Bernhard. Die unkorrekte Biografie“.", "(Vor 90 Jahren geboren, vor 32 gestorben.) Zeichner Nicolas Mahler hat wegen einiger Pointen mit großem Vergnügen auf die Wahrheit verzichtet. Hinten im Buch kann man lesen, was falsch ist.", "Ein Beispiel: Bernhards „Lebensmensch“, die Witwe Stavianicek, wird von Mahler als Großbürgerliche aus einem vermögenden Elternhaus geschildert, das mit Schokolade handelte. Er bezeichnet sie – folglich – als „Typ: edelherb“.", "In Wahrheit ist über Schokoladegeschäfte nichts bekannt, mit Fischen war Geld gemacht worden. Aber ein Spaß mit Fischen war in diesem Zusammenhang schwer möglich. Es gibt ein zweites druckfrisches Buch über Thomas Bernhard, ebenfalls aus dem Suhrkamp Verlag.", "Geschrieben hat es Halbbruder Peter Fabjan: „Ein Leben an der Seite von Thomas Bernhard“ – er nennt es „Rapport“ Eine dienstliche Meldung – Peter Fabjan, pensionierter Internist in Gmunden, ist der Nachlassverwalter.", "Er kannte Frau Stavianicek sehr gut, warm wurde er nie mit ihr. Was Fabjan über sie berichtet, beschreibt exakt eine strenge, kühle, ... eine edelherbe Frau. (So wahr ist das Unkorrekte!) Stets von oben herab, denn immerhin war einst Kardinal Innitzer in ihrem Haus zu Gast.", "Peter Fabjan kann noch die Episode ergänzen, als der Vater bei Bernhard anrief: Frau Stavianicek war am Apparat – „Kann ich Thomas sprechen? “ Sie antwortete: „Worum handelt es sich denn? “ Thomas gehörte ihr.", "Vater insistierte: „Ich möchte den Thomas sprechen! “ Zusammen sind Fabjan und Mahler besonders stark.", "Der minimalistische Künstler, der schon Bernhards „Alte Meister“ in einen Comics verwandelte (und versteckte Türen im Kunsthistorischen Museum öffnete): Er macht Spaß‚ und er hatte sichtlich Spaß an der Arbeit.", "„Natürlich heißt’s dann wieder: Man soll Thomas Bernhard nicht aufs Lustige reduzieren. Aber ich bin froh, wenn ich über was lachen kann“ (Mahler). Es gelingt ihm aber auch, den Schriftsteller greifbar zu machen.", "Und Peter Fabjan versucht, ihn be-greifbar zu machen. In seinem wohltuend nüchternen Erzählen ihrer Beziehung – „Rapport“ hat als zweite Bedeutung: Beziehung – ringt er um Antwort, wieso Thomas Bernhard wurde, wie er wurde.", "Der leibliche Vater vertschüsste sich nach Deutschland, er fürchtete Zahlungen. Die Mutter gab den Kleinen zunächst ins Heim. Ihr neuer Mann kümmerte sich lieber um die eigenen beiden Kinder Susi und Peter.", "Die Mutter starb früh ... Dass Thomas Bernhard mit Liebe nicht umgehen konnte – ist es verwunderlich? Dass er auf Liebe hoffte und sich dagegen wehrte, nämlich mit Distanz.", "Die Zuneigung, die er brauchte, jetzt im Erwachsenenalter konnte er sie nicht mehr ertragen – Bernhard kompensierte, indem er provozierte. Und lautstark verachtete. Liebend. Hassend. Verwundet. Sterbend.", "Sich in die Kunst rettend. Unfähig, Dankbarkeit zu zeigen. Musste er jemandem dankbar sein, schrieb er die Person in ein Buch und vernichtete sie (zum Beispiel in „Holzfällen“). Jeder Tag war eine gelebte Inszenierung, sagt Peter Fabjan, der schicksalshaft nicht „einfach nur“ Arzt sein durfte.", "Der heute 82-Jährige bereut es nicht, es ist auch eine Ehre, aber er stellt fest: Vereinnahmt wurde er. Ausgesaugt. Deshalb kam ihm das Wort VAMPIR in den Sinn. Und er notierte.", "„Wenn Thomas nicht mehr lebt, werde ich meine Zuneigung viel stärker empfinden, als er mir heute erlaubt.“ Ein ehrliches, offenes Buch, ganz nebenbei wird Peter Fabjan, was er in seiner Rolle als Hüter des Erbes, nicht immer sein konnte: Er wird sehr sympathisch.", "Die Kapitel erzählen von Erinnerungen aus Kindheit und Jugend, von den Verwandten, vom lungenkranken Patienten – und wechselt man dann wieder zum Buch Mahlers, fällt bei Thomas Bernhards Schwadronieren wieder „seine Grenzüberschreitung zum Blödsinn“ ins Gewicht, die dem Zeichner aus Wien so gefällt.  ", "In Nebenrollen treten auf: Handke, Gunther Philipp, Sinowatz, Waldheim, Peymann, Reich-Ranicki ... Wieso ist der Mensch bloß ein Windhauch? Zwei, drei dicke Pinselstriche von Mahler möchte man sein am Ende.", "Mahlers Zeichnung oben ist der berühmten Fotografie von Sepp Dreissinger nachempfunden, 1988 am Wiener Graben aufgenommen Peter Fabjan: „Ein Leben an der Seite von Thomas Bernhard“ Suhrkamp. 192 Seiten. 24,70 Euro KURIER-Wertung: **** und ein halber Stern Mahler: „Thomas Bernhard.", "Die unkorrekte Biografie“ Suhrkamp. 121 Seiten. 16,50 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Raportul lui Peter Fabjan și biografia incorectă a lui Mahler se completează. O biografie în care au fost construite intenționat greșeli? Sunt. „Thomas Bernhard. Biografia incorectă ”.", "(Născut în urmă cu 90 de ani, a murit înainte de 32 de ani.) Desenatorul Nicolas Mahler a fost încântat să renunțe la adevăr din cauza câtorva linii de pumn. În spatele cărții puteți citi ce nu este în regulă.", "Un exemplu: „sângele vieții” lui Bernhard, văduva Stavianicek, este descris de Mahler ca un burghez de clasă superioară dintr-o familie bogată care tranzacționa cu ciocolată. El îl descrie - în consecință - ca „tip: nobil uscat”.", "În adevăr, nu se știe nimic despre ciocolaterii; banii se făceau cu pește. Dar a fost dificil să te distrezi cu pescuitul în acest context. Există o a doua carte despre Thomas Bernhard, care este la cald din presă, tot de la Suhrkamp Verlag.", "Fratele vitreg Peter Fabjan a scris-o: „O viață alături de Thomas Bernhard” - el îl numește „Rapport”. Un raport oficial - Peter Fabjan, internist pensionar din Gmunden, este administratorul domeniului.", "O cunoștea foarte bine pe Frau Stavianicek, nu se încălzea niciodată cu ea. Ceea ce raportează Fabjan despre ea descrie exact o femeie strictă, mișto, ... o nobilă. (Incorectul este atât de adevărat!) Întotdeauna de sus, la urma urmei, cardinalul Innitzer a fost cândva oaspete în casa ei.", "Peter Fabjan poate adăuga la episodul în care tatăl său l-a sunat pe Bernhard: doamna Stavianicek era pe linie - „Pot să vorbesc cu Thomas? \"Ea a răspuns:\" Despre ce este vorba? „Thomas era al ei.", "Părintele a insistat: „Vreau să vorbesc cu Toma! „Împreună Fabjan și Mahler sunt deosebit de puternici.", "Artistul minimalist care a transformat deja „Vechii Maeștri” ai lui Bernhard în benzi desenate (și a deschis porți ascunse în Kunsthistorisches Museum): Este distractiv și, evident, i-a plăcut munca.", "„Desigur, înseamnă din nou: nu ar trebui să-l reduci pe Thomas Bernhard la lucruri amuzante. Dar sunt fericit când pot râde de ceva ”(Mahler). Dar reușește și să-l facă pe scriitor tangibil.", "Iar Peter Fabjan încearcă să o facă tangibilă. În narațiunea sa plăcut sobră a relației lor - „raportul” are un al doilea sens: relație - se străduiește să găsească un răspuns cu privire la motivul pentru care Thomas Bernhard a devenit ceea ce era.", "Tatăl biologic s-a sărutat în Germania, se temea de plăți. Mama i-a dat inițial pe cei mici acasă. Noul ei soț a preferat să aibă grijă de cei doi copii, Susi și Peter.", "Mama a murit devreme ... Că Thomas Bernhard nu s-ar putea descurca cu dragostea - este surprinzător? Că spera la dragoste și i-a rezistat, și anume la distanță.", "Afecțiunea de care avea nevoie, acum la maturitate, nu o mai putea suporta - Bernhard a compensat provocând. Și disprețuit cu voce tare. Iubitor. Ura. Rănit. Moarte.", "Salvându-se în artă. Incapabil să arate recunoștință. Dacă ar trebui să fie recunoscător cuiva, ar scrie persoana respectivă într-o carte și o va distruge (de exemplu în „bușteni”). Fiecare zi a fost un spectacol live, spune Peter Fabjan, căruia prin destin nu i s-a permis să fie „doar” medic.", "Acum, în vârstă de 82 de ani, nu regretă, este și o onoare, dar își dă seama că a fost capturat. Aspirat. De aceea mi-a venit în minte cuvântul VAMPIRE. Și a remarcat.", "„Când Thomas nu mai este în viață, îmi voi simți afecțiunea mult mai puternic decât îmi permite el astăzi.” O carte sinceră, deschisă, apropo, Peter Fabjan devine ceea ce nu putea fi întotdeauna în rolul său de gardian al patrimoniului: el devine foarte simpatic.", "Capitolele povestesc despre amintiri din copilărie și adolescență, despre rude, despre pacienți cu boli pulmonare - și când reveniți la cartea lui Mahler, este importantă discursul lui Thomas Bernhard despre „trecerea frontierelor cu prostii”, care îi place atât de mult ilustratorului din Viena.", "În rolurile secundare apar următoarele: Handke, Gunther Philipp, Sinowatz, Waldheim, Peymann, Reich-Ranicki ... De ce o persoană este doar o gură de vânt? Ați dori să sfârșiți cu două sau trei apăsări groase de la Mahler.", "Desenul lui Mahler de mai sus se bazează pe celebra fotografie a lui Sepp Dreissinger, realizată în 1988 la Wiener Graben de Peter Fabjan: „O viață alături de Thomas Bernhard” Suhrkamp. 192 pagini. Evaluare KURIER de 24,70 EUR: **** și o jumătate de stea Mahler: „Thomas Bernhard.", "Biografia incorectă „Suhrkamp. 121 pagini. 16,50 euro Rating CURIER: **** și jumătate de stea" ]
}