{
  "id" : "688VqLvC",
  "url" : "https://kurier.at/wissen/gesundheit/robert-koch-institut-b117-fuehrt-auch-zu-schwereren-krankheitsverlaeufen/401179294",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T10:22:07Z[UTC]",
  "author" : "maria.zelenko@kurier.at (Maria Zelenko)",
  "imageUrl" : "https://image.kurier.at/images/original/4919218/46-175474121.jpg",
  "imageCopyright" : "REUTERS/HANNIBAL HANSCHKE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Robert-Koch-Institut: \"B.1.1.7 führt auch zu schwereren Krankheitsverläufen\"",
  "articleTitleTranslated" : "Institutul Robert Koch: „B.1.1.7 duce, de asemenea, la procese de boală mai severe”",
  "articleContent" : [ "\"Was uns beim RKI Sorgen macht, sind die Auswirkungen der Varianten des Virus“, sagte Lothar Wieler am Freitag bei der Bundespressekonferenz in Berlin. \"Sars-Cov-2 ist gefährlicher geworden.\"", "Der Reproduktionswert bei der britischen Mutation sei 0,5 Punkte höher - es handle sich also um einen großen Unterschied. \"Die Varianten haben dem Virus einen Boost gegeben.\"", "\"Erste Hinweise\" Das Problem sei nicht mehr nur das deutlich erhöhte Ansteckungsrisiko: \"Es gibt erste Hinweise, dass B.1.1.7 vermehrt auch zu schwereren Krankheitsverläufen führt.\"", "Vor Kurzem hatte auch der britische Premierminister Boris Johnson bezüglich der neuen Virus-Variante gewarnt, dass diese tödlicher sein könne.", "Ob sie auch schwerere Verläufe und höhere Sterberaten verursacht, stehe aber noch nicht fest, sagte der wissenschaftliche Berater der Johnson-Regierung, Patrick Vallance.", "Von 1.000 60-Jährigen, die mit der Mutante infiziert sind, sterben derzeit 13 bis 14 – etwa 30 Prozent mehr als bei der Ursprungsvariante. Ein zu kleiner Unterschied, um fixe Schlüsse zu ziehen, sagte der Infektiologe Heinz Burgmann im KURIER-Gespräch.", "\"Im Laufe der Pandemie kommt es immer wieder zu unterschiedlichen Sterblichkeiten. Dabei spielen viele Faktoren eine Rolle, unter anderem, wie sehr das Gesundheitssystem gerade gefordert ist.\" Wenn das Virus infektiöser sei und es mehr Erkrankte gebe, seien vermehrte Sterbefälle die Folge.", "\"Das könnte eine mögliche Erklärung sein.\" Man müsse nun möglichst viele positive Tests auf die Mutation untersuchen. Der deutsche Bundesgesundheitsminister Jens Spahn (CDU) kündigte während der Bundespressekonferenz an, die Impfverordnung zu ändern.", "Aufgrund der Zulassung des Wirkstoffs von Astra Zeneca werden die Priorisierungsgruppen zwar beibehalten, jedoch sollen Personen im Alter zwischen 18 und 64 Jahren bereits ab Februar mit dem neuen Vakzin geimpft werden." ],
  "articleContentTranslated" : [ "\"Ceea ce ne îngrijorează la RKI sunt efectele variantelor virusului\", a declarat Lothar Wieler vineri la conferința de presă federală de la Berlin. \"Sars-Cov-2 a devenit mai periculos\".", "Valoarea reproductivă pentru mutația britanică este cu 0,5 puncte mai mare - deci există o mare diferență. \"Variantele au dat un impuls virusului.\"", "„Primele indicații” Problema nu mai este doar riscul crescut semnificativ de infecție: „Există indicații inițiale că B.1.1.7 duce din ce în ce mai mult la procese de boală mai severe”.", "Premierul britanic Boris Johnson a avertizat recent despre noua variantă de virus că ar putea fi mai mortală.", "Încă nu s-a stabilit dacă provoacă boli mai severe și rate mai mari de deces, a spus consilierul științific al administrației Johnson, Patrick Vallance.", "Din 1.000 de copii de 60 de ani infectați cu mutantul, 13-14 ani mor în prezent - cu aproximativ 30 la sută mai mult decât cu varianta originală. O diferență prea mică pentru a trage concluzii ferme, a spus infectiologul Heinz Burgmann într-un interviu cu KURIER.", "\"Pe parcursul pandemiei, există întotdeauna rate de mortalitate diferite. Mulți factori joacă un rol, inclusiv cât de mult este pus în discuție sistemul de sănătate în prezent.\" Dacă virusul este mai infecțios și există mai mulți bolnavi, rezultatul este mai mare.", "„Asta ar putea fi o posibilă explicație”. Acum trebuie să examinați cât mai multe teste pozitive posibil pentru mutație. Ministrul federal german al sănătății, Jens Spahn (CDU), a anunțat în timpul conferinței de presă federale că regulamentul privind vaccinarea va fi modificat.", "Datorită aprobării ingredientului activ Astra Zeneca, grupurile prioritare vor fi reținute, dar persoanele cu vârste cuprinse între 18 și 64 de ani vor fi vaccinate cu noul vaccin încă din februarie." ]
}