{
  "id" : "68PaZ9oV",
  "url" : "https://kurier.at/kultur/eine-segensreiche-frohbotschaft-fuer-den-kulturbetrieb/401138715",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T12:19:07Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4746537/46-168701272.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Eine segensreiche Frohbotschaft für den Kulturbetrieb",
  "articleTitleTranslated" : "O veste bună pentru industria culturii",
  "articleContent" : [ "Die Regierung spannt einen Schutzschirm für die Veranstalter auf. Hoffen wir, dass damit nicht auch Schindluder getrieben wird.", "Kulturstaatssekretärin Andrea Mayer (parteifrei) und Tourismusministerin Elisabeth Köstinger (ÖVP) haben am 23.  Dezember, einen Tag vor Weihnachten, eine wirkliche Frohbotschaft verkündet, einen \"Veranstalterschtuzschirm\" für die Jahre 2021 (ab Februar) und 2022.  Respektable 300 Millionen Euro stehen zur Verfügung.  ", "Mithin bekommen Veranstalter jene Ausgaben ersetzt, die bei allfälligen weiteren Lockdowns nicht mehr stornierbar sind. Die maximale Förderobergrenze liegt bei einer Million pro Unternehmen; möglicherweise - wenn die EU ihren Segen gibt - sogar bei drei Millionen.", "Nun können alle wieder große Events und Open-air-Konzerte planen. Das ist doch schön. Und man darf annehmen: Nach dem derzeitigen Backlash wird es ein wahres Feuerwerk an Veranstaltungen geben. Doch Achtung! ", "Vielleicht wird auch, weil es eben den Schutzschirm gibt, viel zu viel geplant. Vielleicht kommt es gar zu einem Overkill, zu einem Überangebot. Und vielleicht ist auch das Publikum noch nicht dazu bereit. ", "Aber nicht solche Töne! Nicht jetzt zu Weihnachten. Freuen wir uns einfach. Und hoffen wir, dass mit dem vielen Geld nicht auch Schindluder getrieben wird. Denn die Gefahr besteht definitiv." ],
  "articleContentTranslated" : [ "Guvernul pune la dispoziție un ecran protector pentru organizatori. Să sperăm că nu este o mizerie.", "Secretarul de stat pentru cultură, Andrea Mayer (non-partid) și ministrul turismului, Elisabeth Köstinger (ÖVP), au anunțat o veste bună pe 23 decembrie, cu o zi înainte de Crăciun, un „ecran de protecție a organizatorului” pentru anii 2021 (din februarie) și 2022. Sunt disponibile 300 de milioane de euro respectabile Disponibil.", "Drept urmare, organizatorilor li se rambursează cheltuielile care nu mai pot fi anulate în cazul unor blocări ulterioare. Plafonul maxim de finanțare este de un milion pe companie; posibil - dacă UE își dă binecuvântarea - chiar și trei milioane.", "Acum toată lumea poate planifica din nou evenimente mari și concerte în aer liber. Este frumos. Și se poate presupune: După reacția actuală, va exista un adevărat foc de artificii al evenimentelor. Dar fii atent!", "Poate pentru că există un scut protector, sunt planificate prea multe. Poate că va exista chiar un exces, o supraofertă. Și poate că și publicul nu este pregătit pentru asta.", "Dar nu sună așa! Nu acum de Crăciun. Să fim fericiți. Și să sperăm că, cu toți banii, nu există nicio mizerie. Pentru că pericolul este cu siguranță acolo." ]
}