{
  "id" : "68yKpSTZ",
  "url" : "https://kurier.at/chronik/oesterreich/asylzahlen-nehmen-erstmals-seit-2015-wieder-leicht-zu/401199916",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T11:32:23Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4401011/10275748.jpg",
  "imageCopyright" : "APA/dpa/Uli Deck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Asylzahlen nehmen erstmals seit 2015 wieder leicht zu",
  "articleTitleTranslated" : "Numărul de azil crește ușor pentru prima dată din 2015",
  "articleContent" : [ "2020 gab es um zehn Prozent mehr Anträge als im Jahr davor. Schlepper spielen mit der Corona-Angst der Flüchtlinge am Balkan. Die weltweite Corona-Pandemie hat auch vor den Flüchtlingsströmen in Europa nicht Halt gemacht.", "Nachdem die Asylanträge im ersten Halbjahr des Vorjahres in Österreich komplett eingebrochen sind, gab es erst ab der Jahresmitte eine Steigerung gegenüber 2019.  Auf das Jahr gesehen kam es zu einem Anstieg der Asylanträge um zehn Prozent.", "Wurden 2019 noch 12.886 Asylanträge in Österreich gestellt, so waren es im Vorjahr 14.192 (2015: 88.340). Es ist das erste Mal seit der großen Flüchtlingskrise 2015, dass die Anträge wieder im Zunehmen sind. © Bild:", "Kurier Der Leiter der Gruppe für Asyl und Rückkehr im Innenministerium, Wolfgang Taucher, sowie der Leiter der Zentralstelle zur Bekämpfung der Schlepperkriminalität im Bundeskriminalamt, Gerald Tatzgern, haben am Donnerstag die jüngsten Zahlen zur Asyl- und Fremdenstatistik 2020 präsentiert und zur aktuellen Lage der Schleppereibekämpfung Stellung genommen.  :", "Auch wenn sich die Zahlen auf einem konstant niedrigen Niveau bewegen, habe Österreich ein anderes Bild aufzuweisen als andere EU-Mitgliedsstaaten. Die Zunahme in Österreich sei „völlig gegen den EU-Trend“ sagt Taucher.", "Denn in der Union gingen die Zahlen 2020 um 31 Prozent zurück. Durch „einen starken Bedeutungsgewinn der Flüchtlingsroute Serbien-Rumänien-Ungarn“ sei Österreich verstärkt betroffen und faktisch ein „Außengrenzstaat“.", "Zumal Ungarn im vergangenen Jahr nur eine Handvoll Asylanträge überhaupt zugelassen habe. Österreich ist laut Taucher derzeit eigentlich kein \"Ziel-1-Land\" für Flüchtlinge. Viele würden bei der Durchreise in Richtung Deutschland oder Nordeuropa aufgegriffen, weshalb sie dann hier Anträge stellen.", "Besonders stark war der Zuwachs bei unbegleiteten minderjährigen Flüchtlingen mit plus 70 Prozent. Nationenranking Bei den antragsstärksten Nationen gibt es keine Überraschungen.", "Hier liegen Staatsbürger aus Syrien, Afghanistan, Marokko, Irak, Somalia, oder der Russischen Föderation an vorderster Stelle.", "Wolfgang Taucher und Brigadier Gerald Tatzgern  © Bild: APA/HELMUT FOHRINGER Was die Abschiebungen und die freiwillige Rückkehr von Asylwerbern anbelangt, so hat Corona zu einem deutlichen Einbruch der Zahlen geführt, nämlich um 30 Prozent.", "Von den 8.675 Ausreisen (2019 waren es 12.245) waren 51 Prozent (4.428) freiwillig und 4.247 zwangsweise Abschiebungen. © Bild: Kurier Härte gegen straffällige Asylwerber Das Innenministerium propagiert weiter eine bewusst harte Gangart gegen Asylwerber, die sich nicht an die Gesetze halten.", "Das wird auch mit Zahlenmaterial untermauert. 29 Prozent aller Asyl-Aberkennungsverfahren wurden 2020 wegen Straffälligkeit eingeleitet und 22 Prozent deshalb auch so entschieden.", "Von allen abgeschobenen Personen waren 54 Prozent in Österreich strafrechtlich verurteilt. 2018 lag dieser Wert noch bei 40 und 2019 bei 45 Prozent. Wie Gerald Tatzgern erklärt, ist seit dem Herbst 2019 wieder eine deutliche Zunahme der Schlepperaktivität zu spüren.", "Eigentlich sollte man meinen, dass geschlossene Grenzen und verstärkte Kontrollen wegen Corona es eigentlich fast unmöglich machen, illegal nach Österreich einzureisen. „Das ist überhaupt nicht so. Die Polizei kontrolliert sehr stark den Personenverkehr.", "Die Schlepper haben aber bewusst auf Transporte mit Lkw umgestellt“, so Tatzgern. Weil die Maßnahmen der Grenzsicherung der Griechen wirken, gebe es kaum einen Zustrom aus der Türkei. Dagegen suchen die Schlepper verstärkt „Kunden“ am Balkan.", "Die Zahl der dort gestrandeten Flüchtlinge wird laut Tatzgern auf etwa 100.000 geschätzt. Die schlechte Versorgungslage in den Lagern spiele den Kriminellen in die Hände.", "Durch das Schüren der Covid-Angst und wegen der desaströsen hygienischen Zustände würden viele die Schlepperfahrt ins vermeintlich sichere Westeuropa in Kauf nehmen." ],
  "articleContentTranslated" : [ "În 2020, au fost cu zece procente mai multe cereri decât în anul precedent. Contrabandiștii se joacă cu frica refugiaților de coroană din Balcani. Pandemia de coroană globală nu sa oprit la afluxul de refugiați în Europa.", "După ce cererile de azil din Austria s-au prăbușit complet în prima jumătate a anului precedent, a existat doar o creștere față de jumătatea anului comparativ cu 2019. Privită de-a lungul anului, a existat o creștere a cererilor de azil cu zece procente.", "În 2019, 12.886 de cereri de azil au fost depuse în Austria, comparativ cu 14.192 în anul precedent (2015: 88.340). Este pentru prima dată de la marea criză a refugiaților din 2015 când numărul cererilor a crescut din nou. © Imagine:", "Kurier Șeful grupului pentru azil și întoarcere în Ministerul de Interne, Wolfgang Taucher, precum și șeful biroului central pentru combaterea contrabandei cu persoane în cadrul Biroului Federal de Poliție Penală, Gerald Tatzgern, au prezentat ultimele cifre privind azilul și străini statisticile 2020 și situația actuală a luptei împotriva contrabandiștilor umane luate. :", "Chiar dacă cifrele sunt la un nivel constant scăzut, Austria are o imagine diferită față de alte state membre ale UE. Creșterea în Austria este „complet împotriva tendinței UE”, spune Taucher.", "Pentru că în Uniune, cifrele au scăzut cu 31% în 2020. Datorită „importanței crescute a traseului de refugiați Serbia-România-Ungaria”, Austria a fost afectată din ce în ce mai mult și de fapt un „stat de frontieră externă”.", "Mai ales că Ungaria a acceptat doar o mână de cereri de azil doar anul trecut. Potrivit lui Taucher, Austria nu este în prezent o „țară cu obiectivul 1” pentru refugiați. Mulți ar fi ridicați atunci când călătoresc în Germania sau Europa de Nord, motiv pentru care trimit apoi cereri aici.", "Creșterea numărului de refugiați minori neînsoțiți a fost deosebit de puternică, cu un plus de 70%. Clasarea națiunii Nu există surprize în rândul națiunilor cu cel mai mare număr de cereri.", "Cetățenii din Siria, Afganistan, Maroc, Irak, Somalia sau Federația Rusă sunt în prim plan aici.", "Wolfgang Taucher și brigadierul Gerald Tatzgern © Imagine: APA / HELMUT FOHRINGER În ceea ce privește deportările și revenirea voluntară a solicitanților de azil, Corona a condus la o scădere semnificativă a numărului, și anume cu 30 la sută.", "Dintre cele 8.675 plecări (au fost 12.245 în 2019), 51% (4.428) au fost voluntare și 4.247 au fost deportări forțate. © Imagine: Kurier Rezistență împotriva solicitanților de azil delincvenți Ministerul de Interne continuă să propage o abordare deliberat dură împotriva solicitanților de azil care nu respectă legea.", "Acest lucru este susținut și de cifre. 29 la sută din toate procedurile de retragere a azilului au fost inițiate în 2020 din cauza unei infracțiuni, iar 22 la sută au fost decise astfel.", "Dintre toate persoanele deportate, 54 la sută au fost condamnate pentru infracțiuni în Austria. În 2018 această valoare a fost de 40 la sută și în 2019 de 45 la sută. După cum explică Gerald Tatzgern, a existat din nou o creștere semnificativă a activității remorcherelor din toamna anului 2019.", "De fapt, ar trebui să credem că frontierele închise și controlul sporit din cauza Corona fac de fapt aproape imposibilă intrarea ilegală în Austria. „Nu este deloc așa. Poliția are un control foarte puternic asupra traficului de pasageri.", "Cu toate acestea, remorcherele au trecut în mod conștient la camioane ”, spune Tatzgern. Deoarece măsurile de securitate a frontierei grecești sunt eficiente, nu există aproape niciun aflux din Turcia. În schimb, contrabandiștii caută din ce în ce mai mult „clienți” în Balcani.", "Potrivit lui Tatzgern, numărul refugiaților blocați acolo este estimat la aproximativ 100.000. Situația slabă de aprovizionare din lagăre joacă în mâinile infractorilor.", "Stocând frica Covidă și din cauza condițiilor igienice dezastruoase, mulți ar accepta călătoria cu tractorul în Europa de Vest presupusă a fi sigură." ]
}