{
  "id" : "69Jibz2D",
  "url" : "https://www.diepresse.com/5958513/OnlineTheaterfestival-Zoom-in-mit-Wiener-Kollektiv-Nesterval?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T09:03:00Z[UTC]",
  "author" : "Gabriele Scherndl, Oona Kroisleitner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/7/1/5958513/398ED11F-CFFA-4AB7-B86F-15E1F5AFDFFB_1617008914712584_v0_l.jpg",
  "imageCopyright" : "Lorenz Tröbinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Online-Theaterfestival \"Zoom in\" mit Wiener Kollektiv Nesterval",
  "articleTitleTranslated" : "Festival de teatru online „Zoom in” cu colectivul vienez Nesterval",
  "articleContent" : [ "Von 15. bis 17.  April rückt das dreitägige Theater-Festival \"Zoom in\" die Freie Szene in den Fokus. Die Coronapandemie hat viele Künstlerinnen und Künstler den digitalen Raum entdecken lassen.", "Was sich diesbezüglich im Theaterbereich getan hat, versucht \"www.nachtkritik.de\" mit einem eigenen Festival abzubilden. Von 15. bis 17.  April bietet das Internet-Theaterfeuilleton mit \"Zoom in\" ein dreitägiges Event, bei dem allen voran die Freie Szene in den Fokus gerückt wird.", "Mit dabei ist auch das Wiener Kollektiv Nesterval. \"Seit mehr als einem Jahr gehen die Theater in der Coronakrise online und entdecken und entwickeln dort neue Bühnen und Formate\", heißt es am Montag in der Ankündigung zum Festival.", "Die innovativsten Netztheater-Produktionen hätten demnach freie Gruppen auf die Beine gestellt, da sie bereits vor dem Ausbruch des Coronavirus über einen \"Wissensvorsprung\" verfügt hätten, der noch ausgebaut wurde.", "Illustriert werden soll das mit sechs Gastspielen, die \"den aktuellen Stand im Netztheater\" zeigen. Nesterval ist dabei mit \"Goodbye Kreisky\" vertreten, das Ende November des Vorjahres seine digitale Premiere erlebte.", "Weiters im Aufgebot finden sich Laura Tontsch & Co mit \"Der Kult der toten Kuh\" (Festival Edition), vorschlag:", "hammer mit \"Twin Speaks\", die Produktion \"A Room of Our Own\" von Swoosh Lieu, \"Brigitte Reimann besteigt den Mont Ventoux\" von Marlene Kolatschny und Jan Koslowski sowie punktlive mit \"werther.live\".  :", "Ergänzend finden auch Workshops zu rechtlichen Fragen sowie dramaturgischen und technischen Aspekten das Netztheater betreffend statt. Ebenfalls geplant sind Künstler:innen-Gespräche und zwei Diskussionspanels zu \"Plattformen und Paywalls\" sowie \"Netztheater als Guerillatheater\".", "Eine Anmeldung für diese Programmpunkte sowie die Produktionen selbst ist erforderlich." ],
  "articleContentTranslated" : [ "În perioada 15-17 aprilie, festivalul de teatru de trei zile „Zoom in” se va concentra pe scena independentă. Pandemia de coroană a permis multor artiști să descopere spațiul digital.", "„Www.nachtkritik.de” încearcă să arate ce s-a întâmplat în acest sens în sectorul teatrului cu propriul festival. În perioada 15-17 aprilie, felietonul de internet va oferi „Zoom in”, un eveniment de trei zile care se va concentra în primul rând pe scena independentă.", "Colectivul vienez Nesterval este, de asemenea, acolo. „În timpul crizei coronei, cinematografele merg online de mai bine de un an și descoperă și dezvoltă noi etape și formate acolo”, a spus anunțul festivalului luni.", "Cele mai inovatoare producții de teatru în rețea ar fi înființat grupuri independente, deoarece aveau un „avantaj al cunoștințelor” înainte de izbucnirea coronavirusului, care era încă în extindere.", "Acest lucru va fi ilustrat cu șase spectacole invitate care arată „starea actuală a teatrului de rețea”. Nesterval este reprezentat cu „Goodbye Kreisky”, care a avut premiera digitală la sfârșitul lunii noiembrie a anului trecut.", "Laura Tontsch & Co cu „Der Kult der toten Kuh” (ediția Festivalului) sunt, de asemenea, în linie, sugestie:", "ciocan cu „Twin Speaks”, producția „A Room of Our Own” de Swoosh Lieu, „Brigitte Reimann urcă pe Mont Ventoux” de Marlene Kolatschny și Jan Koslowski precum și punktlive cu „Werther.live”. :", "În plus, există ateliere pe probleme juridice, precum și aspecte dramaturgice și tehnice legate de teatrul de rețea. De asemenea, sunt planificate discuții cu artiști și două grupuri de discuții pe „Platforme și paravane” și „Teatrul net ca teatru de gherilă”.", "Este necesară înregistrarea pentru aceste elemente ale programului, precum și pentru producțiile în sine." ]
}