{
  "id" : "69ml59hp",
  "url" : "https://kurier.at/wirtschaft/amazon-eroeffnet-erstes-geschaeft-ohne-kassen-in-europa/401207206",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T07:16:24Z[UTC]",
  "author" : "",
  "imageUrl" : "https://image.kurier.at/images/original/3640760/78370011349609796_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Amazon eröffnet erstes Geschäft ohne Kassen in Europa",
  "articleTitleTranslated" : "Amazon deschide primul magazin fără prelucrare din Europa",
  "articleContent" : [ "Amazon bringt Supermärkte ohne Kassen mit einem ersten Geschäft in London nach Europa. Der Shop unter dem Markennamen Amazon Fresh öffnet am Donnerstag, wie die Agentur PA unter Berufung auf das Unternehmen meldete.", "Weitere Geschäfte seien in der britischen Hauptstadt in Planung. Das Konzept gleicht den Amazon-Go-Läden in den USA. Kunden nehmen einfach Artikel aus dem Regal und verlassen das Geschäft. Kameras und andere Sensoren wie Waagen in den Regalböden registrieren, wer welche Waren mitgenommen hat.", "Der Preis wird nach Verlassen des Ladens per App abgebucht. \"Wir wissen, dass Kunden in Großbritannien bequem einkaufen möchten, und wir glauben, dass sie es zu schätzen wissen, mit den benötigten Einkäufen einfach ein- und ausgehen zu können\", sagte der Chef von Amazon Fresh UK, Matt Birch, zu PA.", "In den USA hat der Online-Handelsriese inzwischen 28 Go-Läden in Seattle, Chicago, San Francisco und New York. Amazon bietet die Technologie seit vergangenem Jahr auch anderen Händlern an.", "Schon seit längerem gibt es Gerüchte über einen breiten Einstieg von Amazon in den umkämpften britischen Lebensmittelmarkt, während die vom Online-Händler übernommene Bio-Kette Whole Foods mehrere Filialen in London hat.", "Erwartet wird, dass eine der größeren Ketten mit dem Konzern zusammenarbeitet. Bereits seit 2016 liefert Amazon Fresh in Großbritannien online bestellte Lebensmittel aus. Bisher hat das Unternehmen aber noch nicht allzu stark Fuß gefasst.", "Schätzungen zufolge liegt der Marktanteil derzeit bei drei Prozent." ],
  "articleContentTranslated" : [ "Amazon nu aduce supermarketuri până în Europa cu primul său magazin din Londra. Magazinul sub numele de Amazon Fresh va fi deschis joi, așa cum a anunțat agenția PA, citând compania.", "În capitala britanică sunt planificate alte magazine. Conceptul este similar cu magazinele Amazon Go din SUA. Clienții pur și simplu scot articole de pe raft și părăsesc magazinul. Camerele și alți senzori, cum ar fi cântarele din rafturi, înregistrează cine a luat ce bunuri.", "Prețul este debitat prin intermediul aplicației după părăsirea magazinului. „Știm că clienții din Marea Britanie doresc confortul de a face cumpărături și credem că vor aprecia să poată intra și ieși cu ușurință din cumpărăturile de care au nevoie”, a declarat șeful Amazon Fresh UK, Matt Birch, către PA.", "În SUA, gigantul cu amănuntul online are acum 28 de magazine Go în Seattle, Chicago, San Francisco și New York. Amazon oferă, de asemenea, tehnologia altor comercianți cu amănuntul încă de anul trecut.", "Au existat zvonuri de multă vreme despre o intrare largă a Amazonului pe piața alimentară britanică competitivă, în timp ce lanțul organic Whole Foods, preluat de retailerul online, are mai multe sucursale în Londra.", "Se așteaptă ca unul dintre lanțurile mai mari să lucreze cu grupul. Amazon Fresh livrează alimente comandate online în Marea Britanie din 2016. Până în prezent, însă, compania nu a câștigat cu adevărat un punct de sprijin.", "Conform estimărilor, cota de piață este în prezent de trei la sută." ]
}