{
  "id" : "6a0Lihv1",
  "url" : "https://kurier.at/kultur/klammer-regisseur-andreas-schmied-stoff-fuer-ganz-grosses-kino/401165976",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T04:00:55Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4884660/46-174177915.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Klammer\"-Regisseur Andreas Schmied: \"Stoff für ganz großes Kino\"",
  "articleTitleTranslated" : "Regizorul „Klammer”, Andreas Schmied: „Material pentru marele ecran”",
  "articleContent" : [ "Ab Mitte Februar entsteht das millionenschwere Biopic über Österreichs Ski-Idol. Schmieds neuen Produktionsfirma Samsara plant Filme fürs große Publikum.", "Andreas Schmied (“Love Machine”, “Werkstürmer”) steht vor dem Drehstart für ein Biopic der besonderen Art, geht es doch um niemand Geringeren als Österreichs Ski-Legende Franz Klammer.", "Davor hat die neue Produktionsfirma des Erfolgsregisseurs, der Samsara Film, mit dem jüngst fertig gedrehten Kino-Erstling von Magdalena Lauritsch, \"Rubikon\", ihren Einstand gegeben.", "Und mit der Komödie “Hals über Kopf” mit Miriam Fussenegger und Otto Jaus hängt der ROMY-Preisträger wie viele Filmschaffende in der Warteschleife, bis die Kinos nach dem Lockdown wieder aufsperren dürfen.", "Viel Stoff für ein Gespräch. KURIER: Einige haben schon versucht, das Sport- und Publikumsphänomen Franz Klammer in einen Spielfilm zu packen. Bei Ihnen funktioniert das nun. Wie nähert man sich einer Legende?", "Andreas Schmied: Indem man versucht, nicht auf die Legende zu starren, sondern den Menschen dahinter zu sehen und ihm auf Augenhöhe zu begegnen. Franz Klammer ist nämlich ein Mensch aus Fleisch und Blut.", "Dafür hat meine Frau Elisabeth, die Co-Drehbuchautorin ist, mit ihrer Arbeit die Grundlage geliefert. Sie hat einen journalistischen Hintergrund und hat deshalb auch die Interviews und die Recherchen für diesen Film gemacht.", "Da war noch keine Rede davon, dass ich auch Regie würde. Das Problem bei Biopics ist ja häufig das “Stationenspiel”. Wie gehen Sie damit um? Meine Frau und ich haben gemeinsam die Idee gehabt, “Klammer” ganz anders anzugehen, denn ein Leben herunterzubeten, ist filmisch wirklich mäßig spannend.", "Deshalb fokussiert der Film auf den einen wesentlichen Ausschnitt in Franz Klammers Leben, die Zeit um die Olympischen Spiele in Innsbruck 1976.  Es geht aber nicht nur um den Sportler, sondern um diesen jungen Menschen, oder genau genommen um zwei junge Menschen, was die Öffentlichkeit aber noch nicht wusste.  ", "Dieser Zugang hat Franz und auch Eva Klammer gefallen. Unser ganz grundsätzlicher Ansatz ist aber, einen guten Spielfilm zu machen, der auf einer guten Geschichte basiert, unabhängig davon, wer die Protagonist ist.", "Und diese reale Geschichte hat ja alles, da muss man nicht groß etwas erfinden. Es geht um Liebe, um Intrigen, Sport, Macht, öffentlichen Druck. Das ist Stoff für ganz großes Kino. Franz und Eva Klammer mit ihren Darstellern Julian Waldner und Valerie Huber © Bild:", "epo / Samsara / Tina Herzl Die Situation damals muss für Klammer einfach irre gewesen sein: Eine Nation fordert, Journalisten fordern, ein legendärer Ski-Hersteller fordert, die Trainer fordern … gleichzeitig gibt es diese von der Öffentlichkeit verborgene Liebe.  :", "Für einen jungen Mann, wie es damals Franz Klammer mit erst 22 Jahren war, muss es die Hölle gewesen sein. Der Druck war unglaublich. Aber er würde, glaub ich, das nie so sagen oder sehen. Er ist da bis heute einfach viel lockerer, was das betrifft.", "Da kommt auch eine gewisse Selbstverständlichkeit durch: Er hat sich zusammengerissen und dann hat es ihn den Patscherkofel runtergebeutelt, wie er selbst sagte. Aber das ist kein Grund für Drama bei ihm und genau das macht ihn aus.", "Dass Klammer nicht nur zu einem Super-Sportler sondern auch zu einer nationalen Ikone geworden ist, hat viel mit seiner Persönlichkeit zu tun - die hat uns sehr beeindruckt. Ich muss auch sagen, dieser sein Umgang mit dem Leben war auch auf einer persönlichen Ebene inspirierend für mich.", "Denn bei Klammer sieht man, Du kannst Höchstleistungen geliefert haben, ja schier Unglaubliches – und kannst trotzdem ein normaler Mensch sein, der sein Leben lebt, seine Frau hat, seine Kinder hat. Das macht ihn so sympathisch.", "Die Finanzierung von “Klammer”, hört man, war anspruchsvoll. Auch die Frage, welcher TV-Sender an Bord geht, zählte dazu?   Die Devise war: entweder richtig oder gar nicht. Man wird ja in Österreich auch kein “The Fast and the Furios” machen, weil sich das nicht ausgeht.", "Mit einem kleinen Budget an das Drehbuch zu “Klammer” heranzugehen, das hätte es nicht gebracht. Bei diesem Film wird erwartet, dass er hochwertig produziert wird, sonst sind alle zurecht enttäuscht.", "Ich bzw. wir als Samsara Film haben deshalb auch den Produzenten-Kollegen und –Kolleginnen das Zugeständnis abverlangt, dass wir diesen Film nur dann umsetzen, wenn wir über die Mittel verfügen, das gut zu machen – oder eben nicht.", "Weil die, die sich dafür interessieren, die sehen das. Das geht hinein bis in die Details, aber die sind einfach notwendig. Also, dafür wie kleinteilig sich die Finanzierung zusammensetzt, ist es letztlich sehr gut gelaufen.", "Eine große Produzentenleistung vor allem auch der epo film und Jakob Pochlatko, die da auch wirtschaftlich vorausgegangen sind. Mit dabei sind nun mit ServusTV und dem ORF ServusTV auch zwei österreichische Sender.", "Das gab es bisher meines Wissens auch noch nicht oft bei einem Kino-Projekt. Weil Sie von den Details gesprochen haben. Es gibt da eine Geschichte über die Ski-Schuhe und die Schnallen?", "Um eine sichere Umsetzbarkeit bei “Klammer” zu gewährleisten, müssen wir uns ordentlich ins Zeug legen – vor allem auch was die Authentizität betrifft. Wir sind ja im Jahr 1976, nur mit den Skiern von damals kann man heute nicht mehr fahren.", "Ein Problem, das mein toller Ausstatter Rudolf Czettel lösen musste. Jetzt werden extra für den Film neue Skier von einem Hersteller in Kärnten produziert, die so wirken werden wie die Skier von damals.", "Ein großer Aufwand, aber ein notwendiger. Ähnlich geht es uns bei den Ski-Brillen, den Ski-Schuhen, wo wir extra Schnallen fräsen müssen, weil die Schuhe früher so anders waren.", "Ein Mythos entsteht: Franz Klammer gewinnt bei den Olympischen Spielen in Innsbruck den Abfahrtslauf vor Bernhard Russi © Bild: APA/AFP/STAFF Wie ist die Suche nach den Hauptdarstellern verlaufen? Julian Waldner, der Franz Klammer spielen wird, ist noch weitgehend unbekannt.", "Dazu kommt noch Valerie Huber, die u. a. schon mit Til Schwaiger gespielt hat, als Eva Klammer. Julian Waldner kommt vom Reinhardt-Seminar, ist mit 24 fast im gleichen Alter wie Franz Klammer damals war, kann sehr gut skifahren und ist Kärntner.", "Er ist für mich die Idealbesetzung. Auch wenn ich in diesem Film vor allem mit weniger bekannten Schauspielern arbeite, habe ich einen super Cast.", "Dahinter steht die Überlegung, dass ich als Regisseur diese Zeit auferstehen lassen will und da sollen Stars und die damit verbundenen Vorstellungen nichts beeinträchtigen. Ich bin auch davon überzeugt, dass zunächst der Name “Klammer” reicht, um ins Kino zu gehen.", "Wenn die Leute dann rauskommen, kennen sie auch Waldner, Huber und die weiteren. Davon bin ich überzeugt. Vor Weihnachten konnte noch ”Rubikon” abgedreht werden, Die erste Arbeit ihrer Produktionsfirma Samsara Film.", "Da haben Sie sich ja eine besondere Zeit dafür ausgesucht. Im Vergleich zu anderen Kolleginnen und Kollegen haben wir ja eigentlich Glück gehabt. Im Frühjahr beim ersten Lockdown hätte das ganz anders ausgesehen.", "Immerhin gibt es inzwischen mit dem Ausfallsfonds ein System, mit dem wir weiterarbeiten und drehen können. Und bei “Rubikon” ist zum Glück alles glatt gelaufen und das hoffen wir jetzt auch wieder. Schwingt bei “Rubikon” unterschwellig etwas von der Pandemie mit?   ", "Es ist eigentlich ein Corona-Film, ohne einer zu sein: Es ist ein Contained-Thriller, sehr viel der Handlung spielt in der Raumstation, der “Rubikon”. Dadurch, das es weitestgehend eine Studio-Produktion war, war vieles einfacher.", "Das Team, der Cast, alle waren extrem diszipliniert.", "Die Hauptakteure des SciFi-Dramas \"Rubikon\" (v.l.n.r.): George Blagden, Julia Franz Richter, Mark Ivanir © Bild: Samsara Film / Graf Film / Philipp Brozsek “Rubikon” ist, wie gesagt, die erste Produktion der Samsara Film, die Sie gemeinsam mit Loredana Rehekampff gegründet haben.", "Warum dieser Film zum Produzenten-Debüt? Eigentlich wollten wir bescheiden beginnen, es sollte ein Projekt sein, das eine realistische Chance auf Umsetzung hat. Allerdings hat man uns die ersten beiden kleineren Projekte nicht gefördert, zumindest bis jetzt nicht.", "Dieses Großprojekt “Rubikon” wurde hingegen unterstützt. Das hat uns nicht nur überrascht, sondern aucht total gefreut. Mir taugt das sehr. Jetzt ist “Rubikon” nicht nur ein Produktionsdebüt, sondern auch ein Regiedebüt - klingt beidseits wagemutig.", "Ja, das tut es, aber das war gar nicht so sehr ein Thema.", "Regisseurin Magdalena Lauritsch ist auch noch die Co-Drehbuchautorin bei “Rubikon”,  und sie war von Anfang an so überzeugend, hat so viel Energie dahinter gelegt und hatte einen solchen Arbeitsethos, das war im Endeffekt regelrecht ansteckend.", "Und die Basis für einen guten Film ist nun mal ein gutes Buch, und das haben wir mit einer wirklich guten Besetzung umgesetzt. Und auch wie das visuell daher kommt, da müssen wir uns nicht verstecken – das ist echtes Kino.", "Das liegt natürlich sehr an der Leni und an den Leuten, die sie ausgesucht hat für diesen Film – von der Kamera über Kostüm und Maske bis hin zum Szenenbild. Den Chefdesigner von u. a. “Independence Day 2” dabei zu haben, ist schon mal eine Referenz.", "Ja, das ist total cool. Johannes Mücke, der hat in Wien mit anderen eine Firma, Wideshot, hat, macht ja tatsächlich die Concept Arts und Designs für Roland Emmerich.  Auch für dessen neuen Film “Moonfall”, der gerade im Entstehen ist.", "Aber wie kommt man zu so einer Branchengröße? Mücke hat so etwas wie eine Masterclass gehalten, bei der er die Konzepte zu “Independence Day 2” präsentiert hat. Und immer, wenn so etwas wie die große Filmwelt in Wien Einzug hält, dann bin ich sofort interessiert.", "Zudem ist dieses Genre SciFi ja was, was man in Österreich nicht jedes Jahr machen kann. Wir haben uns von Anfang gut verstanden und glücklicherweise hat die Leni meine Begeisterung für ihn geteilt. Es ist dieser Film aber auch für Mücke eine Premiere, weil es sein erstes Szenenbild ist.", "Also, das ist, sozusagen, eine Produktion der \"Neulinge\".   Das ist wirklich witzig, wie sich das manchmal fügt. Wobei es gibt da in Österreich auch die Regel, dass man als Frischling einen unterstützenden Produzenten braucht, das war für uns als Samsara Film die Graf Film.", "Ich kenne ja Klaus Graf gut, wir haben gemeinsam “Harri Pinter Drecksau” gemacht, worauf wir beide stolz sein können. So einen Partner kann man sich sonst nur wünschen. Wie kam es zur Gründung der Samsara und wie zur Zusammenarbeit mit Loredana Rehekampff?", "Ich hatte schon davor einmal eine TV-Produktionsfirma. Es sind danach auch immer wieder Leute gekommen, die gefragt haben, ob ich nicht wieder was als Produzent machen möchte. Aber es fühlte sich für mich noch nicht richtig an.", "Bei Loredana,  die ich als Producerin kennengelernt habe, war das anders. Also, es ist ja selten, dass man einen Menschen trifft, bei dem man schnell das Gefühl hat, dass man ihn schon seit der Kindheit kennt.", "Aber so war das. Ich nenn’ sie deshalb witzelnd immer meine dritte Schwester. Ich habe ja zwei Schwestern und die Loredana würde von ihrer Art tatsächlich sehr gut dazu passen.", "Wir haben vor mittlerweile drei Jahren die Samsara gegründet und es ist jetzt so, als würden wir einen Familienbetrieb führen. Wir haben absolutes Vertrauen zueinander, den gleichen Geschmack und auch das gleiche Ziel: Wir wollen Unterhaltung machen, aber eine, die das Publikum ernst nimmt.", "Also nichts, was irgendwie zynisch heruntergenudelt wird. Da geht noch was: Schmied und Thomas Stipsits planen \"Love Machine 2\" © Bild: Kurier/KURIER/Philipp Hutter Sind “Rubikon” oder auch “Klammer” Referenzprojekte für die Samsara?", "Auf alle Fälle. Mir geht's oft im Kino so, dass ich mich dort beschenkt fühle, weil ich das Gefühl vermittelt bekomme, die haben sich wirklich angestrengt für mich und meine zehn Euro, die haben sich was überlegt und auf eine gute Geschichte konzentriert.", "Das möchten wir auch mit der Samsara erreichen. Das heißt, wir haben eine klare Publikumsausrichtung und dazu wollen wir das Genre-Kino in Österreich stärker etablieren. Das heißt: Wir wollen Komödien machen, Science Fiction oder auch Horrorfilme.", "Ich würde auch gern Action-Filme machen, das geht sich aber wohl mit den Bugets in Österreich und im deutschsprachigen Raum nicht aus. Aber Action-Komödien, das kann ich mir schon wieder vorstellen.", "Wir schauen da auch schon in Richtung Co-Produktionen, weil Loredana sehr gute Kontakte nach Deutschland und zu deutschen Produzenten hat aufgrund ihrer früheren Tätigkeit und ihrer Herkunft.", "Das sind erste Adressen, mit denen sich Synergien ergeben könnten, und wir waren auch schon mit Streamern in Gesprächen. Wir sondieren also die Lage. Sie sprachen Komödien an: Wann kommt “Love Machine 2”?", "Wir drehen im Grunde einen Sommer später, als geplant war. Nach dem “Klammer”-Dreh ist die Postproduktion, also Schnitt etcetera. Und im Sommer wird dann “Love Machine 2” mit Thomas Stipsits gedreht. Durch die Verschiebung hatte ich eine fast luxuriöse Vorbereitungszeit für “Klammer”.", "Das war auch gut so, denn für unsere Produktionsfirma ist das schon ein wirkliche großes Ding.", "Einen Kino-Film zu produzieren ist das eine, ihn auch zeigen zu können, das andere - die Komödie “Hals über Kopf”, bei der Sie Regie geführt haben, wartet, wie vieles Andere auch, darauf, in Kinos gezeigt zu werden.", "Die Devise lautet: warten und hoffen? Man kann im Grunde wirklich nichts Anderes tun. Die Leute haben natürlich auch andere Sorgen derzeit, wobei das Kino gerade deshalb ein guter Platz wäre, um auf andere Gedanken zu kommen.", "Außerdem gelten Kinos als einer der sichersten Orte in Zeiten der Pandemie. Was “Hals über Kopf” betrifft, habe ich es als richtig empfunden, dass der Film aufgeschoben wurde. Es hat ja wenig von dem, was im Vorjahr zwischendurch gespielt wurde, in den Kinos funktioniert.", "Wie jeder, will auch ich, dass meine Filme möglichst viele Menschen sehen können. “Hals über Kopf” ist ein wirklicher Publikumsfilm ist. Ein wenig traurig macht mich, dass die Leute so lange auf Miriam Fussenegger und Otto Jaus warten müssen, die ein Traumpaar auf der Leinwand sind.", "Ich hab den Film ja schon in Testscreenings mit Publikum gesehen. Ich weiß, was funktioniert hat – und was nicht und das hab ich rausgeschnitten (lacht). Die Situation ist, was eine spätere Kino-Verwertung betrifft, ja noch länger unsicher, so wie sich die Pandemie und das Virus entwickeln.", "Denken Sie, nunmehr auch als Produzent, bereits eine Streaming-Verwertung mit, wie sie beispielsweise bei Österreichs Oscar-Einreichung “Was wir wollten” gemacht wurde?", "Wir denken darüber auf alle Fälle nach, weil diese Art der Verwertung - auch als Weg zu einem jungen Publikum - immer wichtiger wird. Bei “Rubikon” und “Klammer” sind die Plattformen für den Weltvertrieb extrem wichtig.", "Man muss an der Stelle auch sagen, das es bei “Was wir wollten” ja offenbar die Leistung des Drehbuchs, der Regie und letztlich der Produzenten der Film AG war, Stars wie Elyas M-Barek und Lavinia Wilson überhaupt zu bekommen.", "Da muss es dann auch ganz klar das Ziel sein, den Film einem möglichst breiten Publikum anzubieten und über den deutschsprachigen Raum hinaus über eine Plattform zu verwerten.", "Worüber wir als Samsara auch nachdenken, ist, mit welchen Projekten man Streamer früher, also schon in der Finanzierungsphase, an Bord holen kann. Es gibt ja einen großen deutschsprachigen Streaming-Markt, da sollten auch österreichische Produktionen eine Rolle spielen.", "Was geht, zeigen ja schon viele deutsche Produktionen bei Netflix, Amazon bis hin zu Sky. Also, was wir an Genre-Produktionen vorhaben, könnte für Streamer durchaus interessant werden.", "Wesentlich wird da auch die Frage, ob die österreichische Förderstruktur überhaupt auf Produktionen mit und durch Streamern ausgelegt ist bzw. sein soll? Die Filmförderung ist aus meiner Sicht eine Kunst- und Kulturförderung.", "Die muss Kunst fördern, die muss aber auch österreichische Kultur fördern und dazu gehört für mich auch so etwas wie “Love Machine”. Das ist ein österreichischer Film, der die Österreicher dazu gebracht hat, in österreichische Kinos zu kommen und sie mit einem guten Gefühl nach Hause gehen ließ.", "Da steht für mich gleichwertig neben einer Förderung im klassischen Arthouse-Sinn, die den österreichischen Kunst-Film über Filmfestivals in der Welt bekanntmacht.", "Und darin liegt für mich auch der Schlüssel: Wenn man in Österreich einen besser finanzierten Film machen kann, weil man einen Streamer dabei hat, dann hat das eigentlich nur Vorteile.", "Da mach ich mir auch keine Sorgen um das Lokalkolorit, denn, und das weiß man auch von den TV-Produktionen, dass das mit ein Grund ist, warum österreichische Produktionen über die Grenzen hinaus gut ankommen. ", "Der Punkt für mich ist: Auf einer Plattform wie Netflix findet man gute Unterhaltung ebenso wie das World Cinema. Wenn man etwas tiefer hineingeht, kann man eine breite Vielfalt finden – afrikanischer Film, indischer Film etc.", "Ich selbst interessiere mich für jede Form von Kino und agiere deshalb auch als Konsument so.  Plattformen sind auch deshalb ein spannender Platz. Und um auf die Eingangsfrage zurückzukommen: Es braucht da kein Entweder/Oder, sondern das kann Hand in Hand gehen. Danke für das Gespräch." ],
  "articleContentTranslated" : [ "Biopicul de milioane de dolari despre idolul de schi al Austriei va fi creat de la mijlocul lunii februarie. Noua companie de producție Samsara a lui Schmied planifică filme pentru publicul larg.", "Andreas Schmied („Love Machine”, „Werkstürmer”) este pe cale să înceapă să filmeze un tip de biopic foarte special, deoarece este vorba despre nimeni altul decât legenda schiului austriac Franz Klammer.", "Înainte de asta, noua companie de producție a regizorului de succes, Samsara Film, a debutat cu filmul de debut „Rubikon” al Magdalenei Lauritsch, finalizat recent.", "Și cu comedia „Head Over Head” cu Miriam Fussenegger și Otto Jaus, câștigătorul ROMY, la fel ca mulți regizori, este în așteptare până când cinematografele au voie să se deschidă din nou după blocare.", "Mult material pentru o conversație. KURIER: Unii au încercat să pună fenomenul sportiv și public al lui Franz Klammer într-un lungmetraj. Acum funcționează pentru tine. Cum abordezi o legendă?", "Andreas Schmied: Încercând să nu privim legenda, ci să vedem oamenii din spatele ei și să îi întâlnim la nivelul ochilor. Franz Klammer este o persoană făcută din carne și sânge.", "Soția mea Elisabeth, care este co-scenaristă, a oferit baza pentru aceasta cu munca ei. Are o experiență jurnalistică și, prin urmare, a făcut interviurile și cercetările pentru acest film.", "La acea vreme nu se vorbea pe care să-l dirijez și eu. Problema cu biopics este adesea „jocul de stație”. Cum te descurci cu asta? Soția mea și cu mine am avut împreună ideea de a aborda „Klammer” într-un mod complet diferit, deoarece să ne rugăm o viață este într-adevăr moderat de interesant în ceea ce privește filmul.", "De aceea, filmul se concentrează pe partea esențială a vieții lui Franz Klammer, perioada din jurul Jocurilor Olimpice de la Innsbruck din 1976. Nu este vorba doar despre sportiv, ci despre acest tânăr sau mai exact despre doi tineri, publicul dar nu știam încă.", "Franz și Eva Klammer au apreciat această abordare. Dar abordarea noastră de bază este să realizăm un lungmetraj bun bazat pe o poveste bună, indiferent cine este protagonistul.", "Și această poveste reală are de toate, nu trebuie să inventezi ceva mare. Este vorba despre dragoste, intrigi, sport, putere, presiune publică. Aceasta este chestia filmelor mari. Franz și Eva Klammer cu actorii lor Julian Waldner și Valerie Huber © imagine:", "epo / Samsara / Tina Herzl Situația de la acea vreme trebuie să fi fost pur și simplu o nebunie pentru Klammer: o națiune cere, jurnaliștii cer, un producător legendar de schi cere, antrenorii cer ... în același timp, există această dragoste ascunsă publicului. :", "Pentru un tânăr ca Franz Klammer la vremea când avea doar 22 de ani, trebuie să fi fost un iad. Presiunea a fost uimitoare. Dar nu cred că ar spune sau vedea vreodată așa. Până în prezent este mult mai relaxat în legătură cu asta.", "Desigur, apare o anumită chestiune: s-a strâns și apoi l-a zguduit pe Patscherkofel, așa cum a spus el însuși. Dar acesta nu este un motiv pentru dramă cu el și asta este ceea ce îl face.", "Faptul că Klammer a devenit nu numai un super-atlet, ci și o icoană națională are mult de-a face cu personalitatea sa - am fost foarte impresionați. De asemenea, trebuie să spun că felul său de a face față vieții a fost inspirat și pentru mine la nivel personal.", "Pentru că la Klammer poți vedea că poți avea performanțe de top, aproape incredibil - și poți fi în continuare o persoană normală care își trăiește viața, are soția, are copiii săi. Asta îl face atât de plăcut.", "Înțelegeți, finanțarea „Klammer” a fost o provocare. Întrebarea care post TV este la bord a fost una dintre ele? Motto-ul era: fie corect, fie deloc. Nu veți face „Fast and Furios” nici în Austria, pentru că nu va funcționa.", "Abordarea scenariului pentru „Klammer” cu un buget mic nu ar fi funcționat. Se așteaptă ca acest film să fie produs la un standard ridicat, altfel toată lumea va fi dezamăgită în mod justificat.", "Prin urmare, eu sau noi, ca Samsara Film, am cerut concesiunea de la colegii noștri producători că vom face acest film numai dacă avem mijloacele necesare pentru a-l face bine - sau nu.", "Pentru că cei care sunt interesați de asta o văd. Intră în detalii, dar sunt pur și simplu necesare. Deci, pentru cât de mică este finanțarea, în cele din urmă a mers foarte bine.", "O mare realizare a producătorului, în special filmul epo și Jakob Pochlatko, care l-au precedat și din punct de vedere economic. Cu ServusTV și ORF ServusTV, acum sunt implicați și doi radiodifuzori austrieci.", "Din câte știu, acest lucru nu s-a întâmplat des într-un proiect cinematografic. Pentru că ai vorbit despre detalii. Există vreo poveste despre cizmele de schi și cataramele?", "Pentru a ne asigura că „Klammer” poate fi implementat în mod fiabil, trebuie să lucrăm din greu - mai ales când vine vorba de autenticitate. Suntem în 1976, dar nu mai poți schia cu schiurile de atunci.", "O problemă pe care marele meu portor Rudolf Coppel a trebuit să o rezolve. Acum, un producător din Carintia produce schiuri noi special pentru film, care vor arăta ca schiurile de atunci.", "Un efort mare, dar necesar. Este similar pentru noi, cu ochelari de schi, cizme de schi, unde trebuie să mori catarame suplimentare, deoarece pantofii erau atât de diferiți.", "Apare un mit: Franz Klammer câștigă cursa la Jocurile Olimpice de la Innsbruck înaintea lui Bernhard Russi © Imagine: APA / AFP / STAFF Cum a mers căutarea personajelor principale? Julian Waldner, care va juca rolul lui Franz Klammer, este încă în mare parte necunoscut.", "Apoi este Valerie Huber, care printre alții. a jucat cu Til Schwaiger când Eva Klammer. Julian Waldner vine de la Reinhardt Seminar, la 24 de ani are aproape aceeași vârstă cu Franz Klammer pe atunci, poate schia foarte bine și este din Carintia.", "Pentru mine el este persoana ideală. Chiar dacă lucrez în principal cu actori mai puțin cunoscuți în acest film, am o distribuție grozavă.", "Ideea din spatele acestui lucru este că eu, ca regizor, vreau să înviu de data aceasta și că stelele și ideile asociate nu ar trebui să afecteze nimic. De asemenea, sunt convins că numele „Klammer” este suficient pentru a merge la cinema.", "Când oamenii vor ieși, îi vor cunoaște și pe Waldner, Huber și ceilalți. Sunt convins de asta. Înainte de Crăciun putea fi filmat „Rubikon”, prima lucrare a companiei dvs. de producție Samsara Film.", "Ați ales un moment special pentru aceasta. În comparație cu alți colegi, am avut de fapt noroc. În primăvara primului blocaj ar fi arătat foarte diferit.", "La urma urmei, cu fondul implicit, există acum un sistem cu care putem continua să lucrăm și să filmăm. Și, din fericire, totul a decurs fără probleme la „Rubikon” și sperăm din nou acum. Are „Rubikon” legătură cu pandemia?", "Este de fapt un film Corona fără a fi unul singur: este un thriller conținut, o mare parte din acțiune are loc în stația spațială, „Rubiconul”. Deoarece a fost în mare parte o producție de studio, mult a fost mai ușor.", "Echipa, distribuția, au fost extrem de disciplinate.", "Principalii actori ai dramei SciFi „Rubikon” (de la stânga la dreapta): George Blagden, Julia Franz Richter, Mark Ivanir © Imagine: Samsara Film / Graf Film / Philipp Brozsek „Rubikon” este, așa cum am spus, prima producție Samsara Film împreună cu Loredana Rehekampff.", "De ce a debutat acest film pentru producător? De fapt, am vrut să începem modest, ar trebui să fie un proiect care are șanse realiste să fie implementat. Cu toate acestea, nu am primit finanțare pentru primele două proiecte mai mici, cel puțin nu până acum.", "Totuși, acest proiect major „Rubicon” a fost susținut. Nu numai că am fost surprinși de asta, ci și încântați. Îmi place foarte mult. Acum, „Rubikon” nu este doar un debut în producție, ci și un debut în regie - sună îndrăzneț de ambele părți.", "Da, da, dar nu era o problemă atât de mare.", "Regizorul Magdalena Lauritsch este, de asemenea, co-scenarist pentru „Rubikon” și a fost atât de convingătoare de la început, a pus atât de multă energie în ea și a avut o astfel de etică de lucru, care în cele din urmă a fost de-a dreptul contagioasă.", "Iar baza pentru un film bun este o carte bună și am implementat-o cu o distribuție foarte bună. Și nu trebuie să ascundem cum arată vizual - acesta este adevăratul cinema.", "Acest lucru este, desigur, foarte important pentru Leni și oamenii pe care i-a ales pentru acest film - de la cameră la costum și mască până la designul de producție. Proiectantul șef al i.a. A avea „Ziua Independenței 2” alături de dvs. este o referință.", "Da, e foarte grozav. Johannes Mücke, care are o companie cu alții în Viena, Wideshot, face de fapt conceptele de artă și design pentru Roland Emmerich. De asemenea, pentru noul său film „Moonfall”, care se află în prezent.", "Dar cum ajungi la o astfel de dimensiune a industriei? Mücke a susținut ceva de genul unui masterclass în care a prezentat conceptele pentru „Ziua Independenței 2”. Și ori de câte ori ceva de genul lumii mari a filmului lovește Viena, mă interesează imediat.", "În plus, acest gen SciFi este ceva ce nu puteți face în fiecare an în Austria. Ne-am înțeles bine de la început și, din fericire, Leni mi-a împărtășit entuziasmul pentru el. Dar acest film este și o premieră pentru Mücke, deoarece este primul său design de producție.", "Deci, aceasta este, ca să spunem așa, o producție „newbie”. Este foarte amuzant cum funcționează uneori. Deși există și regula în Austria că, în calitate de boboc, ai nevoie de un producător de sprijin, aceasta a fost Graf Film pentru noi la Samsara Film.", "Îl cunosc bine pe Klaus Graf, am făcut împreună „Harri Pinter Drecksau”, de care ne putem mândri amândoi. Puteți dori doar un astfel de partener. Cum a apărut Samsara și cum ați colaborat cu Loredana Rehekampff?", "Am avut o companie de producție TV înainte. După aceea, au fost întotdeauna oameni care au întrebat dacă aș vrea să fac ceva din nou ca producător. Dar încă nu mi s-a părut bine.", "A fost diferit cu Loredana, pe care am ajuns să o cunosc ca producător. Ei bine, este rar să întâlnești pe cineva care simte rapid că i-ai cunoscut din copilărie.", "Dar așa a fost. De aceea o numesc întotdeauna în glumă a treia soră a mea. Am două surori și Loredana s-ar potrivi foarte bine cu felul ei.", "Am fondat Samsara acum trei ani și acum parcă am conduce o afacere de familie. Avem încredere absolută unul în celălalt, același gust și, de asemenea, același scop: vrem să facem divertisment, dar unul pe care publicul îl ia în serios.", "Deci nimic care nu este cumva cinic. Încă se întâmplă ceva: Schmied și Thomas Stipsits planifică „Love Machine 2” © Imagine: Kurier / KURIER / Philipp Hutter Sunt proiectele de referință „Rubikon” sau „Klammer” pentru Samsara?", "In orice caz. De multe ori mă simt la cinema în așa fel încât simt că mi s-a dat cadoul pentru că am senzația că au încercat din greu pentru mine și cei zece euro ai mei, s-au gândit la ceva și s-au concentrat pe o poveste bună.", "Vrem să realizăm acest lucru și cu samsara. Asta înseamnă că avem o orientare clară a publicului și vrem să stabilim cinematografia de gen mai puternic în Austria. Asta înseamnă: vrem să facem comedii, science fiction sau filme de groază.", "Aș dori, de asemenea, să fac filme de acțiune, dar probabil că nu este suficient cu Bugets în Austria și în țările vorbitoare de limbă germană. Dar comedii de acțiune, îmi pot imagina asta din nou.", "Căutăm deja în direcția coproducțiilor, deoarece Loredana are contacte foarte bune în Germania și cu producătorii germani datorită muncii sale anterioare și a originilor sale.", "Acestea sunt primele adrese cu care ar putea apărea sinergiile și am fost, de asemenea, în discuții cu streamerii. Deci explorăm situația. Ați menționat comedii: Când va veni „Love Machine 2”?", "Practic, filmăm cu o vară mai târziu decât am planificat. După filmarea „Klammer” este post-producția, adică editarea etc. Iar vara, „Love Machine 2” va fi filmat împreună cu Thomas Stipsits. Din cauza amânării, am avut un timp de pregătire aproape luxos pentru „Klammer”.", "A fost un lucru bun, pentru că este un lucru foarte mare pentru compania noastră de producție.", "Producerea unui film cinematografic este un lucru, posibilitatea de a-l arăta este un alt lucru - comedia „Head Overhead”, pe care ați regizat-o, așteaptă, ca multe alte lucruri, să fie prezentată în cinematografe.", "Motto-ul este: așteptați și sperați? Practic, nu puteți face nimic altceva. Desigur, oamenii au și alte griji în acest moment, tocmai de aceea cinematograful ar fi un loc bun pentru a obține alte gânduri.", "Cinematografele sunt, de asemenea, considerate a fi unul dintre cele mai sigure locuri în perioadele de pandemie. În ceea ce privește „capul peste toc”, am considerat că este corect ca filmul să fie amânat. Puțin din ceea ce s-a jucat între anul trecut a funcționat în cinematografe.", "Ca toți ceilalți, vreau ca filmele mele să poată vedea cât mai mulți oameni posibil. „Head Over Head” este un film real al publicului. Sunt un pic trist că oamenii trebuie să aștepte atât de mult pentru Miriam Fussenegger și Otto Jaus, care sunt un cuplu de vis pe ecran.", "Am văzut deja filmul în proiecții de testare cu un public. Știu ce a funcționat - și ce nu, și am tăiat asta (râde). În ceea ce privește exploatarea teatrală ulterioară, situația este și mai nesigură pe măsură ce se dezvoltă pandemia și virusul.", "Voi, acum și ca producător, vă gândiți deja la exploatarea în streaming, așa cum s-a făcut, de exemplu, cu trimiterea austriacă la Oscar „A fost vrut”?", "Ne gândim la asta în orice caz, deoarece acest tip de exploatare - și ca o modalitate pentru un public tânăr - devine din ce în ce mai important. Cu „Rubikon” și „Klammer” platformele sunt extrem de importante pentru vânzările mondiale.", "Trebuie să spuneți în acest moment că, în mod evident, performanța scenariului, regia și, în cele din urmă, producătorii Film AG au obținut vedete precum Elyas M-Barek și Lavinia Wilson.", "Scopul trebuie să fie în mod clar să ofere filmul publicului cât mai larg posibil și să îl exploateze pe o platformă dincolo de zona germanofonă.", "La ceea ce ne gândim la Samsara este și la ce proiecte pot fi folosite pentru a aduce streamere la bord mai devreme, adică deja în faza de finanțare. Există o mare piață de streaming în limba germană, iar producțiile austriece ar trebui să joace și ele un rol aici.", "Multe producții germane de pe Netflix, Amazon și Sky arată deja ce este posibil. Deci, ce producții de gen planificăm ar putea fi interesante pentru streamere.", "O altă întrebare importantă este dacă structura de finanțare austriacă este sau ar trebui proiectată pentru producții cu și prin intermediul streamerelor? Din punctul meu de vedere, finanțarea filmului este finanțarea artei și culturii.", "Trebuie să promoveze arta, dar trebuie să promoveze și cultura austriacă și asta include ceva de genul „Mașină de dragoste” pentru mine. Acesta este un film austriac care i-a făcut pe austrieci să vină în cinematografele austriece și i-a făcut să plece acasă cu o senzație bună.", "Pentru mine, acest lucru este echivalent cu finanțarea în sensul clasic al casei de artă, care face cunoscute filmele de artă austriece din întreaga lume prin festivaluri de film.", "Și pentru mine aceasta este cheia: dacă poți face un film mai bine finanțat în Austria, deoarece ai un streamer cu tine, atunci acesta are de fapt doar avantaje.", "Nici nu mă îngrijorează culoarea locală, pentru că și știți că din producțiile TV, acesta este unul dintre motivele pentru care producțiile austriece sunt bine primite peste granițe.", "Ideea pentru mine este: puteți găsi divertisment bun pe o platformă precum Netflix, la fel ca World Cinema. Dacă mergeți un pic mai adânc, puteți găsi o mare varietate - film african, film indian etc.", "Eu însumi sunt interesat de orice formă de cinema și, prin urmare, acționez așa ca consumator. Acesta este un alt motiv pentru care platformele sunt un loc interesant. Și pentru a reveni la întrebarea inițială: nu este nevoie de niciunul / sau, poate merge mână în mână. Mulțumesc pentru discuție." ]
}