{
  "id" : "6Af7Xs4C",
  "url" : "https://kurier.at/sport/tennis/tennis-superstar-thiem-bekam-zu-weihnachten-den-us-open-siegerpokal/401139354",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T12:33:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4840851/whatsapp_image_2020-12-24_at_09.20.18.jpeg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Großes Kino!\" Thiem bekam zu Weihnachten US-Open-Siegerpokal",
  "articleTitleTranslated" : "\"Cinema mare!\" Thiem a obținut cupa câștigătorilor US Open de Crăciun",
  "articleContent" : [ "\"Der berühmte Juwelier Tiffany auf der Fifth Avenue in Manhattan fertigte in akribischer Kleinarbeit ein Duplikat der Trophäe an\", schrieb der Tennis-Star in seinem Blog. Die Verschiebung des Saisonstarts im Tennis aufgrund der Coronavirus-Pandemie hat für Dominic Thiem auch was Gutes.", "Österreichs Tennisstar kann erstmals seit Jahren Weihnachten wieder zu Hause im Kreis der Familie verbringen und hat zudem ein besonderes Weihnachtsgeschenk bekommen: den Siegespokal der US Open.", "So schwierig im auslaufenden Jahr die Umstände aufgrund der Pandemie waren, so erfolgreich war das Jahr 2020 für Thiem. \"Wir blicken auf ein kurioses Jahr zurück, doch aus sportlicher Sicht verlief 2020 für mich echt sensationell.", "Mit dem Einzug ins Endspiel der Australian Open hatte ich die Saison begonnen, mit dem Finale beim Masters in London das Jahr abgeschlossen. Mein Titel Mitte September bei den US Open überstrahlte natürlich alles.", "In New York konnte ich mir mit dem ersten Grand-Slam-Titel meinen Kindheitstraum erfüllen - unbeschreibliche Momente\", resümierte der Niederösterreicher sein Tennisjahr in seinem Blog am Heiligen Abend.", "Der Pokal für seinen Debüt-Erfolg auf höchster Ebene hat allerdings für den Weg von New York nach Lichtenwörth lange gebraucht. \"Erst seit wenigen Tagen steht der \"Silber-Schatz\" in meinem Wohnzimmer - drei Monate nach meinem Final-Sieg gegen Alexander Zverev traf der Pokal endlich in Österreich ein.", "Der berühmte Juwelier Tiffany auf der Fifth Avenue in Manhattan fertigte in akribischer Kleinarbeit ein Duplikat der Trophäe an, ein eigener Sicherheitsdienst übergab mir das Schmuckstück persönlich in Lichtenwörth.", "Großes Kino!\" , berichtete Thiem. \"Mein schönstes Weihnachtsgeschenk unter dem Christbaum ist heuer der US-Open-Pokal\", erklärte er. Der Pokal macht auch Lust auf mehr, wobei Thiem einen Triumph bei einem der vier großen Turniere sogar Platz eins in der ATP-Weltrangliste vorziehen würde.", "\"Ich will einen weiteren Grand Slam holen, das hat für mich oberste Priorität. Nummer eins zu werden, steht auf meiner Liste ebenfalls ganz oben. Doch ein weiterer Major-Sieg zählt in meinem persönlichen Ranking fast mehr\", schrieb der Weltranglisten-Dritte.", "Dafür trainiert der 27-Jährige auch während der Weihnachtsfeiertage. Es gilt an der Kondition zu arbeiten, nach Silvester geht es wieder intensiver auf den Tennisplatz. Am 13.  Jänner plant Thiem die Reise nach Melbourne, wo nach einer Quarantäne der erste Saisonhöhepunkt ansteht.", "Am 8. Februar beginnen die Australian Open, wo Thiem heuer erst im Finale Novak Djokovic in fünf Sätzen unterlegen war." ],
  "articleContentTranslated" : [ "„Celebrul bijutier Tiffany de pe Fifth Avenue din Manhattan a făcut cu atenție un duplicat al trofeului”, a scris vedeta tenisului pe blogul său. Amânarea începutului sezonului de tenis din cauza pandemiei de coronavirus are și ceva bun pentru Dominic Thiem.", "Vedeta de tenis a Austriei poate petrece Crăciunul acasă cu familia pentru prima dată în ultimii ani și a primit, de asemenea, un cadou special de Crăciun: cupa victoriei US Open.", "Pe cât de dificile erau circumstanțele datorate pandemiei din anul în curs, anul 2020 a fost la fel de reușit pentru Thiem. „Ne uităm la un an curios, dar din punct de vedere sportiv, 2020 a fost cu adevărat senzațional pentru mine.", "Am început sezonul cu intrarea mea în finala Australian Open și am încheiat anul cu finala la Masters din Londra. Desigur, titlul meu la US Open la mijlocul lunii septembrie a depășit totul.", "La New York am reușit să-mi împlinesc visul din copilărie cu primul titlu de Mare Șlem - momente de nedescris ”, a rezumat anul austriac inferior în blogul său din Ajunul Crăciunului.", "Trofeul pentru succesul său de debut la cel mai înalt nivel a durat mult timp pentru a călători de la New York la Lichtenwörth. „„ Comoara de argint ”a fost în sufrageria mea doar câteva zile - la trei luni după victoria mea finală împotriva lui Alexander Zverev, cupa a ajuns în cele din urmă în Austria.", "Celebrul bijutier Tiffany de pe Fifth Avenue din Manhattan a făcut cu atenție un duplicat al trofeului, iar un serviciu de securitate mi-a oferit bijuteria personal în Lichtenwörth.", "Cinema mare! \", A raportat Thiem.„ Cel mai bun cadou de Crăciun al meu sub bradul de anul acesta este Cupa US Open \", a explicat el. Cupa te face să îți dorești mai mult, Thiem câștigând chiar primul loc într-unul dintre cele patru turnee majore ar prefera clasamentul mondial ATP.", "\"Vreau să câștig un alt Grand Slam, aceasta este prioritatea mea principală. Să fiu numărul unu este, de asemenea, în fruntea listei mele. Dar o altă victorie majoră contează aproape mai mult în clasamentul meu personal\", a scris al treilea din lume.", "Tânărul de 27 de ani se antrenează și pentru acest lucru în timpul sărbătorilor de Crăciun. Este important să lucrați la condiție, după Revelion este mai intens pe terenul de tenis. Pe 13 ianuarie, Thiem plănuiește o călătorie la Melbourne, unde primul punct culminant al sezonului se datorează după o carantină.", "Australian Open va începe pe 8 februarie, unde Thiem a fost învins doar în cinci seturi în finală împotriva lui Novak Djokovic." ]
}