{
  "id" : "6AfVKGf4",
  "url" : "https://kurier.at/politik/inland/billige-ressource-zivildiener-koennten-bis-august-2021-zwangsverlaengert-werden/401110575",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T16:51:37Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Billige Ressource\": Zivildiener könnten bis August 2021 zwangsverlängert werden",
  "articleTitleTranslated" : "„Resursă ieftină”: funcționarii publici ar putea fi prelungiți cu forța până în august 2021",
  "articleContent" : [ "Ministerin will gerüstet sein, obwohl neuerliche Ausrufung des außerordentlichen Zivildienstes \"nicht unmittelbar geplant\" sei.", "Neos-Zivildienst-Sprecher Shetty sieht \"schamlose Ausbeutung\". 1.500 Zivildiener mussten im März ihren regulären Dienst zwangsweise um drei Monate verlängern, 3.000 ehemalige Zivildiener haben sich freiwillig wieder zum Dienst gemeldet. ", "So viele wurden zur Pandemiebekämpfung dann nicht gebraucht, viele wurden gar nicht erst zugeteilt. Der letzte „Sonder-Zivi“ hat im Juli seinen Dienst beendet.", "Und dennoch: Die für Zivildienst zuständige Ministerin Elisabeth Köstinger (ÖVP) will sich diese Option weiter offenhalten: Die gesetzliche Regelung, die den Einsatz außerordentlicher Zivis möglich macht, wäre Ende des Jahres ausgelaufen. ", "Am Donnerstag passierte ein Initiativantrag von ÖVP und Grünen den Sozialausschuss, der die Regelung bis 31.  August 2021 verlängert. „Um weiterhin gerüstet und handlungsfähig zu sein, ist eine Verlängerung geboten“, heißt es aus dem Ministerium.", "Die Verlängerung ist Teil einer Novelle, die auch die Einsatzmöglichkeiten von Zivildiener generell flexibler gestalten soll. © Bild: APA/GEORG HOCHMUTH Braucht es diese Reserve jetzt wieder?", "Nächste Woche starten ja die Corona-Massentests, die in mehreren Wellen bis nächstes Jahr wiederholt werden sollen. Dazu kommt die Impf-Offensive, die im Jänner starten soll.", "Auf KURIER-Anfrage heißt es, dass es „keine unmittelbaren Pläne für eine neuerliche Ausrufung des außerordentlichen Zivildienstes“ gebe. Ob für die beiden Großprojekte ordentliche Zivis eingesetzt werden, hänge von den Einrichtungen ab, in denen sie tätig sind – etwa beim Roten Kreuz. ", "Neos: \"Schamlose Ausbeutung\" Yannick Shetty, Zivildienst-Sprecher der Neos, ist von der Aktion überrascht - ÖVP und Grüne hätten die Verlängerung \"still und heimlich\" beschlossen und in den Sozialausschuss gebracht.", "\"Diese Zwangsmaßnahme bedeutet einen massiven Einschnitt in das Leben und die Zukunftspläne der betroffenen jungen Männer\", sagt Shetty.", "\"Während die Impfung gegen Covid-19 für Anfang nächsten Jahres in greifbare Nähe rückt, wird hier für weitere acht Monate ein Damoklesschwert über Zivildienern hängen, die sich die Bundesregierung als billige Ressource auf Abruf bereithält.", "Das ist eine schamlose Ausbeutung dieser jungen Männer.\" © Bild:", "Neos Neos und SPÖ fordern seit dem Frühjahr eine gerechte Entlohnung für die außerordentlichen Zivildiener - darauf habe man sich mit den Regierungsparteien ÖVP und Grünen im Sozialausschuss aber wieder nicht einigen können, kritisiert Shetty:", "\"Das ist schlichtweg skandalös und zeigt die enorme Geringschätzung dieser Bundesregierung gegenüber der Lebenszeit der jungen Männer“:", "VfGH berät noch zu ungleicher Entlohnung Wie berichtet, erhalten zwangsverlängerte Zivildiener nur weiter ihre übliche Vergütung, während freiwillige Zivildiener eine wesentlich höhere Pauschalentschädigung erhalten.  “", "Diese ungleiche Entlohnung wird gerade vom Verfassungsgerichtshof behandelt. Was dem Neos-Mandatar in diesem Zusammenhang sauer aufstößt: \"Die Bundesregierung beschließt eine Pensionserhöhung nach der anderen, schließt Schulen und stellt damit die Zukunft der Jugend ruhend.", "ÖVP und Grüne machen ihr Versagen in der Handhabung der Pandemie erneut auf Kosten der Jugend wett. Das ist schlicht und ergreifend Zukunftsraub und das werden wir nicht mittragen.\"", "Der Antrag hat den Ausschuss mit den Stimmen von ÖVP und Grünen passiert, damit ist der Weg frei für einen Beschluss im Nationalrat." ],
  "articleContentTranslated" : [ "Ministrul dorește să fie pregătit, deși proclamarea reînnoită a funcției publice extraordinare „nu este planificată imediat”.", "Purtătorul de cuvânt al serviciului comunitar Neos, Shetty, vede „o exploatare nerușinată”. 1.500 de funcționari publici au fost obligați să-și prelungească serviciul regulat cu trei luni în martie, iar 3.000 de foști funcționari publici s-au oferit din nou ca voluntari.", "Atât de mulți nu erau necesari pentru a combate pandemia, mulți nici măcar nu erau desemnați. Ultimul „Sonder-Zivi” și-a finalizat serviciul în iulie.", "Și totuși: ministrul responsabil cu funcția publică Elisabeth Köstinger (ÖVP) dorește să mențină deschisă această opțiune: Regulamentul legal care face uz de funcția publică extraordinară ar fi expirat la sfârșitul anului.", "Joi, o inițiativă a ÖVP și a Verzilor a adoptat Comitetul Social, care a extins regulamentul până la 31 august 2021. „Pentru a putea fi echipat în continuare și a putea acționa, este necesară o prelungire”, spune ministerul.", "Prelungirea face parte dintr-un amendament care este, de asemenea, destinat să facă în general mai flexibilă utilizarea funcționarilor publici. © Imagine: APA / GEORG HOCHMUTH Avem nevoie din nou de această rezervă?", "Testele de masă corona vor începe săptămâna viitoare și se vor repeta în mai multe valuri până anul viitor. Apoi, există ofensiva de vaccinare, care urmează să înceapă în ianuarie.", "La întrebarea lui KURIER, s-a afirmat că „nu există planuri imediate pentru o proclamare reînnoită a serviciului comunitar extraordinar”. Dacă sunt folosiți civili corespunzători pentru cele două proiecte majore depinde de facilitățile în care lucrează - de exemplu la Crucea Roșie.", "Neos: „Exploatarea nerușinată” Yannick Shetty, purtătorul de cuvânt al serviciilor comunitare pentru Neos, este surprins de acțiune - ÖVP și Verzii au decis „în liniște și în secret” extinderea și au adus-o comitetului social.", "„Această măsură coercitivă înseamnă o reducere masivă a vieții și a planurilor viitoare ale tinerilor afectați”, spune Shetty.", "„În timp ce vaccinarea împotriva Covid-19 este la îndemână pentru începutul anului viitor, o sabie a lui Damocles va atârna peste funcționarii publici aici pentru încă opt luni, pe care guvernul federal le păstrează ca resursă ieftină la cerere.", "Aceasta este o exploatare nerușinată a acestor tineri. \"© Image:", "Neos Neos și SPÖ au cerut o remunerație echitabilă pentru funcționarii publici extraordinari încă din primăvară - dar, din nou, nu s-au putut înțelege cu partidele de guvernământ ÖVP și Verzii din Comitetul social, critică Shetty:", "„Acest lucru este pur și simplu scandalos și arată enorma desconsiderare pe care acest guvern federal o are față de viața tinerilor”:", "VfGH încă recomandă remunerații inegale După cum sa raportat, funcționarii publici care sunt obligați să primească în continuare funcționari publici continuă să primească remunerația obișnuită, în timp ce funcționarii publici voluntari primesc o compensație forfetară mult mai mare. \"", "Această remunerație inegală este tratată în prezent de Curtea Constituțională. Ceea ce Neos-Mandatar a enervat în acest context: „Guvernul federal decide o creștere a pensiilor după cealaltă, închide școlile și astfel pune viitorul tinerilor în repaus.", "ÖVP și Verzii compensează eșecul lor de a face față pandemiei din nou în detrimentul tinerilor. Aceasta pur și simplu fură viitorul și nu îl vom sprijini \".", "Moțiunea a fost adoptată de comitet cu voturile ÖVP și ale Verzilor, astfel încât este clară calea pentru o decizie în Consiliul Național." ]
}