{
  "id" : "6AowRd8S",
  "url" : "https://kurier.at/chronik/oesterreich/drei-todesopfer-bei-autounfall-in-salzburg/401333673",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T05:51:19Z[UTC]",
  "author" : "Gerhard Hofer",
  "imageUrl" : "https://image.kurier.at/images/original/3954530/78350011451914160_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Drei Todesopfer bei Autounfall in Salzburg",
  "articleTitleTranslated" : "Trei decese într-un accident de mașină din Salzburg",
  "articleContent" : [ "Bei einem Verkehrsunfall auf der B156 bei Anthering sind am Freitagabend alle drei Insassen eines PKW ums Leben gekommen. Zwei Personen wurden aus dem Fahrzeug geschleudert, ein drittes Opfer musste mittels Bergeschere aus dem Wrack geborgen werden.", "Ein Notarzt konnte nur noch den Tod der drei Verunfallten feststellen. Keiner der Männer im Alter von 25, 29 und 36 Jahren war angeschnallt, keiner von ihnen war im Besitz einer gültigen Lenkerberechtigung, so die Polizei.", "Der PKW war aus unbekannter Ursache von der Fahrbahn abgekommen und gegen einen Baum geprallt. Ein zweites Fahrzeug war nicht beteiligt, ein Fremdverschulden wurde ausgeschlossen, so eine Sprecherin auf APA-Anfrage.", "Welcher der drei der Unfalllenker war, blieb vorerst unklar. Die Straße musste von den Behörden für drei Stunden komplett gesperrt werden. Die Feuerwehren von Anthering und Nußdorf waren mit sechs Fahrzeugen und rund 40 Mann im Einsatz." ],
  "articleContentTranslated" : [ "Într-un accident rutier de pe autostrada B156 de lângă Anthering, toți cei trei ocupanți ai unei mașini au fost uciși vineri seara. Două persoane au fost aruncate din vehicul, iar o a treia victimă a trebuit să fie salvată din epavă cu foarfece de salvare.", "Un medic de urgență a putut determina decesul celor trei victime. Niciunul dintre bărbații în vârstă de 25, 29 și 36 de ani nu a fost închis și niciunul dintre ei nu avea permis de conducere valabil, potrivit poliției.", "Mașina ieșise din drum dintr-un motiv necunoscut și lovise un copac. Un al doilea vehicul nu a fost implicat, a fost exclusă o eroare terță parte, potrivit unei purtătoare de cuvânt la cererea APA.", "Care dintre cei trei a fost conducătorul accidentului a rămas neclar pentru moment. Drumul a trebuit să fie complet închis de autorități timp de trei ore. Pompierii de la Anthering și Nussdorf erau în acțiune cu șase vehicule și aproximativ 40 de bărbați." ]
}