{
  "id" : "6AxhzRkh",
  "url" : "https://kurier.at/sport/fussball/mara-gomez-eine-trans-frau-durfte-in-hoechster-fussball-liga-ihr-debuet-feiern/401125329",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T13:11:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4811724/46-173404380.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Eine Trans-Frau durfte in höchster Fußball-Liga ihr Debüt feiern",
  "articleTitleTranslated" : "O femeie trans a avut voie să debuteze în cea mai înaltă ligă de fotbal",
  "articleContent" : [ "\"Der Weg war lang, es gab viele Hindernisse, viele Ängste und viel Traurigkeit\", sagt die 23-jährige Argentinierin Mara Gómez. Mara Gómez verlor ihr Debüt in der höchsten argentinischen Liga mit Atlético Villa San Carlos aus der Provinz Buenos Aires 1:7.", "Doch das war für die 23-jährige Trans-Frau nebensächlich. „Der beste Moment meines Lebens ist gekommen, heute wird der Traum wahr, den ich aus Angst nicht zu träumen wagte“, schrieb Gómez, die als Bub zur Welt gekommen war.", "Der Fußball-Verband Afa beharrte auf der Einhaltung der Transgender-Richtlinie des Internationalen Olympischen Komitees. Danach muss der Testosteronspiegel unter 10 Nanomol pro Liter liegen.", "Gómez bestand die Tests. © Bild: APA/AFP/JUAN MABROMATA „Der Weg war lang, es gab viele Hindernisse, viele Ängste und viel Traurigkeit“, sagte sie. Als sie 15 war, dachte sie sogar an Selbstmord, da luden sie Nachbarkinder zum Kicken ein.", "„Fußballspielen wurde meine Therapie und meine Art, Kontakte zu knüpfen.“ Geld verdient Gómez mit Fußball bisher nicht. Alle 17 Klubs sind verpflichtet, mindestens acht Spielerinnen mit Profiverträgen auszustatten.", "Gómez ist keine der acht. © Bild: APA/AFP/JUAN MABROMATA Den umgekehrten Weg bestritt 2019 eine kanadische Teamspielerin: Rebecca Catherine Quinn wuchs als Frau auf und hat sich als trans geoutet. Die 25-Jährige lebte schon länger privat als Mann und will nur noch Quinn heißen.", "Laut dem Portal Outsports stehen 40 Spielerinnen offen zu ihrer sexuellen Orientierung und Identität." ],
  "articleContentTranslated" : [ "\"A fost un drum lung, au existat multe obstacole, multe temeri și multă tristețe\", a declarat argentiniana Mara Gómez, în vârstă de 23 de ani. Mara Gómez și-a pierdut debutul în prima ligă argentiniană cu Atlético Villa San Carlos din provincia Buenos Aires 1: 7.", "Dar acest lucru a fost irelevant pentru femeia trans de 23 de ani. „A venit cel mai bun moment din viața mea, astăzi se împlinește visul că nu am îndrăznit să visez din cauza fricii”, a scris Gómez, care s-a născut de băiat.", "Asociația de fotbal Afa a insistat asupra respectării orientărilor transgender ale Comitetului Olimpic Internațional. După aceea, nivelul de testosteron trebuie să fie sub 10 nanomoli pe litru.", "Gómez a trecut testele. © Imagine: APA / AFP / JUAN MABROMATA „Drumul a fost lung, au existat multe obstacole, multe temeri și multă tristețe”, a spus ea. Când avea 15 ani, s-a gândit chiar la sinucidere, așa că i-au invitat pe copiii vecini să joace fotbal.", "„Jocul la fotbal a devenit terapia mea și modul meu de socializare.” Gómez nu a câștigat niciun ban cu fotbalul. Toate cele 17 cluburi sunt obligate să echipeze cel puțin opt jucători cu contracte profesionale.", "Gómez nu este unul dintre cei opt. © Imagine: APA / AFP / JUAN MABROMATA Un jucător al echipei canadiene a luat calea opusă în 2019: Rebecca Catherine Quinn a crescut ca femeie și a ieșit ca trans. Tânărul în vârstă de 25 de ani trăia în privat ca bărbat de multă vreme și vrea să fie numit doar Quinn.", "Potrivit portalului Outsports, 40 de jucătoare sunt deschise orientării și identității lor sexuale." ]
}