{
  "id" : "6BbxraUX",
  "url" : "https://kurier.at/wirtschaft/jobkiller-lockdown-mehr-als-500000-arbeitslose-im-dezember/401146860",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T16:58:30Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4853844/20210104-ABD0079-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Jobkiller Lockdown: Mehr als 500.000 Arbeitslose im Dezember",
  "articleTitleTranslated" : "Blocarea ucigașilor de locuri de muncă: peste decembrie 500.000 de șomeri",
  "articleContent" : [ "Besonders betroffen sind Tirol, Salzburg und Vorarlberg.", "Problem der Langzeitarbeitslosigkeit ungelöst Der Westen des Landes ist am schlimmsten betroffen: In Tirol lagen die Arbeitslosenzahlen im Dezember um 130 Prozent über dem Niveau des Vorjahresmonats, in Salzburg betrug das Plus 83, in Vorarlberg 48 Prozent.", "Die Gründe für die Misere am Arbeitsmarkt sind schnell erklärt: In den Wintersportgebieten fehlen die Urlauber und damit die Jobmöglichkeiten vor Ort.", "Vor allem in den westlichen Bundesländern, wo traditionell etwa drei Viertel der Gäste aus dem Ausland anreisen – sofern die Grenzen und die Beherbergungsbetriebe offen sind.", "Der dritte Lockdown führt laut AMS-Vorstand Johannes Kopf zu mehr als einer Verdoppelung der Arbeitslosenzahlen in der Gastronomie und Hotellerie. „Der scheinbar nahe liegende Schluss, dass Kurzarbeit in dieser Branche nicht funktioniert, ist aber falsch“, betont Kopf.", "Mit fast 100.000 betroffenen Arbeitnehmern sei der Tourismus aktuell Spitzenreiter bei der Anmeldung von Kurzarbeit. Zum Vergleich: Österreichweit sind derzeit exakt 417.113 Personen in Kurzarbeit und damit um 140.000 mehr als noch im Vormonat, geht aus den Zahlen des Arbeitsministeriums hervor.", "Langzeitarbeitslose Erstmals gibt es im Winter 2020/21 mehr als eine halbe Million Arbeitslose und damit eine Dezember-Arbeitslosenrate von elf Prozent. Nicht nur wegen der brachliegenden Tourismuswirtschaft.", "„Gemeinsam mit den saisonalen Effekten im Bau, die sich im üblichen Rahmen bewegen, ist die Situation am Arbeitsmarkt derzeit enorm herausfordernd“, sagt Arbeitsministerin Christine Aschbacher.", "Aus ihrer Sicht gibt es auch Lichtblicke: „Wir konnten im vergangenen Jahr 607.704 Personen wieder vermitteln, das ist um ein Prozent mehr als 2019“", "Das beweise, dass der Jobmarkt trotz allem dynamisch sei. © Bild: Grafik Ein schwacher Trost für jene, die seit zwölf Monaten und noch länger auf der Suche nach einem neuen Arbeitgeber sind.  “", "Die Zahl der sogenannten Langzeitbeschäftigungslose lag zum Jahreswechsel mit 136.620 um ein gutes Drittel über dem Vorjahreswert.", "AMS-Chef Kopf sieht auch keine Anzeichen für eine baldige Entspannung: „Viele Probleme, wie insbesondere das Ansteigen der Langzeitarbeitslosigkeit, werden uns noch lange beschäftigen“", "Frauen besonders betroffen Relativ stark gestiegen ist zuletzt übrigens die Arbeitslosigkeit bei Frauen (+35,1 Prozent), was vor allem daran liegt, dass vom Lockdown betroffene Branchen (Handel und Tourismus) traditionell viele Frauen beschäftigen.  “", "An zweiter Stelle folgen Ausländer (+33,2 Prozent) und Über-50-Jährige (+28,7 Prozent). Zum Vergleich: In der Gruppe der Unter-24-Jährigen ist die Zahl der Arbeitslosen (inklusive Schulungsteilnehmern) um vergleichsweise moderate 16 Prozent gestiegen.", "„Das seit Jahrzehnten schwierigste Jahr am Arbeitsmarkt verabschiedet sich mit wirklich schlechten Arbeitslosenzahlen“, kommentiert Kopf. Mit 588.000 Menschen waren im vergangenen April so viele Menschen auf Arbeitssuche wie zuletzt im Jahr 1945." ],
  "articleContentTranslated" : [ "Tirolul, Salzburg și Vorarlberg sunt deosebit de afectate.", "Problema șomajului de lungă durată nerezolvată Vestul țării este cel mai afectat: în Tirol, cifrele șomajului din decembrie au fost cu 130% peste nivelul din aceeași lună a anului trecut, în Salzburg creșterea a fost de 83, în Vorarlberg cu 48%.", "Motivele mizeriei de pe piața muncii sunt ușor de explicat: nu există vacanți în zonele de sporturi de iarnă și nu există oportunități de locuri de muncă la fața locului.", "Mai ales în statele federale de vest, unde aproximativ trei sferturi dintre oaspeți provin în mod tradițional din străinătate - cu condiția ca granițele și furnizorii de cazare să fie deschiși.", "Potrivit membrului consiliului de administrație al AMS, Johannes Kopf, cel de-al treilea blocaj va dubla mai mult decât numărul șomerilor din industria alimentară și hotelieră. „Concluzia aparent evidentă că munca de scurtă durată nu funcționează în această industrie este greșită”, subliniază Kopf.", "Cu aproape 100.000 de angajați afectați, turismul este în prezent primul loc în ceea ce privește înregistrarea muncii de scurtă durată. Pentru comparație: în toată Austria există în prezent exact 417.113 de persoane care lucrează pe termen scurt, cu 140.000 mai mult decât în luna precedentă, conform cifrelor Ministerului Muncii.", "Șomeri de lungă durată Pentru prima dată, vor fi mai mult de jumătate de milion de șomeri în iarna anului 2020/21 și, astfel, o rată a șomajului în decembrie de unsprezece la sută. Nu numai din cauza industriei turismului inactiv.", "„Împreună cu efectele sezoniere din construcții, care se încadrează în cadrul obișnuit, situația de pe piața muncii este în prezent extrem de dificilă”, spune ministrul muncii Christine Aschbacher.", "Din punctul lor de vedere, există și raze de speranță: „Am reușit să recrutăm din nou 607.704 de persoane anul trecut, adică cu un procent mai mult decât în 2019”", "Asta dovedește că piața muncii este dinamică în ciuda tuturor. © Imagine: Grafik Puțină consolare pentru cei care au căutat un nou angajator de douăsprezece luni sau mai mult. \"", "Numărul așa-numiților șomeri de lungă durată la începutul anului era de 136.620, o treime bună peste cifra anului precedent.", "Șeful AMS Kopf nu vede niciodată semne de relaxare în curând: „Multe probleme, în special creșterea șomajului de lungă durată, ne vor ține ocupați mult timp”", "Femeile afectate în mod special De altfel, șomajul în rândul femeilor a crescut relativ brusc recent (+35,1%), ceea ce se datorează în principal faptului că industriile afectate de blocare (comerț și turism) angajează în mod tradițional multe femei. \"", "Pe locul doi se află străinii (+33,2 la sută) și cei cu vârsta peste 50 de ani (+28,7 la sută). Pentru comparație: În grupul tinerilor sub 24 de ani, numărul șomerilor (inclusiv participanții la formare) a crescut cu un procent comparativ moderat de 16%.", "\"Cel mai dificil an de pe decenii de pe piața muncii se ia la revedere cu cifre de șomaj foarte proaste\", comentează Kopf. Cu 588.000 de oameni, tot atâtea persoane au fost în căutarea unui loc de muncă în aprilie anul trecut ca și anul trecut în 1945." ]
}