{
  "id" : "6BILFaZp",
  "url" : "https://www.diepresse.com/5911784/Werbespot-der-Regierung_Der-Babyelefant-ist-jetzt-ein-Kind?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-15T12:45:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/e/8/5911784/babyelefant_1608035995614811.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Werbespot der Regierung: Der Babyelefant ist jetzt ein Kind",
  "articleTitleTranslated" : "Reclamă guvernamentală: bebelușul de elefant este acum un copil",
  "articleContent" : [ "Regierung und Rotes Kreuz werben mit einem neuen Spot für mehr Abstand. Ins Elefantenkostüm schlüpft ein Kind. Die Botschaft: „Babyelefant sein ist nicht leicht. Helfen wir ihm.\" Das Symbol für den Mindestabstand in Österreich ist bekanntlich der Babyelefant.", "In einem neuen Werbesport von der Regierung und dem Roten Kreuz wird dieser nun von einem Kind verkörpert. In dem Clip mit dem Titel „Babyelefant sein ist nicht leicht. Helfen wir ihm“ bemüht sich der verkleidete Bub, dass Erwachsene den Abstand einhalten.", "Er schiebt Menschen mühevoll auseinander, stellt sich in den Weg, damit Leute ausweichen (was sie nicht tun) und wirkt dabei zunehmend frustriert. Unterlegt ist der Clip mit dem Song „All i can do“ (Alles, was ich tun kann) von Ben Kendrick.", "Erst am Ende des Werbespots kommt dem menschlichen Babyelefanten ein Lächeln aus: Als zwei Erwachsene an einer Bushaltestelle auseinander rücken. Veröffentlicht wurde der Werbespot auf dem Youtube-Kanal des Bundeskanzleramts.", "Mit dem stimmungsvollen Video wollen Rotes Kreuz und Regierung vor Weihnachten noch einmal sensibilisieren und an die Corona-Regeln erinnern. Die Maßeinheit Babyelefant war eine Idee der Werbagentur Jung von Matt, die auch den aktuellen Werbespot verantwortete.", "Korrekt heißt es eigentlich Elefantenkalb, aber die Wortneuschöpfung hat sich längst durchgesetzt: „Babyelefant\" wurde zum Wort des Jahres 2020 gewählt. " ],
  "articleContentTranslated" : [ "Guvernul și Crucea Roșie promovează o distanță mai mare cu un loc nou. Un copil se strecoară într-un costum de elefant. Mesajul: „A fi un copil elefant nu este ușor. Să-l ajutăm. \"Simbolul pentru distanța minimă în Austria este cunoscut ca fiind copilul de elefant.", "Într-un nou sport publicitar de către guvern și Crucea Roșie, acest lucru este acum întruchipat de un copil. În clipul intitulat „A fi un copil elefant nu este ușor. Să-l ajutăm ”, băiatul deghizat încearcă să țină adulții la distanță.", "El îi împinge pe oameni cu mare efort, stă în calea oamenilor care îi evită (ceea ce nu fac) și pare din ce în ce mai frustrat. Clipul este subliniat cu piesa „All i can do” (Tot ce pot face) de Ben Kendrick.", "Abia la sfârșitul reclamei, elefantul uman zâmbește: pe măsură ce doi adulți se îndepărtează la o stație de autobuz. Reclama a fost publicată pe canalul YouTube al Cancelariei Federale.", "Cu videoclipul atmosferic, Crucea Roșie și guvernul vor să conștientizeze din nou înainte de Crăciun și să le reamintească regulile Corona. Unitatea de măsură pentru bebelușul elefant a fost ideea agenției de publicitate Jung von Matt, care era de asemenea responsabilă pentru reclama actuală.", "De fapt, se numește vițel de elefant, dar noul cuvânt s-a stabilit de mult: „Pui de elefant” a fost ales ca cuvânt al anului 2020." ]
}