{
  "id" : "6Br32jJS",
  "url" : "https://kurier.at/chronik/oesterreich/nach-problemen-mit-astra-zeneca-wie-oesterreich-nun-weiter-impft/401216040",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T07:47:39Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4996800/46-176324640.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Kein Zusammenhang\" zwischen Astra Zeneca und Embolien erkennbar",
  "articleTitleTranslated" : "Nu se vede „nicio legătură” între Astra Zeneca și embolii",
  "articleContent" : [ "Mit Stand Freitagmorgen sind in Österreich 887.695 Impfdosen verimpft worden. 631.427 Menschen haben den ersten Stich bekommen, 256.268 Personen sind bereits vollimmunisiert.  Nachdem die EU nun den Impfstoff Johnson & Johnson zugelassen hat, erwartet Österreich eine höhere Zahl an Impfdosen.", "Damit soll die Bevölkerung auch schneller geimpft werden können.  Die ernüchternde Nachricht kam aber am Donnerstag um 10.55 Uhr.", "Und wie es sich für eine Hiobsbotschaft gehört, wurde sie als „Alarm“-Meldung verschickt: „Dänemark setzt Impfungen mit Astra Zeneca aus“, verlautbarten Nachrichtenagenturen wie die Austria Presse Agentur. ", "Laut den dänischen Gesundheitsbehörden sind einige „schwere Fälle“ von Blutgerinnseln bei Personen aufgetreten, die gegen Covid-19 geimpft worden sind. Ist Astra Zeneca sicher? Kann der Impfstoff weiterhin verwendet werden?", "Und was heißt der Fall Dänemark für die heimische Impfstrategie?  Bei einer Pressekonferenz am Freitag erklärte Herwig Kollaritsch, Sprecher der Initiative \"Österreich impft\", dass die verschiedenen Impfungen dazu beitragen, dass sich das Virus nicht verteilen kann.", "Zu Astra Zeneca erklärte er, dass Experten bisher \"keine erhöhte Tendenz\" festgestellt haben, dass zwischen der Impfung und Thrombosen ein Zusammenhang besteht.  Aber er machte auch klar, dass man \"nie eine hundertprozentige Sicherheit haben wird\".", "Man könne nur die Wahrscheinlichkeit betrachten und diese sei gering, so Kollaritsch. Die Alternative wäre, dass man Astra Zeneca nicht mehr verimpft, was ein großes Loch in den heimischen Impfplan reißen würde. ", "Auch Thomas Szekeres, Präsident der österreichischen Ärztekammer, unterstützt diese Einschätzung der Experten, denn gerade mit den Tausenden verimpften Dosen bspw. in Großbritannien sehe man, dass \"dort keine Vorfälle bekannt seien\".", "Kollaritsch meinte, der Ruf von Astra Zeneca sei ruiniert. Die betroffenen Chargen werden vielfach kontrolliert und \"bisher hat man nichts gefunden\". Zu den eingezogenen Chargen der Impfdosen in Italien konnte Kollaritsch nichts sagen.", "Dass es genau bei Krankenpflegepersonal zu den Thrombosen gekommen ist, ist für Szekeres durch die Impfgruppen zu erklären: \"Denn das Gesundheitspersonal wurde flächendeckend geimpft. Und natürlich sieht man dann hier die Fälle schneller.\"", "Aber einen Zusammenhang gibt es dennoch nicht. Das wird auch durch Berechnungen von Experten bestätigt. Statistisch sollten unter 130.000 Geimpften im Alter von 20 bis 64 Jahren innerhalb von 14 Tagen eigentlich 3,7 Personen ein thromboembolisches Ereignis erleiden.", "\"Bisher sind aber unter 500.000 Geimpften gerade einmal 30 Fälle bekannt. Dass also thromboembolische Ereignisse häufiger vorkommen, bestätigt sich durch die Zahlen nicht. Wir sind sogar unter der eigentlichen statistischen Häufung\", so Kollaritsch. ", "Für Ulrike Mursch-Edlmayr, Präsidentin der Österreichischen Apothekerkammer, ist die Zulassung von Johnson & Johnson ein weiterer Schritt \"um die Pandemie bekämpfen zu können\". Die österreichischen Apotheken seien im vergangenen Jahr zu einer wichtigen Anlaufstelle für die Bevölkerung geworden.", "\"Ich darf da verweisen auf die Testmöglichkeit in den Apotheken. Das haben wir innerhalb kürzester Zeit umgesetzt. Mit besonderem Fokus auf weiße Flecken in Österreich, wo die Versorgung nicht so einfach war\", so Mursch-Edlmayr.", "Auch die Verteilung der \"Wohnzimmertests\" wurde von den Apothekern \"quasi über Nacht\" entwickelt und beides sind wesentliche Bausteine der Teststrategie in Österreich. Bisher wurden 1.500 Menschen mit einem asymptomatischen Krankheitsverlauf in den Apotheken gefunden.", "\"Das ist ein großer Erfolg\", so Mursch-Edlmayr. Zu den Wohnzimmertests, bei der die Verteilung nicht so einfach war und auch oftmals zu wenige Tests da waren, erklärt die Präsidentin, dass eine neue Lieferung \"im Anflug\" sei.", "Der Nachschub ist in Auslieferung an die Apotheken, die Großpackungen werden am Wochenende in die Test-Pakete mit je fünf Tests umgepackt. Für Mursch-Edlmayr ist die Impfung einer der wichtigsten Bausteine.", "Und die Apotheker wollen mithelfen bei der Verteilung. \"Wir wollen, dass die österreichische Apothekerschaft bestmöglich beraten und informieren kann\", so die Präsidentin. Aus diesem Grund werden auch heute noch im Lauf des Tages neue Infofolder zu den Impfstoffen verteilt.", "Ein \"Go\" für die Forderung, dass auch Apotheken impfen dürfen ist das aber noch nicht. Aber die Apotheken helfen bei der Verteilung der Impfstoffe zu den niedergelassenen Ärzten, die künftig ebenfalls impfen sollen.", "Szekeres skizzierte, wie die Bereitschaft der heimischen Ärzte aussieht, ebenfalls zu impfen. Von den 7.000 Kassenordinationen wollen 4.000 Ordinationen mitmachen.", "\"Mit den Ärzten möglichst viele Patienten impfen zu können, kann man innerhalb kürzester Zeit sehr viele Menschen impfen\", sagte Szekeres. Als Pilotprojekt nannte er die Impfstraße in der Wiener Messe, dort haben die Ärzte gezeigt, dass es möglich ist, so schnell viele Menschen zu impfen. ", "Dafür braucht es aber auch dementsprechend Impfstoff. \"Ich hoffe, dass noch mehr Firmen eine Zulassung bekommen.", "Aber es war auch klar, dass man nicht innerhalb kürzester Zeit Impfstoff für die ganze Welt produzieren kann\", so Szekeres, der aber auch Kritik an der EU durchklingen ließ: \"Ich bin etwas enttäuscht von der Einkaufspolitik der Europäischen Union.", "Hier sieht man Großbritannien und den USA, dass es auch anders gegangen wäre.\"" ],
  "articleContentTranslated" : [ "Până vineri dimineață, 887.695 doze de vaccin au fost inoculate în Austria. 631.427 de persoane au primit prima înțepătură, 256.268 de persoane sunt deja pe deplin imunizate. Acum că UE a aprobat vaccinul Johnson & Johnson, Austria se așteaptă la un număr mai mare de doze de vaccin.", "Acest lucru ar trebui, de asemenea, să permită populației să fie vaccinată mai repede. Știrile liniștitoare au venit joi la 10.55 a.m.", "Și așa cum se potrivește vești proaste, a fost trimis ca un mesaj de „alarmă”: „Danemarca suspendă vaccinările cu Astra Zeneca”, au anunțat agenții de presă precum Austria Press Agency.", "Potrivit autorităților daneze de sănătate, au existat unele „cazuri severe” de cheaguri de sânge la persoanele care au fost vaccinate împotriva Covid-19. Este sigur Astra Zeneca? Se mai poate utiliza vaccinul?", "Și ce înseamnă cazul Danemarcei pentru strategia de vaccinare internă? La o conferință de presă vineri, Herwig Kollaritsch, purtătorul de cuvânt al inițiativei „Austria vaccinează”, a declarat că diferitele vaccinări ajută la prevenirea răspândirii virusului.", "Vorbind cu Astra Zeneca, el a spus că experții nu au găsit până acum „nicio tendință crescută” că există o legătură între vaccinare și tromboză. Dar el a precizat, de asemenea, că „nu veți avea niciodată siguranță sută la sută”.", "Puteți privi doar probabilitatea și aceasta este scăzută, spune Kollaritsch. Alternativa ar fi oprirea vaccinării Astra Zeneca, ceea ce ar rupe o gaură mare în programul de vaccinare la domiciliu.", "Thomas Szekeres, președintele Asociației Medicale austriece, susține, de asemenea, această evaluare a experților, deoarece mai ales cu mii de doze inoculate, de exemplu în Marea Britanie, se vede că „nu există incidente cunoscute”.", "Kollaritsch a spus că reputația Astra Zeneca a fost distrusă. Loturile în cauză sunt verificate de multe ori și „nu s-a găsit nimic până acum”. Kollaritsch nu a putut spune nimic despre loturile de doze de vaccinare care au fost retrase în Italia.", "Pentru Szekeres, faptul că tromboza a apărut tocmai la personalul medical poate fi explicat de grupurile de vaccinare: \"Pentru că lucrătorii din domeniul sănătății au fost vaccinați peste tot. Și, desigur, puteți vedea cazurile mai repede aici.\"", "Dar încă nu există nicio legătură. Acest lucru este confirmat și de calculele efectuate de experți. Statistic, din 130.000 de persoane vaccinate cu vârste cuprinse între 20 și 64 de ani, 3,7 persoane ar trebui să sufere de fapt un eveniment tromboembolic în termen de 14 zile.", "\"Până în prezent, însă, există doar 30 de cazuri cunoscute de 500.000 de persoane vaccinate. Că evenimentele tromboembolice apar mai frecvent nu este confirmat de cifre. Suntem chiar sub acumularea statistică reală\", a spus Kollaritsch.", "Pentru Ulrike Mursch-Edlmayr, președintele Camerei farmaciștilor austrieci, aprobarea Johnson & Johnson este un pas în continuare „pentru a putea lupta împotriva pandemiei”. Farmaciile austriece au devenit un punct important de contact pentru populație în ultimul an.", "\"Aș dori să mă refer la posibilitatea testării în farmacii. Am implementat acest lucru într-un timp foarte scurt. Cu un accent special pe petele albe din Austria, unde aprovizionarea nu a fost atât de ușoară\", a spus Mursch-Edlmayr.", "Distribuția „testelor din camera de zi” a fost, de asemenea, dezvoltată de farmaciști „aproape peste noapte” și ambele sunt componente esențiale ale strategiei de testare în Austria. Până în prezent, 1.500 de persoane cu boli asimptomatice au fost găsite în farmacii.", "„Acesta este un mare succes”, a spus Mursch-Edlmayr. În ceea ce privește testele din sufragerie, care nu au fost atât de ușor de distribuit și au existat adesea prea puține teste, președintele a explicat că o nouă livrare este „pe drum”.", "Reaprovizionarea este livrată farmaciilor, pachetele vrac vor fi reambalate în pachete de testare cu câte cinci teste în weekend. Vaccinarea este unul dintre cele mai importante elemente de bază pentru Mursch-Edlmayr.", "Și farmaciștii vor să ajute la distribuție. \"Vrem ca farmaciștii austrieci să poată sfătui și informa în cel mai bun mod posibil\", a spus președintele. Din acest motiv, noile foldere de informații despre vaccinuri sunt încă distribuite pe parcursul zilei.", "Dar acest lucru nu este încă un „demers” pentru cerința ca și farmaciilor să li se permită vaccinarea. Dar farmaciile ajută la distribuirea vaccinurilor către medicii rezidenți, care vor vaccina și în viitor.", "Szekeres a subliniat disponibilitatea medicilor locali de a vaccina, de asemenea. Din cele 7.000 de ordonații ale casei de marcat, 4.000 vor să participe.", "„Pentru a putea vaccina cât mai mulți pacienți cu medicii, puteți vaccina un număr mare de oameni într-un timp foarte scurt”, a spus Szekeres. Ca proiect pilot, el a numit Impfstrasse în Wiener Messe, unde medicii au arătat că este posibil să se vaccineze atât de repede mulți oameni.", "Dar acest lucru necesită și un vaccin corespunzător. „Sper că și mai multe companii obțin aprobarea.", "Dar a fost, de asemenea, clar că nu puteți produce vaccinuri pentru întreaga lume într-un spațiu de timp foarte scurt \", a spus Szekeres, care a lăsat, de asemenea, să critice UE:\" Sunt puțin dezamăgit de politica de cumpărare a Uniunii Europene.", "Aici puteți vedea Marea Britanie și SUA că ar fi fost diferit \"." ]
}