{
  "id" : "6CCko8Bi",
  "url" : "https://steiermark.orf.at/stories/3083391/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-04T11:53:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/85/crops/w=1280/801152_opener_279185_263027_lock2.jpg?s=f4ad22039aa9b29a6fa8733cbb0bdbc1e830481d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kein „Freitesten“: Lockdown bis 24. Jänner",
  "articleTitleTranslated" : "Fără „testare gratuită”: blocare până pe 24 ianuarie",
  "articleContent" : [ "Er bedauere das, akzeptiere aber die demokratische Entscheidung, sagte Anschober nach der Sitzung des Hauptausschusses am Montagvormittag im Parlament. Die Ausgangsbeschränkungen wurden unterdessen um eine Woche verlängert.", "Der Minister sagte zum Nein der Opposition: „Das heißt, dass das frühere Raustesten aus dem Lockdown nicht möglich sein wird“", "Die Opposition kann mit ihrer knappen Mehrheit im Bundesrat das Inkrafttreten von Gesetzen verzögern, was im Falle der auf eine Woche geplanten „Freitestungen“ eine Verhinderung bedeuten würde.  “", "Genau das hatten die drei Oppositionsparteien am Sonntag angekündigt – mehr dazu in Kritik an Gesetz zum „Freitesten“ wächst (news.ORF.at).", "Anschober hofft nun darauf, dass bei den drei anderen geplanten Punkten – den Tests betreffend Berufsgruppen, jenen für Zugänge zu Gastronomie, Tourismus oder Events sowie jenen in Regionen mit hohem Infektionsgeschehen – ein Konsens gefunden werde.", "Dazu seien auch weitere Gespräche mit der Opposition angesetzt, verwies er auf einen Termin am Dienstagnachmittag – mehr dazu in Anschober bestätigt:", "Kein „Freitesten“ aus dem Lockdown (news.ORF.at).Bevölkerungstests um eine Woche verschoben Da ein vorzeitiges „Freitesten“ nun ausfällt, wird in der Steiermark auch der Termin für die sogenannten Bevölkerungstestungen um eine Woche nach hinten verlegt.  :", "Statt wie bisher geplant von 15. bis 17.  Jänner wird erst von 22. bis 24.  Jänner getestet. Auch die bereits laufende Anmeldung für den ursprünglichen Testtermin wurde gestoppt.", "Diese ist ab 11.  Jänner hier wieder möglich.Handel: „Nicht enden wollende Katastrophe“ Mit der Ankündigung Anschobers bleiben Handel, Gastronomie und Tourismus weiter im Krisenmodus – mehr dazu in Betroffene Branchen reagieren verschnupft (news.ORF.at).", "Allein in der Steiermark sind etwa 24.000 Handelsbetriebe von der „nicht enden wollenden Katastrophe“ betroffen, wie Branchensprecher Gerhard Wohlmuth sagt, „weil da noch einiges im Argen ist.", "Wir wissen, dass mit jedem Tag, den man länger zu haben muss, auch die Insolvenzen größer werden, weil ja die Zahlungen dann kommen, von der SVA, ÖGK und auch vom Finanzamt. Und es ist natürlich auch neuerlich über einen Umsatzersatz zu sprechen, wenn fast ein ganzes Monat zu ist.", "“Gastro: „Wir sind schon geübt“ Auch rund 6.500 Gastrobetriebe in der Steiermark warten sehnsüchtig darauf, ihre Lokaltüren wieder öffnen zu dürfen.", "Lieber später öffnen und dafür so, dass alle davon leben können – dafür plädiert Klaus Friedl, Sprecher der heimischen Gastronomen: „Wir sind schon geübt, dass unsere Termine zum Öffnen immer verschoben werden.", "Und dann hoffen wir, dass wir keine Einschränkungen haben – das heißt, nicht – so wie angedacht – um 20.00 Uhr schließen zu müssen, sondern wir wollen mindestens bis 23.00 Uhr offen haben.", "“Tourismus hofft auf Februar Dem steirischen Tourismus entgingen von November bis einschließlich Jänner mehr als zweieinhalb Millionen Nächtigungen.", "Zur Enttäuschung mischt sich bei Steiermark Tourismus-Chef Erich Neuhold nun auch Ernüchterung, „denn mit jeder Woche, mit der dieser Lockdown verlängert werden muss, wird die Wirtschaft massiv belastet.", "Allerdings haben wir schon so etwas befürchtet, denn wenn die Infektionszahlen nicht entsprechend niedrig sind, dann hilft auch ein Freitesten nichts. Und dazu kommt, dass sich unsere wichtigsten touristischen Märkte auch im Lockdown befinden und keine Gäste zu uns auf Urlaub fahren dürfen“", "Dass der Umsatzentfall 1:", "1 entschädigt wird, davon geht der Tourismusexperte nicht aus – bleibt das große Hoffen auf das Geschäft im Februar, dem wichtigsten Monat im Wintertourismus, auf den in den letzten Jahren immer ein Viertel aller Nächtigungen entfiel.CoV-Zahlen derzeit zu hoch Wie Neuhold andeutet, wäre eine Lockerung des Lockdowns auch aus epidemiologischer Sicht derzeit nicht angezeigt:", "Die Infektionszahlen sind jedenfalls zu hoch.  “: Die Leiterin des Zentrums für Virologie der MedUni Wien, Elisabeth Puchhammer-Stöckl, verwies am Sonntag auf den Wert der Sieben-Tage-Inzidenz: Dieser Wert dürfe bei maximal 50 sein – das sei auch die Vorgabe etwa in Deutschland.", "Derzeit liegt dieser Wert aber deutlich über 150.  Virologin Puchhammer-Stöckl zum Freitesten und zur CoV-Impfung Elisabeth Puchhammer-Stöckl, Leiterin des Zentrums für Virologie der MedUni Wien, spricht im „ZIB 2 am Sonntag“-Interview über das „Freitesten“, die anhaltend hohen Infektionszahlen und die Corona-Impfungen sowie über die in Großbritannien aufgetretene Virusmutation.  ", "Ursprünglich war ja geplant, dass jene, die sich einer Testung unterziehen, bereits eine Woche früher Vorteile lukrieren können – etwa den Besuch von Kultur- und Sportevents oder den Einkauf von Gütern, die man nicht täglich braucht, beispielsweise Kleidung oder Bücher.", "Zudem sollten persönliche Dienstleister wie Friseure mit 17.  Jänner wieder Kunden empfangen können und die Schulen den Präsenzunterricht aufnehmen.Auch Schulen länger zu?", "Wann die Schulen nun aber tatsächlich wieder aufsperren, ist noch unklar: ÖVP-Klubchef August Wöginger hatte zuletzt angekündigt, dass sie erst am 24.  Jänner wieder öffnen werden – auf die Frage, ob auch die Schulen geschlossen bleiben, antwortete Wöginger: „Ja, Lockdown ist Lockdown“", "Anschober wollte sich am Montag hier nicht dezidiert festlegen – er könne „nicht vorgreifen“, sagte er lediglich dazu. “" ],
  "articleContentTranslated" : [ "El regretă acest lucru, dar acceptă decizia democratică, a spus Anschober după reuniunea comisiei principale de luni dimineață în parlament. Între timp, restricțiile de ieșire au fost prelungite cu o săptămână.", "Ca răspuns la nu opoziției, ministrul a spus: „Asta înseamnă că nu vor fi posibile teste brute anterioare în afara blocării”", "Cu o majoritate restrânsă în Consiliul Federal, opoziția poate întârzia intrarea în vigoare a legilor, ceea ce ar însemna o prevenire în cazul „testelor gratuite” planificate pentru o săptămână. \"", "Exact asta au anunțat duminică cele trei partide de opoziție - mai multe despre aceasta în critica legii privind „testarea gratuită” este în creștere (news.ORF.at).", "Anschober speră acum că se va găsi un consens cu privire la celelalte trei puncte planificate - testele referitoare la grupurile profesionale, cele pentru accesul la gastronomie, turism sau evenimente și cele din regiunile cu o rată de infecție ridicată.", "Pentru acest lucru sunt programate și alte discuții cu opoziția.", "Nu există „testare gratuită” din blocaj (news.ORF.at). Testele populației amânate cu o săptămână Deoarece „testarea gratuită” timpurie este acum anulată, data așa-numitelor teste populaționale din Stiria a fost amânată și cu o săptămână. :", "În loc de 15-17 ianuarie, așa cum a fost planificat anterior, testarea va avea loc numai în perioada 22-24 ianuarie. Înregistrarea în curs pentru data inițială a testului a fost, de asemenea, oprită.", "Acest lucru va fi posibil din nou din 11 ianuarie. Comerțul cu amănuntul: „catastrofă nesfârșită” Odată cu anunțul Anschober, comerțul cu amănuntul, gastronomia și turismul rămân în modul de criză - mai multe despre acest lucru în sectoarele afectate reacționează cu răceală (news.ORF.at).", "Numai în Stiria, în jur de 24.000 de companii cu amănuntul sunt afectate de „catastrofa nesfârșită”, așa cum spune purtătorul de cuvânt al industriei Gerhard Wohlmuth, „pentru că există încă multe lucruri acolo.", "Știm că, în fiecare zi în care trebuie să aveți mai mult timp, falimentele devin și mai mari, deoarece plățile vin de la SVA, ÖGK și, de asemenea, de la fisc. Și, bineînțeles, trebuie să vorbiți din nou despre un substitut de vânzări când aproape o lună întreagă este închisă.", "„Gastro:„ Suntem deja practicați ”Aproximativ 6.500 de restaurante din Stiria așteaptă cu dorință să li se permită să-și deschidă din nou porțile.", "Este mai bine să-l deschidem mai târziu și astfel încât toată lumea să poată trăi din el - Klaus Friedl, purtătorul de cuvânt al restauratorilor locali, susține: „Suntem deja obișnuiți cu faptul că datele noastre de deschidere sunt întotdeauna amânate.", "Și apoi sperăm că nu avem restricții - adică să nu trebuiască să închidem la ora 20:00 după cum era planificat, dar vrem să fim deschise cel puțin până la ora 23:00.", "„Speranțele turistice pentru februarie, turismul din Stiria a pierdut peste două milioane și jumătate de înnoptări din noiembrie până în ianuarie inclusiv.", "Spre dezamăgire, șeful turismului din Stiria, Erich Neuhold, este acum amestecat cu deziluzie, „pentru că, în fiecare săptămână în care acest blocaj trebuie prelungit, economia este împovărată masiv.", "Cu toate acestea, ne-am temut de așa ceva, deoarece dacă numărul infecțiilor nu este corespunzător scăzut, atunci nici testarea gratuită nu ajută. Și, în plus, cele mai importante piețe turistice noastre sunt, de asemenea, blocate și niciunul dintre oaspeți nu are voie să ne viziteze în vacanță \"", "Că pierderea vânzărilor 1:", "1 va fi compensat, expertul în turism nu presupune - există încă mari speranțe pentru afaceri în februarie, cea mai importantă lună a turismului de iarnă, care în ultimii ani a reprezentat întotdeauna un sfert din toate înnoptările. Numerele CoV sunt în prezent prea mari o slăbire a blocării nu ar fi indicată în prezent, tot din punct de vedere epidemiologic:", "În orice caz, numărul de infecții este prea mare. „: Șeful Centrului de Virologie de la MedUni Viena, Elisabeth Puchhammer-Stöckl, s-a referit duminică la valoarea incidenței de șapte zile: Această valoare ar trebui să fie de maximum 50 - aceasta este și cerința în Germania, de exemplu.", "Cu toate acestea, această valoare este în prezent mult peste 150. Virologul Puchhammer-Stöckl la testul gratuit și la vaccinarea CoV Elisabeth Puchhammer-Stöckl, șefa Centrului de virologie de la MedUni Viena, vorbește în interviul „ZIB 2 am Sonntag” despre „testul gratuit”, numărul persistent ridicat de infecții și vaccinările împotriva coroanei, precum și mutația virusului care a avut loc în Marea Britanie.", "Inițial, era planificat ca cei care fac un test să poată obține avantaje cu o săptămână mai devreme - cum ar fi participarea la evenimente culturale și sportive sau achiziționarea de bunuri care nu sunt necesare în fiecare zi, cum ar fi haine sau cărți.", "În plus, furnizorii de servicii personale, cum ar fi coaforii, ar trebui să poată primi din nou clienți începând cu 17 ianuarie, iar școlile ar trebui să înceapă predarea la clasă.", "Când școlile se vor deschide din nou este încă neclar: șeful clubului ÖVP, August Wöginger, anunțase recent că nu vor mai fi deschise până pe 24 ianuarie - când a fost întrebat dacă școlile vor rămâne închise, Wöginger a răspuns: \"Da, Blocarea este blocarea \"", "Anschober nu a vrut să se angajeze în acest sens luni - nu putea „anticipa”, a spus el pur și simplu. \"" ]
}