{
  "id" : "6chkTmDN",
  "url" : "https://kurier.at/politik/inland/martin-kocher-wird-als-neuer-arbeitsminister-angelobt/401152236",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T11:48:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4865424/20210111-ABD0065-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kocher als Arbeitsminister angelobt: Welche Baustellen auf ihn warten",
  "articleTitleTranslated" : "Kocher a lăudat în calitate de ministru al muncii: ce șantieri îl așteaptă",
  "articleContent" : [ "Parteifreier Wirtschaftsforscher wechselte auf ÖVP-Ticket in die Regierung. Van der Bellen würdigt seine Expertise. Bundespräsident Alexander Van der Bellen hat heute, Montag, den neuen Arbeitsminister Martin Kocher angelobt.", "Der 47-jährige Wirtschaftsforscher tritt die Nachfolge von Arbeits- und Familienministerin Christine Aschbacher (ÖVP) an, die am Samstag wegen einer Plagiatsaffäre zurückgetreten ist. Die Zuständigkeit für Familie und Jugend übernimmt in weiterer Folge Frauenministerin Susanne Raab (ÖVP).", "Dafür ist aber noch eine Änderung des Bundesministeriengesetzes nötig. In seiner kurzen Rede würdigte Van der Bellen die wissenschaftliche und fachliche Expertise Kochers. Und er erinnerte den neuen Minister daran, dass man eine Spaltung der Gesellschaft vermeiden müsse.", "\"Wir wollen in der Krise niemanden zurücklassen\", sagte Van der Bellen. Der gebürtige Salzburger Kocher ist parteifrei, zieht aber auf einem ÖVP-Mandat in die Regierung ein.", "Seine Kür am Wochenende kam überraschend - auch weil die steirische Volkspartei mit dem Ausscheiden Aschbachers nun über keinen Ministerposten im türkisen Regierungsteam mehr verfügt. © Bild:", "APA - Austria Presse Agentur Während Aschbacher über eine Plagiatsaffäre gestolpert ist, kann Kocher eine tadellose wissenschaftliche Karriere vorweisen.  :", "Der 47-jährige Ökonom und Hochschullehrer leitet seit September 2016 das Institut für Höhere Studien und ist seit Juni 2020 auch Präsident des Fiskalrates.", "Kocher gilt als Experte für Verhaltensökonomie und bis zu seinem Wechsel nach Wien als einer der aktivsten Forscher auf dem Gebiet der experimentellen Wirtschaftsforschung in Deutschland, wo er bis 2017 an der Ludwig-Maximilians-Universität in München arbeitete.", "Die zentralen Herausforderungen Was kommt auf Kocher in den kommenden Wochen und Monaten nun konkret zu? Die Coronapandemie hat den heimischen Arbeitsmarkt in die größte Krise seit 1945 gestürzt. Die Corona-Kurzarbeit läuft Ende März vorläufig aus und die Sozialpartner drängen auf eine Verlängerung.", "Ende Dezember waren rund 521.000 Menschen, davon rund 227.000 Frauen und über 294.000 Männer, in Österreich ohne Job. Das ist ein Plus von knapp 28 Prozent gegenüber dem Jahr davor. Der coronabedingte Höchststand seit dem Jahr 1945 war im vergangenen April mit 588.000 Jobsuchenden erreicht worden.", "Besonders stark hat die Coronakrise die Arbeitslosenzahlen im Tourismus und Verkehrswesen in die Höhe schießen lassen. Zusätzlich waren Ende Dezember über 417.000 Personen in Kurzarbeit.", "Anfang Jänner hatte Aschbacher noch eine Weiterführung der Corona-Kurzarbeit über März hinaus in Aussicht gestellt und Gespräche mit den Sozialpartnern für Februar angekündigt.", "Kocher hatte im vergangenen Sommer nach Ende des ersten Corona-Lockdowns vor womöglich zu hohen Anreizen bei der Kurzarbeit gewarnt. Damals wünschte er sich eine Differenzierung bei der Kurzarbeit zwischen Industrie und Dienstleistungen wie Gastronomie, Tourismus oder Eventsektor.", "Eine weitere Herausforderung für den neuen Arbeitsminister ist die hohe Langzeitarbeitslosigkeit. Österreichweit sind viele Arbeitslose sehr lange auf Jobsuche. Die Zahl der Langzeitbeschäftigungslosen lag Ende Dezember bei über 137.000, ein Plus von 37,3 Prozent gegenüber dem Jahr davor.", "Herausfordernd wird auch die Umsetzung der Corona-Joboffensive. Die mit 700 Mio. Euro dotierte Arbeitsmarktinitiative der Regierung soll Aus- und Weiterbildungen via dem Arbeitsmarktservice (AMS) für über 100.000 Arbeitslose bringen und ist vergangenen Herbst gestartet.", "Etwas weniger als zwei Drittel der Mittel, nämlich 428 Mio. Euro, sind für 2021 vorgesehen. Die Maßnahme soll Menschen ohne Job für den erwarteten Konjunkturaufschwung heuer und im kommenden Jahr qualifizieren.", "Der Qualifizierungsfokus liegt auf Digitalisierung, Pflege und Gesundheit, nachhaltigen Jobs und dem Bereich MINT (Mathematik, Informatik, Naturwissenschaft und Technik).  Wifo-Arbeitsmarkökonom Helmut Mahringer sieht eine notwendige Dreiteilung bei der Arbeitsmarktpolitik.", "Zuerst habe man die Folgen der Coronakrise bekämpfen müssen.", "Dann müsse man den Arbeitsmarkt \"möglichst rasch\" wieder in Schwung bringen und drittens dürfe man die langfristigen Aufgabenstellungen - etwa demografischer Wandel, instabile Beschäftigungsverhältnisse und die Vereinbarkeit von Beruf und Familie, nicht vergessen, sagte Mahringer am Montag zur APA.  ", "Im ersten Halbjahr 2021 sieht Mahringer den heimischen Arbeitsmarkt noch im Krisenmodus. Erst wenn die Corona-Impfung bis Sommer erledigt sei und eine gute Wirkung zeige, werde die Krise deutlich abgemildert.", "Wenn der Corona-Lockdown beendet sei, wäre es sinnvoll die Bezugsrichtlinien der Kurzarbeit anzupassen.", "Problem Schulschließungen Wifo-Ökonom Mahringer wies noch auf einen weiteren Problembereich hin: Durch die Schulschließungen gebe es das Risiko von \"mangelnden Kompetenzerwerb und massiv schlechter Arbeitsmarktintegration\".", "Eine gesetzliche Homeoffice-Regelung konnte die zurückgetretene Arbeitsministerin nicht mehr vorlegen. Aschbacher holte dafür die Sozialpartner ins Boot, die eigentlich bis Weihnachten avisierte Einigung kam bisher nicht zustande.", "Die Sozialpartner geben sich dazu auf APA-Anfrage bedeckt. Die Verhandlungen seien im Laufen, hieß es bei der Wirtschaftskammer (WKÖ). Der ÖGB bestätigt dies und betont darüber hinaus, dass das Thema für die Gewerkschaft sehr weit oben auf der Agenda stehe.", "Es betrifft jedenfalls sehr viele: Laut Statistik Austria waren im dritten Quartal - also noch vor dem zweiten Lockdown - über 700.000 Arbeitnehmerinnen und Arbeitnehmer im Homeoffice, knapp 20 Prozent der Beschäftigten." ],
  "articleContentTranslated" : [ "Cercetător economic non-partid a trecut la guvern pe biletul ÖVP. Van der Bellen își recunoaște expertiza. Astăzi, luni, președintele federal Alexander Van der Bellen a jurat pe noul ministru al Muncii, Martin Kocher.", "Cercetătorul economic în vârstă de 47 de ani îi succede ministrului muncii și afacerilor familiei Christine Aschbacher (ÖVP), care a demisionat sâmbătă din cauza unei afaceri de plagiat. Ulterior, ministrul femeilor Susanne Raab (ÖVP) va fi responsabil pentru familie și tineret.", "Cu toate acestea, pentru aceasta este încă necesară o modificare a Legii ministerelor federale. În discursul său scurt, Van der Bellen a adus un omagiu expertizei științifice și tehnice a lui Kocher. Și i-a amintit noului ministru că trebuie să evităm divizarea societății.", "„Nu vrem să lăsăm pe nimeni în urmă în criză”, a spus Van der Bellen. Născut la Salzburg, Kocher este non-partid, dar se alătură guvernului cu un mandat ÖVP.", "Libertatea sa din weekend a venit ca o surpriză - și pentru că odată cu plecarea lui Aschbacher, Partidul Popular Stirian nu mai are un post ministerial în echipa guvernamentală turcoaz. © Imagine:", "APA - Austria Press Agency În timp ce Aschbacher a dat peste o afacere cu plagiat, Kocher se poate lăuda cu o carieră științifică impecabilă. :", "Economistul și profesorul universitar în vârstă de 47 de ani au condus Institutul de Studii Avansate din septembrie 2016 și este, de asemenea, președinte al Consiliului Fiscal din iunie 2020.", "Kocher este considerat un expert în economia comportamentală și, până când s-a mutat la Viena, unul dintre cei mai activi cercetători în domeniul cercetării economice experimentale din Germania, unde a lucrat la Universitatea Ludwig Maximilians din München până în 2017.", "Provocările centrale Ce anume va trebui să facă față Kocher în următoarele săptămâni și luni? Pandemia de coroană a scufundat piața internă a muncii în cea mai mare criză din 1945. Munca pe termen scurt Corona va expira temporar la sfârșitul lunii martie, iar partenerii sociali fac presiuni pentru o prelungire.", "La sfârșitul lunii decembrie, aproximativ 521.000 de persoane, inclusiv aproximativ 227.000 de femei și peste 294.000 de bărbați, erau șomeri în Austria. Aceasta reprezintă o creștere de aproape 28% comparativ cu anul precedent. Valoarea maximă legată de coroană din 1945 a fost atinsă în aprilie anul trecut cu 588.000 de solicitanți de locuri de muncă.", "Criza coroanei a determinat creșterea ratei șomajului în turism și transport. În plus, la sfârșitul lunii decembrie, peste 417.000 de persoane lucrau de scurtă durată.", "La începutul lunii ianuarie, Aschbacher a anunțat că lucrările de scurtă durată Corona vor continua dincolo de martie și a anunțat discuții cu partenerii sociali pentru februarie.", "Vara trecută, după sfârșitul primului blocaj de coroană, Kocher a avertizat împotriva posibilelor stimulente excesive pentru munca de scurtă durată. În acel moment, el dorea o diferențiere a muncii de scurtă durată între industrie și servicii precum gastronomia, turismul sau sectorul evenimentelor.", "O altă provocare pentru noul ministru al Muncii este nivelul ridicat al șomajului de lungă durată. În toată Austria, mulți șomeri petrec mult timp în căutarea unui loc de muncă. Numărul șomerilor de lungă durată la sfârșitul lunii decembrie a fost de peste 137.000, o creștere de 37,3% față de anul precedent.", "Implementarea ofensivei Corona va fi, de asemenea, o provocare. Inițiativa guvernamentală privind piața muncii, dotată cu 700 de milioane EUR, este destinată să ofere instruire și educație suplimentară prin intermediul Serviciului Public de Ocupare (AMS) pentru peste 100.000 de șomeri și a fost lansată în toamna anului trecut.", "Puțin mai puțin de două treimi din fonduri, respectiv 428 de milioane de euro, sunt alocate pentru 2021. Măsura este menită să califice persoanele fără un loc de muncă pentru creșterea economică preconizată în acest an și anul viitor.", "Accentul de calificare este pus pe digitalizare, îngrijire și sănătate, locuri de muncă durabile și zona MINT (matematică, informatică, științe naturale și tehnologie). Economistul pieței muncii Wifo, Helmut Mahringer, vede o divizare tripartită necesară în politica pieței muncii.", "Mai întâi a trebuit să lupți împotriva consecințelor crizei coroanei.", "Apoi, trebuie să faceți ca piața muncii să funcționeze din nou „cât mai repede posibil” și, în al treilea rând, nu ar trebui să uitați de sarcinile pe termen lung - precum schimbarea demografică, relațiile instabile de muncă și compatibilitatea muncii și a familiei, a declarat Mahringer luni pentru APA.", "În prima jumătate a anului 2021, Mahringer vede piața internă a muncii încă în modul de criză. Doar atunci când vaccinarea împotriva coroanei se face până în vară și arată un efect bun, criza va fi atenuată semnificativ.", "Când blocarea coroanei s-a încheiat, ar avea sens să ajustați liniile directoare de referință pentru munca de scurtă durată.", "Problema închiderii școlilor Economistul Wifo Mahringer a subliniat un alt domeniu problematic: închiderea școlilor înseamnă că există riscul „dobândirii insuficiente de competențe și integrarea masivă slabă pe piața muncii”.", "Ministrul muncii demisionat nu mai putea să prezinte un regulament legal al biroului intern. Aschbacher a adus partenerii sociali la bord pentru aceasta, acordul care a fost de fapt anunțat de Crăciun nu a fost încă încheiat.", "Partenerii sociali sunt acoperiți la cererea APA. Negocierile erau în desfășurare, a declarat aceasta la Camera de Comerț (WKÖ). ÖGB confirmă acest lucru și subliniază, de asemenea, că problema este foarte importantă pe agenda uniunii.", "În orice caz, afectează foarte mulți: potrivit Statisticilor Austria, în trimestrul trei - înainte de al doilea blocaj - peste 700.000 de angajați lucrau de acasă, aproape 20 la sută din angajați." ]
}