{
  "id" : "6coNy55b",
  "url" : "https://kurier.at/wirtschaft/die-top-20-der-sichersten-airlines-der-welt/401153061",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T07:21:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4213283/78370011353844870_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neues Ranking: Die sichersten Airlines der Welt",
  "articleTitleTranslated" : "Nou clasament: cele mai sigure companii aeriene din lume",
  "articleContent" : [ "Die AUA-Mutter Lufthansa, die nach einem Unfall am Boden mit Totalschaden 2019 von Platz 21 auf Rang 56 rutschte, liegt nun auf Platz 57.  Die Golf-Airline Emirates hat laut Experten im Ausnahmejahr 2020 ihren Titel als sicherste Fluggesellschaft der Welt verteidigt.", "Mit einem Risiko-Index von 94,75 Prozent liegt sie erneut nur knapp vor einer weiteren Golf-Airline, der Etihad Airways (94,73 Prozent).", "Das ergab das jährliche Sicherheitsranking des Hamburger Flugsicherheitsbüros JACDEC in Zusammenarbeit mit dem Luftfahrtmagazin \"Aero International\", das der Deutschen Presse-Agentur vorliegt. Der nur theoretisch erreichbare Bestwert liegt bei 100 Prozent.", "Die spanische Air Europa (Platz 4) sowie die Finnair (5) verteidigten ebenfalls ihre Positionen, vor den beiden niederländischen Gesellschaften KLM (6) und Transavia (7).", "Überraschend auf Rang drei landete die Billig-Airline Scoot aus Singapur, deren Muttergesellschaft Singapore Airlines nur Platz 21 belegte. © Bild: APA - Austria Presse Agentur Bei den Fluglinien aus dem deutschsprachigen Raum reichte es erneut nur für einen Platz im Mittelfeld.", "Als sicherste deutsche Airline liegt Eurowings mit einem Risiko-Index von 90,10 Prozent auf Rang 28.  Die AUA-Mutter Lufthansa, die nach einem Unfall am Boden mit Totalschaden 2019 von Platz 21 auf Rang 56 rutschte, liegt nun auf Platz 57.  Angesichts der stark reduzierten Flugaktivitäten hat die Tabelle diesmal jedoch nur eine begrenzte Aussagekraft, da die von den Airlines geflogenen Passagierkilometer eine wichtige Größe bei der Bewertung sind.  ", "Je mehr eine Fluggesellschaft davon unfallfrei zurücklegt, umso sicherer gilt sie in diesem Ranking. Da es 2020 aber coronabedingt zu massiven Einbrüchen bei den Flugaktivitäten kam, fielen alte Unfälle der Airlines diesmal stärker ins Gewicht.", "Die JACDEC-Bewertung umfasst die 100 Fluglinien mit der weltweit größten Verkehrsleistung. Die Ergebnisse werden als Prozentzahl dargestellt, wobei sich die Werte von dem Maximalwert von 100 Prozent abwärts orientieren.", "Die Bewertung beruht auf der Unfallhistorie der Fluglinie in den vergangenen 30 Jahren, der länderspezifischen Umgebung, in der sie operiert, sowie auf spezifischen Risiko-Faktoren der Fluglinien. 1.", "Emirates (Vereinigte Arabische Emirate/Risikoindex 94,75 Prozent)) Auf den Langstrecken etablieren sich mit Etihad (Bild) und Emirates ernstzunehmende Wettbewerber aus den Golfstaaten.© Bild: APA_Etihad Airways - Handout 2.", "Etihad Airways (Vereinigte Arabische Emirate/94,73) 3. Scoot Tigerair (Singapur/94,52) 4. Air Europa (Spanien/94,45) 5. Dinnair (Finnland/93,14) © Bild: APA - Austria Presse Agentur 6. KLM (Niederlande/92,97) 7.", "Transavia (Niederlande/92,61) 8. Oman Air (Oman/92,31) 9.", "Eva Air (Taiwan/92,15) 10.  Jetblue Airways (USA/91,90) 11.  Cathay Pacific Airways (Hongkong/91,51) 12.  Jetstar Airways (Australien/91,50) Easyjet bekommt die Corona-Krise deutlich zu spüren.© Bild: EPA 13.  Easyjet (Großbritannien/91,12) 14.  Jet2.com (Großbritannien/90,99) © Bild: APA/AFP/TT NEWS AGENCY/JOHAN NILSSON / JOHAN NILSSON 15.  Norwegian Air Shuttle (Norwegen/90,82) © Bild: REUTERS / CLODAGH KILCOYNE 16.  Aer Lingus (Irland/90,71) 17.  Delta Air lines (USA/90,63) 18.  Westjet Airlines (Kanada/90,59) Die spanische Billig-Fluglinie Vueling rangiert auf Platz 27 der besten Airlines der Welt.© Bild: APA/AFP/JOSEP LAGO 19.  Vueling Airliones (Spanien/90,56) 20.  Capital Airlines (China/90,55)" ],
  "articleContentTranslated" : [ "Părintele AUA Lufthansa, care a alunecat de pe locul 21 la locul 56 în 2019 după un accident pe teren cu o scădere totală, se află acum pe locul 57. Potrivit experților, compania aeriană de golf Emirates și-a apărat titlul de cea mai sigură companie aeriană din lume în anul excepțional 2020.", "Cu un indice de risc de 94,75%, este din nou doar în fața unei alte companii aeriene Golf, Etihad Airways (94,73%).", "Acesta a fost rezultatul clasamentului anual de siguranță al biroului de siguranță a zborurilor din Hamburg JACDEC în cooperare cu revista de aviație „Aero International”, care este disponibilă agenției de presă germane. Cea mai bună valoare care poate fi atinsă doar teoretic este de 100%.", "Spaniolii Air Europa (locul 4) și Finnair (5) și-au apărat pozițiile, înaintea celor două companii olandeze KLM (6) și Transavia (7).", "Compania aeriană low-cost Scoot din Singapore, a cărei companie-mamă Singapore Airlines a ajuns doar pe locul 21, a surprins în mod surprinzător pe locul trei. © Imagine: APA - Austria Press Agency Companiile aeriene din zona de limbă germană au fost din nou suficiente doar pentru un loc în mijlocul terenului.", "Fiind cea mai sigură companie aeriană germană, Eurowings ocupă locul 28 cu un indice de risc de 90,10%. Părintele AUA Lufthansa, care a scăzut de la 21 la 56 în 2019 după un accident de la sol cu o pierdere totală, se află acum pe locul 57 Cu toate acestea, de data aceasta, tabelul are doar o valoare informativă limitată a activităților de zbor mult reduse, deoarece kilometrii de pasageri parcurși de companiile aeriene reprezintă un parametru important în evaluare.", "Cu cât o companie aeriană acoperă fără accident, cu atât este mai sigură în acest clasament. Cu toate acestea, din moment ce au existat scăderi masive ale activităților de zbor din cauza coroanei în 2020, vechile accidente aeriene au fost mai semnificative de această dată.", "Evaluarea JACDEC include cele 100 de companii aeriene cu cea mai mare performanță de trafic din lume. Rezultatele sunt afișate ca procent, valorile fiind orientate de la valoarea maximă de 100% în jos.", "Evaluarea se bazează pe istoricul accidentelor companiei aeriene din ultimii 30 de ani, mediul specific țării în care operează și factorii de risc specifici companiilor aeriene. 1.", "Emiratele Arabe Unite (Emiratele Arabe Unite / indicele de risc 94,75 la sută)) Cu Etihad (imagine) și Emiratele Arabe Unite, concurenții serioși din statele Golfului se stabilesc pe rute pe distanțe lungi. © Foto: APA_Etihad Airways - Handout 2.", "Etihad Airways (Emiratele Arabe Unite / 94.73) 3. Scoot Tigerair (Singapore / 94.52) 4. Air Europa (Spania / 94.45) 5. Dinnair (Finlanda / 93.14) © Imagine: APA - Austria Presse Agenția 6. KLM (Olanda / 92.97) 7.", "Transavia (Olanda / 92,61) 8. Oman Air (Oman / 92,31) 9.", "Eva Air (Taiwan / 92.15) 10. Jetblue Airways (SUA / 91.90) 11. Cathay Pacific Airways (Hong Kong / 91.51) 12. Jetstar Airways (Australia / 91.50) Easyjet clarifică criza coroanei © Imagine: EPA 13. Easyjet (Marea Britanie / 91.12) 14. Jet2.com (Marea Britanie / 90.99) © Imagine: APA / AFP / TT NEWS AGENCY / JOHAN NILSSON / JOHAN NILSSON 15. Norwegian Air Shuttle (Norvegia / 90.82) © Imagine: REUTERS / CLODAGH KILCOYNE 16. Aer Lingus (Irlanda / 90.71) 17. Linii Delta Air (SUA / 90.63) 18. Westjet Airlines (Canada / 90.59) Compania aeriană ieftină Vueling ocupă locul 27 printre cele mai bune companii aeriene din lume. © Imagine: APA / AFP / JOSEP LAGO 19. Vueling Airliones (Spania / 90.56) 20. Capital Airlines (China / 90.55)" ]
}