{
  "id" : "6d1atZfZ",
  "url" : "https://www.diepresse.com/5952608/Panikmache-bei-Corona-Skepsis-gegenueber-Medien-steigt?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T11:34:00Z[UTC]",
  "author" : "Gabriele Scherndl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/6/0/5952608/PK-NACH-CORONA-GIPFEL-IM-BUNDESKANZLERAMT-WALLNER--LUDWIG--KURZ--SCHTZENHFER--ANSCHOBER--WAGNER_1615980603932866_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER (HELMUT FOHRINGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Panikmache bei Corona? Skepsis gegenüber Medien steigt",
  "articleTitleTranslated" : "Sperie tactica cu Corona? Scepticismul față de mass-media este în creștere",
  "articleContent" : [ "Die Corona-Berichterstattung wird zunehmend negativ bewertet. Im Februar meinten 26 Prozent der Befragten, Medien würden \"Panik verbreiten und zur Eskalation der Krise beitragen“.", "Die Corona-Berichterstattung in Medien wird laut Umfrage des Gallup-Instituts (1000 Befragte) zunehmend negativ bewertet: Im März 2020 meinten 13 Prozent, die Medien würden \"Panik verbreiten und zur Eskalation der Krise beitragen\", im Februar 2021 waren es 26 Prozent.", "Der Anteil derer, die „die Medien\" in der Krise als hilfreich ansehen, sank von 20 auf 13 Prozent. Die Mehrheit (57 Prozent) differenziert allerdings zwischen Medien, die sachlich informieren, und jenen, die Panik schüren.", "Die Zustimmung zu den Coronamaßnahmen der Regierung sank von 88 auf 43 Prozent. „Auffällig ist dabei: Je niedriger die Zustimmung zu den Corona-Maßnahmender Regierung ausfällt, umso schlechter wird die Berichterstattung der Medien beurteilt.", "Die etablierten Medien werden offenbar als Teil des politischen Systems empfunden. Dieser Parallelismus bewirkt, dass die Auflehnung gegen die Maßnahmenoder das Misstrauen in die Regierungauf die Medien abfärbt, \"kommentiert Gallup-Chefin Andrea Fronaschütz.", "Besonders kritisch gegenüber Medien (eine Aufschlüsselung auf Titel, Sender oder Portale fehlt leider in der Umfrage) zeigen sich Anhänger der FPÖ (52 Prozent), der Neos (33 Prozent), Personen ohne Parteipräferenz (35 Prozent) und unter 30-Jährige (35 Prozent). 36 Prozent zeigen Verständnis für Corona-Proteste;", "sie informieren sich im Vergleich zur Gesamtbevölkerung seltener über klassische Medien, häufiger über Social Media.  ; Verglichen mit der Gesamtbevölkerung zeigt das Informationsverhalten der Befürworter von Demonstrationen gegen die Corona-Ma0nahmen der Regierung einige Besonderheiten:", "Die klassischen Medien werden seltener zur Corona-Information genutzt, vor allem Zeitungen (44 Prozent versus 57 Prozent im Bevölkerungsdurchschnitt).  : Häufiger wird hingegen auf Social Media zurückgegriffen (36 Prozent vs.", "Prozent). Bei einem insgesamt niedrigeren Informationsstand über die Pandemie werden die Nachrichten von den Demo-Befürwortern häufiger vermieden (55 Prozent vs. 36 Prozent sehr häufig oder häufig).", "Die Nachrichtenvermeidung wird hauptsächlich mit Einseitigkeit der Information (47 Prozent) und Überforderung durch die Informationsflut (42 Prozent) begründet, thematisiert werden auch die psychische Belastung (38 Prozent) und das fehlende Vertrauenin die Medien (37 Prozent)." ],
  "articleContentTranslated" : [ "Raportarea Corona este evaluată din ce în ce mai negativ. În februarie, 26% dintre respondenți au declarat că mass-media „răspândește panica și ajută la escaladarea crizei”.", "Potrivit unui sondaj realizat de Institutul Gallup (1000 de respondenți), raportările corona în mass-media sunt evaluate din ce în ce mai negativ: în martie 2020, 13% au declarat că mass-media va „răspândi panica și va contribui la escaladarea crizei”, comparativ cu 26% în februarie 2021.", "Proporția celor care văd „mass-media” ca fiind de ajutor în timpul crizei a scăzut de la 20 la 13%. Majoritatea (57%) diferențiază însă între mass-media care oferă informații obiective și cele care stârnesc panica.", "Aprobarea măsurilor corona guvernamentale a scăzut de la 88 la 43 la sută. „Ceea ce se observă aici este că, cu cât aprobarea guvernului pentru măsurile corona este mai redusă, cu atât este mai proastă acoperirea mediatică.", "Mass-media stabilite sunt aparent percepute ca parte a sistemului politic. Acest paralelism are ca efect că rebeliunea împotriva măsurilor sau neîncrederea din guvern freacă mass-media \", comentează șeful Gallup, Andrea Fronaschütz.", "Susținătorii FPÖ (52 la sută), Neos (33 la sută), persoanele fără preferințe de partid (35 la sută) și cei sub 30 (35 la sută) sunt deosebit de critici față de mass-media (din păcate lipsește o defalcare pe titlu, stație sau portaluri) în studiu) la suta). 36% arată înțelegere pentru protestele coroanei;", "În comparație cu populația generală, aceștia se informează mai rar prin intermediul mass-media tradiționale și mai des prin intermediul social media. ; În comparație cu populația generală, comportamentul informațional al susținătorilor demonstrațiilor împotriva măsurilor corona guvernamentale arată câteva particularități:", "Mass-media clasică este folosită mai rar pentru informațiile Corona, în special pentru ziare (44% față de 57% în media populației). : Pe de altă parte, se face o utilizare mai frecventă a rețelelor de socializare (36% vs.", "La sută). Cu un nivel global mai scăzut de informații despre pandemie, mesajele sunt mai des evitate de către susținătorii demo (55 la sută față de 36 la sută foarte des sau des).", "Evitarea știrilor este justificată în principal de unilateralitatea informațiilor (47%) și cererile excesive din partea inundațiilor de informații (42%), stresul psihologic (38%) și lipsa de încredere în mass-media (37%). de asemenea discutat." ]
}