{
  "id" : "6du8jDsv",
  "url" : "https://sport.orf.at/stories/3070088/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-01T19:55:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖFB-Frauen erkämpfen Erfolg gegen Serbien",
  "articleTitleTranslated" : "Femeile ÖFB luptă pentru succes împotriva Serbiei",
  "articleContent" : [ "Die Auswahl von Irene Fuhrmann hatte in der Cashpoint Arena vor allem in der ersten Halbzeit viel Glück zur Seite und nützte bei erhöhtem Druck im Finish eine der wenigen Möglichkeiten.", "Damit endete das 100.  Länderspiel der als Kapitänin aufgebotenen Carina Wenninger mit einem schmeichelhaften Erfolg. Die Abwehrchefin ist erst die dritte ÖFB-Akteurin neben Nina Burger (109) und Sarah Puntigam (105) im 100er-Club des Nationalteams.", "Für Österreich war es der sechste Sieg im achten Spiel, nur gegen Frankreich (0:0 und 0:3) musste man Punkte abgeben. In der Wertung der besten Zweiten lag man vorerst auf Rang zwei.", "Allerdings bestand noch die Möglichkeit, dass Teams aus den Gruppen B, E und H am Abend sowie bei noch nicht angesetzten Nachtragsspielen vorbeiziehen. Sollte es nicht reichen, besteht die Möglichkeit, sich im Play-off im Frühjahr 2021 noch eine EM-Fahrkarte zu sichern.", "Siegestor für Österreich Nicole Billa erzielte in der 79.  Minute den entscheidenden Treffer für das ÖFB-Team Gastgeberinnen starten verhalten Die Österreicherinnen kamen nicht gut in die Partie und hatten in der ersten Hälfte immer wieder auf der linken Abwehrseite große Probleme.", "Spanien-Legionärin Allegra Poljak sorgte für große Probleme bei Sarah Puntigam und Co. Die Teneriffa-Offensivspielerin scheiterte schon in der vierten Minute nach schöner Aktion an der Stange, zudem musste Torfrau Manuela Zinsberger zweimal (35., 38.) all ihr Können aufbieten.", "Die Niederösterreicherin konnte sich zudem bei einem Blagojevic-Weitschuss auszeichnen (24.). Von der ÖFB-Auswahl war in der Offensive wenig zu sehen. Sie attackierte zwar früh, hatte dabei aber nur wenig Ballgewinne, auch da der Ball bei den technisch versierten Serbinnen gut lief.", "Bei der einzigen Topchance in der ersten Halbzeit scheiterte Laura Wienroither an Serbien-Torfrau Milica Kostic (15.), ein Abschluss von Barbara Dunst verfehlte das Tor deutlich (23.).", "Druckphase wird belohnt Fuhrmann reagierte zur Pause mit einem Doppeltausch, versuchte mit der Hereinnahme von Laura Feiersinger und Katharina Naschenweng neue Impulse zu setzen. Die blieben lange Zeit aber aus.", "Näher waren vorerst die Serbinnen an einem Treffer dran, Wenninger konnte eine Poljak-Hereingabe gerade noch glücklich klären (63.). Erst im Finish nahm der Druck der Österreicherinnen zu. Als Belohnung folgte der einzige Treffer im Spiel.", "Zadrazil erkämpfte sich im Pressing den Ball und bediente Billa, die – wie in der deutschen Bundesliga regelmäßig – ihre Goalgetter-Qualitäten unter Beweis stellte. Damit gewann man gegen Serbien genauso knapp wie das Hinspiel am 8.", "Oktober 2019 in Nis. Auch damals war Billa die Siegestorschützin.Stimmen zum Spiel Irene Fuhrmann (ÖFB-Teamchefin): „Es war das erwartet schwere Spiel, vor allem mit dem Hintergrund, dass wir das Frankreich-Spiel in den Beinen hatten.", "Man hat gesehen, dass Serbien richtig gute Kickerinnen hat. Es war sicher nicht unser bestes Spiel, aber so ein Spiel muss man auch erst einmal gewinnen. Wir haben die drei Punkte auf dem Konto.", "Das ist das, was zählt.“ „Wir hatten in der ersten Hälfte keinen Zugriff, haben Poljak nicht in den Griff bekommen. Zur Pause haben wir dann auf eine Viererkette umgestellt und dann gefühlt mehr Zugriff gehabt.", "Von daher war es eine richtige Entscheidung. Jetzt liegt es nicht mehr in unserer Hand.“ Nicole Billa (ÖFB-Torschützin): „Das Tor war wichtig für uns für die Qualifikation, ich bin richtig froh, dass ich die Chance genutzt habe, und dass wir 1:0 gewonnen haben.", "Die drei Punkte waren einfach wichtig.", "Ich habe mich aber generell nicht damit befasst, wie die anderen gespielt haben oder spielen müssen.“ Carina Wenninger (ÖFB-Kapitänin): „Die Serbinnen sind eine starke Mannschaft, sie waren schon in Serbien richtig gut und haben es heute gegen unser Pressing klug gemacht.", "Unsere Teamchefin hat dann in der Halbzeit umgestellt, und ab da hatten wir mehr Zugriff.", "Jetzt bin ich natürlich umso glücklicher, dass wir so spät noch den Siegestreffer machen konnten.“ Frauen-EM-Qualifikation, Gruppe GÖsterreich – Serbien 1:0 (0:0) Altach, Cashpoint Arena, SR Tess Olofsson (SWE) Tor: Billa (79.)", "Österreich: Zinsberger – Wenninger, Kirchberger, Puntigam – Wienroither, Zadrazil, Eder (46. /Naschenweng), Aschauer – Dunst (76. /Makas), Billa (87. /Pinther), Enzinger (46. /Feiersinger) Gelbe Karten Österreich: Wenninger, Wienroither" ],
  "articleContentTranslated" : [ "Selecția lui Irene Fuhrmann a avut mult noroc la Cashpoint Arena, în special în prima repriză, și a profitat de una dintre puținele opțiuni atunci când presiunea a crescut în final.", "Aceasta a încheiat al 100-lea meci internațional al Carinei Wenninger, care a fost chemată ca căpitan, cu un succes măgulitor. Șeful apărării este doar al treilea jucător ÖFB alături de Nina Burger (109) și Sarah Puntigam (105) în clubul 100 al echipei naționale.", "Pentru Austria a fost a șasea victorie în al optulea joc, doar împotriva Franței (0-0 și 0-3) a trebuit să renunți la puncte. În clasamentul celui mai bun subcampion, ai fost inițial pe locul doi.", "Cu toate acestea, exista încă posibilitatea ca echipele din grupele B, E și H să treacă peste seara sau în jocuri suplimentare care nu erau încă programate. Dacă nu este suficient, există posibilitatea asigurării unui bilet EM în play-off în primăvara anului 2021.", "Golul câștigător al Austriei Nicole Billa a marcat golul decisiv pentru echipa ÖFB în minutul 79. Gazdele încep cu precauție Austriecii nu au intrat bine în joc și au avut în mod repetat probleme majore pe partea stângă a apărării în prima repriză.", "Legionara Spaniei Allegra Poljak i-a cauzat mari probleme lui Sarah Puntigam and Co. Jucătoarea ofensivă din Tenerife a eșuat în minutul al patrulea după o acțiune frumoasă pe pol, iar portarul Manuela Zinsberger a trebuit să își arate toate abilitățile de două ori (35, 38).", "Austriecul de Jos a reușit, de asemenea, să exceleze într-un șut de la distanță Blagojevic (24). Puțin s-a văzut din selecția ÖFB în ofensivă. Deși a atacat devreme, a avut doar câteva victorii cu mingea, și pentru că mingea a mers bine cu sârbii cu experiență tehnică.", "În singura șansă de top din prima repriză, Laura Wienroither a eșuat în fața portarului sârb Milica Kostic (15), o concluzie a lui Barbara Dunst ratând clar golul (23).", "Faza de tipărire este recompensată. Fuhrmann a răspuns cu o schimbare dublă la pauză și a încercat să stabilească noi impulsuri luându-i pe Laura Feiersinger și Katharina Naschenweng. Dar au rămas departe mult timp.", "Sârbii au fost pentru moment mai aproape de un gol, Wenninger a reușit să șteargă o centrare Poljak (63.). Doar la final a crescut presiunea austriecilor. Ca recompensă, a urmat singurul hit din joc.", "Zadrazil s-a luptat pentru minge în presare și l-a servit pe Billa, care - ca în mod regulat în Bundesliga Germană - și-a demonstrat calitățile de gol. Așa că ați câștigat împotriva Serbiei la fel de strâns ca primul meci din 8.", "Octombrie 2019 la Nis. Și pe atunci, Billa a fost golgheterul câștigător Comentarii despre joc Irene Fuhrmann (șefa echipei ÖFB): „A fost jocul dificil așteptat, mai ales având în vedere că am avut jocul în Franța sub picioare.", "Se vedea că Serbia are jucători foarte buni. Cu siguranță nu a fost cel mai bun joc al nostru, dar trebuie să câștigi mai întâi un astfel de joc. Avem cele trei puncte în contul nostru.", "Asta contează. ”„ Nu am avut acces în prima jumătate, nu am putut să-l controlăm pe Poljak. În pauză, am trecut la patru spate și apoi am simțit mai mult acces.", "Deci a fost decizia corectă. Acum nu mai este în mâinile noastre. ”Nicole Billa (golgheter ÖFB):„ Obiectivul a fost important pentru noi să ne calificăm, sunt foarte fericită că am avut ocazia și că am câștigat 1-0.", "Cele trei puncte au fost doar importante.", "Dar, în general, nu m-am ocupat de modul în care ceilalți au jucat sau trebuiau să joace. \"Carina Wenninger (căpitanul ÖFB):\" Sârbii sunt o echipă puternică, au fost foarte buni în Serbia și au făcut-o bine împotriva presării noastre de astăzi făcut.", "Șeful echipei noastre a trecut apoi la pauză și de atunci am avut mai mult acces.", "Acum, desigur, sunt cu atât mai fericit că am reușit să înscriem golul victoriei atât de târziu. ”Calificarea la Campionatul European feminin, Grupa G Austria - Serbia 1-0 (0-0) Altach, Cashpoint Arena, SR Tess Olofsson (SWE) Gol: Billa (79.)", "Austria: Zinsberger - Wenninger, Kirchberger, Puntigam - Wienroither, Zadrazil, Eder (46th / Naschenweng), Aschauer - Dunst (76th / Makas), Billa (87th / Pinther), Enzinger (46th / Feiersinger) cărți galbene Austria : Wenninger, Wienroither" ]
}