{
  "id" : "6e9VKxLS",
  "url" : "https://www.diepresse.com/5952110/Wien_Heuer-kein-Pool-am-Wiener-Guertel?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T12:00:00Z[UTC]",
  "author" : "von Christine Imlinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/6/e/5952110/ERFFNUNG-GRTELFRISCHE-WEST_1615895957520835_v0_h.jpg",
  "imageCopyright" : "APA/HANS PUNZ (HANS PUNZ)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Heuer kein Pool am Wiener Gürtel",
  "articleTitleTranslated" : "Nicio piscină la Centura Vienei anul acesta",
  "articleContent" : [ "Ob der Pool nun woanders aufgestellt wird, ist dem Fünfhauser Bezirksvorsteher Gerhard Zatlokal zufolge noch nicht geklärt. Heuer wird am stark befahrenen Wiener Gürtel kein Pool für Abkühlung bzw. Aufregung sorgen.", "Der Bezirksvorsteher des 15.  Wiener Gemeindebezirks, Gerhard Zatlokal, hat am Dienstag einen entsprechenden Bericht der Tageszeitung \"Österreich\" bestätigt. Ob es ein mögliches Nachfolgeprojekt gibt, ist noch völlig offen, erklärte er.", "Dazu sei noch keine Entscheidung gefallen. Fix ist laut Zatlokal - der das Projekt \"Gürtelfrische West\" im Vorjahr gemeinsam mit dem Nachbarbezirk Neubau umgesetzt hat - jedenfalls: \"Am Gürtel wird der Pool nicht mehr stehen.\"", "Die Auflagen und damit auch die Kosten seien im Vorjahr hoch gewesen. So habe man etwa spezielle Absperrungen errichten müssen, um bei Unfällen geschützt zu sein. \"Ob er überhaupt wieder kommt, ist noch nicht geklärt\", sagte der Bezirkschef.", "Spekulationen über mögliche Alternativ-Örtlichkeiten seien verfrüht. Zatlokal zeigte sich aber einmal mehr über den regen Besuch im Vorjahr zufrieden: \"Der Pool ist von der Bevölkerung angenommen worden.\"", "Das in der Nähe des Wiener Westbahnhofs auf einer Gürtel-Kreuzung errichtete Freizeitgelände ist von 25.000 Besuchern frequentiert worden. Der dort befindliche kleine Pool wurde 15.000 Mal genutzt. Die Anlage war vom 7.", "August bis Anfang September geöffnet. Zwischenzeitlich wurden die Betriebszeiten des Pools von 20.00 auf 21.00 Uhr ausgeweitet. Zudem war der Pool nicht nur als Erholungsraum, sondern auch als Verkehrs-Experiment gedacht.", "Man wollte eruieren, welche Auswirkungen eine Verkleinerung der Straßenfläche auf den Verkehr habe. Allerdings wurde der Pool auch im beginnenden Wahlkampf für die Wien-Wahl im Herbst des Vorjahres zum Thema.", "Die Opposition ließ kein gutes Haar an dem Projekt. Und bereits die Möglichkeit, dass die Plansch-Gelegenheit ein Comeback erlebt, sorgte am Dienstag für Kritik.", "Es brauche eine nachhaltige Bäderinfrastruktur statt kurzsichtiger Projekte, die lediglich Steuergeld verschlingen, befand etwa die ÖVP in einer Aussendung." ],
  "articleContentTranslated" : [ "Potrivit președintelui districtului Fünfhausen, Gerhard Zatlokal, nu s-a clarificat încă dacă piscina va fi amenajată în altă parte. Anul acesta nu va exista niciun bazin pentru răcire sau emoție pe centura vieneză aglomerată.", "Președintele districtului al 15-lea district al Vienei, Gerhard Zatlokal, a confirmat marți un raport corespunzător în cotidianul „Österreich”. Dacă există un posibil proiect de urmărire este încă complet deschis, a spus el.", "Nu s-a luat încă nicio decizie. Potrivit lui Zatlokal - care a implementat anul trecut proiectul „Gürtelfrische West” împreună cu districtul vecin Neubau - un lucru este sigur: „Bazinul nu va mai fi pe Gürtel”.", "Cerințele și, de asemenea, costurile au fost ridicate în anul precedent. De exemplu, trebuiau ridicate bariere speciale pentru a fi protejate în caz de accident. \"Nu s-a clarificat încă dacă va reveni deloc\", a spus șeful districtului.", "Speculațiile despre posibile locații alternative sunt premature. Cu toate acestea, Zatlokal a fost din nou mulțumit de vizitatorii plini de viață anul trecut: „Bazinul a fost acceptat de populație”.", "Zona de agrement, care a fost construită lângă Westbahnhof din Viena pe o intersecție de centură, a fost frecventată de 25.000 de vizitatori. Micul bazin de acolo a fost folosit de 15.000 de ori. Sistemul era de la 7.", "Deschis din august până la începutul lunii septembrie. Între timp, programul de funcționare al piscinei a fost prelungit de la 20 la 21. În plus, piscina nu a fost destinată doar ca zonă de recreere, ci și ca experiment de trafic.", "Scopul a fost de a afla ce efecte ar avea o reducere a suprafeței drumului asupra traficului. Cu toate acestea, bazinul a devenit, de asemenea, o problemă la începutul campaniei electorale pentru alegerile de la Viena din toamna anului precedent.", "Opoziția nu a părăsit rău proiectul. Și deja posibilitatea ca această ocazie să aibă o revenire a cauzat critici marți.", "Ceea ce este necesar este o infrastructură de bazin durabil în loc de proiecte miope care devorează doar bani din impozite, a declarat ÖVP într-o emisiune." ]
}