{
  "id" : "6EYH6maE",
  "url" : "https://www.derstandard.at/story/2000125533687/hugo-portisch-im-95-lebensjahr-verstorben?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T12:43:24Z[UTC]",
  "author" : "Hans Rauscher",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hugo Portisch im 95. Lebensjahr verstorben",
  "articleTitleTranslated" : "Hugo Portisch a murit la vârsta de 95 de ani",
  "articleContent" : [ "\"Aufregend war es immer\" hieß sein 2015 erschienenes Erinnerungsbuch. Leicht aufgeregt, im positiven, begeisterungsfähigen Sinn, wirkte er immer, bis ins hohe Alter. Hugo Portisch war unheilbar neugierig, interessiert an fast allen Themen, bereit, sich auf so vieles einzulassen.", "Eine weitverbreitete journalistische Eigenschaft, der abgebrühte Zynismus, fehlte ihm vollständig. Das war sicher auch ein persönlicher Charakterzug, ganz sicher aber auch eine Folge der Prägung durch die historische Entwicklung.", "Als junger Mann und als Sohn eines gemaßregelten Journalisten in Bratislava (damals Preßburg) hatte Portisch noch die Brutalität des Nationalsozialismus miterlebt, dann die Befreiung – vor allem die geistige.", "Er gehörte zu jener Generation von jungen Europäern, die durch die Schule der Demokratie und des kritischen Journalismus gingen, die von den Amerikanern in den ersten Nachkriegsjahren angeboten wurden.", "Er blieb lebenslang ein \"Westler\", ein Anhänger der liberalen Demokratie und der Aufklärung. Weder verfiel er wie andere \"Deutsche\" in Tschechien und der Slowakei dem Deutschnationalismus, noch konnte ihn die kommunistische Ideologie verführen.", "Hugo Portisch begriff als einer der Ersten und wahrscheinlich als der wichtigste österreichische Journalist, dass für ein kleines, stark vom Nationalsozialismus und autoritärem Denken infiziertes Land an der Grenze zum riesigen Ostblock eine neue Geisteshaltung überlebenswichtig war:", "Befreiung aus dem alten Provinzialismus, Weltoffenheit, Versöhnung der weltanschaulichen Lager, die in der Ersten Republik aufeinander geschossen hatten.  : Feste Verwurzelung im westlichen Denken und der Demokratie, aber gute Beziehungen zu dem großen Nachbarn im Osten.", "Hugo Portisch war ein kompromissloser Antinazi, aber er hatte gleichzeitig viel Verständnis für einfache Menschen, die sich irgendwie mit dem Dritten Reich zu arrangieren versucht hatten.", "Als in den 60er-Jahren der Hochschulprofessor Taras Borodajkewycz an der \"Welthandel\" seine Vorlesungen mit antisemitischen Witzen garnierte, ging der \"Kurier\" unter dem Chefredakteur Portisch scharf gegen ihn vor.", "Die damals massiv von deutschnationalen Burschenschaftern dominierte Studentenschaft marschierte gegen das \"Kurier\"-Eck am Beginn der Kärntnerstraße, ein Teilnehmer der \"linken\" Gegendemonstration wurde von einem Nazi-Burschen erschlagen.", "Der ÖVP-Unterrichtsminister Theodor Piffl-Perčević hatte sich übrigens geweigert, etwas gegen den antisemitischen Professor zu unternehmen.", "Als Hugo Portisch dann unter dem bedeutenden ORF-Intendanten Gerd Bacher mit \"Österreich I\" und \"Österreich II\" die Geschichte des Landes im 20.  Jahrhundert aufarbeitete, ließ er unzählige Zeitzeugen aus dem Volk, auch solche, die in den Nationalsozialismus verstrickt waren, zu Wort kommen.", "Er enthielt sich fast immer scharfer Wertungen. Er wollte selbst begreifen, und er wollte es einem riesigen Publikum klarmachen, wie es zu dem Unheil gekommen war – und wie trotz allem danach ein Aufstieg zu einem prosperierenden, mehr oder weniger demokratischen Land möglich wurde.", "Hugo Portisch war ein Aufklärer, wahrscheinlich der größte der Zweiten Republik. Nahezu im Alleingang überwand er in den 50er- und 60er-Jahren im \"Kurier\" den Provinzialismus, die enge Selbstbezogenheit des kleinen Österreichs, indem er auf ausgedehnten Reisen fremde Welten erschloss.", "Seine \"So sah ich ...\"", "-Serien über China, die Sowjetunion, die USA, die halbe Welt boten den Österreichern, die praktisch seit dem Ende der Monarchie in Selbstbezogenheit eingesperrt waren, einen Blick über den Tellerrand, einen Begriff von der großen Weltpolitik, verständlich und wortreich erklärt von Dr.", "Hugo Portisch. Später reiste er als Korrespondent und Weltenerklärer für den ORF in der Weltgeschichte herum. Das entsprechende Kapitel in seinen Memoiren heißt schlicht: \"Ich melde mich von überall\". Hugo Portisch war bis zuletzt wahrscheinlich die bekannteste journalistische Marke in Österreich.", "Er erfüllte eine Funktion, die heute, im Zeitalter der sozialen Medien und des \"Jeder kann mit seinem Blog Journalist sein\", schon ziemlich verloren ist:", "die des \"Gatekeepers\", des Torwächters, der die Flut an Informationen in Wichtiges und Unwichtiges teilt, der die Dinge in einen Bedeutungsrahmen stellt, der die Deutungshoheit hat.  : In der journalistischen Welt, in der Portisch seine lange, lange Karriere begann, war das noch möglich.", "In der Ersten Republik und schon überhaupt im Nationalsozialismus waren Zeitungen ideologische Propaganda-Outlets. Erst die (westlichen) Sieger- und Besatzungsmächte führten nach 1945 halbwegs unabhängigen Faktenjournalismus ein.", "Portisch wurde 1927 in Bratislava (damals Preßburg) als Sohn eines niederösterreichischen Journalisten geboren, den es in die Hauptstadt des slowakischen Teils der Tschechoslowakei verschlagen hatte. Nach etlichen Wirren zu Kriegsende landete der junge Mann zum Studium in Wien.", "Schon bald, 1948, begann er bei der wirtschaftskammernahen \"Tageszeitung\" zu arbeiten, gemeinsam übrigens mit einem anderen Großmogul des heimischen Journalismus, Hans Dichand.", "Schon 1950 ging er auf ein halbes Jahr an die \"School of Journalism\" an der Universität Missouri, ein Ausbildungsprogramm, das von der Rockefeller-Stiftung bezahlt wurde. Eine der weisen Investitionen eines anderen Amerikas, kritische junge Demokraten heranzubilden.", "Vom Dekan der Journalistenschule lernte Portisch die fundamentale \"Nummer eins: Das Wichtigste für jeden von euch muss die persönliche Unabhängigkeit sein, keine Verbrüderung mit Politikern!", "Nummer zwei: Ihr habt immer der Wahrheit verpflichtet zu sein, check, re-check, double-check.\" 1954, auf einer weiteren USA-Reise (mit Kanzler Raab), erhielt Portisch von Hans Dichand ein Telegramm: \"Bin Chefredakteur des 'Neuen Kurier' und lade dich ein, mir zu helfen\".", "Der \"Kurier\" war ursprünglich der \"amerikanische\" Kurier, ein Besatzungsblatt. Dann verkauften die Amerikaner ihn an den Industriellen Ludwig Polsterer, der eine moderne, qualitätsvolle Massenzeitung daraus machen wollte.", "Hans Dichand trieb mit seinem untrüglichen Instinkt für das Populäre die Auflage hoch. Doch schon 1959 schied Dichand aus, weil er seinen alten Traum, die \"Kronen Zeitung\" wiederzubeleben (mit dem Geld des ÖGB-Bosses Franz Olah), verwirklichen wollte.", "Und weil er für Polsterers Geschmack ein wenig zu sehr der \"Kriegsgeneration\" (Nazis inklusive) entgegenkam.", "Portisch wurde sein Nachfolger, und es begann die große Zeit des \"Kurier\" als unabhängige Zeitung mit hoher Auflage, kritisch gegenüber dem damals lähmenden Proporz der Großen Koalition zwischen ÖVP und SPÖ.", "Als der eiserne Griff der Großen Koalition auch den Österreichischen Rundfunk erreichen sollte, hatte Portisch die geniale Idee, ein Volksbegehren gegen die Verparteipolitisierung zu starten.", "Er organisierte Unterstützung praktisch aller anderen Zeitungen, und das Volksbegehren brachte es auf 832.000 Unterschriften. Das wäre ignoriert worden, hätte nicht der damalige ÖVP-Kanzler Josef Klaus 1966 das Experiment eines neu organisierten Rundfunks gewagt.", "Erster ORF-Generalindendant wurde Gerd Bacher, ein aufgeklärter Konservativer, und es brach \"ein neues Medienzeitalter an, eine Informationsrevolution\" (Portisch).", "Es fügte sich, dass Bacher Hugo Portisch sehr bald vom \"Kurier\" holte und als reisenden Korrespondenten und abendlichen Welterklärer einsetzte. Von da an sahen die Österreicher einen frei formulierenden, zügig durchsprechenden Portisch zu allen Themen der Weltpolitik.", "Die Technik hatte sich Portisch bei der \"Tageszeitung\" angeeignet, wo man nur den Sekretärinnen diktierte. Man musste also den Gedanken schon vorformuliert haben.", "Hugo Portisch aus Prag, aus Hanoi, aus Saigon, aus Havanna, von den Pariser Straßenkämpfen des Mai 1968, aus Moskau, aus Peking, aus dem Nuklearwaffenzentrum der USA, aus ...", "Und als fast alle fernen Länder durch waren, machte Gerd Bacher den Vorschlag, Portisch möge doch die Geschichte Österreichs im 20.  Jahrhundert aufarbeiten, in einer riesigen TV-Dokumentation, deren Materialien mehr als ein halbes Stockwerk im ORF-Zentrum auf dem Küniglberg einnehmen.", "Nach dieser Monsterleistung, die auch als Buchausgabe ein Riesenerfolg war, galt der längst selbstständig, freiberuflich tätige Hugo Portisch nicht nur als journalistische, sondern auch als moralische Instanz des Landes.", "Zur Waldheim-Affäre und der generellen Verdrängung der NS-Vergangenheit befragte ihn der legendäre Moderator Robert Hochner im Juni 1991, und Portisch antwortete:", "\"Wir beziehen unser Selbstverständnis als Österreicher, dass wir von Hitler überfallen worden sind, das Land ausgelöscht worden ist und dass es daher keinerlei Verantwortung trägt an dem, was im Krieg geschehen ist.  :", "Die Nazis waren böse Leute, aber mit dem österreichischen Volk haben die fast nichts zu tun ... Das ist prinzipiell eine falsche Einstellung. Österreich als Staat konnte für all das nichts, aber die österreichische Bevölkerung war ja auch noch da.\"", "Anschließend hielt Portisch in einem Memorandum an Bundeskanzler Vranitzky fest, dass es wichtig wäre, in einer offiziellen Erklärung die Mitverantwortung der Österreicher anzuerkennen. Am 8. Juli 1991 gab Vranitzky diese Erklärung im Parlament ab.", "Portisch in seinen Memoiren: \"Das war eine große Wende in der Selbsteinschätzung Österreichs und der Einschätzung Österreichs durch die Welt.", "Mit diesem Bekenntnis hat Vranitzky Österreich aus der jahrzehntelangen Geiselhaft befreit, in die es sich – verlockt durch die Anerkennung als erstes Opfer Hitlers – selbst begeben hatte.\"", "Wenig später boten Vranitzky und sein VP-Vizekanzler Erhard Busek Portisch an, als gemeinsamer Kandidat bei der Bundespräsidentenwahl anzutreten. Er lehnte ab: \"Im Grunde genommen gab es für mich nur ein Motiv für diese Ablehnung: Freiheit.", "Und dass Journalismus der freieste Beruf der Welt ist. Jedenfalls in einer freien, demokratischen Welt.\"", "Portisch übte seinen Beruf danach noch ein weiteres Vierteljahrhundert aus, mit vielen Dokumentationen, zuletzt durch die Mitarbeit bei den ORF-Sendungen anlässlich 80 Jahre Beginn des Zweiten Weltkrieges. 2019 erhielt Portisch von der österreichischen Bundesregierung das Goldene Ehrenzeichen für Verdienste um die Republik – er hatte bisher alle Ehrungen aus Gründen der parteipolitischen Neutralität abgelehnt, aber der Expertenregierung unter Kanzlerin Brigitte Bierlein sagte er zu.  ", "Bis fast ganz zuletzt blieb er schriftstellerisch tätig und auch in der Öffentlichkeit präsent – sein letztes Buch \"Russland und wir\" vom Dezember 2020 ist ein Plädoyer für ein ausgewogenes Verhältnis zu Russland auch unter Putin.", "Ganz aktuell ließ sich der 94-Jährige noch als \"Testimonial\" für die Corona-Impfung im TV aufnehmen. Seine geliebte Frau Traudi ist ihm vorausgegangen, viel früher schon der einzige Sohn. Mit Portisch endet ein großes Kapitel des aufklärerischen, aber populären Qualitätsjournalismus in Österreich. (Hans Rauscher, 1.4.2021)" ],
  "articleContentTranslated" : [ "„A fost întotdeauna incitant” a fost titlul cărții sale de memorie, publicat în 2015. Ușor entuziasmat, într-un sens pozitiv, entuziast, el părea mereu până la bătrânețe. Hugo Portisch era incurabil curios, interesat de aproape toate subiectele, gata să se implice în atât de multe.", "Îi lipsea o calitate jurnalistică comună, cinismul întărit. Aceasta a fost cu siguranță și o trăsătură personală, dar cu siguranță și o consecință a conturării dezvoltării istorice.", "În tinerețe și fiul unui jurnalist mustrat la Bratislava (pe atunci Pressburg), Portisch asistase la brutalitatea național-socialismului, apoi la eliberare - în special la cea intelectuală.", "El a aparținut acelei generații de tineri europeni care au trecut prin școala democrației și a jurnalismului critic oferită de americani în primii ani de după război.", "El a rămas un „occidental” pe viață, un susținător al democrației liberale și al iluminismului. La fel ca alți „germani” din Republica Cehă și Slovacia, el nici nu a cedat naționalismului german, nici nu a putut fi sedus de ideologia comunistă.", "Hugo Portisch a fost unul dintre primii și probabil cel mai important jurnalist austriac care a înțeles că o nouă stare de spirit era vitală pentru o țară mică la granița cu imensul Bloc de Est, puternic infectat de național-socialism și de gândirea autoritară:", "Eliberarea de vechiul provincialism, cosmopolitismul, reconcilierea lagărelor ideologice care s-au împușcat reciproc în Prima Republică. : Rădăcini ferme în gândirea occidentală și democrație, dar relații bune cu marele vecin din est.", "Hugo Portisch era un anti-nazist fără compromisuri, dar în același timp avea multă înțelegere pentru oamenii simpli care încercaseră să se împace cu al treilea Reich într-un fel.", "Când, în anii 1960, profesorul universitar Taras Borodajkewycz și-a împodobit prelegerile cu glume antisemite la „Weltthandel”, „Kurierul” sub redactorul-șef Portisch a luat o acțiune aspră împotriva sa.", "Corpul studențesc, care era atunci dominat masiv de frățiile naționale germane, a mărșăluit împotriva colțului „Kurier” la începutul Kärntnerstrasse, un participant la contramanifestația „stânga” a fost ucis de un băiat nazist.", "Ministrul educației ÖVP, Theodor Piffl-Perčević, a refuzat să facă ceva împotriva profesorului antisemit.", "Când Hugo Portisch a lucrat apoi în sus istoria țării în secolul 20 sub important regizor ORF Gerd Bacher cu „Austria I“ și „Austria al II - lea“, a lăsat nenumărate martori contemporani de oameni, inclusiv a celor implicați în socialism național, la vorbi.", "Aproape întotdeauna s-a abținut de la judecăți dure. El a vrut să înțeleagă singur și a vrut să arate clar unui public imens cum a avut loc dezastrul - și cum, în ciuda tuturor, a fost posibilă o ascensiune către o țară prosperă, mai mult sau mai puțin democratică după aceea.", "Hugo Portisch a fost un personaj de recunoaștere, probabil cel mai mare din a doua republică. Aproape singur în anii ’50 și ’60 în „Kurier” a depășit provincialismul, îngustul egoism al micii Austriei, deschizând lumi străine în călătorii extinse.", "Al său „Așa că am văzut ...”", "-Seria despre China, Uniunea Sovietică, SUA, jumătate din lume le-a oferit austriecilor, care practic erau închiși în egocentrism de la sfârșitul monarhiei, o privire în afara casetei, un concept al marii politici mondiale, explicat în o maniera de inteles si detaliata de Dr.", "Hugo Portisch. Mai târziu a călătorit în istoria lumii ca corespondent și clarificator mondial pentru ORF. Capitolul corespunzător din memoriile sale se numește pur și simplu: „Te contactez de oriunde”. Până de curând, Hugo Portisch a fost probabil cel mai cunoscut brand jurnalistic din Austria.", "El a îndeplinit un rol destul de mult pierdut astăzi, în era social media și „oricine poate fi jurnalist cu blogul său”:", "cel al „portarului”, portarul care împarte potopul de informații în lucruri importante și neimportante, care pune lucrurile într-un cadru de semnificație care are autoritatea să le interpreteze. : În lumea jurnalistică în care Portisch și-a început lunga, lunga carieră, acest lucru era încă posibil.", "În Prima Republică și chiar sub național-socialism, ziarele erau puncte de propagandă ideologică. Abia după puterile (occidentale) învingătoare și ocupante, jurnalismul factual independent pe jumătate a fost introdus după 1945.", "Portisch s-a născut la Bratislava (pe atunci Pressburg) în 1927 ca fiul unui jurnalist austriac inferior care ajunsese în capitala părții slovace a Cehoslovaciei. După unele tulburări de la sfârșitul războiului, tânărul a ajuns să studieze la Viena.", "Curând, în 1948, a început să lucreze pentru „cotidianul” afiliat Camerei de Comerț, de altfel, împreună cu un alt mogul major al jurnalismului local, Hans Dichand.", "Încă din 1950 a mers la „Școala de jurnalism” de la Universitatea din Missouri timp de șase luni, un program de formare care a fost plătit de Fundația Rockefeller. Una dintre investițiile înțelepte ale altei Americi în formarea tinerilor democrați critici.", "Portisch a învățat „numărul unu” fundamental de la decanul școlii de jurnalism: Cel mai important lucru pentru fiecare dintre voi trebuie să fie independența personală, nu fraternizarea cu politicienii!", "Numărul doi: Trebuie să fii mereu dedicat adevărului, verifică, verifică din nou, verifică din nou. \"În 1954, într-o altă călătorie în SUA (împreună cu cancelarul Raab), Portisch a primit o telegramă de la Hans Dichand:\" Am editor -in-sef al \"Courier New«și vă invită să mă ajute».", "„Curierul” a fost inițial curierul „american”, o foaie de ocupație. Apoi americanii l-au vândut industrialului Ludwig Polsterer, care a vrut să-l transforme într-un ziar de masă modern, de înaltă calitate.", "Hans Dichand a condus circulația cu instinctul său infailibil pentru popular. Dar deja în 1959 Dichand a plecat pentru că voia să-și realizeze vechiul vis de a reînvia „Kronen Zeitung” (cu banii șefului ÖGB Franz Olah).", "Și pentru că, pentru gustul lui Polsterer, a fost puțin prea acomodator cu „generația de război” (inclusiv cu naziștii).", "Portisch a devenit succesorul său, iar vremurile mărețe ale „Kurierului” au început ca un ziar independent cu un tiraj ridicat, critic față de reprezentarea proporțională atunci paralizantă a marii coaliții între ÖVP și SPÖ.", "Când prinderea de fier a marii coaliții urma să ajungă și la radiodifuziunea austriacă, Portisch a avut ideea strălucită de a lansa un referendum împotriva politizării partidelor.", "El a organizat sprijin pentru practic orice alt ziar, iar referendumul a avut 832.000 de semnături. Acest lucru ar fi fost ignorat dacă cancelarul ÖVP de atunci, Josef Klaus, nu ar fi îndrăznit să experimenteze radiodifuziunea reorganizată în 1966.", "Primul director general al ORF a fost Gerd Bacher, un conservator iluminat și a apărut „o nouă eră media, o revoluție a informației” (Portisch).", "S-a întâmplat că Bacher l-a luat foarte curând pe Hugo Portisch de la „curier” și l-a folosit ca corespondent de călătorie și ca explorator de seară al lumii. De atunci, austriecii au văzut un portar de formulare liberă, rapid vorbitor, pe toate subiectele politicii mondiale.", "Portisch dobândise tehnologia de la ziarul „Tageszeitung”, unde se dicta doar secretarilor. Așa că trebuia să fi formulat ideea în prealabil.", "Hugo Portisch de la Praga, de la Hanoi, de la Saigon, de la Havana, de la luptele de stradă din Paris din mai 1968, de la Moscova, de la Beijing, de la centrul american de arme nucleare, de la ...", "Și când au trecut aproape toate țările îndepărtate, Gerd Bacher a sugerat ca Portisch să treacă prin istoria Austriei din secolul al XX-lea într-un imens documentar TV, ale cărui materiale ocupă mai mult de o jumătate de etaj în centrul ORF de pe Küniglberg. .", "După această realizare monstru, care a avut și un mare succes ca ediție de carte, Hugo Portisch, care lucrase de mult timp pe cont propriu, a fost considerat nu numai o autoritate jurnalistică, ci și o autoritate morală în țară.", "Legendarul moderator Robert Hochner l-a întrebat despre afacerea Waldheim și despre respingerea generală a trecutului nazist în iunie 1991, iar Portisch a răspuns:", "„Ne luăm imaginea de sine ca austrieci din faptul că am fost atacați de Hitler, că țara a fost distrusă și că, prin urmare, nu poartă nicio responsabilitate pentru ceea ce s-a întâmplat în război:", "Naziștii erau oameni răi, dar nu au aproape nimic de-a face cu poporul austriac ... Aceasta este practic o atitudine greșită. Austria, ca stat, nu putea face nimic pentru toate acestea, dar populația austriacă era încă acolo. \"", "Portisch a declarat apoi într-un memorandum către cancelarul federal Vranitzky că era important să se recunoască responsabilitatea comună a austriecilor într-o declarație oficială. La 8 iulie 1991, Vranitzky a făcut această declarație în parlament.", "Portisch în memoriile sale: „Acesta a fost un moment decisiv în autoevaluarea Austriei și evaluarea Austriei de către lume.", "Cu această declarație, Vranitzky a eliberat Austria de deceniile de ostatici în care se luase - ispitită de recunoașterea sa ca prima victimă a lui Hitler \".", "Puțin mai târziu, Vranitzky și vicepreședintele său, Erhard Busek Portisch, s-au oferit să candideze ca candidat mixt la alegerile prezidențiale federale. El a refuzat: „Practic, pentru mine a existat un singur motiv pentru acest refuz: libertatea.", "Și că jurnalismul este cea mai liberă profesie din lume. Cel puțin într-o lume liberă și democratică \".", "Portisch și-a exercitat profesia încă un sfert de secol, cu o mulțime de documentare, cel mai recent lucrând la emisiunile ORF cu ocazia a 80 de ani de la începutul celui de-al doilea război mondial. În 2019, Portisch a primit Medalia de Aur de Onoare pentru Serviciile Republicii de la guvernul federal austriac - el a refuzat anterior toate onorurile din motive de neutralitate partid-politică, dar a acceptat guvernul expert sub cancelarul Brigitte Bierlein.", "Până aproape aproape sfârșitul a rămas activ ca scriitor și prezent și în public - ultima sa carte „Rusia și noi” din decembrie 2020 este o pledoarie pentru o relație echilibrată cu Rusia chiar sub Putin.", "Tânărul de 94 de ani a fost înregistrat recent ca o „mărturie” pentru vaccinarea împotriva coroanei la televizor. Iubita lui soție Traudi l-a precedat, singurul fiu mult mai devreme. Cu Portisch, se încheie un mare capitol al jurnalismului educațional, dar popular de calitate în Austria. (Hans Rauscher, 1 aprilie 2021)" ]
}