{
  "id" : "6fdOQlk3",
  "url" : "https://burgenland.orf.at/stories/3087258/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-28T09:09:06Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/47/15/crops/w=1280/754736_opener_262115_201116_bh_neuerungen_jagdwesen_00.01.07.11.jpg?s=1d231650b5d027199be010a49a2217ad6fc55a44",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gatterjagdverbot kommt nun doch",
  "articleTitleTranslated" : "Interdicția de vânătoare a porții vine la urma urmei",
  "articleContent" : [ "Man werde aufgrund der Unterschriften die „Korrektur“ anbringen, erklärte Landesrat Leonhard Schneemann (SPÖ) bei einer Pressekonferenz am Donnerstag.", "In der Landtagssitzung am Donnerstag werde man das neue Jagdgesetz einbringen, kündigte SPÖ-Klubchef Robert Hergovich an – mehr dazu in Erste Landtagssitzung des Jahres.Hergovich:", "Volksabstimmung inhaltlich obsolet Hergovich geht davon aus, dass die von Tierschützern bereits ins Rollen gebrachte Volksabstimmung stattfinden werde.  :", "Diese sei nun aber „inhaltlich obsolet“, meinte Landesgeschäftsführer Roland Fürst.Koalition mit den Burgenländerinnen und Burgenländern „Wir sind bereit, Änderungen vorzunehmen“, verwies Schneemann auf die Zahl der Unterschriften:", "„Wir haben eine Koalition mit den Burgenländerinnen und Burgenländern und werden daher die Gatterjagd im Burgenland künftig verbieten“:", "Auch Hergovich betonte, die Burgenländer würden sich eine „Kurskorrektur“ bei der Gatterjagd wünschen und somit werde der „Ursprungszustand“ des letzten Gesetzes wieder hergestellt.  “ „Wir haben das Zeichen verstanden“, so der Klubchef.", "„Wir sind flexibel genug, um Rücksicht zu nehmen und entsprechend zu reagieren“, trotz absoluter Mehrheit fahre man nicht drüber, meinte Fürst weiter: „Offensichtlich will die Bevölkerung die Gatterjagd nicht.“ Verbot ohne Ausnahme Hergovich betonte, das Verbot werde ohne Ausnahme gelten.", "Das neue Gesetz sei soeben in den Landtag eingelaufen und werde in weiterer Folge dem Ausschuss zugewiesen und dort beschlossen. Die Volksabstimmung sei damit „inhaltlich obsolet“, da es so verändert wird, „wie es die Burgenländer wollen“, so Hergovich.", "Sie sei aber bereits am Laufen. Geändert werde nur die Gatterjagd, alles andere bleibt laut Klubchef unangetastet.", "Kritisiert worden waren in der Vergangenheit auch Änderungen beim Landesjagdverband.VGT: Mit uns wurde nicht gesprochen VGT-Obmann Martin Balluch erklärte am Donnerstag gegenüber der APA, die Information über das Verbot komme für ihn überraschend: „Mit uns wurde nicht gesprochen“", "Die Volksabstimmung sei am Laufen und werde nicht zurückgezogen.  “", "Der VGT verfüge mittlerweile über 26.000 Unterschriften gegen das Gatterverbot, so Balluch.Volksabstimmung voraussichtlich im Juni Landeshauptmann-Stellvertreterin Astrid Eisenkopf (SPÖ) erklärte am Donnerstag in der Fragestunde des Landtags auf Anfrage der Grünen, dass die Volksabstimmung nach Berücksichtigung des Fristenlaufs voraussichtlich im Juni stattfinden werde.  ", "Die Grünen zeigten sich am Donnerstag erfreut über den „SPÖ-Schwenk vom Schwenk“: „Hartnäckigkeit macht sich bezahlt“, so Tierschutzsprecher Wolfgang Spitzmüller in einer Aussendung.", "Er kritisierte aber die Vorgangsweise der SPÖ: „Wir als Abgeordnete erhalten praktisch in letzter Sekunde Informationen über diese erneute Husch-Pfusch-Änderung.“ FPÖ-Landesparteiobmann Alexander Petschnig war „erheitert über diese Totalkehrtwendung“ der SPÖ.", "Die Rückkehr zur „hervorragenden“ Gesetzeslage, die 2017 von Rot-Blau beschlossen worden sei, sei der richtige Weg.", "Beim nächsten Mal sollte man gleich auf die Menschen hören, so Petschnig.Zurück zum Ursprungszustand Im Burgenland sollte gemäß dem 2017 beschlossenen Jagdgesetz ab 2023 ein Gatterjagdverbot gelten. Nach der Novelle Ende 2020, die dies doch erlauben sollte, komme nun wieder der Ursprungszustand.", "Denn in den vergangenen Monaten hatte das Jagdgesetz für Diskussionen und heftige Kritik von Tierschützern gesorgt. Der Verein gegen Tierfabriken (VGT) initiierte in weiterer Folge eine Volksabstimmung gegen die Gatterjagd und sammelte über 14.000 Unterschriften.", "Diese Anträge werden ab 4. Februar 2021 geprüft.Grüne erfreut über „SPÖ-Schwenk vom Schwenk“ Die Grünen zeigten sich am Donnerstag erfreut über den „SPÖ-Schwenk vom Schwenk“: „Hartnäckigkeit macht sich bezahlt“, so Tierschutzsprecher Wolfgang Spitzmüller.", "Er kritisierte aber die Vorgangsweise der SPÖ: „Wir als Abgeordnete erhalten praktisch in letzter Sekunde Informationen über diese erneute Husch-Pfusch-Änderung. “FPÖ erheitert FPÖ-Landesparteiobmann Alexander Petschnig war „erheitert über diese Totalkehrtwendung“ der SPÖ.", "Die Rückkehr zur „hervorragenden“ Gesetzeslage, die 2017 von Rot-Blau beschlossen worden sei, sei der richtige Weg.", "Beim nächsten Mal sollte man gleich auf die Menschen hören, so Petschnig.ÖVP will weitere Rücknahmen Die ÖVP forderte, dass die Abschaffung des Jagdverbandes und die Erhöhung der Jagdabgabe zurückgenommen wird.", "Agrarsprecherin Carina Laschober-Luif kritisierte, dass „drübergefahren“ werde und die Betroffenen nicht eingebunden würden: „Diese Vorgangsweise zeigt einmal mehr, die rote Absolute schadet dem Land . “" ],
  "articleContentTranslated" : [ "Pe baza semnăturilor, va fi făcută „corectarea”, a declarat joi consilierul provincial Leonhard Schneemann (SPÖ) într-o conferință de presă.", "În sesiunea parlamentului de stat de joi, va fi introdusă noua lege a vânătorii, a anunțat șeful clubului SPÖ, Robert Hergovich - mai multe despre acest lucru în prima sesiune a parlamentului de stat al anului.", "Conținutul referendumului este învechit Hergovich presupune că referendumul deja început de activiștii pentru drepturile animalelor va avea loc. :", "Cu toate acestea, acest lucru este acum „învechit din punct de vedere al conținutului\", a declarat managerul de stat Roland Fürst. Coaliția cu burgenlandezii „Suntem gata să facem modificări\", a spus Schneemann, referindu-se la numărul de semnături:", "„Avem o coaliție cu burgenlandezii și, prin urmare, vom interzice vânătoarea de porți în Burgenland în viitor”:", "Hergovich a subliniat, de asemenea, că burgenlandezii ar dori o „corecție a cursului” în vânătoare și, astfel, „starea inițială” a ultimei legi va fi restabilită. „Am înțeles semnul”, a spus șeful clubului.", "„Suntem suficient de flexibile pentru a fi atent și de a reacționa în consecință“ , a declarat Fürst, în ciuda unei majorități absolute: „Evident, populația nu vrea vânătoare.“ Interzicerea fără excepție Hergovich a subliniat că interdicția ar aplica fără excepție.", "Noua lege tocmai a intrat în parlamentul de stat și va fi ulterior atribuită comisiei și adoptată acolo. Prin urmare, referendumul este „învechit din punct de vedere al conținutului”, deoarece este schimbat „așa cum doresc burgenlandezii”, a spus Hergovich.", "Dar este deja în funcțiune. Numai vânătoarea la poartă va fi schimbată, orice altceva rămâne neatins, potrivit șefului clubului.", "Modificările asociației de vânătoare de stat au fost criticate și în trecut. VGT: Nu am fost discutați cu președintele VGT, Martin Balluch, a declarat joi la APA că informațiile despre interdicție i-au surprins: „Nu ni s-a vorbit”", "Referendumul este în desfășurare și nu va fi retras. \"", "VGT are acum 26.000 de semnături împotriva interdicției de poartă, potrivit Balluch. Votul popular așteptat în iunie Adjunctul guvernatorului Astrid Eisenkopf (SPÖ) a declarat joi, la ora întrebărilor Landtag, la cererea Verzilor, că referendumul va avea loc probabil în iunie. după luarea în considerare termenul limită va fi.", "Verzii au fost încântați de „leagănul SPÖ din leagăn” joi: „Persistența dă roade”, a declarat Wolfgang Spitzmüller, purtătorul de cuvânt al bunăstării animalelor.", "El a criticat însă modul în care a procedat SPÖ: „În calitate de membri ai parlamentului, primim informații despre această nouă schimbare dificilă practic în ultimul moment.” Liderul partidului de stat al FPÖ, Alexander Petschnig, a fost „amuzat de această schimbare totală” de către SPÖ.", "Revenirea la situația juridică „excelentă”, care a fost decisă de Roșu-Albastru în 2017, este calea corectă de urmat.", "Data viitoare ar trebui să ascultați oamenii imediat, spune Petschnig. Înapoi la starea inițială În Burgenland, conform legii de vânătoare adoptate în 2017, ar trebui să se aplice o interdicție de vânătoare de poartă din 2023. După modificarea de la sfârșitul anului 2020, care ar trebui să permită acest lucru, statutul original a revenit acum.", "Pentru că în ultimele luni, legea vânătorii a declanșat discuții și critici severe din partea activiștilor pentru drepturile animalelor. Ulterior, Verein gegen Tierfabriken (VGT) a inițiat un referendum împotriva vânătorii de poartă și a strâns peste 14.000 de semnături.", "Aceste aplicații vor fi examinate începând cu 4 februarie 2021. Verzii au fost încântați de „SPÖ swing from swing” Verzii au fost încântați de „SPÖ swing from swing” joi: „Persistența dă roade”, a declarat purtătorul de cuvânt al bunăstării animalelor, Wolfgang Spitzmüller.", "El a criticat însă modul în care a procedat SPÖ: „În calitate de membri ai parlamentului, primim informații despre această nouă schimbare în ultimul moment. „FPÖ a amuzat președintele partidului de stat al FPÖ, Alexander Petschnig, a fost„ amuzat de această schimbare totală ”a SPÖ.", "Revenirea la situația juridică „excelentă”, care a fost decisă de Roșu-Albastru în 2017, este calea corectă de urmat.", "Data viitoare ar trebui să ascultați oamenii imediat, așa că Petschnig ÖVP dorește retrageri suplimentare ÖVP a cerut retragerea abolirii asociației de vânătoare și creșterea taxei de vânătoare.", "Purtătorul de cuvânt pentru agricultură, Carina Laschober-Luif, a criticat faptul că oamenii „au trecut peste el” și că cei afectați nu au fost implicați: „Această procedură arată încă o dată că absolutul roșu dăunează terenului. \"" ]
}