{
  "id" : "6fqc1kwJ",
  "url" : "https://kurier.at/wirtschaft/bis-2000-uhr-supermaerkte-wollen-zurueck-zu-alten-oeffnungszeiten/401195048",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T15:21:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4901593/46-174250603.jpg",
  "imageCopyright" : "REWE Group / Harson / Robert HARSON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bis 20.00 Uhr: Supermärkte wollen zurück zu alten Öffnungszeiten",
  "articleTitleTranslated" : "Până la ora 20:00: supermarketurile vor să revină la vechile lor ore de deschidere",
  "articleContent" : [ "Der Lebensmittelhandel darf wegen der Coronapandemie schon seit November nur bis 19 Uhr öffnen, vorher war im urbanen Bereich oft bis 20 Uhr offen. Freilich hätten Supermärkte gerne wieder ihre alten Öffnungszeiten, gab es zum Teil doch auch Widerstand gegen die verpflichtende Verkürzung.", "In die Debatte scheint jetzt wieder etwas Schwung zu kommen, geht aus einem Bericht des ORF Wien hervor. Die Gewerkschaft will bei der 19-Uhr-Regel bleiben. Rewe (Billa, Penny u.a.) argumentiert damit, dass die kürzere Öffnung zu Stoßzeiten nach Dienstschluss anderer Berufsgruppen führe.", "Spar (Spar, Interspar, Eurospar) - das Unternehmen war zur Beginn der kürzeren Öffnung eher kritisch - würde zu längeren Öffnungszeiten \"auch nicht Nein sagen\".", "\"Eine Rückkehr zu den normalen Öffnungszeiten wäre für die Bevölkerung ein Schritt in Richtung Normalität und würde zudem die Kundenströme entzerren. Das wäre im Sinne einer Kontaktreduzierung hilfreich\", hieß es laut dem Bericht aus der Spar-Pressestelle.", "\"Zu beachten ist, dass aufgrund der verkürzten Öffnungszeiten auf 19 Uhr gerade berufstätige Kunden nach Dienstschluss eine zeitlich eingeschränkte Einkaufsmöglichkeit haben und es damit vermehrt zu Stoßzeiten kommen kann\", hieß es von Rewe.", "Die Gewerkschaft will bei der kürzeren Öffnung bleiben. \"Viele Menschen in Österreich sind im Homeoffice, können daher auch insgesamt ihren Tag anders strukturieren\", argumentiert Anita Palkovich von der Gewerkschaft GPA.", "\"Von dem her sehe ich eigentlich kein Problem, dass das funktioniert.\" Die Vorteile für Handelsangestellte würden bei einer lediglich elf Stunden langen Öffnung jenem Argument überwiegen, wonach bei einer zwölfstündigen Öffnung alle ihr Einkaufsbedürfnis decken könnten.", "\"Das Argument lass' ich einfach nicht zählen\", so Palkovich. Die derzeit geltende 19-Uhr-Regel im Handel haben die Sozialpartner wegen der Coronavirus-Pandemie ausverhandelt. Die Gewerkschaft will allerdings vom Ladenschluss um 19 Uhr nicht abweichen, so der ORF Wien.", "Elf Stunden offener Lebensmittelhandel seien ausreichend." ],
  "articleContentTranslated" : [ "Din cauza pandemiei de coroană, comerțul cu alimente a fost permis să se deschidă doar până la ora 19:00. Bineînțeles, supermarketurile ar dori să aibă din nou programul de funcționare vechi, deoarece a existat o oarecare rezistență la scurtarea obligatorie.", "Dezbaterea pare acum să câștige din nou avânt, potrivit unui raport al ORF Viena. Sindicatul vrea să respecte legea de la ora 19:00. Rewe (Billa, Penny și colab.) Susține că orele de deschidere mai scurte la orele de vârf duc la alte grupuri profesionale după ore.", "Spar (Spar, Interspar, Eurospar) - compania a fost destul de critică la începutul orelor de deschidere mai scurte - „nu ar spune, de asemenea, nu” orelor de deschidere mai lungi.", "\"Revenirea la orele normale de deschidere ar fi un pas spre normalitate pentru populație și ar ușura, de asemenea, fluxul de clienți. Acest lucru ar fi util în ceea ce privește reducerea contactelor\", se arată în raportul de la biroul de presă Spar.", "\"Trebuie remarcat faptul că, din cauza orelor de deschidere reduse până la ora 19, clienții care lucrează au un timp limitat de cumpărături după sfârșitul zilei, ceea ce înseamnă că orele de vârf pot crește\", a spus Rewe.", "Uniunea vrea să rămână la deschiderea mai scurtă. „Mulți oameni din Austria lucrează de acasă și, prin urmare, își pot structura ziua în mod diferit”, susține Anita Palkovich de la sindicatul GPA.", "\"Din acest punct de vedere, nu prea văd o problemă care funcționează.\" Dacă magazinul ar fi deschis doar unsprezece ore, avantajele pentru angajații din comerț ar depăși argumentul potrivit căruia dacă magazinul ar fi deschis timp de douăsprezece ore, toată lumea ar putea satisface nevoile lor de cumpărături.", "„Pur și simplu nu voi lăsa argumentul să conteze”, a spus Palkovich. Partenerii sociali au negociat regula aplicabilă în prezent la ora 19:00 în comerțul cu amănuntul din cauza pandemiei de coronavirus. Cu toate acestea, sindicatul nu vrea să se abată de la ora de închidere de la ora 19, potrivit ORF Viena.", "Unsprezece ore de magazin alimentar deschis sunt suficiente." ]
}