{
  "id" : "6fyucU0o",
  "url" : "https://www.diepresse.com/5915157/Buchbesprechung_Wohin-kein-Regen-faellt_Zu-Haus-und-in-der-Fremde?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-23T17:33:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/1/5/5915157/Unbenannt-1_1608711738348309.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wohin kein Regen fällt: Zu Haus und in der Fremde",
  "articleTitleTranslated" : "Acolo unde nu cade ploaie: acasă și în străinătate",
  "articleContent" : [ "Amjad Nasser erzählt von Exil und Heimat, von Menschen und Orten, die er verlassen und wiedergefunden oder verloren hat. Eine Seuche wütet in der Stadt, in der Jûnis al-Chattât lebt. Ein Corona-Roman, denkt man.", "Das ist es nicht. Amjad Nasser, 2019 verstorben, hat das Buch vor mehr als zehn Jahren geschrieben. Und ähnlich wie in Camus' „Pest“ steht die Seuche für den Zustand der Gesellschaft, ist ein Zeichen. Überhaupt spielen Symbole eine große Rolle, wenig verwunderlich, Nasser war in erster Linie Lyriker.", "Wie sein Erschaffer verfolgt auch die Figur politische Ziele. Jûnis schließt sich einer Untergrundorganisation an und muss seine Heimat – Hâmija genannt – verlassen. Der Name habe ursprünglich „militärische Befestigung“ bedeutet.", "Solch einen Staat gibt es nicht, auch das ein Symbol. Schließlich fühlte sich der Protagonist auch dort unbehaust, wurde die Heimat für ihn zur Bedrohung.", "Zwanzig Jahre später kehrt er zurück – er weiß, wer lang im Ausland gelebt hat, will, dass zu Hause alles bleibt, wie es war, als er gegangen ist – und auch, dass das unmöglich ist. Die Staatssicherheit aber funktioniert wie eh und je.", "Jûnis wird verhört und erzählt, was die Beamten längst wissen. Viel härter noch als diese Bürokraten des Todes geht Jûnis mit sich selbst ins Gericht und zieht Bilanz. Auch über das Leben im Exil.", "Dort hat er in den U-Bahn-Schächten ein Plakat gesehen, das für Hâmija wirbt – einen Ort, an dem kein Regen fällt. Für Londoner ist das eine Verheißung. Solch hintergründiger Humor blitzt immer wieder auf.", "Vor allem aber ist das Buch – einem Lyriker entsprechend – ein Sprachfeuerwerk. cle Amjad Nasser: „Wohin kein Regen fällt“, übersetzt von Regina Karachouli, Lenos, 312 S., 25,90 Euro (\"Die Presse\", Print-Ausgabe, 24.12.2020)" ],
  "articleContentTranslated" : [ "Amjad Nasser povestește despre exil și acasă, despre oameni și locuri pe care le-a lăsat și le-a găsit din nou sau le-a pierdut. O ciumă se dezlănțuie în orașul în care locuiește Jûnis al-Chattât. Un roman Corona, crezi.", "Nu e asta. Amjad Nasser, care a murit în 2019, a scris cartea acum mai bine de zece ani. Și similar cu „dăunătorul” lui Camus, ciuma reprezintă starea societății, este un semn. În general, simbolurile joacă un rol major, ceea ce nu este deloc surprinzător, deoarece Nasser a fost în primul rând poet.", "La fel ca și creatorul său, figura urmărește și obiective politice. Jûnis se alătură unei organizații clandestine și trebuie să părăsească patria sa numită Hâmija. Denumirea însemna inițial „fortificație militară”.", "Nu există o astfel de stare, nici măcar un simbol. La urma urmei, protagonistul s-a simțit și el neîncălzit și acasă a devenit o amenințare pentru el.", "Douăzeci de ani mai târziu se întoarce - știe cine a trăit în străinătate de mult timp, vrea ca totul să rămână acasă așa cum a fost când a plecat - și, de asemenea, că acest lucru este imposibil. Cu toate acestea, securitatea statului funcționează așa cum a fost dintotdeauna.", "Jûnis este interogat și spune ceea ce ofițerii au știut de multă vreme. Mult mai greu decât acești birocrați ai morții, Jûnis merge la tribunal cu el însuși și face bilanț. Tot despre viața în exil.", "Acolo a văzut un afiș în puțurile metroului care anunța Hâmija - un loc în care nu cade ploaie. Pentru londonezii asta este o promisiune. Un astfel de umor subtil strălucește din nou și din nou.", "Mai presus de toate, însă, cartea - ca un poet - este un foc de artificii al limbilor. cle Amjad Nasser: „Unde nu cade ploaie”, traducere de Regina Karachouli, Lenos, 312 pagini, 25,90 euro („Die Presse”, ediția tipărită, 24 decembrie 2020)" ]
}