{
  "id" : "6gaYcsc6",
  "url" : "https://vorarlberg.orf.at/stories/3082399/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-26T07:38:43Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/03/crops/w=1280/795663_opener_277203_lockdown-5130295.jpg?s=9907b85e99aef421e6d49afb5ab35657f3dfcffd",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Der dritte harte Lockdown beginnt",
  "articleTitleTranslated" : "Începe al treilea blocaj greu",
  "articleContent" : [ "Der Lockdown startet am Stefanitag, dem 26.  Dezember und endet für alle am 24.  Jänner.", "Allerdings ist die Möglichkeit eines früheren „Freitestens“ geplant: Wer an den (für 15., 16. und 17.  Jänner vorgesehenen) Gratismassentests teilnimmt und dann ein negatives Ergebnis vorlegen kann, darf den Lockdown am 18.  Jänner beenden – Details dazu sind noch nicht bekannt.", "Für Silvester gibt es keine Ausnahmen, zum Jahreswechsel gelten alle Ausgangs- und Kontaktbeschränkungen.Ausgangsbeschränkungen Die Ausgangsbeschränkungen gelten wieder rund um die Uhr. Der eigene private Wohnbereich darf dann auch tagsüber nur aus bestimmten Gründen verlassen werden.", "Gestattet sind die Fahrt in die Arbeit, das Erledigen notwendiger Grundbedürfnisse des täglichen Lebens (etwa der Einkauf) und die Inanspruchnahme von Gesundheitsdienstleistungen.", "Auch der Aufenthalt im Freien zur „körperlichen und psychischen Erholung“ ist erlaubt (etwa für Spaziergänge und Individualsport).", "Die Betreuung unterstützungsbedürftiger Personen fällt ebenfalls wieder unter die Ausnahmen.Kontaktbeschränkungen Kontakte sind im dritten Lockdown wieder stark eingeschränkt.", "Gestattet sind nur Treffen zwischen einem Haushalt (eine oder mehrere Personen) und einer Einzelperson eines anderen Haushalts. Das gilt explizit auch für Privatbereiche außerhalb des Wohnbereichs wie Gärten, Scheunen, Schuppen und Garagen.", "Grundsätzlich ausgenommen von den Beschränkungen sind u. a. das Treffen mit dem Lebenspartner und Aufsichtspflichten über minderjährige Kinder. So können etwa beide Großeltern mehrere Geschwisterkinder gleichzeitig beaufsichtigen.", "Die Aufsichtspflicht über minderjährige Kinder kann auch durch Personen wahrgenommen werden, die nicht dem Familienkreis zuzurechnen sind – etwa Babysitter, Tageseltern, Nachbarn. Einreisebeschränkungen Weiterhin aufrecht sind die seit 19.  Dezember geltenden Einreisebeschränkungen nach Österreich.", "Alle Personen, die bis zum 18.  Jänner nach Österreich einreisen, müssen sofort eine zehntägige Quarantäne antreten. Die Quarantäne kann durch einen negativen PCR-oder Antigen-Test früher beendet werden, der frühestens am fünften Tag möglich ist.", "Ausgenommen sind lediglich Einreisen aus Staaten, deren CoV-Belastung noch immer gering ist (Australien, Island, Japan, Neuseeland, Norwegen, Südkorea, Uruguay, Vatikan, Finnland, Irland).", "Ebenfalls ohne Restriktionen einreisen dürfen etwa regelmäßige Pendler und Personen, die in die Enklaven Mittelberg (Kleinwalsertal), Vomp-Hinterriss oder Jungholz einreisen.", "Ohne Test kommen können auch jene, die mindestens einmal pro Monat zu familiären Zwecken oder zum Besuch des Lebenspartners einreisen – oder bei schweren Krankheitsfällen, Todesfällen, Begräbnissen, Geburten im Familienkreis.Bildungseinrichtungen Alle Schulen starten nach Ende der Weihnachtsferien mit 7.  ", "Jänner im Distanzunterricht, die Schülerinnen und Schüler bleiben also zu Hause. Für Schüler bis 14 Jahre wird es bei Bedarf an den Schulen wieder Betreuung und Lernunterstützung geben.", "Der Präsenzunterricht soll mit 18.  Jänner wieder aufgenommen werden, einen CoV-Test braucht es für den Schulbesuch nicht. In Kindergärten ist die Besuchspflicht im letzten Kindergartenjahr aufgehoben.", "Die Universitäten bleiben im Distance-Learning.Handel und Dienstleistungen Der Handel sperrt bis auf die Grundversorger (u. a. Lebensmittelhandel, Drogerien, Apotheken, Post, Banken, Trafiken, Tankstellen) bis einschließlich 17.  Jänner zu.", "Auch hier besteht die Maskenpflicht (für Kunden und Mitarbeiter). Für Kundenbereiche gilt eine Zutrittsbeschränkung: Pro Kunde müssen mindestens zehn Quadratmeter zur Verfügung stehen.", "Neu ist die Ausnahme für die Abholung von bestellten Waren, geschlossene Räumlichkeiten dürfen dabei aber nicht betreten werden. Alle „körpernahen“ Dienstleistungen wie Friseure müssen wieder schließen.", "Erlaubt bleiben Besuche von Kfz- und Fahrradwerkstätten.Gastronomie und Tourismus Die gesamte Gastronomie bleibt für den Kundenbetrieb geschlossen. Abholung von Speisen und Getränken ist im Zeitraum von 6.00 bis 19.00 Uhr weiterhin gestattet.", "Dabei dürfen weiterhin keine offenen alkoholischen Getränke verkauft werden. Lieferservices bleiben ohne zeitliche Beschränkung erlaubt. Von der Schließung sind neben Restaurants auch Bars und sämtliche Nachtlokale betroffen.", "Ab 18.  Jänner sollen aus aktueller Sicht auch die Beherbergungsbetriebe wieder öffnen dürfen.Sport und Skibetrieb Sport im Freien alleine ist wie seit Beginn der Pandemie weiter erlaubt.", "Outdoor-Sportstätten (etwa Loipen und Eislaufplätze) bleiben geöffnet, es gilt ein Mindestabstand und zehn Quadratmeter pro Person. Den Landesbehörden ist es wieder gestattet, in ihrem Ermessen Skibetrieb zu ermöglichen.", "Bei der Liftbenützung sowie in den Wartebereichen ist das Tragen einer FFP2-Maske (ohne Ausatemventil) für Personen ab 15 Jahren verpflichtend, jüngere Kinder brauchen keine Maske zu tragen.", "Geschlossene oder abdeckbare Lifte (Gondeln, Kabinen, abdeckbare Sessellifte) dürfen nur zur Hälfte belegt werden – das gilt nicht, wenn ausschließlich Personen aus demselben Haushalt befördert werden.", "Alle Kontaktsportarten (wie z. B. Fußball) bleiben untersagt. Sportstätten im Inneren sind für Hobbysportler weiterhin geschlossen. Sobald diese Sportstätten wieder öffnen, soll ein negatives Testergebnis die Voraussetzung zur Nutzung sein." ],
  "articleContentTranslated" : [ "Blocarea începe în ziua de Sfântul Ștefan, 26 decembrie și se termină pentru toată lumea pe 24 ianuarie.", "Cu toate acestea, este planificată posibilitatea unui „test gratuit” anterior: Cei care participă la testele de masă gratuite (programate pentru 15, 16 și 17 ianuarie) și care pot prezenta apoi un rezultat negativ pot pune capăt blocării pe 18 ianuarie - detalii sunt încă de găsit necunoscut.", "Nu există excepții pentru Revelion, la sfârșitul anului se aplică toate restricțiile de ieșire și de contact Restricții de ieșire Restricțiile de ieșire se aplică din nou non-stop. Puteți părăsi propria zonă de locuit privată numai în timpul zilei, din motive specifice.", "Conducerea la serviciu, îngrijirea nevoilor de bază ale vieții de zi cu zi (cum ar fi cumpărăturile) și utilizarea serviciilor de sănătate sunt permise.", "Starea în aer liber pentru „relaxare fizică și mentală” este de asemenea permisă (de exemplu pentru plimbări și sporturi individuale).", "Îngrijirea persoanelor care au nevoie de asistență este din nou supusă excepțiilor. Restricții de contact Persoanele de contact sunt din nou sever restricționate în al treilea blocaj.", "Sunt permise doar întâlnirile dintre o gospodărie (una sau mai multe persoane) și o persoană dintr-o altă gospodărie. Acest lucru se aplică în mod explicit și zonelor private din afara zonei de locuit, cum ar fi grădini, hambare, magazii și garaje.", "Practic excluse de la restricții sunt: A. întâlnirea cu partenerul de viață și obligațiile de supraveghere pentru copiii minori. De exemplu, ambii bunici pot supraveghea mai mulți frați în același timp.", "Datoria de supraveghere a copiilor minori poate fi îndeplinită și de persoane care nu fac parte din familie - cum ar fi babysitter, părinți de zi, vecini. Restricții de intrare Restricțiile de intrare în Austria, care sunt în vigoare din 19 decembrie, continuă să se aplice.", "Toate persoanele care intră în Austria până pe 18 ianuarie trebuie să înceapă imediat o carantină de zece zile. Carantina poate fi încheiată mai devreme cu un test PCR negativ sau antigen, care este posibil în a cincea zi cel mai devreme.", "Singurele excepții sunt intrările din țările a căror expunere la CoV este încă scăzută (Australia, Islanda, Japonia, Noua Zeelandă, Norvegia, Coreea de Sud, Uruguay, Vatican, Finlanda, Irlanda).", "Navetarii obișnuiți și persoanele care intră în enclavele Mittelberg (Kleinwalsertal), Vomp-Hinterriss sau Jungholz pot, de asemenea, să intre fără restricții.", "Cei care vin în țară cel puțin o dată pe lună în scopuri familiale sau pentru a-și vizita partenerul - sau în caz de boală gravă, deces, înmormântare sau naștere în cercul familial, pot veni și fără test.", "Ianuarie la lecții la distanță, astfel încât elevii să rămână acasă. Dacă este necesar, elevilor cu vârsta de până la 14 ani li se va oferi supraveghere și sprijin pentru învățare.", "Lecțiile față în față urmează să fie reluate pe 18 ianuarie, nu este necesar un test CoV pentru participarea la școală. În grădinițe, obligația de participare este ridicată în ultimul an de grădiniță.", "Universitățile rămân în învățământ la distanță. Comerț și servicii Comerțul se închide la furnizorii de bază (inclusiv magazine alimentare, farmacii, farmacii, oficii poștale, bănci, tutungerii, stații de benzină) până la 17 ianuarie inclusiv.", "Și aici există o cerință de mască (pentru clienți și angajați). Accesul este limitat la zonele clienților: trebuie să fie disponibil cel puțin zece metri pătrați pentru fiecare client.", "Excepția pentru colectarea bunurilor comandate este nouă, dar nu se pot introduce camere închise. Toate serviciile de „îmbrățișare corporală”, cum ar fi coaforii, trebuie să se închidă din nou.", "Sunt permise vizitele la atelierele de mașini și biciclete Gastronomie și turism Întreaga gastronomie rămâne închisă clienților. Preluarea de alimente și băuturi este încă permisă între orele 6:00 și 19:00.", "Băuturile alcoolice deschise încă nu au voie să fie vândute. Serviciile de livrare rămân permise fără nicio limită de timp. În plus față de restaurante, baruri și toate locurile de noapte sunt, de asemenea, afectate de închidere.", "Începând cu 18 ianuarie, perspectiva actuală ar trebui, de asemenea, să permită furnizorilor de cazare să se redeschidă. Sport și schi Sunt permise doar sporturile în aer liber, așa cum sa întâmplat de la începutul pandemiei.", "Facilitățile sportive în aer liber (cum ar fi traseele de teren și patinoarele) rămân deschise, se aplică o distanță minimă de zece metri pătrați per persoană. Autorităților de stat li se permite din nou să permită schiul la discreția lor.", "La utilizarea liftului și în zonele de așteptare, persoanele cu vârsta de 15 ani și peste trebuie să poarte o mască FFP2 (fără supapă de expirație), copiii mai mici nu trebuie să poarte o mască.", "Ascensoare închise sau acoperibile (gondole, cabine, telescaune acoperibile) pot fi utilizate numai la jumătatea drumului - acest lucru nu se aplică dacă sunt transportate doar persoane din aceeași gospodărie.", "Toate sporturile de contact (cum ar fi fotbalul) sunt interzise. Facilitățile sportive interioare sunt încă închise sportivilor amatori. De îndată ce aceste facilități sportive se deschid din nou, un rezultat negativ al testului ar trebui să fie condiția prealabilă pentru utilizare." ]
}