{
  "id" : "6GfkN1y9",
  "url" : "https://kurier.at/politik/inland/entscheidung-ueber-impf-privilegien-nicht-vor-april/401198218",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T05:21:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4960729/46-175982777.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Entscheidung über Impf-Privilegien nicht vor April",
  "articleTitleTranslated" : "Decizie privind privilegiile de vaccinare nu înainte de aprilie",
  "articleContent" : [ "Die in Deutschland diskutierte Zero-Covid-Strategie hält Anschober für \"beeindruckend.\". Eine Entscheidung über Privilegien für Geimpfte - wie etwa in Israel - wird in Österreich nicht vor April fallen.", "Derzeit werde ein \"großer Arbeitsprozess\" aufgesetzt, um \"eine Strategie für das Leben mit dem Virus\" zu schaffen, sagte Gesundheitsminister Rudolf Anschober (Grüne) gegenüber der APA. Die Frage nach Erleichterungen werde Teil davon sein.", "Bis Sommer soll es für alle ein Impf-Angebot geben, danach gelte es, mit den Nicht-Geimpften \"verantwortungsvoll\" umzugehen.", "Bei der zuletzt stark diskutierten Frage von Erleichterungen für Menschen, die bereits die Schutzimpfung erhalten haben, sieht Anschober keine Eile: \"Wir haben da ja ein bisschen Zeit, das ist ja sowieso kein Thema, bevor wir nicht in die ganze Breite der Impfumsetzung reinkommen.\"", "Man werde \"im Laufe des April, dann nach Ostern\" Ergebnisse des Arbeitsprozesses am Tisch haben.", "Der Minister setzt bei der Frage nach Privilegien für Geimpfte allerdings auf ein länderübergreifendes Vorgehen: \"Mir persönlich wäre es am liebsten, wenn das eine europäische Entscheidung wäre, in die wir uns mit einbringen.\"", "Die Frage von Erleichterungen hänge natürlich stark von der Impfquote ab, betonte Anschober. Zum Thema \"Leben mit dem Virus\" sagte er, man werde \"große Veränderungen erfreulicherweise dadurch erfahren, dass wir die Impfung haben.", "Je höher die Impfquote ist, desto mehr wird sich die Situation entspannen.\" Grundsätzlich zeigte er sich optimistisch, dass man in Österreich eine hohe Durchimpfungsrate erreichen wird können: \"Ich glaube, dass meine Zielvorgabe '50 Prozent plus X' eine ist, die wir deutlich übertreffen werden.\"", "Nach einem Zeitpunkt gefragt, wann alle, die es wollen, eine Impfung erhalten werde, verwies er auf Deutschland: \"Bundeskanzlerin Angela Merkel hat letzte Woche gesagt, der 21.  September ist das Ziel, dass in Deutschland jeder und jede ein Impfangebot kriegt.", "Ich glaube, dass wir durchaus optimistisch sein können, dass wir etwas schneller sein können. Also im Lauf des Sommers.\"", "An diesem Plan soll sich auch nichts ändern, sofern der Pharmakonzern Astra Zeneca - wie am Dienstagabend aus EU-Kreisen bekannt wurde - im zweiten Jahresquartel tatsächlich weniger als die Hälfte der vertraglich vereinbarten Impfdosen in die Europäische Union liefern sollte, hieß es auf Nachfrage aus Anschobers Büro.  ", "Gefragt, warum Österreich nicht wie Deutschland auf eine Niedrig-Inzidenz-Strategie setzt, das sich ja eine Sieben-Tages-Inzidenz von 35 zu Ziel gesetzt hat, sagte Anschober, man sei in zwei unterschiedlichen Stoßrichtungen unterwegs, mit demselben Ziel.", "Deutschland habe \"doch sehr intensiv und sehr lange\" einen sehr umfassenden Lockdown. \"Wir haben uns dafür entschieden, diesen früher zu beenden, zumindest in Teilbereichen\" - was ihm insbesondere im Bereich der Schulen ein Anliegen gewesen sei.", "Auch habe Österreich ja eine umfassende Teststrategie eingeführt. Er wäre jedenfalls \"sehr überrascht, wenn Deutschland dieses 35 schaffen würde.\" Zero-Covid-Strategie \"beeindruckend\" Gleichzeitig steht Anschober einem massiven Drücken der Fallzahlen gegen Null nicht komplett ablehnend gegenüber.", "Die derzeit vor allem in Deutschland diskutierte Zero-Covid- bzw. No-Covid-Strategie sei \"aus meiner Sicht eine sehr beeindruckende\", sagte er. Diese bedeute allerdings, \"dass man zuerst einen Lockdown macht, der mit unseren bisherigen Lockdowns nicht vergleichbar ist\".", "Dies würde einen \"wirklich harten Lockdown, wie wir ihn bisher noch nicht gesehen haben\", bedeuten, das habe theoretisch als Ziel \"etwas für sich\".", "Er wage es aber zu bezweifeln, \"ob die Bevölkerung in Österreich in der jetzigen Situation , nach so vielen Monaten, dazu bereit ist, das dann auch wirklich konsequent umzusetzen\".", "Für die viel zitierte \"Müdigkeit\" der Bevölkerung, die Maßnahmen noch mitzutragen, zeigte Anschober nach einem Jahr Pandemie Verständnis und verwies auf seinen Vergleich mit einem Marathonlauf: \"Jetzt haben wir den Marathonlauf, wir sind bei Kilometer 32 und er wird mittlerweile zu lange.\"", "Es bestehe eine \"extrem große Sehnsucht\" der Österreicher nach Lockerungen. Gleichzeitig konstatiert er der Bevölkerung, die aktuellen Maßnehmen gut mitzutragen, der größte Teil sei \"verantwortungsbewusst und konsequent\"." ],
  "articleContentTranslated" : [ "Anschober consideră strategia zero-covidă discutată în Germania ca fiind „impresionantă”. O decizie privind privilegiile pentru persoanele vaccinate - cum ar fi în Israel - nu va fi luată în Austria înainte de aprilie.", "În prezent, se înființează un „proces major de lucru” pentru a crea „o strategie pentru a trăi cu virusul”, a declarat ministrului sănătății Rudolf Anschober (verzi) la APA. Problema alinării va face parte din ea.", "Ar trebui să existe o ofertă de vaccinare pentru toată lumea până în vară, după care este important să se ocupe cu cei nevaccinați „responsabil”.", "În ultimul număr aprig dezbătută de a face lucrurile mai ușor pentru persoanele care au primit deja vaccinarea, Anschober nu vede nici o grabă: „Avem un pic de timp, care nu este o problemă înainte de a intra în întreaga gamă de punere în aplicare de vaccinare.“", "Rezultatele procesului de lucru vor fi la masă „în cursul lunii aprilie, apoi după Paște”.", "Cu toate acestea, când vine vorba de privilegiile pentru persoanele vaccinate, ministrul se bazează pe o abordare transnațională: „Personal, aș dori să fie o decizie europeană în care să putem contribui”.", "Problema de ameliorare depinde, desigur, foarte mult de rata de vaccinare, a subliniat Anschober. În ceea ce privește „trăirea cu virusul”, el a spus că „fericit vom experimenta schimbări majore, deoarece avem vaccinarea”.", "Cât este mai mare rata de vaccinare, cu atât mai mult situația se va relaxa „Practic, el a fost optimist că va fi posibil să se atingă o rată ridicată de vaccinare în Austria:“. Eu cred că ținta mea de procente , plus X anilor '50 „este al nostru va fi clar depășit \".", "După ce a fost întrebat când toți cei care vor să se vaccineze, el s-a referit la Germania: „Cancelarul Angela Merkel a spus săptămâna trecută că 21 septembrie este obiectivul ca toată lumea din Germania să primească o ofertă de vaccinare.", "Cred că putem fi optimiști că putem fi puțin mai rapizi. Deci, în cursul verii. \"", "Nimic nu ar trebui să se schimbe în acest plan, cu condiția ca compania farmaceutică Astra Zeneca - așa cum a devenit cunoscut marți seara din cercurile UE - să livreze de fapt mai puțin de jumătate din dozele de vaccinare convenite contractual către Uniunea Europeană în al doilea trimestru al anului, a spus când a fost întrebat de către Anschobers Office.", "La întrebarea de ce Austria nu folosește o strategie cu incidență scăzută precum Germania, care și-a stabilit obiectivul unei incidențe de șapte zile de 35, Anschober a spus că călătoresc în două direcții diferite, cu același obiectiv.", "Germania are un blocaj foarte cuprinzător „foarte intens și mult timp”. „Am decis să încheiem acest lucru mai devreme, cel puțin în anumite domenii” - ceea ce a fost deosebit de important pentru el în zona școlilor.", "Austria a introdus, de asemenea, o strategie de testare cuprinzătoare. În orice caz, el ar fi „foarte surprins dacă Germania ar reuși acest al 35-lea”. Strategia Zero Covid „impresionantă” În același timp, Anschober nu se opune complet unei scăderi masive a numărului de cazuri către zero.", "Strategia zero-covid sau no-covid, care este în prezent discutată în special în Germania, este „din punctul meu de vedere una foarte impresionantă”, a spus el. Cu toate acestea, acest lucru înseamnă „că faceți mai întâi un blocaj care nu este comparabil cu blocările noastre anterioare”.", "Acest lucru ar însemna un „blocaj foarte dur, așa cum nu l-am mai văzut până acum”, care teoretic are ca scop „ceva pentru sine”.", "Dar îndrăznește să se îndoiască dacă „în situația actuală, după atâtea luni, populația din Austria este gata să o implementeze în mod consecvent”.", "După un an de pandemie, Anschober a arătat înțelegere pentru „oboseala” mult-citată a populației, susținând în continuare măsurile și a făcut referire la comparația sa cu un maraton: „Acum avem maratonul, suntem la 32 de kilometri și este acum prea mult timp. \"", "Există un „dor extrem de mare” pentru austrieci să se relaxeze. În același timp, el a afirmat că populația susține bine măsurile actuale și că majoritatea sunt „responsabile și consecvente”." ]
}