{
  "id" : "6ghaCtf5",
  "url" : "https://kurier.at/sport/wintersport/abfahrts-training-in-garmisch-oesv-ass-max-franz-faehrt-zur-bestzeit/401178334",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T12:39:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4917166/46-175453025.jpg",
  "imageCopyright" : "EPA / Philipp Guelland",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Abfahrts-Training in Garmisch: Max Franz fährt zur Bestzeit",
  "articleTitleTranslated" : "Antrenament la Garmisch: Max Franz conduce cel mai bun timp",
  "articleContent" : [ "Max Franz hat am Donnerstag das einzige Training für die Herren-Weltcup-Abfahrt am Freitag in Garmisch-Partenkirchen für sich entschieden. Der Kärntner bewältigte den Kurs in 1:34,98 Minuten und lag 0,29 Sekunden vor dem Deutschen Josef Ferstl bzw. 0,63 vor Dominik Paris (ITA).", "Doppel-Olympiasieger Matthias Mayer war zweitbester ÖSV-Mann als Fünfter (+1,14 Sek.). Das Training fand auf verkürzter Strecke statt, allerdings nicht etwa wegen Pistenproblemen, sondern wegen Covid-Maßnahmen.", "Im ursprünglichen Startbereich war es so eng, dass man den Start kurzerhand um rund 20 Fahrsekunden weiter nach unten verlegt hat. Programm gedreht Wegen der Wetterlage ist nun das Speed-Programm in Garmisch-Partenkirchen gedreht worden.", "Um die Pistenverhältnisse der Abfahrt aufrechtzuerhalten, geht nun die Abfahrt schon am Freitag in Szene, der Super-G wurde auf Samstag verschoben. Die Beginnzeit bleibt in beiden Rennen mit 11.30 Uhr (live ORF 1) gleich.", "Das erste Abfahrtstraining am Mittwoch war wegen der warmen Wetterlage zur Schonung der Piste abgesagt worden." ],
  "articleContentTranslated" : [ "Joi, Max Franz a câștigat vineri singura sesiune de antrenament pentru Cupa Mondială masculină la Garmisch-Partenkirchen. Carintianul a stăpânit cursul în 1: 34,98 minute și a fost cu 0,29 secunde în fața germanului Josef Ferstl și cu 0,63 înaintea lui Dominik Paris (ITA).", "Dublu campion olimpic Matthias Mayer a fost al doilea cel mai bun om ÖSV în al cincilea (+1.14 secunde). Antrenamentul a avut loc pe un traseu scurtat, dar nu din cauza problemelor de pantă, ci din cauza măsurilor Covid.", "În zona inițială de pornire a fost atât de strâns încât startul a fost pur și simplu mutat mai jos cu aproximativ 20 de secunde de conducere. Program rotit Din cauza vremii, programul de viteză din Garmisch-Partenkirchen a fost acum rotit.", "Pentru a menține condițiile de pantă ale coborârii, coborârea este deja pe scenă vineri, Super-G a fost amânată sâmbătă. Ora de start rămâne aceeași în ambele curse la 11.30 a.m. (live ORF 1).", "Primul antrenament de coborâre de miercuri a fost anulat din cauza vremii calde pentru a proteja panta." ]
}