{
  "id" : "6h1QKP8B",
  "url" : "https://kurier.at/wirtschaft/finanzbetrueger-schlagen-zu-heuer-schon-600-faelle-gemeldet/401142153",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T10:55:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2453387/46-101277300-2017-07-30t001500z_687845310_rc190055a090_rtrmadp_3_cyber-conference.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Finanzbetrüger schlagen zu: Heuer schon 600 Fälle gemeldet",
  "articleTitleTranslated" : "Greve ale fraudei financiari: 600 de cazuri au fost deja raportate anul acesta",
  "articleContent" : [ "Die fortschreitende Digitalisierung und das seit Jahren bestehende Niedrigzinsumfeld begünstigt Betrügereien im Umfeld der Geldanlage. Laut Aussendung der Finanzmarktaufsicht (FMA) hat sich die Zahl der Betrugsopfer in Österreich seit 2017 verdoppelt.", "Heuer haben sich bereits knapp 600 (594) Opfer bei der Behörde gemeldet. Im Schnitt beläuft sich der Schaden auf 42.000 Euro pro Person. Unrealistische Versprechungen \"Wir beobachten leider seit Jahren einen Anstieg des Anlagebetrugs.", "Finanzbetrüger locken ihre Opfer mit unrealistischen Versprechungen in die Falle, meistens mit hohen Renditen bei geringem Risiko\", sagten die beiden Vorstände der FMA, Helmut Ettl und Eduard Müller am Dienstag. ", "Insidertipps und Cold Calling Die meisten Betrügereien passierten im Internet, rund 60 Prozent der Opfer verloren ihr Geld online über \"Insidertipps und Finanzprodukte, welche einen hohen Gewinn bei geringem Risiko versprechen\", schreibt die FMA.", "Dahinter folgen Telefon-Betrüger, die versuchen, über \"Cold Calling\" vermeintliche Investments zu verkaufen. Von solchen wurden heuer 40 Prozent kontaktiert.", "Um nicht zum Opfer von Finanzbetrügern zu werden, rät die FMA potenziellen Anlegern zu überprüfen, ob ein Anbieter zugelassen ist oder ob es bereits einen Warnhinweis gegen diesen gibt.", "Zudem sollte man bei jeder Entscheidung rund um ein Investment prüfen, ob alle wichtigen Informationen zu einem Produkt vorhanden sind und ob man diese auch versteht.", "Weiters hat die FMA auf ihrer Webseite eine Liste zusammengestellt, wie man Finanzbetrüger erkennt und gibt Beispiele für deren Betrugsmaschen." ],
  "articleContentTranslated" : [ "Digitizarea avansată și mediul ratei scăzute a dobânzii care există de ani de zile favorizează frauda în domeniul investițiilor financiare. Potrivit unei emisiuni a Autorității pentru Piața Financiară (FMA), numărul victimelor fraudei în Austria s-a dublat din 2017.", "Anul acesta, aproape 600 (594) victime au raportat autorităților. În medie, prejudiciul se ridică la 42.000 de euro de persoană. Promisiuni nerealiste „Din păcate, am văzut o creștere a fraudei de investiții de ani de zile.", "Fraudanții financiari își ademenesc victimele în capcană cu promisiuni nerealiste, în mare parte cu rentabilitate ridicată și risc redus \", au declarat marți cei doi membri ai consiliului de administrație al FMA, Helmut Ettl și Eduard Müller.", "Sfaturi privilegiate și apeluri la rece Majoritatea fraudei s-au întâmplat pe internet, aproximativ 60% dintre victime și-au pierdut banii online prin „sfaturi privilegiate și produse financiare care promit un profit mare cu risc scăzut”, scrie FMA.", "Urmează fraudei telefonici care încearcă să vândă presupuse investiții prin „apeluri la rece”. Dintre aceștia, 40% au fost contactați anul acesta.", "Pentru a nu fi victima fraudatorilor financiari, FMA sfătuiește potențialii investitori să verifice dacă un furnizor este aprobat sau dacă există deja un avertisment împotriva acestuia.", "În plus, de fiecare dată când luați o decizie de investiție, ar trebui să verificați dacă toate informațiile importante despre un produs sunt disponibile și dacă le înțelegeți.", "FMA a compilat, de asemenea, o listă pe site-ul său web, care arată cum să recunoască fraudatorii financiari și oferă exemple de scheme frauduloase ale acestora." ]
}