{
  "id" : "6hYrgdYN",
  "url" : "https://www.diepresse.com/5959729/Corona_Bisher-zwei-Millionen-Impfdosen-an-Oesterreich-ausgeliefert?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T13:16:00Z[UTC]",
  "author" : "von Ulrike Weiser von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/3/1/5959729/1AF2012D-61F4-4B00-B9AD-D65CFD0BB704_v1_l.jpg",
  "imageCopyright" : "EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bisher zwei Millionen Impfdosen an Österreich ausgeliefert",
  "articleTitleTranslated" : "Până în prezent, două milioane de doze de vaccin au fost livrate în Austria",
  "articleContent" : [ "Bis inklusive Dienstag wurden 1,6 Millionen Dosen verimpft. Im zweiten und dritten Quartal werden noch Am Mittwoch ist die Marke von zwei Millionen an Österreich gelieferten Corona-Impfdosen übersprungen worden.", "Exakt 2.030.745 Dosen wies der Online-Tracker der EU-Gesundheitsbehörde ECDC am Nachmittag aus. Davon entfielen 1.226.745 auf das Vakzin von BioNTech/Pfizer, 607.200 auf AstraZeneca und 196.800 auf das Serum des Herstellers Moderna.", "Bis inklusive Dienstag wurden hierzulande 1.611.455 Dosen verabreicht, geht aus dem Dashboard des Gesundheitsministeriums hervor.", "Damit wurden am Vortag 26.578 weitere Corona-Impfungen in den E-Impfpass eingetragen. 1.181.103 Menschen in Österreich haben zumindest eine Teilimpfung erhalten, das sind 13,3 Prozent der Gesamtbevölkerung. 430.352 sind bisher voll immunisiert, das entspricht 4,8 Prozent aller Einwohner.", "Am höchsten ist die Impfrate mit mindestens einer Dosis in Tirol mit 18,9 Prozent. Dort hatte der Bezirk Schwaz jedoch wegen der Ausbreitung der südafrikanischen Corona-Variante eine Sondertranche der Europäischen Union in Form von 100.000 Impfdosen erhalten.", "In Niederösterreich sind 14 Prozent der Bevölkerung zumindest einmal geimpft, im Burgenland 13,9 Prozent.", "Nach Oberösterreich (13,6), Vorarlberg (13,6), Kärnten (13,4), Wien (11,7) und Salzburg (11,6) folgt die Steiermark mit einer Durchimpfungsrate von 10,7 Prozent. 61,6 Prozent der heimischen Bevölkerung ab 85 Jahren haben bisher zumindest eine Dosis und damit einen teilweisen Impfschutz erhalten. 54,4 Prozent in dieser Altersgruppe sind voll immunisiert.  ", "Bei den 75- bis 84-Jährigen sind es 45,2 mit zumindest einer Erstimpfung und 17,8 mit beiden Dosen. Bei den Jüngeren wurden bisher vor allem die Erstimpfungen verabreicht. 14,9 Prozent Anteil sind es unter den 65- bis 74-Jährigen, schrittweise weniger in den weiteren Altersgruppen.", "Nachdem am letzten März-Tag zwei Millionen bereitgestellte Dosen bis zum Ende des ersten Quartals erreicht wurden, rechnet das Gesundheitsministerium von April bis Ende Juni mit der Lieferung von rund sieben Millionen weiteren Impfdosen aus den EU-Verträgen.", "Der bereits von der EU-Kommission vierte zugelassene Corona-Impfstoff von Johnson & Johnson soll ab 19.  April in Europa ausgeliefert werden. Bei diesem Vakzin ist nur eine Dosis für eine Immunisierung notwendig.", "Österreich verhandelt außerdem mit Russland über die Lieferung von einer Million Dosen des Impfstoffs Sputnik V im zweiten Quartal. Das Zulassungsverfahren im sogenannten Rolling Review bei der EU-Arzneimittelbehörde EMA läuft jedoch noch.", "Im dritten Quartal werden laut dem Impf-Dashboard des Gesundheitsministeriums dann insgesamt zwölf Millionen weitere Impfdosen aus den bisher fixierten EU-Kontingenten erwartet.", "Bis Ende dieser Woche würden 107 Millionen Impfdosen an die EU-Staaten ausgeliefert, teilte die EU-Kommission am Mittwoch laut der deutschen Presseagentur dpa mit. Auch der britisch-schwedische Hersteller AstraZeneca halte sein zuletzt zusammengekürztes Ziel von 30 Millionen Dosen in etwa ein.", "Die Liefermenge für das erste Quartal einschließlich der laufenden Woche betrage für AstraZeneca 29,8 Millionen, für BioNTech/Pfizer 67,5 Millionen und für Moderna 9,8 Millionen Dosen.", "Die EU-Kommission hatte sich ein Ziel von etwa 100 Millionen Impfdosen für das erste Quartal und bis zu 360 Millionen für das zweite Quartal gesteckt." ],
  "articleContentTranslated" : [ "Până și marți inclusiv, au fost inoculate 1,6 milioane de doze. În al doilea și al treilea trimestru, marca a două milioane de doze de vaccinare Corona livrate în Austria a fost trecută miercuri.", "Urmăritorul online al autorității europene de sănătate ECDC a arătat exact 2.030.745 doze după-amiaza. Dintre acestea, 1.226.745 s-au datorat vaccinului de la BioNTech / Pfizer, 607.200 la AstraZeneca și 196.800 serului de la producătorul Moderna.", "Până și marți inclusiv, în această țară au fost administrate 1.611.455 de doze, potrivit tabloului de bord al Ministerului Sănătății.", "Acest lucru înseamnă că în ziua precedentă au fost introduse încă 26.578 vaccinări corona în permisul de vaccinare electronică. 1.181.103 persoane din Austria au primit cel puțin o vaccinare parțială, adică 13,3% din populația totală. 430.352 au fost până acum complet imunizate, ceea ce corespunde cu 4,8 la sută din toți rezidenții.", "Cea mai mare rată de vaccinare cu cel puțin o doză este în Tirol, cu 18,9%. Acolo, însă, districtul Schwaz a primit o tranșă specială de la Uniunea Europeană sub forma a 100.000 de doze de vaccin datorită răspândirii variantei Corona din Africa de Sud.", "În Austria de Jos 14 la sută din populație sunt vaccinați cel puțin o dată, în Burgenland 13,9 la sută.", "După Austria Superioară (13,6), Vorarlberg (13,6), Carintia (13,4), Viena (11,7) și Salzburg (11,6), urmează Stiria cu o acoperire de vaccinare de 10,7 la sută. 61,6 la sută din populația locală în vârstă de 85 de ani și peste au primit până acum cel puțin o doză și, astfel, protecție parțială împotriva vaccinării. 54,4% din această grupă de vârstă sunt complet imunizate.", "În rândul persoanelor cu vârste cuprinse între 75 și 84 de ani, cifra este de 45,2 cu cel puțin o vaccinare primară și de 17,8 cu ambele doze. Până în prezent, celor mai tineri li s-au administrat vaccinările primare. Este de 14,9 la sută în rândul celor cu vârste cuprinse între 65 și 74 de ani, treptat mai puțin în celelalte grupe de vârstă.", "După ce două milioane de doze puse la dispoziție în ultima zi a lunii martie au fost atinse până la sfârșitul primului trimestru, Ministerul Sănătății preconizează livrarea a încă șapte milioane de doze de vaccin din contractele UE din aprilie până la sfârșitul lunii iunie.", "Al patrulea vaccin corona de la Johnson & Johnson, care a fost deja aprobat de Comisia UE, urmează să fie livrat în Europa începând cu 19 aprilie. Cu acest vaccin este necesară o singură doză pentru o imunizare.", "De asemenea, Austria negociază cu Rusia pentru livrarea unui milion de doze de vaccin Sputnik V în al doilea trimestru. Cu toate acestea, procesul de aprobare în așa-numita revizuire continuă la Agenția UE pentru Medicamente (EMA) este încă în desfășurare.", "În al treilea trimestru, conform tabloului de bord al Ministerului Sănătății, se așteaptă un total de doisprezece milioane de doze suplimentare de vaccin din cotele UE stabilite anterior.", "Până la sfârșitul acestei săptămâni, 107 milioane de doze de vaccin vor fi livrate statelor UE, a anunțat miercuri Comisia UE, potrivit agenției de presă germane dpa. Producătorul britanic-suedez AstraZeneca își îndeplinește, de asemenea, aproximativ obiectivul recent scurtat de 30 de milioane de cutii.", "Volumul livrărilor pentru primul trimestru, inclusiv săptămâna curentă, este de 29,8 milioane pentru AstraZeneca, 67,5 milioane pentru BioNTech / Pfizer și 9,8 milioane pentru Moderna.", "Comisia UE și-a stabilit un obiectiv de aproximativ 100 de milioane de doze de vaccin pentru primul trimestru și până la 360 de milioane pentru al doilea trimestru." ]
}