{
  "sourceCountry" : "austria",
  "articleTitle" : "\\\"Her Majesty\\\": Das Leben der Queen in Bildern",
  "targetLanguage" : "romanian",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "articleContent" : [ "\\\"Her Majesty\\\" ist ein wahrhaft königlicher Einblick, der viele Einzelheiten des Lebens der Queen abdeckt.  Wer sich in grauen und (zu) schweren Tagen wie diesen nach etwas Glanz und Glamour sehnt, sollte die royale Karte spielen.", "Denn rund um die Parallelwelt Buckingham Palace tut sich diesbezüglich immer etwas.  Coronabedingt absolviert die Queen aktuell zwar kaum staatstragende Termine, aber davon hatte sie in ihrem Leben ohnehin schon sehr viele.", "Immerhin ist die 94-jährige Elizabeth II. seit 68 Jahren britische Königin und hat damit fast ihr ganzes Leben der Krone gewidmet.  Nachzublättern sind ihre Tage und Jahre als Oberhaupt des britischen Königshauses in einem soeben im Taschen Verlag erschienenen Prachtband mit dem Titel \\\"Herr Majesty“, der sich von den frühen Jahren der Königin bis zu ihren jüngsten Staatsbesuchen und Empfängen widmet.", "Als die Queen noch eine Prinzessin war: 1951. © Bild: © Bettmann/CORBIS Die wirklich beeindruckende Bildstrecke beginnt während des Zweiten Weltkriegs, also mit den jungen Jahren von Elizabeth aus dem Haus Windsor.", "Von dort aus dokumentiert \\\"Her Majesty\\\" wichtige Stationen ihres Lebens: Ehe, Mutterschaft und Krönung.  Man sieht die Queen bei ihren zahlreichen Begegnungen mit Kultfiguren ihrer Zeit, wie den Beatles, Marilyn Monroe und JFK sowie bei ihren zahlreichen Auslandsreisen.", "Während es Aufenthalts in Nepal (1961).  Während der Duke of Edinburgh auf Jagd ging, schoss die Queen Fotos. © Bild: Daily Sketch/Rex / Rex USA Der über drei Kilogramm schwere und 368 Seiten umfassende Bildband ist eine königliche Chronik und ein Schaulaufen großer Fotografinnen und Fotografen, die der berühmtesten Monarchin näher kommen durften - darunter Cecil Beaton, Studio Lisa, Dorothy Wilding, Yousuf Karsh, Lord Snowdon, David Bailey, Patrick Lichfield, Wolfgang Tillmans, Rankin und Annie Leibovitz.", "Dazu passen Tee, Feingebäck und die Netflix-Serie \\\"The Crown\\\".   Anteilnahme: Die Queen ist sichtlich erschüttert von der Katastrophe von Aberfan, 1966. © Bild: © Mirrorpix/ © Mirrorpix INFOS: Reuel Golden, Christopher Warwick: \\\"Her Majesty." ],
  "id" : "6i2McDyF",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/her-majesty-das-leben-der-queen-in-bildern/401087208",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "„Majestatea Sa”: Viața reginei în imagini",
  "articleContentTranslated" : [ "\\ \"Majestatea Sa \\\" este o privire cu adevărat regală care acoperă multe detalii ale vieții reginei. Dacă tânjești după un pic de glamour și glamour în zile gri și (prea) dificile ca acestea, ar trebui să joci cartea regală.", "Pentru că întotdeauna se întâmplă ceva în jurul lumii paralele a Palatului Buckingham. Datorită coroanei, Regina nu îndeplinește în prezent nicio întâlnire oficială, dar a avut deja multe în viața ei.", "La urma urmei, Elisabeta a II-a, în vârstă de 94 de ani, este regina britanică de 68 de ani și și-a dedicat aproape întreaga viață coroanei. Zilele și anii ei ca șef al familiei regale britanice pot fi căutați într-un splendid volum intitulat „Herr Majesty”, care tocmai a fost publicat de Taschen Verlag și este consacrat Reginei încă din primii ani până la cele mai recente vizite și recepții de stat.", "Când Regina era încă prințesă: 1951. © Imagine: © Bettmann / CORBIS Seria cu adevărat impresionantă de fotografii începe în timpul celui de-al doilea război mondial, adică odată cu primii ani ai Elisabetei din Casa Windsor.", "De acolo, „Majestatea Sa” documentează etape importante din viața ei: căsătorie, maternitate și încoronare. Îl puteți vedea pe regină în timpul numeroaselor sale întâlniri cu figuri de cult din vremea ei, precum Beatles, Marilyn Monroe și JFK, precum și în timpul numeroaselor sale călătorii în străinătate.", "În timpul șederii sale în Nepal (1961). În timp ce ducele de Edinburgh era la vânătoare, regina a făcut fotografii. © Imagine: Daily Sketch / Rex / Rex SUA Cartea ilustrată de peste trei kilograme și 368 de pagini este o cronică regală și o vitrină a marilor fotografi cărora li s-a permis să se apropie de cel mai faimos monarh - inclusiv Cecil Beaton, Studio Lisa, Dorothy Wilding, Yousuf Karsh, Lord Snowdon, David Bailey, Patrick Lichfield, Wolfgang Tillmans, Rankin și Annie Leibovitz.", "Acest lucru merge bine cu ceaiul, produsele de patiserie și seria Netflix \\ \"Coroana \\\". Simpatie: Regina este vizibil zguduită de dezastrul Aberfan din 1966. © Imagine: © Mirrorpix / © Mirrorpix INFORMAȚII: Reuel Golden, Christopher Warwick: \\ \"Majestatea Sa." ]
}