{
  "id" : "6IF2yLeP",
  "url" : "https://kurier.at/wirtschaft/optikerkette-fielmann-uebertraf-eigene-jahresprognose/401149254",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T14:46:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3423349/78370011348059636_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Optikerkette Fielmann übertraf eigene Jahresprognose",
  "articleTitleTranslated" : "Lanțul de opticieni Fielmann și-a depășit propria prognoză anuală",
  "articleContent" : [ "Die deutsche Optikerkette Fielmann hat im abgelaufenen Geschäftsjahr besser abgeschnitten als selbst erwartet. Vorläufigen Zahlen zufolge lag der Außenumsatz 2020 bei 1,625 Mrd. Euro nach 1,765 Mrd. im Vorjahr.", "Das Vorsteuerergebnis sank innerhalb von 12 Monaten von 254 Mio. Euro auf knapp 170 Mio. 2020.  Das teilte der SDax-Konzern am Donnerstag in Hamburg mit.", "Trotz der Rückgänge übertraf der Konzern seine Umsatzprognose leicht, die Schätzung für das Vorsteuerergebnis lag mit 140 Mio. sogar deutlicher unter dem Ergebnis. Der Konzern hatte seine Prognose zuletzt Ende September angehoben.", "Die Euphorie der Anleger war allerdings nur von kurzer Dauer. Nach einem Sprung nach oben lag der Aktienkurs von Fielmann zuletzt wieder ungefähr auf dem Niveau von vor der Veröffentlichung. In Österreich hat Fielmann 38 Standorte." ],
  "articleContentTranslated" : [ "Lanțul german de opticieni Fielmann s-a descurcat mai bine decât se aștepta în ultimul exercițiu financiar. Conform cifrelor preliminare, vânzările externe în 2020 au fost de 1,625 miliarde de euro, după 1,765 miliarde de euro în anul precedent.", "Rezultatul înainte de impozitare a scăzut în decurs de 12 luni de la 254 milioane de euro la aproape 170 de milioane de euro în 2020. SDax Group a anunțat acest lucru joi la Hamburg.", "În ciuda declinului, grupul și-a depășit ușor previziunile de vânzări; estimarea veniturilor înainte de impozite a fost chiar semnificativ sub câștigurile de la 140 de milioane. Grupul și-a ridicat ultima dată prognoza la sfârșitul lunii septembrie.", "Cu toate acestea, euforia investitorilor a fost de scurtă durată. După un salt în sus, prețul acțiunilor Fielmann a fost cel mai recent la aproximativ același nivel ca înainte de publicare. Fielmann are 38 de locații în Austria." ]
}