{
  "id" : "6IFICpP0",
  "url" : "https://www.derstandard.at/story/2000125015952/burgstaller-bei-st-pauli-das-hat-der-kiez-noch-nicht?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T07:00:01Z[UTC]",
  "author" : "Philip Bauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Burgstaller bei St. Pauli: Das hat der Kiez noch nicht gesehen",
  "articleTitleTranslated" : "Burgstaller lângă St. Pauli: Kiez nu a mai văzut asta",
  "articleContent" : [ "Guido Burgstaller hat einen Hang zum Understatement. \"Es läuft ganz gut\", sagt er. Ganz gut? Der Kärntner hat zuletzt in sieben Spielen in Folge für den FC St. Pauli getroffen und damit einen Vereinsrekord aufgestellt.", "Die Hamburger haben die Abstiegszone der zweiten deutschen Liga verlassen und befinden sich mittlerweile im gesicherten Mittelfeld. Zum Drüberstreuen wurde das Stadtderby gegen den Hamburger SV gewonnen.", "Also noch einmal: ganz gut? Burgstaller kommt aus sich heraus, er wird richtig emotional: \"Ich kann mich nicht beschweren.\" Der Österreicher ist kein Mann der großen Worte, seine Karriere hat ihn Demut gelehrt: \"Ich kenne die andere Seite.", "Ich weiß, wie schnell sich das Blatt wenden kann.\" 2014 wechselte Burgstaller von Rapid zu Cardiff City in die zweite englische Liga. Er galt als Wunschspieler von Trainer Ole Gunnar Solskjær – und kam nach dessen Entlassung zu 99 Einsatzminuten.", "\"Da hat es mich zum ersten Mal erwischt, diesen Schock musste ich verdauen. Aber irgendwie bin ich immer zurückgekommen, darüber bin sehr glücklich. Ich habe nie aufgesteckt.\" Der Name Burgstaller steht für Wille und Kampfkraft.", "Er ist ein Beißer vor dem Herrn. Dafür wird er geschätzt, dafür lieben ihn die Fans. Das sei \"das Mindeste, was ein Profi leisten muss\". Nach seinem Engagement in Wales zog es den Stürmer in die zweite deutsche Liga zum 1.", "FC Nürnberg. Beim Club schlug er voll ein, 34 Tore in 70 Spielen ebneten den Weg zu Schalke 04.  Burgstaller war auch dieser Aufgabe gewachsen, bei den Königsblauen avancierte der Österreicher im Schnellverfahren zum Publikumsliebling.", "\"Ich will meine Karriere auf Schalke beenden\", hatte er zwischenzeitlich gesagt. Aber der Fußball ist kein Wunschkonzert, schon gar nicht in Gelsenkirchen. Was wie im Märchen begonnen hatte, endete im Sommer 2020 mit dem Bruch.", "Nach einer torlosen Saison wurde Burgstaller bei Schalke aussortiert, unterm Strich standen 32 Treffer in 119 Pflichtspielen. \"Es ist normal, dass man im Leben Höhen und Tiefen hat. Ich habe aus dem Negativen viel Positives mitgenommen, auch wenn es nicht immer leicht war.\"", "Muss man als Fußballprofi eine besonders dicke Haut haben? Ist der Druck höher als in anderen Lebensbereichen? \"Alle stehen unter Druck. Unternehmer müssen ihre Mitarbeiter durchbringen, Mitarbeiter ihre Familien.\"", "Trotzdem hat sich Burgstaller dazu entschieden, die sozialen Medien zu meiden – kein Facebook, kein Instagram, keine Foren. \"Mit dieser Schiene bin ich bisher gut gefahren. Wenn es nicht so gut läuft, wird man attackiert.", "Ich möchte mich dem nicht aussetzen. Tausende wissen es besser. Wenn du als Typ nicht gefestigt bist, kann das schwierig werden.\" Dabei würde sich gerade jetzt ein Blick in die Foren des STANDARD lohnen.", "\"Der Burgi ist wieder voll da, fantastisch!\" , schreibt ein User. \"Für St. Pauli spielen zu dürfen, ist eine besondere Ehre. Ein absoluter Kultklub\", tippt ein anderer. Rapid, Nürnberg, Schalke – Burgstaller hat ein offensichtliches Faible für Traditionsvereine, da passt St.", "Pauli perfekt ins Bild. \"Ich konnte Gott sei Dank immer zu Klubs mit großer Geschichte wechseln. Diese Vereine liegen den Menschen am Herzen. Das macht mir Spaß, da fühle ich mich wohl.\" Dabei stand die Verpflichtung bei den Kiezkickern zunächst unter keinem guten Stern.", "Im Oktober musste der als Königstransfer gepriesene Angreifer wegen einer Gefäßverletzung im Bauchraum operiert werden. Ein Schock für Spieler und Verein. Keine fünf Monate später wird Burgstaller von St.", "Paulis Sportchef Andreas Bornemann als \"Gesicht der Wende\" bezeichnet. Das ist dem Österreicher fast zu viel der Ehre. \"Ich habe meinen Teil beigetragen, aber das Gefüge muss stimmen. Fußball ist ein Mannschaftssport.", "Wenn man keine Bälle kriegt, kann man nichts verwerten. Ich wurde gut in Szene gesetzt.\" Die Rolle als Führungsspieler nimmt Burgstaller gerne an: \"Wenn du älter bist, wenn du so einiges durchgemacht hast, musst du Verantwortung übernehmen und der Mannschaft in schwierigen Situationen weiterhelfen.\"", "Eine Erklärung für seinen Erfolgslauf hat Burgstaller nicht parat. Wenn’s laft, dann laft’s. Was Ski-Legende Rudi Nierlich einst gesagt hat, trifft auf Generationen von Sportlern zu: nur nicht nachdenken, einfach genießen.", "Eine Rückkehr ins Nationalteam ist dennoch kein Thema: \"Wir haben mit Saša Kalajdžić und Adrian Grbić gute Stürmer, da braucht es mich nicht.\" Burgstaller geht lieber entlang der Elbe spazieren, nimmt sich Zeit für die Familie.", "Unterwegs bedanken sich Fans für den Sieg im Derby. Und die Zukunft? Wie wäre es mit Manchester United? Immerhin hat Coach Solskjær ihn einst zu Cardiff geholt. Burgstaller trocken: \"Dafür bin ich leider zu schlecht.\" (Philip Bauer, 12.3.2021)" ],
  "articleContentTranslated" : [ "Guido Burgstaller are o tendință de subevaluare. „Merge destul de bine”, spune el. Destul de bine? Carintianul a marcat recent în șapte jocuri la rând pentru FC St. Pauli, stabilind un record de club.", "Hamburgerii au părăsit zona retrogradării din a doua divizie germană și sunt acum în mijlocul sigur. În plus, derby-ul orașului a fost câștigat împotriva Hamburger SV.", "Deci din nou: foarte bine? Burgstaller iese din el însuși, devine cu adevărat emoționant: „Nu mă pot plânge”. Austriecul nu este un om cu cuvinte mari, cariera lui l-a învățat smerenia: „Știu cealaltă parte.", "Știu cât de repede se poate transforma valul. \"În 2014, Burgstaller s-a mutat de la Rapid la Cardiff City în divizia a doua engleză. El a fost considerat un jucător de vis pentru antrenorul Ole Gunnar Solskjær - și a jucat 99 de minute după demiterea sa.", "\"Atunci m-a prins pentru prima dată, a trebuit să diger acest șoc. Dar cumva am revenit mereu, sunt foarte fericit de asta. Nu am renunțat niciodată\". Numele Burgstaller înseamnă voință și putere de luptă.", "El este amar înaintea Domnului. Pentru asta este apreciat, pentru asta îl iubesc fanii. Acesta este „cel mai puțin de făcut de un profesionist”. După logodna sa în Țara Galilor, atacantul s-a mutat pentru prima dată în a doua divizie germană.", "FC Nürnberg. La club a lovit unghia în cap, 34 de goluri în 70 de jocuri au deschis calea către Schalke 04. Burgstaller a fost, de asemenea, la înălțimea acestei sarcini, cu blues-urile regale, austriacul a devenit rapid un favorit al mulțimii.", "„Vreau să-mi închei cariera la Schalke”, a spus el între timp. Dar fotbalul nu este o cerere, mai ales în Gelsenkirchen. Ceea ce a început ca într-un basm s-a încheiat cu o pauză în vara anului 2020.", "După un sezon fără goluri, Burgstaller a fost sortat la Schalke, linia de jos fiind 32 de goluri în 119 jocuri competitive. \"Este normal să ai urcări și coborâșuri în viață. Am scos o mulțime de lucruri pozitive din negativ, chiar dacă nu a fost întotdeauna ușor.\"", "Trebuie să ai o piele deosebit de groasă ca fotbalist profesionist? Presiunea este mai mare decât în alte domenii ale vieții? \"Toată lumea este sub presiune. Antreprenorii trebuie să-și aducă angajații, angajații familiilor lor.\"", "Cu toate acestea, Burgstaller a decis să evite rețelele sociale - fără Facebook, fără Instagram, fără forumuri. „M-am descurcat bine cu această piesă până acum. Dacă lucrurile nu merg atât de bine, vei fi atacat.", "Nu vreau să mă expun la asta. Mii știu mai bine. Dacă nu sunteți stabilit ca tip, poate fi dificil. \"Ar merita să aruncați o privire acum pe forumurile STANDARD.", "\"Burgi s-a întors pe deplin, fantastic!\" , scrie un utilizator. \"A putea juca pentru Sf. Pauli este o onoare specială. Un club de cult absolut\", a scris altul. Rapid, Nürnberg, Schalke - Burgstaller are o slăbiciune evidentă pentru cluburile tradiționale, așa că St.", "Pauli intră perfect în imagine. \"Slavă Domnului că am reușit mereu să trec la cluburi cu o istorie grozavă. Aceste cluburi sunt aproape de inimile oamenilor. Îmi place asta, mă simt bine acolo.\" Angajamentul cu Kiezkickers nu a fost inițial sub o stea bună.", "În octombrie, atacatorul a lăudat că transferul regelui trebuia să fie operat pentru o leziune vasculară în abdomen. Un șoc pentru jucători și club. Mai puțin de cinci luni mai târziu, Burgstaller a fost transferat de la St.", "Directorul sportiv al lui Pauli, Andreas Bornemann, a numit „fața schimbării”. Aceasta este aproape prea multă onoare pentru austriac. \"Mi-am făcut partea, dar structura trebuie să fie corectă. Fotbalul este un sport de echipă.", "Dacă nu primești mingi, nu poți folosi nimic. Am fost bine prezentat. \"Burgstaller este fericit să preia rolul de jucător principal:\" Când ești mai mare, când ai trecut prin multe, trebuie să îți asumi responsabilitatea și să ajuti echipa în situații dificile. \"", "Burgstaller nu are o explicație pentru succesul său. Dacă merge, atunci merge. Ceea ce a spus odată legenda schiului Rudi Nierlich se aplică generațiilor de sportivi: pur și simplu nu te gândi la asta, ci doar bucură-te.", "Întoarcerea la echipa națională nu este încă o problemă: \"Cu Saša Kalajdžić și Adrian Grbić avem atacanți buni, așa că nu am nevoie de mine\". Burgstaller preferă să meargă de-a lungul Elbei, ia timp pentru familie.", "Pe drum, fanii spun mulțumesc pentru victoria din derby. Dar viitorul? Ce zici de Manchester United? La urma urmei, antrenorul Solskjær l-a adus odată la Cardiff. Burgstaller sec: „Din păcate, sunt prea rău pentru asta”. (Philip Bauer, 12 martie 2021)" ]
}