{
  "id" : "6iTrcmE4",
  "url" : "https://kurier.at/politik/inland/anschober-appelliert-an-bevoelkerung-keine-reisen-ueber-ostern/401332719",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T11:11:20Z[UTC]",
  "author" : "von Philipp Aichinger von Hellin Jankowski von Hellin Jankowski von Rainer Nowak von Martin Fritzl",
  "imageUrl" : "https://image.kurier.at/images/original/5011116/20210319-ABD0051-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober appelliert an Bevölkerung: Keine Reisen über Ostern",
  "articleTitleTranslated" : "Anschober face apel la populație: fără Paște",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober warnt die Bevölkerung vor Reisen rund um Ostern.  Europa befinde sich mitten in einer dritten Welle der Pandemie. In Österreich sei das Bild regional unterschiedlich, generell liege jedoch auch über Ostösterreich hinaus ein stark steigender Trend vor.", "Nur in Vorarlberg sei das anders. \"Ich appelliere dringend an die Bevölkerung, diesmal zu Ostern auf Reisen zu verzichten und physische Treffen, Kontakte zu reduzieren\", teilt Anschober in einer Aussendung mit.", "Eine ungebremste Reisetätigkeit könne zu jenem Infektionsschub führen, der in Spitälern von einer extremen Belastung zu einer Überlastung führen könnte.", "\"Daher braucht es jetzt Verantwortung von uns allen - wir alle müssen in den nächsten Wochen Teil der Lösung sein, um harte Triagen in Österreichs Spitälern weiterhin zu vermeiden\", so der Gesundheitsminister.   ", "Das große Problem: die britischen Mutationsvariante, wegen der die Infektionszahlen immer stärker ansteigen. Sie dominiert mittlerweile in ganz Österreich, in Ostösterreich liegt ihr Anteil je nach Region bereits bei 80 bis 95 Prozent.", "Dieser Umstand führe laut Anschober zu einer starken Verschärfung der Risikolage.  Die britische Variante ist ansteckender, sie führt schneller zu schweren Erkrankungen und sie erhöht die Zahl jener, die so schwer erkranken, dass sie intensivmedizinisch betreut werden müssen, drastisch.", "Daher sind die Intensivabteilungen der Spitäler Wiens bereits an der Grenze ihrer Kapazitäten. Große Hoffnungen setzt der Gesundheitsminister auf den \"Grünen Pass\". ", "Ende Juni, spätestens Anfang Juli sollen zwei Drittel der Österreicherinnen und Österreicher zumindest den ersten Stich der Corona-Schutzimpfung erhalten haben.   Österreich wäre mit dem Grünen Pass Vorreiter innerhalb der EU. ", "Die anderen Mitgliedstaaten müssten zeitnahe Ähnliches entwickeln und umsetzen, in weiterer Folge habe eine gegenseitige wechselseitige Anerkennung verankert zu werden. \"Alles andere wäre völlig sinnlos\", sagte Anschober.", "Die innerstaatlich erforderlichen rechtlichen Voraussetzungen für den \"Grünen Pass\" sind bereits im Nationalrat beschlossen und werden am kommenden Dienstag vom Bundesrat behandelt. Die technischen Voraussetzungen sind in Bearbeitung.", "\"Erst wenn die technischen Standards final vorliegen, kann man in die Umsetzung gehen\", erläuterte Gerald Schimpf, Leiter des Coronavirus-Krisenstabs im Gesundheitsministerium.", "Anschober kündigte an, der \"Grüne Pass\" werde \"flächendeckend bis Ende April\" die Ergebnisse der Testungen auf SARS-CoV-2 sowie den Genesenen-Status bei Personen, die eine Covid-19-Erkrankung überstanden haben, umfassen.", "Die Daten aus dem elektronischen Impfpass sollen dann \"im Lauf des Juni\" dazukommen. Die Zertifikate für Getestete, Genesene und Geimpfte wird es in analoger und digitaler Form geben - letzteres nicht in Form einer App, sondern als QR-Code mit einem Link, der auf eine Validierungsseite führt.", "Die Gesundheitsdaten werden direkt in den QR-Code gespeichert, womit eine Überprüfung der Daten auch offline möglich ist.", "Auf EU-Ebene wäre noch zu klären, wie diese Datenfelder genau aussehen müssen, die einheitlich gestaltet werden sollten, um an den Grenzübergängen bei der Ein- und Ausreise eine rasche Überprüfung möglich zu machen, hieß es.", "Ziel sei eine EU-weite Gültigkeit für die Zertifikate, betonte Anschober, wobei er einräumte, es sei \"ein zäher Prozess, sich auf EU-Ebene zu verständigen\". Der Schutz der Daten sei gewährleistet, zumal keine EU-weite Datenbank angelegt wird.", "Auch in Österreich ist laut Anschober keine neue Datenbank erforderlich, die benötigten Informationen sind - etwa über den e-Impfpass oder das Epidemiologische Meldesystem (EMS) - bereits vorhanden.", "Auf die Frage, wie lange der \"Grüne Pass\" in Gebrauch sein wird, erwiderte der Gesundheitsminister, dies sei \"abhängig von der Pandemie\". \"Im Sommer\" werde man diese mit der Impfung \"unter Kontrolle bringen\", zeigte sich Anschober zuversichtlich." ],
  "articleContentTranslated" : [ "Ministrul Sănătății, Rudolf Anschober, avertizează populația împotriva călătoriilor de Paști. Europa se află în mijlocul unui al treilea val de pandemie. În Austria, imaginea variază de la o regiune la alta, dar în general există o tendință ascendentă puternică și dincolo de Austria de Est.", "Numai în Vorarlberg este diferit. \"Fac urgent apel la populație să se abțină de la călătorii de această dată în jurul Paștelui și să reducă întâlnirile fizice și contactele\", a spus Anschober într-o emisiune.", "Activitatea de călătorie neîngrădită ar putea duce la creșterea infecției care ar putea duce de la stres extrem la suprasolicitare în spitale.", "„De aceea, cu toții avem nevoie de responsabilitate acum - cu toții trebuie să facem parte din soluție în următoarele săptămâni pentru a evita în continuare triajele severe din spitalele din Austria”, a spus ministrul sănătății.", "Marea problemă: varianta de mutație britanică, din cauza căreia numărul infecțiilor este în creștere. Acum domină toată Austria, în estul Austriei cota sa fiind deja de 80-95%, în funcție de regiune.", "Potrivit Anschober, această circumstanță duce la o agravare puternică a situației de risc. Varianta britanică este mai contagioasă, duce la boli grave mai repede și crește drastic numărul celor care se îmbolnăvesc atât de grav încât au nevoie de terapie intensivă.", "Prin urmare, unitățile de terapie intensivă din spitalele din Viena sunt deja la limita capacităților lor. Ministrul Sănătății are mari speranțe pentru „Green Pass”.", "La sfârșitul lunii iunie, cel târziu la începutul lunii iulie, două treimi dintre austrieci ar fi trebuit să primească cel puțin prima înțepătură a vaccinării împotriva coroanei. Cu Green Pass, Austria ar fi un pionier în cadrul UE.", "Celelalte state membre ar trebui să dezvolte și să implementeze ceva similar în timp util, iar ulterior ar trebui să fie ancorată o recunoaștere reciprocă reciprocă. „Orice altceva ar fi complet inutil”, a spus Anschober.", "Cerințele legale solicitate la nivel național pentru „pașaportul verde” au fost deja stabilite în Consiliul Național și vor fi discutate de Consiliul Federal marți viitoare. Cerințele tehnice sunt în curs de desfășurare.", "„Puteți intra în aplicare doar atunci când standardele tehnice sunt disponibile în cele din urmă”, a explicat Gerald Schimpf, șeful echipei de criză a coronavirusului din Ministerul Sănătății.", "Anschober a anunțat că „Green Pass” va „acoperi întreaga zonă până la sfârșitul lunii aprilie” va include rezultatele testelor pentru SARS-CoV-2 și statutul recuperat al persoanelor care au supraviețuit bolii Covid-19.", "Datele din certificatul electronic de vaccinare ar trebui apoi adăugate „în cursul lunii iunie”. Certificatele pentru cei testați, recuperați și vaccinați vor fi disponibile în formă analogică și digitală - aceasta din urmă nu sub forma unei aplicații, ci ca un cod QR cu un link care duce la o pagină de validare.", "Datele de sănătate sunt salvate direct în codul QR, ceea ce înseamnă că datele pot fi verificate și offline.", "La nivelul UE, ar trebui totuși clarificat cum ar trebui să arate exact aceste câmpuri de date, care ar trebui proiectate într-un mod uniform, pentru a face posibilă o verificare rapidă la punctele de trecere a frontierei la intrarea și ieșirea din țară, a spus acesta.", "Scopul este o validitate la nivel european a certificatelor, a subliniat Anschober, recunoscând că a fost „un proces dificil pentru a ajunge la o înțelegere la nivelul UE”. Protecția datelor este garantată, mai ales că nu este creată nicio bază de date la nivelul UE.", "Potrivit Anschober, nici o bază de date nouă nu este necesară în Austria, informațiile necesare sunt deja disponibile - de exemplu prin permisul de vaccinare electronică sau prin sistemul de raportare epidemiologică (SME).", "Când a fost întrebat cât timp va fi utilizat „pașaportul verde”, ministrul sănătății a răspuns că este „dependent de pandemie”. „Vara” acest lucru va fi „adus sub control” odată cu vaccinarea, a spus Anschober încrezător." ]
}