{
  "id" : "6jnG7mgr",
  "url" : "https://burgenland.orf.at/stories/3085271/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-16T14:37:13Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/50/00/crops/w=1280/781308_opener_129500_pucher2.jpg?s=223fde5472807bf018c9dfd6eefa7f5877fd7b41",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pucher soll im Toto Millionen verspielt haben",
  "articleTitleTranslated" : "Se spune că Pucher a jucat milioane în piscină",
  "articleContent" : [ "Demnach soll Pucher zwischen 1994 und 2014 einen Betrag von 1,8 bis 2,7 Millionen Euro verzockt haben.", "Pucher hatte Medienberichten zufolge bei Einvernahmen angegeben, alleine vor 1999 rund 60 Millionen Schilling und insgesamt rund sieben Millionen Euro im Fußball-Wettspiel „Toto“ gewonnen zu haben – mehr dazu in Pucher laut eigener Aussage Totomillionär.", "„Soko Commerz“:", "Hinweise auf hohe Verluste In einem im November von der „Soko Commerz“ des Bundeskriminalamts übermittelten Zwischenbericht an die fallführende Wirtschafts- und Korruptionsanwaltschaft (WKStA) heißt es, dass „vielmehr Hinweise festgestellt wurden, dass Pucher durch die Lotto-Toto-Spiele hohe Verluste erlitten hat, wodurch eine mögliche Mittelverwendung aus veruntreuten Vermögenswerten der Commerzialbank Mattersburg AG nicht ausgeschlossen werden können“. :", "„Profil“: 2.000 bis 3.000 Quicktipps für einzelne Spiele Zu diesem Schluss kamen die Ermittler laut „profil“, indem sie Puchers langjährige Toto-Annahmestelle einvernommen und Belege – so noch vorhanden – ausgewertet haben.", "Neben Toto mittels Systemschein soll der Ex-Chef der burgenländischen Skandalbank auch Lotto in bemerkenswertem Umfang gespielt haben: Bei einzelnen Spielen habe er 2.000 bis 3.000 Quicktipps abgegeben.", "Der Glücksspiel-Ermittlungsstrang wurde dem kolportierten Zwischenbericht zufolge vorläufig eingestellt, da weitere Ermittlungen zu dieser Thematik den Behörden offenbar nicht zielführend erschienen." ],
  "articleContentTranslated" : [ "Potrivit acestui fapt, se spune că Pucher a jucat o sumă de 1,8 până la 2,7 milioane de euro între 1994 și 2014.", "Potrivit rapoartelor mass-media, Pucher afirmase în timpul interogatoriilor că numai înainte de 1999 câștigase în jur de 60 de milioane de șilingi și un total de aproximativ șapte milioane de euro în competiția de fotbal „Toto” - mai multe despre asta în Pucher, potrivit propriei declarații, milionar.", "„Soko Commerz”:", "Indicații ale pierderilor mari Într-un raport intermediar trimis în noiembrie de „Soko Commerz” al Biroului Federal de Poliție Penală către avocatul de afaceri și corupție (WKStA) care se ocupă de caz, se spune că „s-au găsit mai degrabă indicii că Pucher a suferit pierderi mari din cauza jocurilor de la loterie. ceea ce înseamnă că nu poate fi exclusă o posibilă utilizare a fondurilor din activele deturnate ale Commerzialbank Mattersburg AG ”. :", "„Profil”: 2.000 până la 3.000 de sfaturi rapide pentru jocuri individuale Anchetatorii au ajuns la această concluzie, conform „profilului”, când au pus la îndoială punctul de colectare Toto pe termen lung al lui Pucher și au evaluat chitanțele - dacă acestea erau încă disponibile.", "În plus față de bazinele care folosesc un bilet de sistem, se spune că fostul șef al băncii de scandal Burgenland a jucat la loterie într-o măsură remarcabilă: a dat de la 2.000 la 3.000 de sfaturi rapide pentru jocuri individuale.", "Potrivit raportului intermediar zvonit, ancheta privind jocurile de noroc a fost întreruptă temporar, deoarece autoritățile nu păreau că anchetele ulterioare pe acest subiect ar fi necesare." ]
}