{
  "id" : "6jWrxrXN",
  "url" : "https://kurier.at/wirtschaft/ungewissheit-belastet-reisebranche/401212942",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T15:02:04Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "imageUrl" : "https://image.kurier.at/images/original/4585613/78350011456032536_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ungewissheit belastet Reisebranche",
  "articleTitleTranslated" : "Incertitudinea cântărește industria călătoriilor",
  "articleContent" : [ "Fehlende Öffnungsperspektiven, Ungewissheit in der Coronapandemie und die Diskussion um Vorkasse bei Reisen: Die Tourismusindustrie steuert nach dem historischen Absturz in der Coronakrise 2020 zunächst weiter auf harte Zeiten zu.", "Zwar sehen Reisebüros und Veranstalter in Deutschland einen ersten Hoffnungsschimmer, doch von alten Rekordständen sind sie noch weit entfernt. Die Reisemesse findet wegen der Pandemie heuer online und ausschließlich für Fachbesucher statt.", "Die Neubuchungen von organisierten Reisen für die Sommersaison ziehen, langsam an, sagte der Präsident des Reiseverbandes DRV, Norbert Fiebig, auf der Internationalen Tourismusbörse (ITB) in Berlin am Dienstag.", "Sie erreichten bisher allerdings nur 26 Prozent des von der Pandemie noch unbeeinflussten Niveaus des Vorjahreszeitraums.", "\"Es wäre schon als Erfolg zu werten, wenn wir für den Markt der Reisebüros und Reiseveranstalter rund 50 Prozent des Umsatzvolumens von 2019 erreichen würden\", bekräftigte Fiebig die Prognose für das laufende Reisejahr.", "Nach dem Rekordjahr 2018/19 war der Umsatz mit organisierten Reisen in der Coronakrise im vergangenen Touristikjahr 2019/20 um 65 Prozent auf 12,5 Milliarden Euro eingebrochen. Fiebig sprach von einem \"annus horribilis\" - einem Schreckensjahr für die Branche.", "DER Touristik setzt vor allem auf die zweite Jahreshälfte. \"Ich hoffe, dass wir immer noch ein sehr starkes zweites Halbjahr 2021 bekommen\", sagte Firmenchef Sören Hartmann. Er rechnet infolge der Pandemie mit \"fundamentalen Veränderungen\" der Marktstruktur.", "Die Kunden buchten deutlich mehr Reisen, die sie mit dem eigenen Auto erreichen könnten. Das werde sich in den kommenden eineinhalb Jahren nicht ändern. Buchungen würden sehr viel kurzfristiger werden, Kunden wünschten sich mehr Flexibilität und einfachere Stornierungsmöglichkeiten.", "Hinzu kommt die Debatte über Vorauszahlungen von gebuchten Reisen, die zur Bezahlung von Leistungsträgern wie Fluggesellschaften und Hotels genutzt werden. In der Pandemie mussten viele Reisen abgesagt werden.", "Die Kunden hätten gemerkt, dass es manchmal nicht leicht gewesen sei, das Geld zurückzubekommen, sagte Hartmann. Die gesamte Finanzierungskette der Tourismusindustrie müsse sich ändern. Verbraucherschützer fordern schon länger ein Ende der Vorkasse bei Reisen.", "Rückenwind aus der Politik erhielten sie jüngst vom saarländischen Verbraucherschutzminister Reinhold Jost (SPD). Geht es nach Jost, sollen Urlauber beim Buchen von Flügen oder Reisen nicht mehr im bisherigen Umfang vorab zur Kassa gebeten werden.", "Darüber soll beim nächsten Treffen der Ressortchefs der Länder beraten werden. Im vergangenen Jahr hatte die Coronapandemie den Trend zu Auslandsurlauben gestoppt, nicht zuletzt wegen Reisewarnungen für die meisten Länder.", "Für den Urlaub im eigenen Land in diesem Jahr fehlt bisher eine klare Öffnungsperspektive, wie der Deutsche Tourismusverband (DTV) immer wieder beklagt. Die Reiselust der Menschen sei groß.", "\"Die Verunsicherung ist aber derzeit noch extrem hoch, damit geht eine Buchungszurückhaltung einher\", berichtete DTV-Geschäftsführer Norbert Kunz. Dramatisch ist die Lage nach Angaben des Deutschen Hotel- und Gaststättenverbands (Dehoga) nach sieben Monaten Lockdown im deutschen Gastgewerbe.", "Seit Anfang März 2020 ist der Umsatz bis heute um insgesamt 63,0 Prozent im Vergleich zum Vorjahreszeitraum eingebrochen. Demnach bangen 72,2 Prozent der Unternehmer um ihre Existenz.", "Spätestens bei der nächsten Sitzung der Ministerpräsidenten mit Bundeskanzlerin Angela Merkel am 22.  März müsse es einen konkreten Fahrplan geben, wann die Restaurants und Hotels wieder Gäste empfangen dürften, forderte der Verband.", "Hoffnungen machen der Tourismusbranche Umfragen, wonach der Reisewunsch der Menschen prinzipiell hoch ist. Wichtig ist ihnen dabei vor allem Sicherheit in Zeiten der Pandemie. TUI-Chef Fritz Joussen rechnet mit einer sehr guten Marktentwicklung nach der Krise.", "Dafür spreche unter anderem die zunehmende Alterung der Gesellschaft. Viele ältere Menschen hätten Geld und Zeit zu verreisen. Nach Einschätzung des Marktforschungsunternehmens Euromonitor International wird sich der weltweite Tourismus im Idealfall im Jahr 2022 erholt haben.", "Dann könnten die Reiseausgaben wieder das Vorkrisenniveau erreichen, vorausgesetzt man bekomme die Pandemie in den Griff. Wird der Urlaub dann ein anderer sein? Nicht unbedingt.", "Der Tourismusexperte Martin Lohmann rechnet damit, dass die Menschen nach dem Ende der Pandemie zu alten Reisemustern zurückkehren." ],
  "articleContentTranslated" : [ "Lipsa perspectivelor de deschidere, incertitudinea în pandemia coronei și discuția despre plata în avans pentru călătorii: După prăbușirea istorică a crizei coronei din 2020, industria turismului se îndreaptă inițial către vremuri grele.", "Agențiile de turism și operatorii de turism din Germania văd prima sclipire de speranță, dar sunt încă departe de vechile niveluri record. Datorită pandemiei, târgul de călătorii se desfășoară online anul acesta și exclusiv pentru vizitatorii profesioniști.", "Noile rezervări de călătorii organizate pentru sezonul de vară se ridică încet, a declarat marți președintele asociației de turism DRV, Norbert Fiebig, la Bursa Internațională de Turism (ITB) din Berlin.", "Cu toate acestea, până acum au atins doar 26 la sută din nivel în aceeași perioadă a anului precedent, care încă nu a fost afectat de pandemie.", "„Ar fi considerat un succes dacă am obține aproximativ 50% din volumul vânzărilor din 2019 pentru piața agențiilor de turism și a operatorilor de turism”, a spus Fiebig, confirmând prognoza pentru anul de călătorie curent.", "După anul record 2018/19, vânzările din călătoriile organizate în timpul crizei coroanei au scăzut cu 65%, până la 12,5 miliarde de euro în anul turistic trecut 2019/20. Fiebig a vorbit despre un „annus horribilis” - un an teribil pentru industrie.", "DER Touristik se concentrează în principal pe a doua jumătate a anului. \"Sper că vom avea în continuare o a doua jumătate foarte puternică a anului 2021\", a spus CEO-ul Sören Hartmann. El așteaptă „schimbări fundamentale” în structura pieței ca urmare a pandemiei.", "Clienții au rezervat mult mai multe călătorii la care ar putea ajunge cu propria mașină. Acest lucru nu se va schimba în anul și jumătate următor. Rezervările vor deveni mult mai scurte, clienții ar dori mai multă flexibilitate și opțiuni de anulare mai ușoare.", "În plus, există dezbaterea cu privire la plățile în avans pentru călătoriile rezervate care sunt utilizate pentru a plăti furnizorii de servicii, cum ar fi companiile aeriene și hotelurile. Multe călătorii au trebuit anulate în timpul pandemiei.", "Clienții observaseră că uneori nu era ușor să recupereze banii, a spus Hartmann. Întregul lanț de finanțare al industriei turismului trebuie să se schimbe. Avocații consumatorilor solicită de mult timp încetarea plății în avans atunci când călătoresc.", "Recent, au primit un vânt din partea politicii de la ministrul Reinhold Jost (SPD) pentru protecția consumatorilor din Saarland. Dacă Jost își dă drumul, turiștii nu ar trebui să mai fie rugați să meargă în avans la casierie atunci când fac rezervări pentru zboruri sau călătorii.", "Acest lucru urmează să fie discutat în următoarea ședință a șefilor de departamente din statele federale. Anul trecut, pandemia de coroană a oprit tendința către sărbătorile străine, nu în ultimul rând din cauza avertismentelor de călătorie pentru majoritatea țărilor.", "Până acum, nu a existat o perspectivă clară de deschidere a vacanței în propria țară în acest an, așa cum s-a plâns în mod repetat Asociația Germană de Turism (DTV). Dorința de a călători este mare.", "\"Incertitudinea este încă extrem de mare în acest moment, ceea ce este însoțit de o reticență în a rezerva\", a raportat directorul general al DTV Norbert Kunz. Potrivit Asociației germane de hoteluri și restaurante (Dehoga), situația este dramatică după un blocaj de șapte luni în industria hotelieră germană.", "De la începutul lunii martie 2020, vânzările au scăzut cu un total de 63,0% comparativ cu aceeași perioadă a anului precedent. Potrivit acestui fapt, 72,2% dintre antreprenori se tem de existența lor.", "Cel târziu la următoarea întâlnire a premierului cu cancelarul Angela Merkel din 22 martie, trebuie să existe un calendar concret pentru momentul în care restaurantele și hotelurile vor putea primi oaspeții din nou, a cerut asociația.", "Sondajele dau industriei turismului speranța că dorința oamenilor de a călători este, în principiu, mare. Mai presus de toate, securitatea în perioadele de pandemie este importantă pentru ei. Șeful TUI, Fritz Joussen, se așteaptă ca piața să se dezvolte foarte bine după criză.", "Printre altele, îmbătrânirea crescândă a societății vorbește în acest sens. Mulți oameni în vârstă au timp și bani pentru a călători. Potrivit companiei de cercetare a pieței Euromonitor International, în mod ideal turismul global și-ar fi revenit în 2022.", "Cheltuielile de călătorie ar putea reveni la nivelurile dinaintea crizei, cu condiția ca pandemia să poată fi controlată. Vacanța va fi diferită atunci? Nu neaparat.", "Expertul în turism Martin Lohmann se așteaptă ca oamenii să revină la vechile tipare de călătorie după sfârșitul pandemiei." ]
}