{
  "id" : "6jY8xLee",
  "url" : "https://kurier.at/wirtschaft/bestaetigt-wolfgang-hesoun-wird-aufsichtsratschef-der-casinos-austria/401132034",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T16:44:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1175595/Wolfgang%252BHesoun.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bestätigt: Wolfgang Hesoun wird Aufsichtsratschef der Casinos Austria",
  "articleTitleTranslated" : "Confirmat: Wolfgang Hesoun devine președintele Consiliului de supraveghere al cazinourilor din Austria",
  "articleContent" : [ "Die Casinos Austria AG hat in der heute stattgefundenen Hauptversammlung und Aufsichtsratssitzung zum einen den neuen Aufsichtsrat gekürt. Alleiniger Vizepräsident ist Sazka-Group-CEO Robert Chvatal, der seit dem Ausscheiden von Walter Rothensteiner den Vorsitz führte.", "Thema war zum anderen auch das Restrukturierungsprogramm, mit dem ein Personalabbau von rund 500 Vollzeitstellen verbunden ist. Das sogenannte Restrukturierungsprogramm \"ReFIT\" sei größtenteils auch bereits umgesetzt, heißt es in der Unternehmensaussendung.", "Durch diese weitgehenden Maßnahmen werden nachhaltig 50 Millionen Euro eingespart und der Mitarbeiterstand um rund 500 FTEs (Vollzeitäquivalente, Anm.) über die gesamte Gruppe hinweg reduziert.", "Fast der gesamte Mitarbeiter-Abbau sei auf Basis von einvernehmlichen Trennungen und entsprechenden Sozialplänen, neuen Kollektivverträgen und Betriebsvereinbarungen durchgeführt worden. Für die Gestaltung dieser Personalpakete sei ein hoher zweistelliger Millionen-Betrag aufgewandt worden.", "Intern gebe es weitreichende Umstrukturierungen für effizientere Abläufe. Damit sei die Grundlage für eine langfristige Absicherung der Unternehmensgruppe geschaffen.", "Ebenfalls neu in den Aufsichtsrat bestellt wurden die ÖBAG-Direktorin und frühere PwC-CEO Christine Catasta sowie die Compliance- und Spielerschutz-Expertin Erika Stark-Rittenauer. Gerhild Hofer und Thomas Polzer scheiden aus dem Gremium aus, teilten die Casinos Mittwochabend in einer Aussendung mit.", "\"Die aktuellen Personalentscheidungen zeigen, dass nach einer herausfordernden Zeit nun ein neues Kapitel für die Gesellschaft beginnt, in dem Vorstand, Mitarbeiter, Aufsichtsrat und Eigentümer gemeinsam an einer positiven Zukunft für das Unternehmen arbeiten\", so ÖBAG-Vorstand Thomas Schmid.", "Grundlage für die personelle Neuaufstellung sei der jüngst von der EU-Wettbewerbskommission genehmigte Syndikatsvertrag zwischen dem Mehrheitseigentümer Sazka und der staatlichen Beteiligungsgesellschaft ÖBAG.", "Dieser regle einvernehmlich die strategische Weiterentwicklung und Ausrichtung der Unternehmensgruppe.", "\"Insbesondere werden die beiden Haupteigentümer einen substanziellen Beitrag zur Stärkung des Vertriebs und dem Aufbau neuer Online-Angebote leisten und den dringend notwendigen Kampf gegen die Illegalität vorantreiben\", kommentiert Sazka-CEO Chvatal die neue Zusammenarbeit auf Eigentümerebene.", "Auch der Spielerschutz und der verantwortungsvolle Umgang mit dem Thema Glücksspiel war Thema. \"Die Casinos und Lotterien tragen im Bereich Glücksspiel eine große gesellschaftliche Verantwortung.", "Als Kernaktionär ist es der ÖBAG ein besonderes Anliegen, dass unsere Beteiligungen ihre Vorreiterrolle in Europa im Bereich Spielerschutz weiter ausbauen. Mit Erika Stark-Rittenauer können wir im Aufsichtsrat dazu einen wertvollen Input liefern\", beschreibt Schmid die zukünftigen Schwerpunkte.", "Die Anwältin ist Senior Expert Compliance in der ÖBB-Holding." ],
  "articleContentTranslated" : [ "Pe de o parte, Casinos Austria AG a ales noul consiliu de supraveghere în cadrul reuniunii generale anuale și a reuniunii consiliului de supraveghere care a avut loc astăzi. Singurul vicepreședinte este CEO-ul Sazka Group, Robert Chvatal, care este președinte de când Walter Rothensteiner a părăsit compania.", "Pe de altă parte, subiectul a fost programul de restructurare, care este asociat cu o reducere a personalului de aproximativ 500 de posturi cu normă întreagă. Așa-numitul program de restructurare „ReFIT” a fost în mare parte deja implementat, potrivit difuzării companiei.", "Aceste măsuri de anvergură vor economisi în mod durabil 50 de milioane de euro și vor reduce forța de muncă cu aproximativ 500 de ETP (echivalenți cu normă întreagă, nota) în întregul grup.", "Aproape toată reducerea a fost efectuată pe baza separărilor de comun acord și a planurilor sociale corespunzătoare, a noilor acorduri colective și a acordurilor de lucru. S-a cheltuit o sumă mare de două cifre de milioane pentru proiectarea acestor pachete de personal.", "Există măsuri extinse de restructurare internă pentru procese mai eficiente. Acest lucru creează baza pentru securitatea pe termen lung pentru grupul de companii.", "Directorul ÖBAG și fostul CEO al PwC, Christine Catasta, precum și expertul în conformitate și protecție a jucătorilor, Erika Stark-Rittenauer, au fost, de asemenea, numiți recent în consiliul de supraveghere. Gerhild Hofer și Thomas Polzer părăsesc comitetul, au anunțat cazinourile într-o emisiune de miercuri seară.", "\"Deciziile actuale privind personalul arată că, după o perioadă dificilă, începe un nou capitol pentru companie, în care consiliul de administrație, angajații, consiliul de supraveghere și proprietarii lucrează împreună la un viitor pozitiv pentru companie\", spune Thomas Schmid, membru al consiliului de administrație al ÖBAG.", "Baza realinierii personalului este acordul sindical aprobat recent de Comisia UE pentru concurență între proprietarul majoritar Sazka și holdingul de stat ÖBAG.", "Aceasta reglementează dezvoltarea strategică și orientarea grupului de companii de comun acord.", "„În special, cei doi proprietari principali vor aduce o contribuție substanțială la consolidarea vânzărilor și la dezvoltarea de noi oferte online și vor avansa lupta de urgență necesară împotriva ilegalității”, spune CEO-ul Sazka Chvatal, comentând noua cooperare la nivel de proprietar.", "Protecția jucătorilor și gestionarea responsabilă a subiectului jocurilor de noroc au fost, de asemenea, o problemă. „Cazinourile și loteriile au o mare responsabilitate socială în domeniul jocurilor de noroc.", "În calitate de acționar principal, este deosebit de important pentru ÖBAG ca investițiile noastre să își extindă rolul de pionierat în Europa în domeniul protecției jucătorilor. Cu Erika Stark-Rittenauer în Consiliul de Supraveghere, putem oferi informații valoroase în acest sens \", spune Schmid, descriind viitorul accent.", "Avocatul este Senior Expert Compliance la ÖBB-Holding." ]
}