{
  "id" : "6laF7CjJ",
  "url" : "https://kurier.at/sport/tennis/tennis-ass-novak-zieht-mit-sieg-ueber-lajovic-ins-montpellier-viertelfinale-ein/401200324",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T16:14:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4964911/46-176023896.jpg",
  "imageCopyright" : "APA/AFP/PASCAL GUYOT / PASCAL GUYOT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tennis-Ass Novak zieht ins Montpellier-Viertelfinale ein",
  "articleTitleTranslated" : "Asul de tenis Novak trece în sferturile de finală din Montpellier",
  "articleContent" : [ "Dennis Novak ist beim mit 323.970 Euro dotierten Hartplatz-Tennisturnier in Montpellier ins Viertelfinale eingezogen.", "Der 27-jährige Niederösterreicher setzte sich am Donnerstag im Achtelfinale gegen den als Nummer drei gesetzten Serben Dusan Lajovic nach etwas mehr als 1:34 Stunden mit 7:6(5),7:5 durch.", "Im Kampf um den Halbfinaleinzug wartet auf Österreichs Nummer zwei am Freitag der deutsche Qualifikant Peter Gojowczyk, der seinen Landsmann Jan-Lennard Struff ausschaltete.", "Nach dem Auftakterfolg über den 36-jährigen Franzosen Gilles Simon (7:6/5,1:6,6:3) ließ Novak also die nächste Überraschung folgen. Im Duell mit dem zum Auftakt mit einem Freilos ausgestattet gewesenen Lajovic waren beide Sätze hart umkämpft.", "Nach je zwei Breaks stand es im ersten Satz 4:4. Da in der Folge beide Aufschläger ihre Service-Games durchbrachten, fiel die Entscheidung im Tiebreak, das Novak mit 7:5 für sich entschied. Revanche gelungen Der zweite Durchgang schien nach einem Break von Lajovic auf 5:3 für Novak verloren.", "Der Weltranglisten-102. zeigte aber eine starke Reaktion, führte mit vier Games in Folge noch die Wende herbei und verwertete gleich seinen ersten Matchball.", "Novak konnte sich damit für die Niederlage im bisher einzigen Duell mit dem Ranglisten-27. - 2:6,4:6 im Kitzbühel-Achtelfinale 2018 - revanchieren. Als Belohnung für seine erste Viertelfinal-Teilnahme seit Köln im Oktober 2020 wird er auch fix in die Top-100 der Rangliste zurückkehren.", "Gegen Gojowczyk hat Novak noch nie gespielt, erstmals im Turnier wird der Wahl-Klosterneuburger dabei allerdings als Favorit antreten. Der 31-Jährige ist nur die Nummer 144 der Welt." ],
  "articleContentTranslated" : [ "Dennis Novak a ajuns în sferturile de finală ale turneului de tenis pe teren greu de la Montpellier, care este înzestrat cu 323.970 de euro.", "Tânărul de 27 de ani din Austria Inferioară s-a impus joi în optimile de finală împotriva serbului numărul trei Dusan Lajovic după ceva mai mult de 1:34 ore cu 7: 6 (5), 7: 5.", "În lupta pentru semifinale, numărul doi al Austriei îl așteaptă vineri pe calificatorul german Peter Gojowczyk, care și-a eliminat compatriotul Jan-Lennard Struff.", "După succesul de deschidere asupra francezului Gilles Simon, în vârstă de 36 de ani (7: 6 / 5.1: 6.6: 3), Novak a lăsat următoarea surpriză să urmeze. În duelul cu Lajovic, care a fost echipat cu o plimbare la început, ambele seturi au fost acerbă contestate.", "După două pauze, primul set a fost 4: 4. Deoarece ambele servere și-au jucat ulterior jocurile de serviciu, decizia a fost luată în tie-break, pe care Novak a câștigat-o cu 7: 5. Răzbunarea a reușit A doua rundă părea pierdută în fața lui Novak după o pauză de la Lajovic la 5-3.", "Numărul mondial 102. dar a arătat o reacție puternică, a adus schimbarea cu patru jocuri la rând și și-a folosit imediat primul punct de meci.", "Novak a reușit să lupte pentru înfrângerea în singurul duel cu lista de clasament 27. - 2: 6.4: 6 în optimile Kitzbühel din 2018 - întoarceți favoarea. Ca recompensă pentru prima sa participare în sferturile de finală de la Köln în octombrie 2020, el se va întoarce și în primele 100 din clasament.", "Novak nu a jucat niciodată împotriva lui Gojowczyk, dar pentru prima dată în turneu, Klosterneuburger la alegere va fi favoritul. Tânărul de 31 de ani este doar numărul 144 din lume." ]
}