{
  "id" : "6lB8DGG8",
  "url" : "https://kurier.at/chronik/oesterreich/2503-neuinfektionen-in-oesterreich/401217789",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T09:56:06Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "2.503 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "2.503 de noi infecții în Austria",
  "articleContent" : [ "Am Freitag wurde bei den Neuinfektionen in Österreich erstmals seit drei Monaten wieder die 3.000er-Marke übersprungen - am Samstag ebenso. Die Sieben-Tages-Inzidenz pro 100.000 Einwohner stieg innerhalb einer Woche von 175,6 auf 207,8. ", "Anfang Februar nannte Gesundheitsminister Rudolf Anschober eine Inzidenz von 200 als Obergrenze, ab der der Lockdown österreichweit wieder verschärft werden müsse. ", "Bei den für Montag angesetzten Gesprächen der Regierung mit Experten, Opposition und Landeshauptleuten, stünden somit keine Entscheidungen für die Zeit nach Ostern an. Ziel der Bundesregierung ist es, die Schanigärten und damit die Gastronomie im Außenbereich am 27.  März österreichweit zu öffnen.", "Jetzt werde man die Lage kommende Woche noch beobachten, hieß es aus dem Kanzleramt. Von Samstag auf Sonntag wurden 2.503 Neuinfektionen sowie 17 weitere Todesfälle registriert. Zum Vergleich: Letzten Sonntag, am 7.", "März, wurden 2.199 neue Fälle gemeldet. Innerhalb der vergangenen 24 Stunden blieb die Zahl der Intensivpatienten mit 360 hingegen unverändert, insgesamt waren 1.661 Personen mit einer Corona-Virusinfektion im Krankenhaus, um 22 mehr als gestern.", "Der Anstieg im Wochenvergleich lag bei der Intensivbehandlung bei 14,6 Prozent bzw. bei 14,8 Prozent beim Gesamtbelag. 17 Personen starben in Zusammenhang mit Covid-19 seit gestern, 8.873 Personen sind somit seit Ausbruch der Pandemie in Österreich verstorben - inzwischen sind das 99,7 Tote pro 100.000 Einwohner.  ", "Bisher gab es in Österreich 493.568 positive Testergebnisse. Mit heutigem Stand (9.30 Uhr) sind österreichweit 457.266 wieder genesen, die Zahl der aktiven Fälle liegt bei 27.429 Personen, nach 23.205 am vergangenen Sonntag ein Anstieg von 18 Prozent in einer Woche.", "Burgenland: 79 Kärnten: 129 Niederösterreich: 669 Oberösterreich: 395 Salzburg: 171 Steiermark: 293 Tirol: 162 Vorarlberg: 26 Wien: 579 Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können.", "Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt.  Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden.", "Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\".  Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Vineri, noi infecții în Austria au depășit marca 3.000 pentru prima dată în trei luni - și sâmbătă, de asemenea. Incidența de șapte zile la 100.000 de locuitori a crescut de la 175,6 la 207,8 în decurs de o săptămână.", "La începutul lunii februarie, ministrul Sănătății, Rudolf Anschober, a numit o incidență de 200 ca limită superioară peste care blocajul ar trebui să fie strâns din nou în toată Austria.", "În discuțiile guvernului cu experți, opoziție și guvernatori de stat programate luni, nu există decizii în așteptare pentru perioada de după Paști. Scopul guvernului federal este de a deschide grădinile puburilor și, prin urmare, restaurantele în aer liber pe 27 martie în toată Austria.", "Acum, situația va fi monitorizată săptămâna viitoare, a spus de la cancelarie. De sâmbătă până duminică, au fost înregistrate 2.503 de noi infecții și alte 17 decese. Pentru comparație: duminica trecută, pe 7", "Martie, au fost raportate 2.199 de cazuri noi. Cu toate acestea, în ultimele 24 de ore, numărul pacienților cu terapie intensivă a rămas neschimbat la 360, un număr total de 1.661 de persoane cu infecție cu virus coronarian au fost spitalizate, cu 22 mai mult decât ieri.", "Creșterea săptămânală a fost de 14,6 la sută pentru tratamentul intensiv și de 14,8 la sută pentru acoperirea totală. 17 persoane au murit în legătură cu Covid-19 de ieri, 8.873 de oameni au murit de la izbucnirea pandemiei în Austria - adică acum 99,7 decese la 100.000 de locuitori.", "Până acum au fost 493.568 de rezultate pozitive în Austria. Începând de astăzi (9:30 a.m.), 457.266 s-au recuperat în toată Austria, numărul cazurilor active este de 27.429, după 23.205 duminica trecută, o creștere de 18% într-o săptămână.", "Burgenland: 79 Carintia: 129 Austria Inferioară: 669 Austria Superioară: 395 Salzburg: 171 Stiria: 293 Tirol: 162 Vorarlberg: 26 Viena: 579 De la 27 decembrie, vaccinările au fost folosite și în Austria. Începutul vaccinării a dat multor oameni speranța că vor putea în curând să se întoarcă la vechea lor viață.", "Dar până când vaccinarea atinge o masă critică, este necesară puțină răbdare. Acest lucru este demonstrat de cifrele de vaccinare publicate zilnic de către Ministerul Sănătății, care au fost publicate zilnic de la jumătatea lunii ianuarie.", "Cu toate acestea, numărul comunicat în prezent nu arată starea precisă a persoanelor vaccinate în prezent, ci doar o „valoare aproximativă”. Capacitățile spitalului sunt decisive pentru orice măsuri ulterioare.", "Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și de obicei timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat în spitalele din fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”.", "Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după raion. Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea.", "Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale. Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara.", "Un răspuns la aceasta poate fi rata pozitivă din teste. În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. La opt luni de la începerea pandemiei globale de coroană, Austria se află în cel mai înalt domeniu global de infecție." ]
}