{
  "id" : "6LBIT3EF",
  "url" : "https://www.derstandard.at/story/2000125419254/spoe-burgenland-verhindert-geplante-bundesrats-blockade-fuer-neues-covid-gesetz?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T08:18:47Z[UTC]",
  "author" : "Renate Graber, Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "SPÖ Burgenland verhindert geplante Bundesrats-Blockade für neues Covid-Gesetz",
  "articleTitleTranslated" : "SPÖ Burgenland împiedică blocarea planificată a Consiliului federal pentru noua lege Covid",
  "articleContent" : [ "Eisenstadt – Die von der Opposition angekündigte Bundesrats-Blockade des Epidemie- und Covid-Maßnahmengesetzes wird an zwei Mandataren der SPÖ Burgenland scheitern.", "Angesichts der Situation auf den Intensivstationen sei es der \"dümmste Zeitpunkt, aus parteipolitischem Kalkül wichtige rechtliche Rahmenbedingungen zu blockieren\", sagt Landeshauptmann Hans Peter Doskozil (SPÖ) am Sonntag in der \"Krone\".", "Somit können die Eintrittstests im Handel in Ostösterreich wie geplant in Kraft treten. Die Novelle des Epidemie- und Covid-Maßnahmengesetzes ist die rechtliche Basis für die zunächst von 7. bis 10.  April geplanten Corona-Zutrittstest im Handel in Ostösterreich.", "SPÖ, FPÖ und NEOS ließen am Freitag wissen, dass sie dem Beschluss im Bundesrat nicht zustimmen und mit ihrer hauchdünnen Mehrheit von 31 zu 30 Mandataren in der Länderkammer das Inkrafttreten um acht Wochen verzögern werden.", "Diese Mehrheit soll nun nicht zustande kommen, denn die zwei roten Abgeordneten aus dem Burgenland werden bei der Abstimmung den Saal verlassen. ÖVP und Grüne können das Gesetz somit auch im Bundesrat beschließen.", "Im Kampf gegen die Pandemie soll es nächste Woche außerdem noch einen Termin des Gesundheitsministeriums mit den Ländern geben. Doskozil erklärte ebenfalls in der \"Krone\", nun gehe es darum, über Parteigrenzen hinweg alles möglich zu machen, gemeinsam die Situation durchzustehen.", "Wien, Niederösterreich und das Burgenland hatten sich mit Anschober zuletzt auf einen Osterlockdown von 1. bis 6. April geeinigt.", "Aus dem SPÖ-Parlamentsklub hieß es am Sonntag, die SPÖ sei gegen das Gesetz, da die Regierung nicht in der Lage sei, die Österreicher zu impfen, während gleichzeitig alle Nicht-Geimpften bestraft würden – dies sei eine \"Verhöhnung\".", "Die Zutrittstests zum Handel wären mit einem roten Antrag im Nationalrat jedenfalls möglich gewesen. Demnach sollten die sogenannten Wohnzimmertests als Zutrittstests anerkannt werden, die Regierung habe dies aber verhindert.", "Alle anderen Maßnahmen des Osterlockdowns im Landesosten wären auch bei einer Verzögerung des Epidemiegesetzes möglich gewesen, wurde betont. Ziel des Osterlockdowns ist es, die Bewegung im öffentlichen Raum einzudämmen.", "Allerdings lockte das schöne Wetter und wohl auch die Aussicht auf die bald wieder geschlossenen Geschäfte erst am Samstag zahlreiche Menschen auf die Shoppingmeilen und andere öffentliche Orte.", "Lange Schlangen vor Geschäften und Ansammlungen waren die Folge, auch Parks und Erholungsgebiete wie der Wiener Donaukanal und der Prater waren ebenfalls gut besucht. Am Donaukanal gab es am Samstag auch Kontrollgänge der Polizei, Anzeigen wurden aber keine ausgesprochen.", "Der Wiener Bürgermeister Michael Ludwig kündigte aber am Samstag gegenüber dem STANDARD bereits an, dass es während der \"Osterruhe\" schärfere Kontrollen geben werde und Treffen im Freien \"nicht möglich\" sein werden.", "In der Ostregion wird es von Gründonnerstag (1. April) bis zum Dienstag nach Ostern (6. April) wieder Ausgangsbeschränkungen nicht nur in der Nacht sondern auch tagsüber geben.", "Der Handel wird mit Ausnahme von Gütern des täglichen Bedarfs geschlossen, danach gibt es dort Zugangstests (Grundversorger ausgenommen). Die Schulen gehen in der Woche nach Ostern ins Distance Learning.", "Nach langem Ringen haben das die drei Landeshauptleute Johanna Mikl-Leitner (ÖVP), Michael Ludwig und Hans Peter Doskozil sowie Gesundheitsminister Rudolf Anschober (Grüne) am Mittwochabend bekanntgegeben.", "Hauptgrund ist die teils bedrohliche Situation an den Intensivstationen, verursacht durch die starke Verbreitung der britischen Virusmutation im Osten.", "Bei den Ausgangsbeschränkungen wird es die von den früheren Lockdowns bekannten Ausnahmen geben, wie die Fahrt zur Arbeit, Erholung im Freien (etwa Spaziergänge oder Individualsport), die Betreuung unterstützungsbedürftiger Personen und die Abwendung von Gefahren.", "Osterfeiern im Familienkreis sind damit aber ausgeschlossen. Wie schon aus dem \"harten Lockdown\" bekannt, sind Treffen dann nur zwischen mehreren Personen eines Haushaltes mit einer einzelnen Person eines weiteren Haushaltes gestattet, dies muss außerdem eine enge Bezugsperson sein.", "Neben dem Handel werden auch die sogenannten körpernahen Dienstleister wie Friseure geschlossen, Museen und Zoos schließen ebenfalls ihre Pforten. Ab dem 7. April wird es dann nicht nur für die körpernahen Dienstleister, sondern auch für den Handel Zugangstest geben.", "Fix ist hierbei, dass die Grundversorger (u.a. der Lebensmittehandel, Apotheken, Post oder Bankfilialen) von dieser Testpflicht ausgenommen sein werden. (APA, red, 28.3.2021) Der Artikel wurde um 11.15 Uhr mit dem Statement der SPÖ aktualisiert.", "Wiens Bürgermeister Ludwig warnt im Interview vor Überlastung der Intensivstationen." ],
  "articleContentTranslated" : [ "Eisenstadt - Blocarea Consiliului Federal împotriva Legii Măsurilor Epidemice și Covide anunțată de opoziție va eșua din cauza a doi mandatari din SPÖ Burgenland.", "Având în vedere situația din unitățile de terapie intensivă, este „cel mai prost timp pentru a bloca cadre juridice importante din motive partizane”, spune guvernatorul Hans Peter Doskozil (SPÖ) duminică în „Krone”.", "Aceasta înseamnă că testele de intrare în comerțul cu amănuntul din Austria de Est pot intra în vigoare conform planificării. Modificarea Legii Măsurilor Epidemice și Covid este baza legală pentru testul de acces corona planificat inițial în perioada 7-10 aprilie în comerțul cu amănuntul din estul Austriei.", "SPÖ, FPÖ și NEOS au anunțat vineri că nu au fost de acord cu decizia din Consiliul Federal și, cu majoritatea lor sub formă de napolitane, de la 31 la 30 de mandatari în camera regională, ar întârzia intrarea în vigoare cu opt săptămâni.", "Această majoritate nu ar trebui să apară acum, deoarece cei doi deputați roșii din Burgenland vor părăsi sala în timpul votului. Prin urmare, ÖVP și Verzii pot adopta legea și în Consiliul Federal.", "În lupta împotriva pandemiei, ar trebui să existe și o întâlnire între Ministerul Sănătății și statele federale săptămâna viitoare. Doskozil a mai afirmat în „Krone” că este acum o chestiune de a face tot posibilul în toate părțile pentru a trece împreună situația.", "Viena, Austria Inferioară și Burgenland au fost de acord ultima dată cu Anschober asupra unui blocaj de Paști de la 1 aprilie la 6 aprilie.", "Clubul parlamentar SPÖ a declarat duminică că SPÖ este împotriva legii, deoarece guvernul nu a putut să vaccineze austriecii, în timp ce în același timp toți cei care nu au fost vaccinați vor fi pedepsiți - aceasta a fost o „batjocură”.", "În orice caz, testele de acces la comerț ar fi fost posibile cu o cerere roșie în Consiliul Național. În consecință, așa-numitele teste din camera de zi ar trebui recunoscute ca teste de acces, dar guvernul a împiedicat acest lucru.", "Toate celelalte măsuri de blocare a Paștelui în est ar fi fost posibile chiar dacă legea epidemiei ar fi fost amânată, a fost subliniat. Scopul blocării de Paști este de a reduce mișcarea în spațiile publice.", "Cu toate acestea, vremea frumoasă și probabil și magazinele care vor fi închise în curând nu au atras decât sâmbătă numeroși oameni pe străzile comerciale și alte locuri publice.", "Au rezultat cozi lungi în fața magazinelor și adunărilor, parcurile și zonele de agrement, cum ar fi Canalul Dunării din Viena și Prater, au fost, de asemenea, foarte frecventate. Sâmbătă au existat și patrule de poliție pe Canalul Dunării, dar nu au fost emise rapoarte.", "Primarul Vienei, Michael Ludwig, a anunțat sâmbătă către STANDARD că vor exista controale mai stricte în timpul „odihnei de Paște” și că întâlnirile în aer liber „nu vor fi posibile”.", "În regiunea de est, de Joi Mare (1 aprilie) până marți după Paște (6 aprilie), restricțiile de ieșire se vor aplica din nou nu numai noaptea, ci și ziua.", "Comerțul va fi închis, cu excepția bunurilor de zi cu zi, după care vor exista teste de acces (cu excepția furnizorilor de bază). Școlile încep învățarea la distanță în săptămâna de după Paști.", "După o lungă luptă, cei trei guvernatori Johanna Mikl-Leitner (ÖVP), Michael Ludwig și Hans Peter Doskozil și ministrul sănătății Rudolf Anschober (verzi) au anunțat acest lucru miercuri seară.", "Motivul principal este situația uneori amenințătoare în unitățile de terapie intensivă, cauzată de răspândirea pe scară largă a mutației virusului britanic în est.", "Restricțiile de ieșire vor include excepțiile cunoscute de la blocările anterioare, cum ar fi conducerea la serviciu, recreere în aer liber (cum ar fi plimbări sau sporturi individuale), îngrijirea persoanelor care au nevoie de sprijin și evitarea pericolelor.", "Sărbătorile de Paști din cercul familial sunt excluse. După cum se știe deja din „blocarea dură”, întâlnirile sunt permise doar între mai multe persoane dintr-o gospodărie cu o singură persoană dintr-o altă gospodărie; aceasta trebuie să fie, de asemenea, o persoană de referință apropiată.", "Pe lângă comerț, așa-numiții furnizori de servicii de îmbrățișare a corpului, cum ar fi coaforii, vor fi, de asemenea, închise, iar muzeele și grădinile zoologice își vor închide, de asemenea, ușile. Din 7 aprilie va avea loc un test de acces nu numai pentru furnizorii de servicii prietenoși cu corpul, ci și pentru comercianții cu amănuntul.", "Cert este că furnizorii de bază (inclusiv comerțul cu alimente, farmacii, oficii poștale sau sucursale bancare) vor fi scutiți de această cerință de testare. (APA, roșu, 28 martie 2021) Articolul a fost actualizat la ora 11.15 cu declarația SPÖ.", "Primarul din Viena, Ludwig, avertizează că va supraîncărca unitățile de terapie intensivă într-un interviu." ]
}