{
  "id" : "6M18u4Of",
  "url" : "https://kurier.at/politik/inland/sobotka-machtlos-gegenueber-maskenverweigerern-im-parlament/401193877",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T10:43:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949980/46-174177936.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sobotka machtlos gegenüber Maskenverweigerern im Parlament",
  "articleTitleTranslated" : "Sobotka este neputincioasă împotriva refuzatorilor de mască din parlament",
  "articleContent" : [ "In Österreich gilt vielerorts das verpflichtende Tragen einer FFP2-Maske. Nicht so im Parlament, das ärgert nicht zuletzt den Nationalratspräsidenten. Das Tragen einer Maske in Innenräumen wird inzwischen von einem Großteil der Bevölkerung angenommen.", "In den Öffis, in Geschäften und Amtsräumen sieht man sie überall und sie sind ja auch verpflichtend zu tragen. Nicht so im Parlament oder zumindest nicht für jeden. So mancher Abgeordnete – zumeist von der FPÖ – trägt im Plenarsaal keine Maske.", "Abgeordneten kann in diesem Fall auch keine Vorschrift gemacht werden bzw. müssten sie sich an keine derartige Vorschrift halten, berichtet das Ö1-Morgenjournal. Nationalratspräsident Wolfgang Sobotka von der ÖVP stößt dieser Umstand sauer auf, dagegen tun kann er aber wenig.", "Er halte dieses Verhalten für \"eine permanente Provokation der Bevölkerung\". \"Ich kann es verordnen, aber was ist eine Verordnung, die keine Sanktion hat? Das wird nicht befolgt\", sagte Sobotka dazu vor Kurzem in der ORF-Sendung Hohes Haus.", "Sobotka bezieht sich dabei laut Ö1 auf eine rechtliche Beurteilung der Parlamentsjuristen. Abgeordnete können demnach allein wegen des Verweigerns des Tragens einer FFP2-Maske nicht an der Teilnahme an einer Sitzung gehindert werden.", "Dabei geht es um die ungehinderte Ausübung des passiven Wahlrechts. Eine entsprechende Anordnung, die der Nationalratspräsident über die Hausordnung treffen könnte, müsste nicht befolgt werden – von Abgeordneten des Nationalrats, den Mitgliedern des Bundesrats und den Regierungsmitgliedern.", "Appell muss reichen Eine solche Anordnung gibt es allerdings für Parlamentsbedienstete und Mitarbeiter der Klubs. Diese würde auch befolgt werden. ", "Für Personen, die ein politisches Mandat haben, gebe es dagegen nur eine Empfehlung, sagt Karl-Heinz Grundböck, Kommunikationschef des Parlaments, im Ö1-Morgenjournal. Auch Ordnungsrufe durch den Nationalratspräsidenten seien rechtlich nicht möglich, so Grundböck. Was bleibt ist ein Appell." ],
  "articleContentTranslated" : [ "În multe locuri din Austria, este obligatoriu să purtați o mască FFP2. Nu așa în parlament, ceea ce îl enervează nu în ultimul rând pe președintele Consiliului Național. Purtarea unei măști în interior este acum acceptată de o mare parte a populației.", "Le puteți vedea peste tot în transportul public, în magazine și în birouri și sunt obligatorii de purtat. Nu așa în Parlament, sau cel puțin nu pentru toată lumea. Unii deputați - majoritatea din FPÖ - nu poartă o mască în sala de plen.", "În acest caz, parlamentarii nu pot face nicio dispoziție sau nu trebuie să adere la nicio astfel de dispoziție, relatează Ö1-Morgenjournal. Președintele Consiliului Național Wolfgang Sobotka de la ÖVP este supărat pe acest fapt, dar nu poate face prea multe în acest sens.", "El consideră acest comportament „o provocare permanentă a populației”. \"Pot să-l prescriu, dar ce este un regulament care nu are nicio sancțiune? Nu este respectat\", a spus Sobotka recent la emisiunea ORF Hohes Haus.", "Conform Ö1, Sobotka se referă la o evaluare juridică a avocaților parlamentari. Deputații nu pot fi împiedicați să participe la o întâlnire pur și simplu pentru că refuză să poarte o mască FFP2.", "Este vorba despre exercitarea nestingherită a dreptului de a candida. Un ordin corespunzător, pe care președintele Consiliului Național l-ar putea face cu privire la regulile interne, nu ar trebui să fie urmat - de membrii Consiliului Național, membri ai Consiliului Federal și membri ai guvernului.", "Un apel trebuie să fie suficient, însă există un astfel de ordin pentru oficialii parlamentari și personalul clubului. Acest lucru ar fi, de asemenea, urmat.", "Pentru persoanele care au un mandat politic, pe de altă parte, există o singură recomandare, spune Karl-Heinz Grundböck, șeful comunicărilor în parlament, în jurnalul Ö1 de dimineață. De asemenea, apelurile la ordin din partea președintelui Consiliului Național nu sunt posibile din punct de vedere legal, a spus Grundböck. Ceea ce rămâne este un apel." ]
}