{
  "id" : "6M2Er8Iu",
  "url" : "https://kurier.at/wirtschaft/tojners-aluflexpack-erwartet-fuer-2020-mehr-umsatz-und-gewinn/401128548",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T08:11:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2804012/46-58642617.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tojners Aluflexpack erwartet für 2020 mehr Umsatz und Gewinn",
  "articleTitleTranslated" : "Tojners Aluflexpack se așteaptă la mai multe vânzări și profituri pentru 2020",
  "articleContent" : [ "Der schweizerisch-kroatische Verpackungshersteller Aluflexpack, der dem österreichischen Investor und Unternehmer Michael Tojner gehört, hat seine Prognose angehoben.", "Weil die Geschäfte im vierten Quartal besser als erwartet gelaufen seien, rechne man für das Geschäftsjahr 2020 nun mit einen Nettoumsatz von 235 bis 240 Mio., teilte das Unternehmen am Montag mit. Die Guidance davor war bei 220 bis 230 Mio.", "Euro (obere Hälfte) gelegen. Beim Ergebnis vor Zinsen, Steuern und Abschreibungen (Ebitda) vor Einmaleffekten und inklusive der Konsolidierungseffekte aus einer Übernahme in Polen rechnet die in der Schweiz börsennotierte Aluflexpack nun mit 36 bis 38 Mio.", "Euro. Bisher waren 32 bis 35 Mio. Euro erwartet worden. Die Mehrheit der Aluflexpack gehört Tojners Industriegruppe Montana Tech Components mit Sitz in der Schweiz." ],
  "articleContentTranslated" : [ "Producătorul elvețian-croat de ambalaje Aluflexpack, care aparține investitorului și antreprenorului austriac Michael Tojner, și-a ridicat prognoza.", "Deoarece afacerile din al patrulea trimestru au mers mai bine decât se așteptau, vânzările nete de 235 până la 240 de milioane sunt acum așteptate pentru exercițiul financiar 2020, a anunțat compania luni. Ghidul anterior era cuprins între 220 și 230 milioane EUR.", "Euro (jumătatea superioară). În ceea ce privește câștigurile înainte de dobândă, impozite, amortizare și amortizare (Ebitda) înainte de efectele unice și inclusiv efectele de consolidare dintr-o preluare în Polonia, Aluflexpack, care este listată în Elveția, așteaptă acum între 36 și 38 de milioane EUR.", "Euro. Până în prezent, se așteptau între 32 și 35 de milioane de euro. Majoritatea Aluflexpack aparține grupului industrial Tojner, Montana Tech Components, cu sediul în Elveția." ]
}