{
  "id" : "6mFZadRy",
  "url" : "https://kurier.at/sport/fussball/johnson-will-fussball-wm-2030-nach-grossbritannien-holen/401204743",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T08:46:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4973557/46-151454795.jpg",
  "imageCopyright" : "APA/AFP/POOL/TOBY MELVILLE / TOBY MELVILLE, TOBY MELVILLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Johnson will Fußball-WM 2030 nach Großbritannien holen",
  "articleTitleTranslated" : "Johnson vrea să aducă Cupa Mondială în Marea Britanie în 2030",
  "articleContent" : [ "Debatte um Alternativ-Modelle für die EM Die Fußball-WM hat erst einmal im Geburtsland des weltweit beliebtesten Mannschaftssports stattgefunden. Bei der Heim-WM im Jahr 1966 holte England auch seinen bisher einzigen Weltmeister-Titel.", "Johnson bot außerdem an, mehr Spiele der Fußball-EM in diesem Jahr (11. Juni bis 11.  Juli) in seinem Land auszutragen. \"Wir sind Gastgeber der EURO. Wir tragen Halbfinalspiele aus und das Finale\", sagte Johnson der Zeitung The Sun.", "Mit Blick auf die Europäische Fußball-Union (UEFA) sagte er: \"Falls es irgendwelche anderen Spiele gibt, die ausgerichtet werden sollen, sind wir gewiss dazu bereit.\" Wegen der andauernden Probleme durch die Coronavirus-Pandemie wird über Alternativ-Modelle für die EM debattiert.", "In Großbritannien hat bisher mehr als ein Drittel der Erwachsenen eine erste Corona-Impfung erhalten. Die UEFA hatte zuletzt mitgeteilt, sie halte an dem Modell fest, die um ein Jahr verlegte EM in zwölf Städten in zwölf Ländern auszutragen.", "Ein Sprecher Johnsons hatte vergangene Woche betont: \"Wir konzentrieren uns auf die Spiele, die wir im Vereinigten Königreich austragen sollen.\" London ist als Austragungsort für drei Gruppenspiele, ein Achtelfinale, die beiden Halbfinal-Partien und das Finale am 11.  Juli vorgesehen.", "In Glasgow sollen ebenfalls drei Gruppen-Partien sowie ein Achtelfinale gespielt werden." ],
  "articleContentTranslated" : [ "Dezbatere despre modele alternative pentru Campionatul European Cupa Mondială de fotbal a avut loc în locul de naștere al celui mai popular sport de echipă din lume. La Cupa Mondială de acasă din 1966, Anglia a câștigat și singurul titlu de campionat mondial până în prezent.", "Johnson s-a oferit, de asemenea, să joace mai multe meciuri din Campionatul European de fotbal anul acesta (11 iunie - 11 iulie) în țara sa. \"Găzduim EURO. Jucăm semifinale și finală\", a declarat Johnson pentru ziarul The Sun.", "În ceea ce privește Uniunea Europeană de Fotbal (UEFA), el a spus: „Dacă vor mai fi găzduite alte jocuri, suntem siguri că vom fi gata”. Din cauza problemelor continue cauzate de pandemia de coronavirus, sunt dezbătute modele alternative pentru EM.", "Până în prezent, mai mult de o treime din adulții din Marea Britanie au primit o primă vaccinare corona. UEFA a anunțat recent că se ține de modelul organizării Campionatului European, care fusese amânat cu un an, în douăsprezece orașe din douăsprezece țări.", "Un purtător de cuvânt al lui Johnson a declarat săptămâna trecută: „Ne concentrăm asupra jocurilor pe care ar trebui să le jucăm în Marea Britanie”. Londra urmează să găzduiască trei meciuri de grupă, optimi de finală, cele două semifinale și finala din 11 iulie.", "Trei jocuri de grup și o rundă de finală urmează să fie disputate și la Glasgow." ]
}