{
  "id" : "6mLXUTzw",
  "url" : "https://www.derstandard.at/story/2000125233350/wiens-oeffentlicher-raum-soll-gruener-werden?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T15:19:26Z[UTC]",
  "author" : "Walter Müller, Rosa Winkler-Hermaden",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wiens öffentlicher Raum soll grüner werden",
  "articleTitleTranslated" : "Spațiul public al Vienei ar trebui să devină mai ecologic",
  "articleContent" : [ "Neue, innovative Möglichkeiten, um Wien zu begrünen, sucht Planungsstadträtin Ulli Sima (SPÖ). Wie sie am Sonntag in einer Aussendung mitteilte, startet mit Frühlingsbeginn ein Ideenwettbewerb. Die Bevölkerung ist eingeladen, auf www.wienwirdwow.at bis 16.  Mai Vorschläge einzuschicken.", "Eine Fachjury wählt die besten Ideen aus. \"Wir wollen für die Klimamusterstadt neue Standards in Sachen Begrünung von Straßen und Plätzen gehen\", sagt Sima. Man wolle Asphaltflächen aufbrechen und den Entsiegelungsgrad im öffentlichen Raum erhöhen.", "Hitzeinseln, \"die aufgrund des globalen Klimawandels immer mehr zur Belastung für Städte werden\", sollen bekämpft werden. Die \"auch bei uns spürbaren Auswirkungen des globalen Klimawandels erfordern neue Antworten auf die Gestaltung des öffentlichen Raums\", so die Stadträtin.", "Wer mitmachen will, kann ein Foto, eine Skizze, ein Video und eine Kurzbeschreibung des Vorschlags auf der Webplattform hochladen. Auch Schulklassen und Studierende sind aufgefordert mitzumachen und Ideen einzuschicken, um \"die Stadt von morgen\" zu gestalten.", "Zweiter Teil der Aktion ist eine Ausschreibung, die sich ans Fachpublikum richtet. Ab Mitte April werden nationale wie auch internationale Fachleute eingeladen, ihre Vorschläge einzureichen. Die Siegerprojekte sollen laut Sima dann auch umgesetzt werden.", "Wie viel Budget dafür zur Verfügung steht, wurde allerdings nicht genannt. Das Thema Begrünung ist kein neues. Schon Simas Vorgängerin Birgit Hebein (Grüne) setzte verschiedene Initiativen, um gegen Hitzeinseln in der Stadt vorzugehen.", "Im Sommer 2020 gab es 18 temporäre sogenannte coole Straßen, wo Sprühnebel, Pflanzen und Sitzmöbel im Schatten für Abkühlung sorgten. Vier der Straßen wurden dauerhaft umgestaltet, etwa die Franklinstraße im 21. und die Phorusgasse im vierten Bezirk.", "In den \"coolen Straßen\" galt ein Fahr-, Halte- und Parkverbot für Autos.", "Zuletzt hatte der Autofahrerklub ÖAMTC Vorschläge gemacht, welche Plätze in der Stadt begrünt werden könnten: Genannt wurden etwa der Wallensteinplatz und der Vorplatz am Handelskai in der Brigittenau, der Platz der Menschenrechte vor dem Museumsquartier oder der Hauptbahnhof-Vorplatz.", "Für Diskussionen sorgte eine mögliche Begrünung des Naschmarkt-Parkplatzes. Die Grünen hatten die Errichtung eines Parks vorgeschlagen, Stadträtin Sima hingegen eine Markthalle, deren Dach allerdings zumindest begrünt werden sollte.", "Entscheidungen zur Umgestaltung sind hier noch nicht gefallen, derzeit findet eine Anrainerbefragung statt. (rwh, 21.3.2021)" ],
  "articleContentTranslated" : [ "Consilierul pentru planificare Ulli Sima (SPÖ) caută noi modalități inovatoare de ecologizare a Vienei. După cum a anunțat duminică într-o emisiune, o competiție de idei începe cu începutul primăverii. Populația este invitată să prezinte propuneri pe www.wienwirdwow.at până pe 16 mai.", "Un juriu format din experți selectează cele mai bune idei. „Vrem să stabilim noi standarde în ceea ce privește ecologizarea străzilor și piețelor pentru orașul model climatic”, spune Sima. Vor să spargă suprafețele de asfalt și să crească gradul de desigilare în spațiile publice.", "Insulele de căldură, „care devin tot mai mult o povară pentru orașe din cauza schimbărilor climatice globale”, trebuie combătute. „Efectele schimbărilor climatice globale, care sunt vizibile și aici, necesită noi răspunsuri la proiectarea spațiilor publice”, a spus consilierul orașului.", "Dacă doriți să participați, puteți încărca o fotografie, o schiță, un videoclip și o scurtă descriere a propunerii pe platforma web. Clasele școlare și elevii sunt, de asemenea, invitați să participe și să trimită idei pentru a modela „orașul de mâine”.", "A doua parte a campaniei este o cerere de oferte pentru un public specializat. De la mijlocul lunii aprilie, experții naționali și internaționali vor fi invitați să-și prezinte propunerile. Potrivit Sima, proiectele câștigătoare ar trebui apoi să fie implementate.", "Cu toate acestea, cât de mult buget este disponibil pentru aceasta nu a fost menționat. Subiectul ecologizării nu este unul nou. Predecesorul lui Sima Birgit Hebein (Verzii) a luat diverse inițiative pentru a combate insulele de căldură din oraș.", "În vara anului 2020 au existat 18 așa-numite străzi reci temporare, unde ceața de pulverizare, plantele și locurile la umbră au asigurat răcire. Patru dintre străzi au fost reproiectate definitiv, precum Franklinstrasse în 21 și Phorusgasse în al patrulea district.", "Mașinile nu aveau voie să circule, să oprească sau să parcheze pe „străzile răcoroase”.", "Cel mai recent, clubul șoferilor ÖAMTC a făcut sugestii cu privire la locurile din oraș care ar putea fi ecologizate: Wallensteinplatz și curtea din Handelskai din Brigittenau, piața drepturilor omului din fața Cartierului Muzeelor sau curtea principală a stației au fost numite.", "O posibilă ecologizare a parcării Naschmarkt a stârnit discuții. Verzii propuseseră construirea unui parc, în timp ce consilierul municipal Sima a propus o sală de piață, însă acoperișul căruia ar trebui să fie cel puțin ecologizat.", "Deciziile privind reproiectarea nu au fost încă luate, în prezent are loc un sondaj. (rwh, 21 martie 2021)" ]
}