{
  "id" : "6moenzDE",
  "url" : "https://wien.orf.at/stories/3084084/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-10T05:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/18/65/crops/w=1280/546958_opener_185765_gitarre.jpg?s=3e2e84d0c2a9ba2385a0f1cbc07b6d82af41915d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "CoV: Immer mehr lernen Musikinstrument",
  "articleTitleTranslated" : "CoV: Din ce în ce mai mulți oameni învață instrumente muzicale",
  "articleContent" : [ "„Schon nach dem ersten Lockdown gab es viele Neu- und Wiedereinsteiger“, sagt Martin Richter vom Musikgeschäft „Klangfarbe“ gegenüber Radio Wien. Viele greifen seither vor allem zur Gitarre. Aber auch die Ukulele sei immer gefragter.", "Bei den Volkshochschulen (VHS) in Wien bestätigt man den Trend zum Instrument. „Es gibt mehr Anmeldungen zum Musikunterricht. Und allein vom Frühjahr zum Herbst 2020 haben um 25 Prozent mehr an Online-Musikkursen teilgenommen“, sagt VHS-Sprecherin Nadja Pospisil.", "„Rund 40 Prozent Umsatzeinbußen“ im vergangenen Jahr Auch das Musikhaus Kerschbaum bestätigt das gestiegene Interesse an einzelnen Instrumenten. Aber Stephan Kerschbaum spricht „von rund 40 Prozent Umsatzeinbußen über das vergangene Jahr“.", "Im Musikhaus Doblinger, das vor allem Noten verkauft, wurden „30 bis 40 Prozent Umsatzrückgang, wenn das Geschäft geöffnet war“, verzeichnet.", "Während der Lockdowns machen die Umsatzeinbußen „rund 70 Prozent“ aus.Lieferengpässe und Wegfall der Berufsmusiker Das Musikgeschäft „Klangfarbe“ kämpfe in der Lockdown-Zeit „mit Umsatzeinbußen von 40 Prozent“, so Richter.", "Zum Beispiel war zwar die Nachfrage nach Digitalklavieren sehr groß. „Wegen Lieferengpässen aus Asien konnte man aber nur einen Bruchteil verkaufen“, sagte Richter. Er glaubt, dass viel an Instrumenten in Deutschland oder über große Internethändler gekauft wird.", "Ein weiterer Grund für die Umsatzrückgänge im Musikfachhandel sei vor allem, dass Berufsmusiker als Kunden weggebrochen sind. Und der Umsatzersatz der Bundesregierung sei nur ein Tropfen auf dem heißen Stein, sagt Richter.", "Denn die meisten Instrumentenfachgeschäfte haben nur Anspruch auf 20 Prozent Umsatzersatz. Für Richter ist das unverständlich, denn Spielwaren und Sportartikel werden etwa mit einem Umsatzersatz von 40 Prozent bedacht." ],
  "articleContentTranslated" : [ "„Chiar și după primul blocaj au fost mulți nou-veniți și oameni care se întorceau”, a spus Martin Richter de la afacerea muzicală „Klangfarben” la Radio Wien. De atunci, mulți au folosit în principal chitara. Dar ukulele este, de asemenea, din ce în ce mai solicitat.", "Liceele populare (VHS) din Viena confirmă tendința către instrumente. „Există mai multe înregistrări pentru lecțiile de muzică. Și doar din primăvară până în toamna anului 2020, 25% mai mulți au participat la cursuri de muzică online ”, spune purtătoarea de cuvânt a VHS, Nadja Pospisil.", "„Pierderi de vânzări de aproximativ 40%” în ultimul an Magazinul de muzică Kerschbaum confirmă, de asemenea, interesul crescut pentru instrumentele individuale. Dar Stephan Kerschbaum vorbește despre „aproximativ 40% pierderi din vânzări în ultimul an”.", "În magazinul de muzică Doblinger, care vinde în principal partituri, a fost înregistrată o „scădere cu 30 până la 40% a vânzărilor când magazinul a fost deschis”.", "În timpul blocării, pierderea vânzărilor se ridică la „aproximativ 70 la sută\". Blocaje de livrare și absența muzicienilor profesioniști Afacerea muzicală „Klangfarben\" se luptă cu pierderi de vânzări de 40 la sută în perioada de blocare ”, spune Richter.", "De exemplu, cererea de piane digitale a fost foarte mare. \"Din cauza blocajelor de livrare din Asia, ați putea vinde doar o fracțiune\", a spus Richter. El crede că o mulțime de instrumente sunt cumpărate în Germania sau prin intermediul marilor retaileri online.", "Un alt motiv pentru scăderea vânzărilor la comercianții cu amănuntul de muzică este mai ales faptul că muzicienii profesioniști s-au desprins ca clienți. Și înlocuirea veniturilor guvernului federal este doar o picătură în ocean, spune Richter.", "Deoarece majoritatea magazinelor de instrumente au dreptul la înlocuirea vânzărilor cu 20%. Acest lucru este de neînțeles pentru Richter, deoarece jucăriilor și articolelor sportive li se acordă o rată de înlocuire a veniturilor de 40%." ]
}