{
  "id" : "6NYANV2T",
  "url" : "https://kurier.at/wirtschaft/rosenbauer-mit-umsatz-und-gewinnrekord-im-vorjahr/401193598",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T07:23:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949401/46-168932641.jpg",
  "imageCopyright" : "EPA / SERGEY DOLZHENKO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rosenbauer mit Umsatz- und Gewinnrekord im Vorjahr",
  "articleTitleTranslated" : "Rosenbauer cu înregistrări de vânzări și profit în anul precedent",
  "articleContent" : [ "Die globale Feuerwehrbranche habe sich voriges Jahr in einem rückläufigen Konjunkturumfeld behauptet und sei voraussichtlich sogar leicht gewachsen.", "Stabiler Ausblick Mehr Auslieferungen habe Rosenbauer beim erneut leicht ausgeweiteten Geschäftsvolumen insbesondere im Mittleren Osten, Zentral- und Osteuropa sowie Nordamerika verzeichnet. Das Asien-Geschäft sei dagegen wegen Covid-19 und des Stillstands im größten Einzelmarkt China rückläufig.", "Der Auftragseingang sei 2020 \"sehr solide\" gewesen, zugelegt habe man vor allem in den Vertriebsregionen Zentral- und Osteuropa sowie Nord- und Mittelamerika und im Segment Stationärer Brandschutz.", "Für 2021 erwartet Rosenbauer auf Basis der Auftragsstände einen stabilen Umsatz und abermals eine EBIT-Marge im Bereich von 5 Prozent - voriges Jahr waren es 5,5 Prozent. Mögliche Geschäftsstörungen durch die Pandemie ließen derzeit keine genauere Vorhersage zu.", "Die endgültigen Jahreszahlen sollen am 9. April vorgelegt werden." ],
  "articleContentTranslated" : [ "Anul trecut, industria globală a serviciilor de pompieri s-a menținut într-un mediu economic în declin și chiar se așteaptă să crească ușor.", "Perspectivă stabilă Rosenbauer a raportat mai multe livrări cu volumul de afaceri ușor extins, în special în Orientul Mijlociu, Europa Centrală și de Est și America de Nord. Afacerea asiatică, pe de altă parte, este în scădere din cauza Covid-19 și a stagnării pe cea mai mare piață unică, China.", "Comenzile primite au fost „foarte solide” în 2020, cu creștere în regiunile de vânzare din Europa Centrală și de Est, precum și America de Nord și Centrală și în segmentul staționar de protecție împotriva incendiilor.", "Pentru 2021, pe baza restantei comenzilor, Rosenbauer se așteaptă la vânzări stabile și, din nou, la o marjă EBIT în intervalul de 5 la sută - anul trecut a fost de 5,5 la sută. Posibile perturbări ale afacerii din cauza pandemiei nu permit în prezent o prognoză mai precisă.", "Cifrele anuale finale ar trebui prezentate pe 9 aprilie." ]
}