{
  "id" : "6oOteRGP",
  "url" : "https://kurier.at/kultur/neue-kinder-und-jugendbuecher/401195837",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T07:16:45Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4954541/46-175765838.jpg",
  "imageCopyright" : "Arena Verlag",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neue Kinder- und Jugendbücher",
  "articleTitleTranslated" : "Cărți noi pentru copii și tineri",
  "articleContent" : [ "Die Welt durchs Fenster aus betrachtet. Auf Expedition in die Antarktis. Unterwegs mit einer ungeübten Zauberfee. Und eine Rätselrallye. Wenn keiner mehr draußen ist Die Welt von der eigenen Wohnung aus durchs Fenster betrachtet: So will es der Lockdown.", "Aber die  fehlenden sozialen Kontakte lösen Fragen und Gefühle aus, die für (nicht nur ) Kinder neu sind, denen man sich  stellen sollte. Dieses Buch  macht das  mit Zeichnungen – sie  stammen von der  vielfach ausgezeichneten Bestseller-Illustratorin LeUyen Pham. ", "INFOS: LeUyen Pham: „Drinnen – Draußen“. Thienemann. 52 Seiten. Ab 4 Jahren. 15,90 Euro © Bild: Thienemann Die Erde entdecken: Bei Seelöwen und Pinguinen zu Gast An Bord der Polarfuchs, einem Meeresforschungsschiff, geht es zu einer  Forschungsstation in der Antarktis.", "Dort warten nicht nur Packeis, Minusgrade und Schneestürme auf die Besucher, sondern auch eine geheimnisvolle Unterwasserwelt und Wissenschaftler, die man bei ihren Forschungen begleiten kann. Eine wunderschön umgesetzte Expedition.", "INFOS: Mario Cuesta Hernando, Raquel Martin: „Antarktis“.  Prestel. 48 Seiten. Ab 6 Jahren. 22,70 Euro   © Bild: Prestel Verlag Die Welt steht Kopf: „Feenostatische“ Tage mit Maxi „Jetzt wirst du nie mehr allein sein.", "Ich bleibe bei dir. Für immer! “, sagt die noch etwas ungeübte Nachwuchsfee Maxi, die von Paula aus einer Flasche befreit wurde.   Was danach folgt, sind  heitere  Abenteuer mit Glitzerstaub und falschen Zaubersprüchen.", "Die Welt von Paula steht plötzlich Kopf: Die sympathisch verrückte Fee bringt ihr Leben durcheinander.  INFOS: Anna Ruhe, mit Illustrationen von Max Meinzold. „Maxi von Phlip“. Arena. 106 Seiten.", "Ab 7 Jahren. 10,30 Euro   © Bild: Arena Verlag Die Welt wird sich verändern In ihrem Romandebüt schreibt sich die erst 17-jährige Wienerin  Tamara Glück  durch eine (mögliche) Zukunft, in der es – aufgrund des Klimawandels – zahlreiche Einschränkungen  (u. a. bei der  Fortpflanzung)  gibt.", "Erzählt wird die düstere Geschichte  aus der Sicht der „sterblichen“ Elena und dem „unsterblichen“ Leander – zwei sich Liebende. INFOS: Tamara Glück: „Goldmond“. edition a. 256 Seiten.", "Ab 12 Jahren. 18 Euro   © Bild: edition a Aufgaben lösen Zeit für eine Rätselrallye, Zeit für ein bisschen Abwechslung im immer gleichen Corona-Alltag: Das dritte Abenteuer   der großartigen Wimmelbuch-Reihe  führt  Detektiv Pierre diesmal durch die Stadt der Masken.", "Er braucht Hilfe, suchende Augen, die den schnellsten  Weg aus dem Irrgarten finden. Das ist dann oft schwerer als gedacht. Sehr detailreich.  INFOS: Hiro Kamigaki, Ic4design: „Pierre, der Irrgarten-Detektiv und die geheimnisvolle Stadt der Masken“.", "Prestel. 36 Seiten. Ab 6. 22,70 Euro   © Bild: Prestel Wissenswertes für Fleischfresser  Alles hat ein Ende. Nur die Wurst hat zwei, weiß man seit Stephan Remmler. Um die Wurst geht’s auch in diesem Buch, das nicht den Fehler macht, dogmatisch zu sein.", "Es erklärt also  Vegetarier nicht zu besseren Menschen, sondern liefert gut illustrierte Geschichten zum  weltweiten Fleischkonsum. Das Schnitzel schmeckt  danach immer noch, aber man isst es anders.  Bewusster.", "INFOS: Christoph Drösser, Nora Coenberg: „Es geht um die Wurst“. Gabriel. 112 Seiten. Ab 8 Jahren. 14,90 Euro   © Bild: Gabriel Verlag" ],
  "articleContentTranslated" : [ "Privind lumea prin fereastră. Într-o expediție în Antarctica. Afară și cu o zână magică fără experiență. Și un miting de enigmă. Când nimeni nu se află în afara lumii din propriul apartament prin fereastră: asta vrea Lockdown.", "Dar lipsa contactului social declanșează întrebări și sentimente noi pentru (nu numai) copiii care ar trebui să fie confruntați. Această carte face asta cu desene - provin de la multi-premiatul ilustrator bestseller LeUyen Pham.", "INFORMAȚII: LeUyen Pham: „Inside - Outside”. Thienemann. 52 pagini. De la 4 ani. 15,90 euro © Foto: Thienemann Descoperiți pământul: oaspeții leilor de mare și ai pinguinilor La bordul vulpii arctice, o navă de cercetare marină, mergem la o stație de cercetare din Antarctica.", "Vizitatorii așteaptă nu numai gheață, temperaturi înghețate și furtuni de zăpadă, ci și o lume subacvatică misterioasă și oameni de știință care pot fi însoțiți în cercetarea lor. O expediție frumos executată.", "INFO: Mario Cuesta Hernando, Raquel Martin: „Antarctica”. Prestel. 48 pagini. De la vârsta de 6 ani. 22,70 euro © Imagine: Prestel Verlag Lumea este pe dos: zile „Feenostatic” cu Maxi „Acum nu vei mai fi niciodată singur.", "Stau cu tine. Pentru totdeauna! „, Spune zâna oarecum neexperimentată zână Maxi, care a fost eliberată de o sticlă de Paula. Urmează după aceea aventuri vesele cu praf de sclipici și vrăji false.", "Lumea Paulei este brusc cu capul în jos: zâna plăcută și nebună își încurcă viața. INFO: Anna Ruhe, cu ilustrații de Max Meinzold. „Maxi by Phlip”. Arenă. 106 pagini.", "De la 7 ani. 10.30 euro © Imagine: Arena Verlag Lumea se va schimba în romanul ei de debut, în vârstă de 17 de ani , vienez Tamara Gluck scrie despre un (posibil) viitor în care - din cauza schimbărilor climatice - există numeroase restricții (inclusiv de reproducere) dă.", "Povestea întunecată este spusă din punctul de vedere al „muritoarei” Elena și al „nemuritorului” Leander - doi îndrăgostiți. INFO: Tamara Glück: „Goldmond”. editia a. 256 pagini.", "De la 12 ani. 18 euro © Imagine: ediția a Rezolvarea sarcinilor Timp pentru un raliu de enigmă, timp pentru un pic de varietate în viața cotidiană Corona de zi cu zi: A treia aventură din marea serie Wimmelbuch îl duce de data aceasta pe detectivul Pierre prin orașul măștilor.", "Are nevoie de ajutor, căutând ochi care să găsească cea mai rapidă ieșire din labirint. Acest lucru este adesea mai dificil decât se aștepta. Foarte detaliat. INFO: Hiro Kamigaki, Ic4design: \"Pierre, detectivul labirint și misteriosul oraș al măștilor\".", "Prestel. 36 pagini. De la 6. 22,70 euro © Imagine: Prestel Fapte interesante pentru carnivore Totul sa încheiat. Doar cârnații au două, așa cum se știe de la Stephan Remmler. Această carte este, de asemenea, despre cârnați, care nu face greșeala de a fi dogmatic.", "Deci nu îi face pe vegetarieni oameni mai buni, ci oferă povești bine ilustrate despre consumul global de carne. Șnițelul are un gust bun după aceea, dar îl mănânci altfel. Mai conștient.", "INFO: Christoph Drösser, Nora Coenberg: „Este vorba despre cârnați”. Gabriel. 112 pagini. De la 8 ani. 14,90 euro © Imagine: Gabriel Verlag" ]
}