{
  "id" : "6pEXN3Gb",
  "url" : "https://www.derstandard.at/story/2000125089422/duerfen-asylwerber-bald-arbeiten?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T14:48:33Z[UTC]",
  "author" : "András Szigetvari",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dürfen Asylwerber bald arbeiten?",
  "articleTitleTranslated" : "Solicitanții de azil vor avea voie să lucreze în curând?",
  "articleContent" : [ "Es ist ein jahrelanger Rechtsstreit der ganz besonderen Art. Sollen Asylwerber in Österreich das Recht haben, nach einer bestimmten Zeit arbeiten zu gehen, um sich ihren Lebensunterhalt selbst zu verdienen?", "Rund um diese Frage laufen seit Jahren diverse Gerichtsprozesse. Das Besondere: Während der Staat sonst auf jedem erdenklichen Wege versucht, arbeitslose Menschen dazu zu bringen, einen Job anzunehmen, sieht es bei den Asylwerbern anders aus.", "Sie dürfen nicht arbeiten, von ganz wenigen Ausnahmen, etwa als Erntehelfer, abgesehen. Gegen dieses System meldet nun der Verfassungsgerichtshof (VfGH) in einem aktuellen Beschluss Bedenken an.", "Das Höchstgericht hat entschieden, die rechtliche Grundlage, auf der diese Beschäftigungsverbote beruhen, genauer zu prüfen. Der VfGH deutet klar an, dass er ein Problem in der aktuellen Regelung sieht.", "Damit könnten die Karten beim Thema Arbeitsmarktzugang für Asylwerber neu gemischt werden.", "Konkret verdächtig erscheinen den Höchstrichtern zwei Erlässe der früheren Arbeitsminister Martin Bartenstein (ÖVP) aus dem Jahr 2004 und Beate Hartinger-Klein (FPÖ) aus dem Jahr 2018.  Diese Erlässe legen de facto die Regeln dafür fest, wann Asylwerber in Österreich arbeiten können.", "Der Bartenstein-Erlass besagt, dass Asylwerber nur als Erntehelfer oder Saisonarbeiter eingesetzt werden dürfen. Jener von Hartinger-Klein hat den vorübergehend bestehenden Zugang von Asylwerbern zur Lehre ausgehebelt.", "Hier wird es politisch wie juristisch interessant. Erlässe haben eigentlich im österreichischen Rechtssystem nur eine interne Wirkung, sie sollen die Verwaltung binden, zum Beispiel, damit ein geltendes Gesetz in eine bestimmte Richtung ausgelegt wird.", "Die beiden erwähnten Erlässe scheinen viel weiter zu gehen: Sie verpflichten die zuständigen AMS-Stellen, bei Anträgen von Asylwerbern auf eine Erteilung von Beschäftigungsbewilligung mit Nein zu stimmen.", "Die einstimmige Zustimmung in den AMS-Regionalstellen ist aber notwendig dafür, dass ein Asylwerber eine Lehre beginnen darf oder einen Job annehmen kann.", "Laut dem Beschluss des Verfassungsgerichtshofs haben die Höchstrichter \"Bedenken\", dass die Erlässe eigentlich Verordnungen sein müssten, die nicht gehörig kundgemacht wurden. Was sperrig klingt, hätte weitreichende Konsequenzen.", "Die Erlässe hätte es so nie geben dürfen, weil sie Regelungen treffen, die nur eine Verordnung treffen darf. Kennzeichen einer Verordnung sei, schreiben die Höchstrichter, dass sie bindend für eine allgemein umschriebene Personengruppe sei und damit für diese Menschen unmittelbar wirke.", "\"Diese Voraussetzungen dürften auf die Erlässe zutreffen.\" Der erwähnte Bartenstein-Erlass konkretisiere nicht nur das Ausländerbeschäftigungsgesetz, sondern lege selbst neue Einschränkungen für Asylwerber fest.", "Dass die Höchstrichter sich der Sache annehmen, geht auf einen Asylwerber, der 2019 als Spenglerlehrling anfangen wollte, und die Anwältin Michaela Krömer zurück. Das AMS hatte den Antrag des pakistanischen Staatsbürgers abgelehnt, das Bundesverwaltungsgericht hatte diese Entscheidung bestätigt.", "Dagegen wandte sich die Anwältin Krömer an das Höchstgericht. Der Fall wurde von den Richtern nicht entscheiden. Sie sind dem Antrag der Anwältin gefolgt, die Erlässe zu prüfen, letztlich auch, weil Gerichte auf Basis dieser ihre Entscheidungen treffen.", "Wie der VfGH letztlich entscheidet, ist trotz seiner kritischen Bemerkungen unsicher, \"es sieht aber sehr gut aus\", kommentierte Krömer den aktuellen Beschluss der Richter. Sollten die Erlässe aufgehoben werden, müsste das AMS jeden Antrag inhaltlich prüfen.", "Die Regierung, konkreter Arbeitsminister Martin Kocher (ÖVP), könnte auch versuchen, neue Einschränkungen zu machen, dann tatsächlich in Form einer Verordnung. Dafür sind aber die Hürden höher. Es brauchte eine gesetzliche Ermächtigung dazu, und laut Krömer gibt es diese nicht.", "Deshalb hätten ÖVP und FPÖ die Regelung auch via Erlässe getroffen. Aktuell sind in Österreich rund 20.000 Asylverfahren offen. (András Szigetvari, 16.3.2021)" ],
  "articleContentTranslated" : [ "Este un tip special de dispută juridică care durează ani de zile. Solicitanții de azil din Austria ar trebui să aibă dreptul de a merge la muncă după o anumită perioadă de timp pentru a-și câștiga existența?", "De ani de zile se desfășoară diverse proceduri legale în jurul acestei chestiuni. Lucrul special în acest sens: În timp ce statul încearcă toate modalitățile posibile pentru a-i determina pe șomeri să își ia un loc de muncă, lucrurile stau diferit în cazul solicitanților de azil.", "Nu aveți voie să lucrați, în afară de foarte puține excepții, de exemplu ca lucrător la recoltare. Curtea Constituțională (VfGH) și-a exprimat acum îngrijorarea cu privire la acest sistem.", "Curtea Supremă a decis să examineze mai atent baza legală pe care se bazează aceste interdicții de angajare. VfGH indică clar că vede o problemă în reglementarea actuală.", "Acest lucru ar putea schimba cardurile cu privire la accesul pe piața muncii pentru solicitanții de azil.", "În mod special suspect, apar celor mai înalți judecători două decrete ale fostului ministru al muncii Martin Bartenstein (ÖVP) din 2004 și Beate Hartinger-Klein (FPÖ) din 2018. Aceste decrete stabilesc de facto regulile pentru momentul în care solicitanții de azil pot lucra în Austria.", "Decretul Bartenstein prevede că solicitanții de azil pot fi folosiți doar ca lucrători recoltatori sau lucrători sezonieri. Hartinger-Klein a anulat accesul temporar al solicitanților de azil la ucenicie.", "Aici lucrurile devin interesante din punct de vedere politic și juridic. Decretele au de fapt doar un efect intern în sistemul juridic austriac, sunt menite să oblige administrația, de exemplu, astfel încât o lege valabilă să fie interpretată într-o anumită direcție.", "Cele două decrete menționate par să meargă mult mai departe: obligă birourile AMS responsabile să voteze nu atunci când solicitanții de azil solicită un permis de muncă.", "Consimțământul unanim al birourilor regionale AMS este necesar pentru ca un solicitant de azil să înceapă o ucenicie sau să înceapă un loc de muncă.", "Potrivit deciziei Curții Constituționale, cei mai înalți judecători au „îngrijorări” că decretele ar trebui să fie de fapt ordonanțe care nu au fost promulgate în mod corespunzător. Ceea ce sună voluminos ar putea avea consecințe de anvergură.", "Decretele nu ar fi trebuit să existe niciodată pentru că fac reguli pe care numai un regulament le poate face. O caracteristică a unui regulament, scriu cei mai înalți judecători, este că este obligatorie pentru un grup general de oameni și, prin urmare, are un efect direct asupra acestor oameni.", "„Aceste cerințe ar trebui să se aplice decretelor.” Decretul Bartenstein menționat mai sus nu numai că specifică legea privind angajarea străinilor, dar stabilește și noi restricții pentru solicitanții de azil.", "Faptul că cei mai înalți judecători își asumă problema se întoarce la un solicitant de azil care dorea să înceapă ca ucenic de instalator în 2019 și la avocata Michaela Krömer. AMS respinsese cererea cetățeanului pakistanez, Curtea Administrativă Federală confirmând această decizie.", "Pe de altă parte, avocatul Krömer a apelat la cea mai înaltă instanță. Cazul nu a fost decis de judecători. Au urmat cererea avocatului de a examina edictele, în cele din urmă și pentru că instanțele își iau deciziile pe baza lor.", "Modul în care va decide în cele din urmă VfGH este incert, în ciuda remarcilor sale critice, „dar arată foarte bine”, a spus Krömer, comentând decizia actuală a judecătorilor. În cazul în care decretele vor fi abrogate, AMS ar trebui să examineze conținutul fiecărei cereri.", "Guvernul, în special ministrul muncii Martin Kocher (ÖVP), ar putea încerca, de asemenea, să impună noi restricții, apoi de fapt sub forma unui regulament. Dar obstacolele sunt mai mari. A fost necesară autorizarea legală pentru a face acest lucru și, potrivit lui Krömer, nu există așa ceva.", "De aceea, ÖVP și FPÖ au făcut, de asemenea, regulamentul prin decrete. În prezent, în Austria sunt deschise aproximativ 20.000 de proceduri de azil. (András Szigetvari, 16 martie 2021)" ]
}