{
  "id" : "6PnYsrE0",
  "url" : "https://salzburg.orf.at/stories/3087042/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-27T15:30:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/04/50/crops/w=1280/820892_opener_147450_skiausruestung_coe.jpg?s=3cefd662f17aa5f9c3eb93452fb9c3e6d46f6aff",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Skilehrer-Cluster: Mittlerweile 76 Infizierte",
  "articleTitleTranslated" : "Grup de instructori de schi: între timp 76 de persoane infectate",
  "articleContent" : [ "Fast alle Infizierten gehören der Gruppe der 152 angehenden Skilehrer an, von den Ausbildnern sei kein einziger betroffen, hieß es seiten des Landes Salzburg. Voraussichtlich am Freitag sollen die bisher negativ getesteten Personen im Umfeld des Kurses alle noch einmal getestet werden.", "Als Folge des Ausbruchs wurden alle Skilehrerkurse in Salzburg abgesagt. Einen Hinweis auf die britischeKein Hinweis auf CoV-Mutation Mutation des Virus – mindestens zwei positiv getestete Teilnehmer sind Briten – gab es bisher nicht.", "Alle Betroffenen befinden sich in Quarantäne – egal ob infiziert oder nicht. Sie dürfen ihr Quartier vorerst nicht verlassen. Die Infizierten zeigten teils milde Symptome, es musste bisher aber keine Person im Krankenhaus behandelt werden.", "Unterdessen hat die zuständige Bezirkshauptmannschaft St. Johann im Pongau einen Lokalaugenschein durchgeführt und Kursteilnehmer befragt.", "Wie ein Sprecher des Landes sagte, seien dabei weder Vergehen nach dem Meldegesetz noch gravierende Verstöße nach der Covid-Notmaßnahmenverordnung festgestellt worden. Ob die Einreise-Verordnung eingehalten worden ist, sei nur schwer überprüfbar.", "„Es ist im Nachhinein kaum zu beweisen, ob sich jemand an die Quarantäneverpflichtung gehalten hat oder nicht. “Ursprung weiter unklar Damit bleibt wahrscheinlich unklar, wie das Virus in den Skilehrerkurs eingeschleppt worden ist.", "Der Obmann des Salzburger Skilehrerverbandes, Gerhard Sint, hatte schon nach Bekanntwerden des Clusters betont, dass alle gesetzlichen Vorgaben und vorgeschriebenen Maßnahmen eingehalten worden seien." ],
  "articleContentTranslated" : [ "Aproape toți cei infectați aparțin grupului de 152 de potențiali instructori de schi, niciunul dintre instructori nu este afectat, potrivit statului Salzburg. Probabil vineri, persoanele testate anterior negativ din zona din jurul cursului vor fi testate din nou.", "Ca urmare a focarului, toate cursurile de instructori de schi din Salzburg au fost anulate. O referire la britanici Nu a existat încă nicio referire la mutația mutației CoV a virusului - cel puțin doi participanți care s-au testat pozitiv sunt britanici.", "Toți cei afectați sunt în carantină - indiferent dacă sunt sau nu infectați. Nu aveți voie să vă părăsiți cartierul pentru moment. Unii dintre cei infectați au prezentat simptome ușoare, dar până acum nicio persoană nu a trebuit să fie tratată în spital.", "Între timp, autoritatea raională responsabilă din St. Johann im Pongau a efectuat o inspecție la fața locului și a intervievat participanții la curs.", "După cum a spus un purtător de cuvânt al țării, nu au fost constatate infracțiuni în temeiul legii de raportare și nici încălcări grave în temeiul Ordonanței Covid privind măsurile de urgență. Este dificil de verificat dacă regulamentul de intrare a fost respectat.", "„Retrospectiv, cu greu se poate dovedi dacă cineva a aderat sau nu la obligația de carantină. „Originea încă neclară Probabil că rămâne neclar modul în care virusul a fost introdus în cursul instructorului de schi.", "Președintele Asociației instructorilor de schi din Salzburg, Gerhard Sint, a subliniat deja după ce grupul a devenit cunoscut că toate cerințele legale și măsurile prescrise au fost respectate." ]
}