{
  "id" : "6pv0GUDx",
  "url" : "https://kurier.at/politik/inland/rot-kreuz-expertise-kostete-anfangs-100000-euro-monatlich/401206057",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T09:05:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4976017/46-174043798.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rot-Kreuz-Expertise kostete anfangs 100.000 Euro monatlich",
  "articleTitleTranslated" : "Experiența Crucii Roșii a costat inițial 100.000 de euro pe lună",
  "articleContent" : [ "Abgeschlossen wurde der Vertrag zwischen Sozialministerium und Rotem Kreuz am 17.  März 2020, also zum Ausbruch der Coronapandemie.", "Die Kooperation betraf \"die Zusammenarbeit bezüglich Beratungen, Erstellung von Konzepten der Vorgangsweisen im jeweiligen Einsatzfall und die Erarbeitung von entsprechenden Maßnahmen\".", "Zwei bis drei Personen als Fachkräfte sowie Foitik als Ansprechperson wurden laut Vereinbarung für ein Entgelt zur Verfügung gestellt.", "Für das \"Tätigwerden der entsprechenden Fachkräfte\" wurde mit dem Sozialministerium laut Kooperationsvertrag ein Tagsatz von 600 Euro pro Kalendertag und Kopf vereinbart.", "Die \"Zurverfügungstellung des Bundesrettungskommandanten\" war im Ausmaß von \"etwa 50 Prozent der Arbeitsleistung\" berechnet, was unter dem Strich 10.000 Euro ergab.", "Die Kooperationsvereinbarung, die Sozialminister Rudolf Anschober (Grüne) unterzeichnet hatte, wurde zunächst für drei Monate abgeschlossen.", "Der Vertrag mit dem Roten Kreuz wurde zwar verlängert, nach der ersten Welle wurden die Summen aber nach und nach merklich abgeschwächt, wie diverse E-Rechnungen belegen. So wurde die Entschädigung für die \"Zurverfügungstellung\" Foitiks auf die Hälfte, also 5.000 Euro, abgeschmolzen.", "Ob der Vertrag mit dem Roten Kreuz noch immer gültig ist, konnte das Ministerium auf APA-Anfrage vorerst nicht sagen." ],
  "articleContentTranslated" : [ "Contractul dintre Ministerul Afacerilor Sociale și Crucea Roșie a fost încheiat la 17 martie 2020, adică pentru izbucnirea pandemiei de coroană.", "Cooperarea a vizat „cooperarea în ceea ce privește consultările, crearea de concepte pentru procedurile din fiecare caz și dezvoltarea de măsuri adecvate”.", "Conform acordului, două până la trei persoane ca specialiști și Foitik ca persoană de contact au fost puse la dispoziție contra cost.", "Conform acordului de cooperare, o rată zilnică de 600 de euro pe zi calendaristică și persoană a fost convenită cu Ministerul Afacerilor Sociale pentru „activitatea lucrătorilor calificați relevanți”.", "„Furnizarea comandantului federal de salvare” a fost calculată a fi „aproximativ 50 la sută din munca depusă”, ceea ce a dus la un total de 10.000 de euro.", "Acordul de cooperare semnat de ministrul social Rudolf Anschober (verzi) a fost inițial încheiat pentru trei luni.", "Contractul cu Crucea Roșie a fost prelungit, dar după primul val sumele au fost treptat slăbite, așa cum arată diverse facturi electronice. Deci, compensația pentru „punerea la dispoziție” a Foitiks a fost redusă la jumătate, adică 5.000 de euro.", "Ca răspuns la o cerere APA, inițial ministerul nu a putut spune dacă contractul cu Crucea Roșie este încă valabil." ]
}