{
  "id" : "6Qb2Aowm",
  "url" : "https://kurier.at/wirtschaft/staatshilfe-fuer-benkos-galeria-karstadt-kaufhof/401170225",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T18:43:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4467884/78370011355119024_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Staatshilfe für Benkos Galeria Karstadt Kaufhof",
  "articleTitleTranslated" : "Ajutor de stat pentru Galeria Karstadt Kaufhof a lui Benko",
  "articleContent" : [ "Der kriselnde Warenhauskonzern Galeria Karstadt Kaufhof kann in der Corona-Pandemie auf einen staatlichen Kredit zurückgreifen.", "Das deutsche Wirtschafts- und Finanzministerium hätten sich auf eine Stabilisierungsmaßnahme zugunsten des letzten deutschen Warenhauskonzerns in Höhe von bis zu 460 Millionen Euro verständigt, sagte eine mit dem Vorgang vertraute Person am Mittwoch.", "Galeria Karstadt Kaufhof gehört der Signa Holding des österreichischen Investors Rene Benko. Es handele sich um ein Nachrangdarlehen in entsprechender Höhe, für das der Konzern eine angemessene Verzinsung zahlen müsse.", "Die deutsche Regierung wolle einen Beitrag leisten, um die Stellen der noch über 17.000 Beschäftigten zu sichern und die aktuell schwierige Lage für das Unternehmen zu überbrücken.", "Galeria-Chef Miguel Müllenbach erklärte in einem Brief an die Mitarbeiter, der Kredit sichere die nötige Liquidität in den nächsten Wochen und Monaten der Pandemie: \"Dafür sind wir sehr dankbar.\"", "Insolvenz Der Konzern hatte sich Insidern zufolge bereits zu Beginn der Corona-Krise im Frühjahr erfolglos um Staatshilfen bemüht und war dann in ein Schutzschirmverfahren in Eigenverwaltung geflüchtet.", "Nach dem Ende des Insolvenzverfahrens im September hatte das Unternehmen auf einen Neubeginn gesetzt - Galeria sei nun frei von Schulden und besser aufgestellt als je zuvor, hieß es damals.", "Der aktuelle Lockdown mit den behördlich verordneten Schließungen seiner Filialen trifft jedoch auch den Warenhausriesen empfindlich, der im erbitterten Wettbewerb mit Online-Händlern wie Amazon oder Zalando steht.", "Der Gesamtbetriebsrat von Galeria Karstadt Kaufhof hatte die Politik zum Dialog über \"tragfähige Lösungen\" aufgefordert." ],
  "articleContentTranslated" : [ "Grupul Galeria Karstadt Kaufhof, aflat în dificultate, poate cădea pe un împrumut guvernamental în pandemia coronei.", "Ministerul german al Economiei și Finanțelor a convenit asupra unei măsuri de stabilizare în favoarea ultimului grup german de magazine universale în valoare de până la 460 milioane de euro, a declarat miercuri o persoană familiarizată cu procesul.", "Galeria Karstadt Kaufhof este deținută de Signa Holding deținută de investitorul austriac Rene Benko. Este un împrumut subordonat în suma corespunzătoare, pentru care grupul ar trebui să plătească dobânzi corespunzătoare.", "Guvernul german vrea să aducă o contribuție la asigurarea locurilor de muncă ale celor peste 17.000 de angajați și la eliminarea situației dificile actuale pentru companie.", "Șeful Galeriei, Miguel Müllenbach, a declarat într-o scrisoare către angajați că împrumutul va asigura lichiditatea necesară în următoarele săptămâni și luni ale pandemiei: „Suntem foarte recunoscători pentru asta”.", "Insolvența Potrivit insiderilor, grupul a solicitat deja fără succes ajutor de stat la începutul crizei Corona din primăvară și apoi a fugit într-o procedură de scut de protecție sub autoadministrare.", "După încheierea procedurii falimentului din septembrie, compania se bazase pe un nou început - Galeria era acum lipsită de datorii și mai bine poziționată ca niciodată, a spus atunci.", "Blocarea actuală cu închiderile comandate oficial ale sucursalelor sale afectează, de asemenea, gigantul magazinelor mari, care se află într-o concurență acerbă cu comercianții cu amănuntul online, cum ar fi Amazon și Zalando.", "Comitetul general de întreprindere al Galeriei Karstadt Kaufhof le-a cerut politicienilor să intre într-un dialog despre „soluții durabile”." ]
}