{
  "id" : "6qLPDFBj",
  "url" : "https://kurier.at/politik/inland/mindestleistung-von-studenten-fassmann-praesentiert-umstrittene-novelle/401115123",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T08:26:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mindestleistung im Studium: 24 ECTS in ersten vier Semestern nötig",
  "articleTitleTranslated" : "Realizarea minimă a cursului: 24 ECTS necesare în primele patru semestre",
  "articleContent" : [ "Beurlaubung auch während des Semesters möglich Rund 40 Änderungspunkte seien in der Novelle in \"intensiver\" Zusammenarbeit mit Universitäten und den Grünen zustande gekommen, sagte Faßmann: \"Ich bedanke mich sehr bei dir, Eva.", "So macht Politik Freude, was leider nicht immer der Fall ist.\" \"Die Studierenden sollen ein Minimum an Prüfungsaktivitäten vorweisen, wenn sie für ein Studium inskribiert sind\", kommentierte Faßmann die 24-ECTS-Hürde.", "Es brauche Planungssicherheit für die Universitäten. 24 ECTS in vier Semestern, als eine zweistündige Vorlesung in einem Semester und eine Übung dazu, das müsse doch schaffbar sein. \"Wer merkt, das geht gar nicht, der kann sich auch beurlauben lassen\", so Faßmann.", "Das soll in Zukunft einfacher gehen: \"Die Beurlaubung wird jetzt auch während des Semesters möglich sein\", so Bliminger.  Sie hätte sich gewünscht, dass gar keine Mindestleistung notwendig wäre, sei aber nicht ganz unglücklich mit der neuen Regelung.", "Anrechnungen einfacher möglich Neuerungen gebe es auch bei den Anrechnungen: Bis zu 60 ECTS-Punkte können künftig in den verschiedensten Bereichen angerechnet werden. Darunter fallen auch Leistungen aus höheren berufsbildenden Schulen und Berufserfahrungen.", "Ein Bachelor-Studium umfasst 180 bis 210 ECTS-Punkte. Wer die letzte Prüfung eines Studiums einfach nicht schafft, bekommt in Zukunft einen weiteren Prüfungsantritt zusätzlich. Hohe Strafen für Ghostwriter Auch neu: Ghostwriting wird unter Strafe gestellt.", "\"Ghostwriting ist ein Problem, weil es auch nach einer Plagiatsprüfung nicht erkannt wird\", sagte Faßmann. Fällt es doch auf, was dann? Bisher konnten dafür ausschließlich die Studenten belangt werden.", "Das ändert sich jetzt: \"Professionelle und gewerbliche Ghostwriter dürfen mit bis zu 25.000 Euro bestraft werden\", so Faßmann.", "Wer nicht andere für das Verfassen der eigenen Arbeit bezahlt, sondern sie selbst abschreibt, wird bei folgender Nachricht aufatmen: Plagiate gelten nicht mehr lebenslang, wie Mord, sondern verjähren künftig nach 30 Jahren." ],
  "articleContentTranslated" : [ "Concedierea este posibilă și în timpul semestrului Aproximativ 40 de puncte de schimbare au fost făcute în amendament în cooperarea „intensivă” cu universitățile și Verzii, a spus Fassmann: „Mulțumesc foarte mult, Eva.", "Acesta este modul în care politica este distractivă, ceea ce din păcate nu este întotdeauna cazul. \"„ Studenții ar trebui să demonstreze un minim de activități de examinare dacă sunt înscriși la un curs de studiu \", a spus Faßmann, comentând obstacolul de 24 de ECTS.", "Universitățile au nevoie de planificare a securității. 24 ECTS în patru semestre, ca o prelegere de două ore într-un semestru și un exercițiu, trebuie să fie posibil. „Dacă observați că nu funcționează, puteți lua și un concediu de absență”, spune Faßmann.", "Acest lucru ar trebui să fie mai ușor în viitor: „Concedierea va fi posibilă și în timpul semestrului”, a spus Bliminger. Ea și-ar fi dorit să nu fie necesar niciun beneficiu minim, dar nu este pe deplin nemulțumită de noul regulament.", "Creditare mai ușoară posibilă Există, de asemenea, inovații în creditare: Până la 60 de puncte ECTS pot fi creditate într-o mare varietate de domenii în viitor. Aceasta include, de asemenea, realizări din școlile profesionale superioare și experiența profesională.", "O diplomă de licență cuprinde între 180 și 210 puncte ECTS. Oricine pur și simplu nu promovează ultimul examen al unei diplome va putea susține un alt examen în viitor. Sancțiuni ridicate pentru scriitori fantomă De asemenea, nou: Ghostwriting este o infracțiune.", "„Scrierea fantomelor este o problemă, deoarece nu este recunoscută nici după verificarea plagiatului”, a spus Fassmann. Observi ce atunci? Până în prezent, doar studenții au putut fi urmăriți penal pentru acest lucru.", "Asta se schimbă acum: „Scenariștii profesioniști și comerciali pot fi pedepsiți cu până la 25.000 de euro”, a spus Fassmann.", "Dacă nu îi plătești pe alții pentru a-ți scrie propria lucrare, dar le notezi singur, vei răsufla ușurată la următoarele știri: Plagiatul nu mai este valabil pe viață, precum crima, dar va expira după 30 de ani." ]
}