{
  "id" : "6qv3H3GG",
  "url" : "https://kurier.at/politik/inland/live-justizministerin-zadic-geht-in-babypause-wer-uebernimmt-ressort/401133654",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T07:53:09Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4824429/20201216-ABD0043-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Justizministerin geht in die Babypause - Kogler übernimmt Ressort",
  "articleTitleTranslated" : "Ministrul Justiției intră în concediu de maternitate - Kogler preia departamentul",
  "articleContent" : [ "Justizministerin Alma Zadić erwartet ihr erstes Kind Anfang Jänner. Vizekanzler Kogler übernimmt ihre Agenden für bis zu 8 Wochen. Es sei ein spannendes Jahr gewesen, so Zadić. Auch für sie persönlich.", "Der Geburtstermin stehe \"sehr bald an\", Der errechnete Geburtstermin ist Anfang Jänner\". Ihre \"Vertretung geht mit dem Geburtstermin los und dauert sechs bis acht Wochen\".", "Interimistisch wird Vizekanzler Werner Kogler ihre Agenden übernehmen, der Zadić während der Pressekonferenz ein Babyelefanten-Stofftier übergib.", "\"Wenn das dramatische Zitat - die Justiz stirbt einen stillen Tod - wahr ist, dann ist ein Mega-Erfolg gelungen\", zollt Werner Kogler der Justizministerin Tribut. Das Justizministerium war 2020 gefordert, so die Justizministerin eingangs.", "Abgesehen von der alles dominierenden Pandemie erwähnt Alma Zadić den Terror-Anschlag vom 2.11., dem vier Menschen zum Opfer fielen, das \"Anti-Terror-Paket\" und den Kampf gegen \"Hass im Netz\". Nächste Woche wird eine umfassende Reform des Strafvollzugs präsentiert werden, so Zadić.", "\"Nach10 Jahren Dürreperiode können jetzt wichtige Projekte vorangetrieben werden\", so Zadić angesichts der Budgetaustockung im Justizbereich. Auch das Vorhaben, die Justiz im Bereich Digitalisierung besser aufzustellen, sei gelungen.", "Nun ist es möglich \"via Mouseklick Akteneinsicht\" zu erhalten. Justizpolitik sei immer auch Gesellschaftspolitik. Auf der Agenda 2021 stehen laut Justizministerin:", "*die Reform des Insolvenz- und Exekutionsrechts (dazu gehört die vereinfachte Entschuldung und Verlängerung der Frist von 1 auf 3 Jahre) *der Focus auf Transparenz und Korruptionsstrafrecht *das Recht auf Amtsverschwiegenheit soll gestrichen, das Recht auf Information implementiert werden © Bild:", "APA - Austria Presse Agentur \"Alma Zadić ist es in wenigen Monaten gelungen, eine Hüterin für Grundrechte und Verfassungsrechtskonformität geworden\", so Kogler.  : \"Wir sind als Grüne besonders stolz, dass Alma Zadić mit ihrer Geschichte Justizministerin der Republik geworden ist.", "Hut ab!\" Sie sei in mehrfacher Hinsicht, vor allem für Mädchen und Frauen, ein Vorbild. Weihnachtsregelung laut Kogler \"sehr lebensnahe\" Danach gefragt, wann der dritte Lockdown beginnt und mit welchen Maßnahmen er einhergehen wird, bleibt Kogler unkonkret.", "Um 15 Uhr konferieren Kogler, Kurz und Anschober mit den Landeshauptleuten, um die nächsten Schritte zu akkordieren. \"Es geht von jetzt weg und um den Zeitraum ab 7. Jänner und fortfolgende Wochen.\" Die Weihnachtsregelungen seien eine \"schwierige Abwägungssache\", so Kogler.", "Die Regelung sei jedenfalls \"sehr lebensnahe. Genau das wird dazu führen, dass das Infektionsgeschehen wieder zunehmen wird.\"" ],
  "articleContentTranslated" : [ "Ministrul Justiției, Alma Zadić, își așteaptă primul copil la începutul lunii ianuarie. Vice-cancelarul Kogler își va lua agenda pe o perioadă de până la 8 săptămâni. A fost un an incitant, a spus Zadić. Tot pentru tine personal.", "Data limită este „foarte curând”, data limită calculată este începutul lunii ianuarie ”.„ Înlocuitorul dvs. începe cu data limită și durează șase până la opt săptămâni ”.", "Vice-cancelarul Werner Kogler își va prelua ordinea temporară, iar Zadić îi va preda un animal de pluș elefant în timpul conferinței de presă.", "„Dacă citatul dramatic - sistemul judiciar moare moarte - este adevărat, atunci s-a obținut un mega-succes”, Werner Kogler aduce un omagiu ministrului justiției. Ministerul Justiției a fost chemat în 2020, potrivit ministrului justiției la început.", "În afară de pandemia care domină totul, Alma Zadić menționează atacul terorist din 2 noiembrie, care a ucis patru persoane, „pachetul anti-terorism” și lupta împotriva „urii online”. O reformă majoră a sistemului penal va fi prezentată săptămâna viitoare, a spus Zadić.", "\"După 10 ani de secetă, proiectele importante pot fi acum avansate\", a spus Zadić, având în vedere creșterea bugetului în sistemul judiciar. Proiectul de poziționare mai bună a sistemului judiciar în domeniul digitalizării a avut, de asemenea, succes.", "Acum este posibil să inspectați fișierele „prin clic de mouse”. Politica justiției este întotdeauna și politică socială. Potrivit ministrului justiției, Agenda 2021 include:", "* reforma legii privind falimentul și executarea (aceasta include reducerea simplificată a datoriilor și prelungirea perioadei de la 1 la 3 ani) * accentul pus pe transparență și dreptul penal privind corupția * dreptul la secretul oficial urmează să fie șters, dreptul la informații implementat © picture:", "APA - Austria Press Agency \"În doar câteva luni, Alma Zadić a reușit să devină un gardian al drepturilor fundamentale și al conformității cu dreptul constituțional\", a spus Kogler. : „În calitate de verzi, suntem deosebit de mândri că Alma Zadić, cu istoria ei, a devenit ministrul justiției al Republicii.", "Pălării! \"Ea este un model în mai multe moduri, în special pentru fete și femei. Potrivit lui Kogler, regulamentul de Crăciun este\" foarte realist \"Când i se cere când începe al treilea blocaj și ce măsuri va fi însoțit, Kogler rămâne vag.", "La ora 15:00, Kogler, Kurz și Anschober se consultă cu guvernatorii de stat pentru a conveni asupra următoarelor etape. „Se îndepărtează de acum și pentru perioada din 7 ianuarie și săptămânile următoare.” Reglementările de Crăciun sunt o „chestiune dificilă de luat în considerare”, a spus Kogler.", "În orice caz, reglementarea este \"foarte realistă. Exact acest lucru va duce la creșterea incidenței infecțiilor din nou\"." ]
}