{
  "id" : "6rglHano",
  "url" : "https://sport.orf.at/stories/3070481/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-10T22:25:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "LASK siegt in Rasgrad nach Rückstand",
  "articleTitleTranslated" : "LASK câștigă la Rasgrad după ce a rămas în urmă",
  "articleContent" : [ "Philipp Wiesinger (56.), Rene Renner (61. /Foulelfmeter) und Mads Madsen (66.) trafen für die Linzer, die nach einer Roten Karte gegen Santana (61.) die letzte halbe Stunde in Überzahl agierten.", "Der LASK, der zuvor durch Thomas Goiginger (44.) einen Elfer vergab, war schon zuvor als Dritter der Gruppe J festgestanden. Die Bulgaren, für die Manu (46.) traf, blieben punktelos.", "Mit letztlich zehn Zählern hinter Tottenham Hotspur (13) und Royal Antwerpen (12) – die Londoner gewannen das Duell um den Gruppensieg gegen die Belgier mit 2:0 – auszuscheiden, dürfte beim LASK freilich einen bitteren Nachgeschmack hinterlassen.", "Die Generalprobe für den Schlager bei Red Bull Salzburg am Sonntag war für den Bundesliga-Tabellenführer in jedem Fall eine gelungene. Europa League: LASK siegt in Bulgarien Mit einem 3:1-Erfolg bei Ludogorez Rasgrad hat sich der LASK am Donnerstagabend aus der UEFA Europa League verabschiedet.", "LASK dominiert, trifft aber vorerst nicht LASK-Coach Dominik Thalhammer musste gegenüber dem jüngsten 3:0-Sieg gegen Ried einige Änderungen vornehmen.", "Nach dem Ausfall von Kapitän Trauner, dessen Frau die Geburt des dritten Kindes erwartet, und des verletzten Petar Filipovic rückten Andrade und Jewhen Tscheberko in die defensive Dreierkette, Madsen ersetzte im Mittelfeld den gesperrten Peter Michorl, und vorne durfte Dominik Reiter für Andreas Gruber stürmen.  ", "Der LASK dominierte das Geschehen von Beginn an, profitierte dabei auch vom fehlerhaften Spielaufbau der Hausherren, die vor der Pause offensiv quasi nicht stattfanden. Renner gab einen ersten Warnschuss aus 20 Metern ab (3.", "/drüber), Reiter traf danach die Stange (16.). Renner verpasste zwei weitere Male das gegnerische Tor (20., 28.), insgesamt schlug der LASK aus seiner Überlegenheit kein Kapital. Auch ein Reiter-Kopfball am langen Eck vorbei (30.) und ein vom Goalie gehaltener Eggestein-Schuss (37.)", "„wollten“ einfach nicht ins Tor.Wende nach vergebenem Elfer und 0:1 Was sich dann kurz vor und kurz nach der Pause abspielte, passte da gut ins Bild. Erst scheiterte Goiginger nach einem Cicinho-Foul an Eggestein im Strafraum vom Elferpunkt an Keeper Plamen Iliew (44.).", "Und nur 40 Sekunden nach Wiederbeginn zappelte der Ball nach dem ersten Torschuss der Bulgaren durch Manu im Netz. Die Hausherren schienen aufgewacht, wenig später musste Alexander Schlager einen gut angetragenen Freistoß von Claudiu Keserü parieren (54.).", "Es blieb aber beim Anschein, denn wenig später drehten die Linzer die Partie. Erst brachte Wiesingers unbedrängter Weitschuss den Ausgleich, kurz darauf stellte der gefoulte Renner per neuerlichem Elfer auf 2:1.", "Santana sah für seine „Notbremse“ zudem Rot. In Überzahl hatten die Linzer schließlich kein Problem, den Sieg zu fixieren, Madsen erhöhte mit seinem Premierentor für den LASK sogar noch auf 3: 1.Stimme zum Spiel:", "Dominik Thalhammer (LASK-Trainer): „Ich war schon sehr, sehr beeindruckt von meiner Mannschaft, wie sie heute Fokus und Einstellung gefunden hat.  : Wir waren in der ersten Hälfte unglaublich dominant, sehr, sehr gut im Pressing, haben gute Aktionen gespielt.", "Wir sind aber auch nach dem Rückstand ruhig geblieben und haben das Spiel mit einer guten Leistung konkret und klar zu Ende gespielt. Einziger Wermutstropfen ist einfach, dass man mit zehn Punkten nicht (in der K.", "-o. -Phase, Anm.) dabei ist.“ Europa-League, Gruppe J, sechster SpieltagLudogorez Rasgrad – LASK 1:3 (0:0) Ludogorez Arena, SR Meschkow (RUS) Torfolge: 1:0 Manu (46.) 1:1 Wiesinger (56.) 1:2 Renner (61.", "/Elfmeter) 1:3 Madsen (66.) Rasgrad: Iliew – Ikoko (70. /Tersiew), Josue Sa, Verdon, Cicinho – Badji (77. /Anicet Abel), Cauly Souza (77. /Jankow), Santana – Tchibota (46. /Manu), Keserü (77. /Tekpetey), Despodow LASK: Schlager – Wiesinger (86.", "/Ramsebner), Andrade, Tscheberko – Ranftl (73. /Potzmann), Holland, Madsen, Renner – Reiter (63. /Gruber), Eggestein (73. /Plojer), Goiginger (62. /Balic) Rote Karte: Santana (61. /Notbremse) Gelbe Karten: Cicinho bzw.", "Wiesinger, Balic Die Besten: Iliew bzw. Renner, Wiesinger, Eggestein Anm.: Goiginger scheiterte mit einem Elfmeter an Iliew (44.)." ],
  "articleContentTranslated" : [ "Philipp Wiesinger (56), Rene Renner (61 / lovitură de pedeapsă) și Mads Madsen (66) au marcat pentru linzeri, care au fost depășite în ultima jumătate de oră după un cartonaș roșu împotriva lui Santana (61).", "LASK, care anterior acordase un penalty prin Thomas Goiginger (44.), fusese deja confirmat ca al treilea în grupa J. Bulgarii, pentru care a marcat Manu (46), au rămas fără puncte.", "Cu zece puncte în spatele lui Tottenham Hotspur (13) și Royal Antwerp (12) - londonezii au câștigat duelul pentru a câștiga grupa împotriva belgienilor cu 2-0 - pentru a fi eliminați, desigur, ar trebui să lase un gust amar la LASK.", "Repetiția generală pentru succesul de la Red Bull Salzburg duminică a fost cu siguranță una de succes pentru liderii din Bundesliga. Europa League: LASK câștigă în Bulgaria Cu o victorie cu 3-1 la Ludogorez Razgrad, LASK și-a luat adio de la UEFA Europa League joi seară.", "LASK domină, dar nu marchează deocamdată antrenorul LASK, Dominik Thalhammer, a trebuit să facă unele schimbări comparativ cu victoria recentă cu 3-0 împotriva lui Ried.", "După pierderea căpitanului Trauner, a cărui soție așteaptă nașterea celui de-al treilea copil și a răniților Petar Filipovic, Andrade și Jewhen Tscheberko s-au mutat în defensiva din spate trei, Madsen l-a înlocuit pe Peter Michorl suspendat în mijlocul terenului, iar Dominik Reiter a fost lăsat să asaltă pentru Andreas Gruber.", "LASK a dominat acțiunea de la început, beneficiind de structura de joc defectă a echipei gazdă, care practic nu a avut loc ofensiv înainte de pauză. Renner a lansat un prim foc de avertizare de la 20 de metri (3.", "/ peste), călărețul a lovit apoi bara (16.). Renner a ratat de două ori golul adversarului (20, 28), în general, LASK nu și-a valorificat superioritatea. O lovitură de cap după colțul îndepărtat (30) și un șut Eggestein ținut de portar (37)", "Pur și simplu nu au „vrut” să intre în poartă. Întoarce-te după un penalty dat și 0: 1 Ceea ce s-a întâmplat cu puțin înainte și la scurt timp după pauză, se încadrează bine în imagine. Primul Goiginger a eșuat după un fault al lui Cicinho asupra lui Eggestein în suprafața de pedeapsă din punctul de penalizare al portarului Plamen Iliew (44).", "Și la doar 40 de secunde de la repornire, mingea a zburat în plasă după ce bulgarii au lovit prima dată prin Manu. Gazda părea să se fi trezit, puțin mai târziu, Alexander Schlager a trebuit să pară o lovitură liberă bine plasată de Claudiu Keserü (54).", "Dar a rămas cu aparențele, pentru că puțin mai târziu, Linzers a schimbat jocul. Primul șut fără distanță de la distanță a lui Wiesinger a egalat și, la scurt timp, pilotul faultat a făcut 2-1 cu un nou penalty.", "Santana a văzut roșu pentru \"frâna de urgență\". În majoritate, Linzers nu au avut probleme în a rezolva victoria, Madsen chiar a crescut la 3: 1 cu primul său gol pentru LASK.", "Dominik Thalhammer (antrenor LASK): „Am fost foarte, foarte impresionat de echipa mea, de modul în care au găsit concentrarea și atitudinea astăzi. : Am fost incredibil de dominanți în prima repriză, foarte, foarte bine la presare, am jucat acțiuni bune.", "Dar am rămas calmi chiar și după ce am rămas în urmă și am terminat jocul clar și cu o performanță bună. Singurul downer este pur și simplu acela cu zece puncte (în K.", "-O. Faza, nota). \"Europa League, Grupa J, a șasea zi a meciului Ludogorez Razgrad - LASK 1: 3 (0: 0) Ludogorez Arena, SR Meschkow (RUS) Secvența golurilor: 1: 0 Manu (46th) 1: 1 Wiesinger (56) 1: 2 Renner (61.", "/ Penalty) 1: 3 Madsen (66th) Rasgrad: Iliew - Ikoko (70th / Tersiew), Josue Sa, Verdon, Cicinho - Badji (77th / Anicet Abel), Cauly Souza (77th / Jankow), Santana - Tchibota (46. / Manu), Keserü (77. / Tekpetey), Despodow LASK: Schlager - Wiesinger (86.", "/ Ramsebner), Andrade, Tscheberko - Ranftl (73. / Potzmann), Olanda, Madsen, Renner - Reiter (63. / Gruber), Eggestein (73. / Plojer), Goiginger (62. / Balic) Cartonaș roșu: Santana ( 61. / frână de urgență) Cartonaș galben: Cicinho resp.", "Wiesinger, Balic Cel mai bun: Iliew și Renner, Wiesinger, Eggestein Notă: Goiginger a eșuat cu un penalty la Iliew (44)." ]
}