{
  "id" : "6rohlkvP",
  "url" : "https://kurier.at/sport/wintersport/naechstes-spitzen-ergebnis-fuer-biathletin-lisa-hauser/401223831",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T12:25:26Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/5011416/46-175870138.jpg",
  "imageCopyright" : "APA/AFP/JURE MAKOVEC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nächstes Spitzen-Ergebnis für Biathletin Lisa Hauser",
  "articleTitleTranslated" : "Următorul rezultat de top pentru biatleta Lisa Hauser",
  "articleContent" : [ "Wie Hauser unterlief auch der Saisondominatorin im Stehend-Anschlag ein Fehler. In der Loipe machte Eckhoff allerdings die Zeit aus der Strafrunde wett und schnappte der Italienerin Dorothea Wierer noch den Sieg weg.", "Für die Norwegerin war es bereits der 13.  Erfolg im laufenden Winter. Spannung verspricht der Verfolgungswettkampf am Samstag. Die Top Ten sind nicht einmal durch eine halbe Minute getrennt, auch Lisa Hauser hat als Fünfte eine perfekte Ausgangsposition.", "Im Herren-Sprint war einmal mehr Simon Eder der beste Österreicher. Der 38-Jährige ist in diesem Winter der stärkste und konstanteste Österreicher und vor allem auf seine Treffsicherheit ist Verlass.", "Eine fehlerfreie Schießleistung war die Grundlage für den 13.  Platz, der dem Pinzgauer am Samstag die Chance auf ein Top-Ergebnis in der Verfolgung eröffnet. Besonders bemerkenswert: Im 24.  Saisonrennen blieb Simon Eder zum zehnten Mal ohne Fehlschuss.", "Der Sieg ging an den Italiener Lukas Hofer, der seinen zweiten Weltcuperfolg in der Karriere bejubelte." ],
  "articleContentTranslated" : [ "La fel ca Hauser, și dominatorul sezonului a făcut o greșeală în atacul în picioare. Cu toate acestea, pe traseu, Eckhoff a recuperat timpul din bucla de penalizare și i-a smuls victoria departe de italianul Dorothea Wierer.", "Pentru norvegian a fost deja al 13-lea succes în această iarnă. Concursul de urmărire de sâmbătă promite emoție. Primii zece nici măcar nu sunt separați de o jumătate de minut, Lisa Hauser are, de asemenea, o poziție de plecare perfectă ca a cincea.", "La sprintul masculin, Simon Eder a fost din nou cel mai bun austriac. Tânărul de 38 de ani este cel mai puternic și mai consistent austriac din această iarnă și, mai presus de toate, te poți baza pe acuratețea lui.", "O performanță de fotografiere fără cusur a stat la baza pentru locul 13, care i-a oferit lui Pinzgauer șansa unui rezultat de top în urmărirea de sâmbătă. De remarcat în special: în cea de-a 24-a cursă a sezonului, Simon Eder a ratat pentru a zecea oară.", "Victoria a revenit italianului Lukas Hofer, care a sărbătorit cel de-al doilea succes în Cupa Mondială din carieră." ]
}