{
  "id" : "6RQRHJe9",
  "url" : "https://kurier.at/wirtschaft/rbi-startet-ausstieg-aus-kohle/401220351",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T15:07:41Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://image.kurier.at/images/original/2513342/20180314-ABD0107-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "RBI startet Ausstieg aus Kohle",
  "articleTitleTranslated" : "RBI începe eliminarea treptată a cărbunelui",
  "articleContent" : [ "Die Raiffeisen Bank International (RBI) macht mit dem Ausstieg aus der Kohle nun ernst. Bis Ende 2030 will die Bank ihre Kohlefinanzierung auf Null reduziert haben.", "Bestehende Kunden, die noch mit Kohle Geld verdienen, haben nur noch bis Ende 2021 Zeit, um einen Plan vorzulegen, wie der Umstieg auf klimafreundlichere Energieformen erfolgen soll. Das Neugeschäft in diesem Bereich werde ab sofort eingestellt.", "\"Wir wollen die Geschäfte mit Unternehmen, die mehr als 25 Prozent mit Kohle verdienen, beenden\", sagte RBI-Firmenkundenvorstand Peter Lennkh zur APA. Neue Kraftwerke oder Kohleminen sollen ab sofort nicht mehr finanziert werden.", "Im \"RBI Sustainability Report\" aus dem Jahr 2019 hieß es noch, man vermeide das Neugeschäft mit Kunden, die mehr als 50 Prozent ihres Umsatzes im Thermalkohle-Sektor machen. Die neuen Regeln gelten für die gesamte RBI-Gruppe, also auch für alle Töchter in der CEE-Region und in Russland.", "Die Bank habe seit Anfang 2020 an der neuen Kohlepolicy gearbeitet, nun sei im Vorstand ein Beschluss zu den neuen Richtlinien gefallen. Ende 2020 lag das Geschäft der RBI mit Kohle laut eigenen Angaben bei 1,4 Mrd.", "Euro, das entspricht rund 0,65 Prozent vom Gesamtobligo der Bank, das sind alle Kredite im Firmen-, Privatkunden- und Finanzbereich sowie auch Verpflichtungen aus Garantien. Diese Summe lasse man nun \"abreifen\" bis sie spätestens 2030 bei Null sein soll.", "Gleichzeitig will die RBI ihr nachhaltiges Geschäft (ESG/Environment, Social, Governance) erhöhen. Bis 2025 sollen rund ein Drittel aller österreichischen Firmenkredite im Bereich ESG sein. Aktuell seien es rund 10 Prozent, sagte Lennkh.", "Ausgebaut werden soll das Kreditvolumen unter anderem im Bereich Wind- und Solartechnologien, man wolle die Finanzierung von ESG-Projekten aber generell breit streuen.", "Auch mit grünen Anleihen (Green Bonds) habe die RBI bereits viel Erfahrung und wolle auch weiterhin in diesem Geschäft sehr aktiv sein. Mit einem Volumen von 1,3 Mrd. Euro sei die Bank aktuell Österreichs größter Green-Bond-Emittent.", "Vergangene Woche hatte bereits die Erste Group ihre Strategie für den Kohleausstieg verkündet.", "Sie lässt ihren Bestandskunden mehr Zeit für einen Ausstiegsplan als die RBI, nämlich bis 2023.  Obwohl die Raiffeisen die Zügel hier deutlich straffer zieht, setzt man ebenfalls in erster Linie auf die Begleitung der Bestandskunden bei der Transformation und auf den Dialog.", "\"Jetzt beginnt der Dialog mit dem Kunden. Dann ist es aber auch am Kunden zu entscheiden, ob er mit uns zusammenarbeiten will,\" so Lennkh. Die größten Baustellen im Hinblick auf den Kohleausstieg seien die Töchter in Tschechien und Russland, schätzt Lennkh.", "Dass in Osteuropa das Thema Energiesicherheit nach wie vor eine große Rolle spielt und viele Länder auch noch länger von Kohle abhängig sein werden, dessen sei man sich bewusst, so Lennkh. Von ihren Richtlinien will die Bank deswegen aber nicht abweichen.", "Wenn es ein Unternehmen nicht schaffe, die neuen Standards zu erfüllen, dann \"werden wir auch nicht zusammenarbeiten können,\" so der Firmenkundenchef. Es werde weiterhin andere Banken geben, die sich nicht so eine harte Politik auferlegen wie die RBI." ],
  "articleContentTranslated" : [ "Raiffeisen Bank International (RBI) este acum serioasă cu privire la eliminarea treptată a cărbunelui. Până la sfârșitul anului 2030, banca își propune să-și fi redus finanțarea la cărbune la zero.", "Clienții existenți care încă câștigă bani cu cărbune au până la sfârșitul anului 2021 să prezinte un plan cu privire la modul în care ar trebui să aibă loc trecerea la forme de energie mai ecologice. Noile afaceri în acest domeniu vor fi întrerupte cu efect imediat.", "\"Vrem să punem capăt afacerii cu companii care câștigă mai mult de 25 la sută cu cărbune\", a declarat membru al consiliului de administrație al clienților RBI, Peter Lennkh, la APA. Cu efect imediat, noile centrale electrice sau minele de cărbune nu mai trebuie finanțate.", "În „Raportul de durabilitate RBI” din 2019 s-a spus că noile afaceri ar trebui evitate cu clienții care generează peste 50% din vânzările lor în sectorul cărbunelui termic. Noile reguli se aplică întregului grup RBI, inclusiv tuturor filialelor din regiunea CEE și Rusia.", "Banca lucrează la noua politică a cărbunelui de la începutul anului 2020, iar o decizie privind noile orientări a fost luată acum în Consiliul de administrație. La sfârșitul anului 2020, afacerea cu cărbune a RBI era de 1,4 miliarde de euro, potrivit propriilor informații.", "Euro, care corespunde în jur de 0,65 la sută din pasivul total al băncii, toate acestea sunt împrumuturi în sectorul corporativ, client privat și financiar, precum și obligații din garanții. Această sumă este acum „maturizată” până când ar trebui să fie zero până cel târziu în 2030.", "În același timp, RBI dorește să-și crească afacerea durabilă (ESG / Mediu, Social, Guvernanță). Până în 2025, aproximativ o treime din împrumuturile corporative austriece ar trebui să fie în zona ESG. În prezent, este în jur de 10%, a spus Lennkh.", "Volumul împrumuturilor urmează să fie extins, printre altele, în domeniul tehnologiilor eoliene și solare, dar scopul este, în general, să răspândească pe scară largă finanțarea proiectelor ESG.", "RBI are, de asemenea, o mulțime de experiență cu obligațiunile verzi și dorește să continue să fie foarte activ în această afacere. Cu un volum de 1,3 miliarde de euro, banca este în prezent cel mai mare emitent de obligațiuni verzi din Austria.", "Erste Group și-a anunțat săptămâna trecută strategia de eliminare a cărbunelui.", "Oferă clienților săi existenți mai mult timp pentru un plan de ieșire decât RBI, și anume până în 2023. Deși Raiffeisen trage frâiele mult mai strâns aici, se bazează, de asemenea, în primul rând pe însoțirea clienților existenți în timpul transformării și pe dialog.", "\"Acum începe dialogul cu clientul. Atunci este de asemenea la latitudinea clientului să decidă dacă vrea să lucreze cu noi\", spune Lennkh. Lennkh estimează că cele mai mari șantiere în ceea ce privește eliminarea cărbunelui sunt filialele din Republica Cehă și Rusia.", "Lennkh este foarte conștient de faptul că problema securității energetice continuă să joace un rol major în Europa de Est și că multe țări vor depinde de cărbune pentru o perioadă și mai lungă de timp. Cu toate acestea, banca nu vrea să se abată de la orientările sale.", "Dacă o companie nu reușește să îndeplinească noile standarde, atunci „nu vom putea lucra împreună”, a spus șeful clienților corporativi. Vor continua să existe și alte bănci care nu își impun politici atât de dure ca RBI." ]
}