{
  "id" : "6S2p9rlY",
  "url" : "https://kurier.at/sport/jakob-poeltl-schlug-mit-san-antonio-seinen-ex-klub-toronto/401140200",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T07:49:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842291/46-173770362.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Jakob Pöltl schlug mit San Antonio seinen Ex-Klub Toronto",
  "articleTitleTranslated" : "Jakob Pöltl a învins fostul său club Toronto cu San Antonio",
  "articleContent" : [ "© APA/AFP/GETTY IMAGES/TOM PENNINGTON In der NBA steuerte der Basketballer aus Wien vier Punkte, sieben Rebounds und fünf Assists bei. Jakob Pöltl feierte am Samstag (Ortszeit) in der National Basketball Association (NBA) mit den San Antonio Spurs ein 119:114 gegen seinen Ex-Klub Toronto Raptors.", "Der 25-jährige Center aus Wien steuerte vier Punkte, sieben Rebounds und fünf Assists in 18:47 Minuten auf dem Parkett bei. Die Texaner fixierten den zweiten Saisonsieg mit einem 9:0-Run in den letzten 67 Sekunden der Partie.", "Pöltl sprach nach dem Duell mit den Kanadiern, deren Dress er von 2016 bis 2018 getragen hatte, von einem „echten Krimi“. Am Ende hätten die Spurs die „Big Plays“ gemacht. Angeführt wurde San Antonio einmal mehr von DeMar DeRozan, der 27 Punkte erzielte.", "Dejounte Murray markierte mit elf Punkten und je zehn Rebounds sowie Assists ein Triple-Double. Die Texaner sind bereits am (heutigen) Sonntag wieder im Einsatz. Sie gastieren bei den New Orleans Pelicans.", "Russell Westbrook schrieb als erster Spieler seit Magic Johnson 1982/83 in den ersten zwei Saisonspielen dreifach zweistellig an. Trotz je 15 Punkten und Rebounds sowie zwölf Assists des Star-Guards verloren die Washington Wizards gegen Orlando Magic mit 120:130.", "Erfolgreicher war Domantas Sabonis. Der Sohn von Basketball-Legende Arvydas Sabonis führte die Indiana Pacers mit 22 Zählern, zehn Rebounds und elf Assists zu einem 125:106 bei den Chicago Bulls.", "San Antonio Spurs (Jakob Pöltl 4 Punkte, 7 Rebounds, 5 Assists in 18:47 Minuten) - Toronto Raptors 119:114 Memphis Grizzlies - Atlanta Hawks 112:122 Charlotte Hornets - Oklahoma City Thunder 107:109 Detroit Pistons - Cleveland Cavaliers 119:128 n.2V.", "Washington Wizards - Orlando Magic 120:130 New York Knicks - Philadelphia 76ers 89:109 Chicago Bulls - Indiana Pacers 106:125 Utah Jazz - Minnesota Timberwolves 111:116 Portland Trail Blazers - Houston Rockets 128:126 n.V.", "Sacramento Kings - Phoenix Suns 106:103. Die Houston Rockets unterlagen trotz 44 Punkten und 17 Assists ihres „Anführers“ James Harden bei den Portland Trail Blazers nach Verlängerung mit 126:128. Für die Gastgeber erzielte CJ McCollum ebenfalls 44 Zähler." ],
  "articleContentTranslated" : [ "© APA / AFP / GETTY IMAGES / TOM PENNINGTON În NBA, baschetbalistul din Viena a contribuit cu patru puncte, șapte recuperări și cinci pase decisive. Jakob Pöltl a sărbătorit sâmbătă (ora locală) împotriva Asociației Naționale de Baschet (NBA) un fost 119-114 împotriva fostului său club Toronto Raptors cu San Antonio Spurs.", "Centrul de 25 de ani din Viena a contribuit cu patru puncte, șapte recuperări și cinci pase decisive în 18:47 minute pe teren. Texanii au stabilit cea de-a doua victorie a sezonului cu un parcurs de 9-0 în ultimele 67 de secunde de joc.", "După duelul cu canadienii, a cărui rochie a purtat-o din 2016 până în 2018, Pöltl a vorbit despre un „adevărat thriller”. În cele din urmă, Spurs ar fi realizat „Jocurile mari”. San Antonio a fost condus încă o dată de DeMar DeRozan, care a înscris 27 de puncte.", "Dejounte Murray a marcat un triplu-dublu cu unsprezece puncte și zece recuperări și pase decisive. Texanii sunt deja din nou în acțiune duminică (astăzi). Sunteți oaspete alături de pelicanii din New Orleans.", "Russell Westbrook a fost primul jucător de la Magic Johnson 1982/83 care a scris triple cifre duble în primele două jocuri ale sezonului. În ciuda a 15 puncte și recuperări și a douăsprezece asistențe din partea Star Guards, Washington Wizards a pierdut în fața lui Orlando Magic cu 120: 130.", "Domantas Sabonis a avut mai mult succes. Fiul legendei baschetului Arvydas Sabonis a condus Indiana Pacers cu 22 de puncte, zece recuperări și unsprezece pase la 125: 106 la Chicago Bulls.", "San Antonio Spurs (Jakob Pöltl 4 puncte, 7 recuperări, 5 pase decisive în 18:47 minute) - Toronto Raptors 119: 114 Memphis Grizzlies - Atlanta Hawks 112: 122 Charlotte Hornets - Oklahoma City Thunder 107: 109 Detroit Pistons - Cleveland Cavaliers 119: 128 n.2V.", "Washington Wizards - Orlando Magic 120: 130 New York Knicks - Philadelphia 76ers 89: 109 Chicago Bulls - Indiana Pacers 106: 125 Utah Jazz - Minnesota Timberwolves 111: 116 Portland Trail Blazers - Houston Rockets 128: 126 d.C.", "Sacramento Kings - Phoenix Suns 106: 103. În ciuda celor 44 de puncte și 17 asistențe din partea „liderului” lor James Harden, Houston Rockets a pierdut în fața Portland Trail Blazers după prelungiri cu 126: 128. Pentru gazde, CJ McCollum a obținut și 44 de puncte." ]
}