{
  "id" : "6s6AJdCW",
  "url" : "https://kurier.at/wirtschaft/boersengang-von-auto1-soll-bis-zu-18-mrd-euro-schwer-sein/401166942",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T09:07:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4894806/46-174160299.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Börsengang von Auto1 soll bis zu 1,8 Mrd. Euro schwer sein",
  "articleTitleTranslated" : "IPO-ul Auto1 ar trebui să fie în valoare de până la 1,8 miliarde de euro",
  "articleContent" : [ "Auto1 selbst verkauft - je nach dem Ausgabepreis - maximal 31,25 Mio. Aktien aus einer Kapitalerhöhung, so dass dem Berliner Startup eine Milliarde Euro zufließt. Davon will Auto1 drei Viertel in das weitere Wachstum stecken und mit dem Rest eine Wandelanleihe zurückzahlen.", "\"Wir freuen uns darauf, unsere Investorenbasis zu verbreitern, und wollen in den nächsten Jahren erheblich in den weiteren Aufbau der Marke Autohero und unser operatives Geschäft investieren\", sagte Vorstandschef und Mitgründer Christian Bertermann.", "Die Rückmeldungen potenzieller Anleger seien positiv gewesen. Für Aktien für 300 Mio. Euro hat Auto1 bereits feste Zusagen von zwei Ankerinvestoren.", "Vor allem Autohero - die Marke für den Direktverkauf von Wagen an private Kunden - soll das Wachstum ankurbeln, das von der Coronakrise deutlich gebremst wurde.", "Dazu sollen das Marketing ausgebaut, Kundenbetreuer eingestellt und zusätzliche Transporter gekauft werden, mit denen die Autos zu den Kunden gebracht werden. Im dritten Quartal schrieb Auto1 erstmals operativ schwarze Zahlen.", "Die Altaktionäre - von denen der japanische Tech-Investor Softbank mit 20 Prozent der größte ist - wollen im Zuge des Börsengangs 15,63 Mio. Aktien verkaufen, bei größerer Nachfrage stellen sie bis zu 7,03 Mio.", "Papiere als Platzierungsreserve bereit. Die Firmengründer halten noch rund 30 Prozent am Unternehmen." ],
  "articleContentTranslated" : [ "Însuși Auto1 vinde - în funcție de prețul de emisiune - maximum 31,25 milioane de acțiuni dintr-o majorare de capital, astfel încât un start de la Berlin va curge un miliard de euro. Auto1 dorește să pună trei sferturi din această creștere în continuare și să folosească restul pentru a rambursa o obligațiune convertibilă.", "„Așteptăm cu nerăbdare să ne extindem baza de investitori și dorim să investim semnificativ în dezvoltarea ulterioară a mărcii Autohero și a activității noastre operaționale în următorii câțiva ani”, a declarat CEO și cofondator Christian Bertermann.", "Feedback-ul potențialilor investitori a fost pozitiv. Auto1 are deja angajamente ferme din partea a doi investitori ancoră pentru acțiuni în valoare de 300 milioane EUR.", "Mai presus de toate, Autohero - marca pentru vânzările directe de mașini către clienții privați - este menită să stimuleze creșterea, care a fost semnificativ încetinită de criza coronei.", "În acest scop, marketingul urmează să fie extins, consilierii clienților urmează să fie angajați și să fie achiziționate autoutilitare suplimentare pentru a aduce mașinile către clienți. În al treilea trimestru, Auto1 funcționa pentru prima dată pe negru.", "Acționarii existenți - dintre care investitorul japonez în tehnologie Softbank este cel mai mare cu 20% - vor să vândă 15,63 milioane de acțiuni pe parcursul IPO; dacă există o cerere mai mare, vor furniza până la 7,03 milioane.", "Lucrări gata ca rezervă pentru plasare. Fondatorii companiei dețin încă aproximativ 30% din companie." ]
}