{
  "id" : "6s8Mnri7",
  "url" : "https://kurier.at/politik/inland/grossbritannien-haengt-eu-beim-impfen-ab-ende-mai-fast-alle-geimpft/401180533",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T14:14:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921837/46-175493625.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Großbritannien hängt EU beim Impfen ab: Ende Mai fast alle geimpft ",
  "articleTitleTranslated" : "Marea Britanie depinde de UE pentru vaccinare: la sfârșitul lunii mai aproape toate vaccinate",
  "articleContent" : [ "London will die \"allermeisten Erwachsenen\" bis Ende Mai durchimpfen. Sämtliche Risikogruppen schon bis Ende April. Fast 500.000 Menschen werden derzeit täglich in Großbritannien geimpft.", "Das Land, das zu den am schlimmsten betroffenen der Covid-Pandemie weltweit zählt, kann dieser Tage eindrucksvolle Erfolgsmeldungen für sich verbuchen.", "Dank frühzeitiger Zulassungen von Impfstoffen – also Wochen vor der EU – und großer Produktionsanlagen der wichtigsten Impfstoffe im eigenen Land kann Großbritannien bei seiner Impfkampagne Tempo machen.", "Bis Ende dieser Woche sind bereits 11 Millionen Briten geimpft. Das sind fast 17 Prozent der Bevölkerung. Ziel: Ende Mai Ein interner Bericht der Regierung, der der BBC zugespielt wurde, enthüllt jetzt den ehrgeizigen Plan der Londoner Regierung.", "Schon Ende Mai soll „der größte Teil der Bevölkerung“ geimpft sein. Ende April soll das bereits für alle Menschen über 50 und zusätzlich für alle über 16 Jahre mit chronischen gesundheitlichen Problemen gelten.", "Damit wären die Gruppen, die laut Statistik für 99 Prozent der schweren Erkrankungen verantwortlich sind, geschützt. Das ist auf jeden Fall deutlich schneller als die Regierung offiziell angibt. Da ist das anvisierte Ziel für eine Durchimpfung der Bevölkerung erst der Herbstbeginn.", "Schnellere Öffnung Doch mit diesen Aussichten werden auch die Stimmen lauter, die ein rasches Öffnen des Landes fordern. Großbritannien ist wie viele Länder Europas unter einem strengen Lockdown. Die Regierung von Boris Johnson ist weiterhin zurückhaltend, was eine Lockerung der Maßnahmen betrifft.", "Zu heftig war man für die anfängliche Freizügigkeit kritisiert worden. Der rechte Flügel der regierenden Konservativen drängt jetzt aber zu Eile.", "Man plädiert dafür, schon Ende April die allermeisten Beschränkungen aufzuheben: „Jetzt, da die Bedrohung geringer wird, sollten wir den Blick auf die Öffnung des Landes richten“", "Spannungen in der EU Während Großbritannien seinen eigenen Weg geht, wachsen in der EU die Spannungen wegen Verzögerungen bei der Impfung.  “ Der jüngste Konflikt droht um den nächsten Impfstoff, der auf den Markt kommen soll: Jener des Pharma-Riesen Johnson&Johnson.", "Dessen Vorteil ist die Wirksamkeit schon nach einer Impfung. Die beträgt 66 Prozent. Kurz warnt EU-Kommission Zwar wird der Impfstoff auch innerhalb der EU hergestellt, muss aber zur Abfüllung und Verpackung in die USA verschifft werden.", "Anlass für Österreichs Bundeskanzler Kurz gemeinsam mit Kollegen wie Tschechiens Premier Babis einen warnenden Brief an EU-Kommissionschefin von der Leyen zu schicken. Man müsse umgehend Gespräche mit Unternehmen führen, um die Lieferungen für Europa zu sichern.", "Mögliche Blockaden des Exports durch die USA müssten verhindert werden. Von der Leyen kontert Von der Leyen reagierte in einem Interview mit der Frankfurter Allgemeinen. Den Vorwurf, die EU habe zu spät Impfstoff bestellt, wies sie zurück.", "Die Verzögerungen seien auf andere Gründe zurückzuführen. Die gemeinsame Beschaffung von Impfstoffen durch die EU habe vielleicht länger gedauert, Alleingänge hätten die Grundfesten Europas erschüttert.Konrad Kramar" ],
  "articleContentTranslated" : [ "Londra vrea să vaccineze „majoritatea adulților” până la sfârșitul lunii mai. Toate grupurile de risc până la sfârșitul lunii aprilie. Aproape 500.000 de persoane sunt vaccinate în prezent în fiecare zi în Marea Britanie.", "Țara, care este una dintre cele mai afectate de pandemia Covid la nivel mondial, se poate lăuda cu rapoarte impresionante de succes în aceste zile.", "Datorită aprobării timpurii a vaccinurilor - cu săptămâni înainte de UE - și a facilităților mari de producție pentru cele mai importante vaccinuri din propria țară, Marea Britanie își poate accelera campania de vaccinare.", "Până la sfârșitul acestei săptămâni, 11 milioane de britanici au fost deja vaccinați. Este aproape 17% din populație. Țintă: sfârșitul lunii mai Un raport intern al guvernului difuzat către BBC dezvăluie acum planul ambițios al guvernului londonez.", "„Majoritatea populației” ar trebui vaccinată până la sfârșitul lunii mai. La sfârșitul lunii aprilie, acest lucru ar trebui să se aplice tuturor persoanelor cu vârsta peste 50 de ani și, de asemenea, tuturor celor peste 16 ani cu probleme cronice de sănătate.", "Acest lucru ar proteja grupurile care sunt responsabile pentru 99 la sută din bolile grave conform statisticilor. În orice caz, acest lucru este semnificativ mai rapid decât afirmă oficial guvernul. Ținta vaccinării populației este doar începutul toamnei.", "Deschidere mai rapidă Dar, având în vedere aceste perspective, vocile care solicită deschiderea rapidă a țării cresc, de asemenea. La fel ca multe alte țări europene, Marea Britanie se află într-un blocaj strict. Administrația lui Boris Johnson rămâne reticentă în a ușura măsurile.", "Libertatea inițială de mișcare a fost criticată prea aspru. Aripa dreaptă a conservatorilor de la guvernare face acum presiune pentru a se grăbi.", "Se susține că majoritatea restricțiilor ar trebui ridicate încă de la sfârșitul lunii aprilie: „Acum, când amenințarea se diminuează, ar trebui să ne concentrăm asupra deschiderii țării”", "Tensiunile UE Pe măsură ce Marea Britanie merge pe drumul său, tensiunile UE cresc din cauza întârzierilor de vaccinare. „Ultimul conflict se apropie de următorul vaccin care va intra pe piață: cel al gigantului farmaceutic Johnson & Johnson.", "Avantajul său este eficiența după vaccinare. Adică 66 la sută. Comisia UE avertizează pe scurt, Deși vaccinul este fabricat și în UE, acesta trebuie expediat în SUA pentru umplere și ambalare.", "Motiv pentru care cancelarul austriac Kurz a trimis o scrisoare de avertizare șefului Comisiei Europene von der Leyen împreună cu colegi precum premierul ceh Babis. Discuțiile cu companiile trebuie ținute imediat pentru a asigura livrările către Europa.", "Posibilele blocaje ale exporturilor de către SUA trebuie prevenite. Contoare Von der Leyen Von der Leyen a reacționat într-un interviu acordat Frankfurter Allgemeine. Ea a respins acuzația că UE a comandat vaccinul prea târziu.", "Întârzierile se datorează altor motive. Achiziționarea comună de vaccinuri de către UE ar fi putut dura mai mult, iar mersul singur ar fi zguduit bazele Europei, Konrad Kramar" ]
}