{
  "id" : "6saioDJS",
  "url" : "https://kurier.at/wirtschaft/vw-aufsichtsrat-beschliesst-neuzuschnitt-des-vorstands-diess-bleibt/401129637",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T19:14:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4820982/46-173381890.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "VW-Aufsichtsrat beschließt Neuzuschnitt des Vorstands, Diess bleibt",
  "articleTitleTranslated" : "Consiliul de supraveghere VW decide să reproiecteze consiliul, rămâne Diess",
  "articleContent" : [ "Damit hat sich nach Meinung von Konzernbeobachtern Betriebsratschef Bernd Osterloh durchgesetzt, mit dem sich Diess seit Monaten einen kräftezehrenden Machtkampf über die Geschwindigkeit beim Konzernumbau lieferte.", "\"Uneingeschränkte Unterstützung\" Der Aufsichtsrat teilte im Anschluss mit, Diess habe \"die uneingeschränkte Unterstützung\" bei der Ausrichtung des Konzerns auf Elektromobilität und Digitalisierung.", "Die Eignerfamilien Porsche erklärten: \"Es ist für uns von entscheidender Bedeutung, dass Herbert Diess mit seinem neuen Vorstandsteam diese wichtige Phase des Volkswagen Konzerns weiter prägen wird.\"", "Bei der Umsetzung der \"Strategie 2025+\" habe er die volle Rückendeckung, \"genauso wie bei der Umsetzung von Maßnahmen, die die Wirtschaftlichkeit erhöhen\"." ],
  "articleContentTranslated" : [ "În opinia observatorilor grupului, a dominat șeful comitetului de întreprindere Bernd Osterloh, cu care Diess luptase de luni de zile într-o luptă de putere epuizantă asupra vitezei restructurării grupului.", "„Suport nerestricționat” Consiliul de supraveghere a anunțat apoi că Diess avea „sprijin nerestricționat” în alinierea grupului cu electromobilitatea și digitalizarea.", "Familiile de proprietari Porsche au declarat: \"Este de o importanță crucială pentru noi ca Herbert Diess și noul său consiliu de administrație să continue să modeleze această fază importantă a Grupului Volkswagen\".", "Odată cu punerea în aplicare a „Strategiei 2025+”, el are sprijin deplin, „precum și cu implementarea măsurilor care sporesc profitabilitatea”." ]
}