{
  "id" : "6SB9kVpW",
  "url" : "https://www.diepresse.com/5947300/Weltcup_Biathlon_Hauser-in-Nove-Mesto-abgeschlagen?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-06T12:48:00Z[UTC]",
  "author" : "Gregor Auenhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/a/4/5947300/F2427A9C-0052-4047-ACB8-3F7B73973EA1_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Biathlon: Hauser in Nove Mesto abgeschlagen",
  "articleTitleTranslated" : "Biathlon: Hauser a bătut în Nove Mesto",
  "articleContent" : [ "Einen Rückschlag haben Massenstart-Weltmeisterin Lisa Hauser und auch ihre ÖSV-Teamkolleginnen im Biathlon-Weltcup-Sprintbewerb am Samstag in Nove Mesto erlitten. Hauser unterliefen insgesamt drei Schießfehler, womit sie diesmal nicht einmal beste Österreicherin wurde.", "Mit 1:36,6 Minuten Rückstand erreichte die Tirolerin nur Rang 38.  Beste ÖSV-Skijägerin wurde Julia Schwaiger auf Platz 31.  Der Sieg ging an die Norwegerin Tiril Eckhoff, die trotz eines Schießfehlers triumphierte.", "Die Ukrainerin Julia Dschyma (+9,3 Sek./0 Schießfehler) und die Italienerin Lisa Vittozzi (ITA/+48,9/1) landeten auf den Plätzen. Für Eckhoff war es der fünfte Sprint-Sieg in Folge.", "Dunja Zdouc als 46. und Katharina Innerhofer als 83. verpassten die Weltcupränge, Letztere muss in der Verfolgung am Sonntag (12.00 Uhr) zuschauen.", "Für Hauser war es das drittschlechteste Abschneiden in dieser Saison, womit wohl zumindest der Sprint zum dritten von vier Streich-Ergebnissen der Tirolerin (neben einem 38. und 43.  Rang davor) werden wird.", "Sonst war sie in ihrer erfolgreichsten Saison zumindest immer in den Top 15 gelegen. Auch in der Verfolgung am Sonntag wird es Hauser schwer haben." ],
  "articleContentTranslated" : [ "Campioana mondială de start în masă Lisa Hauser și colegii ei de echipă ÖSV au suferit un obstacol în competiția de sprint a Cupei Mondiale de biatlon sâmbătă la Nove Mesto. Hauser a comis în total trei erori de fotografiere, ceea ce însemna că nu a fost nici măcar cea mai bună austriacă de data aceasta.", "Cu un decalaj de 1: 36,6 minute, tirolul a fost doar 38. Cel mai bun vânător de schi austriac a fost Julia Schwaiger pe locul 31. Victoria a revenit norvegianului Tiril Eckhoff, care a triumfat în ciuda unei erori de tragere.", "Ucraineana Julia Dschyma (+9,3 sec / 0 erori de fotografiere) și italiana Lisa Vittozzi (ITA / + 48,9 / 1) au aterizat în aceste locuri. Pentru Eckhoff a fost a cincea victorie la sprint la rând.", "Dunja Zdouc pe locul 46 și Katharina Innerhofer pe locul 83 a ratat clasamentul la Cupa Mondială, acesta din urmă trebuie să urmărească urmărirea duminică (ora 12.00).", "Pentru Hauser a fost al treilea cel mai slab rezultat din acest sezon, ceea ce înseamnă că cel puțin sprintul va fi al treilea din cele patru rezultate farsă pentru tirolez (alături de un loc 38 și 43 înainte).", "În caz contrar, ea a fost cel puțin întotdeauna în top 15 în cel mai reușit sezon al ei. Hauser va avea, de asemenea, dificultăți în persecuție duminică." ]
}