{
  "id" : "6t4bgetu",
  "url" : "https://www.diepresse.com/5958032/Skifliegen_Teambewerb-in-Planica-wegen-WindTurbulenzen-abgebrochen?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-27T11:34:00Z[UTC]",
  "author" : "Eja Kapeller",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/9/0/5958032/Ski-Jumping-World-Cup_1616845223774443_v0_h.jpg",
  "imageCopyright" : "REUTERS (SRDJAN ZIVULOVIC)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Teambewerb in Planica wegen Wind-Turbulenzen abgebrochen",
  "articleTitleTranslated" : "Competiția pe echipe din Planica a fost anulată din cauza turbulențelor de vânt",
  "articleContent" : [ "Daniel Huber brachte Österreich zuvor mit persönlicher Bestweite in Führung. Die deutsche Mannschaft zog sich vor einer möglichen Fortsetzung bereits zurück. Der Skiflug-Teambewerb beim Weltcupfinale in Planica ist am Samstag nach 21 von 36 Springern im ersten Durchgang abgebrochen worden.", "Davor hatte es bei stark wechselnden Windverhältnissen enorm unterschiedliche Weiten gegeben, so segelte Daniel Huber auf die Höchstweite von 236 m, andere wie Markus Schiffner kamen nicht einmal auf 190.  Nach mehreren längeren Unterbrechungen wurde der Bewerb von der Jury schließlich abgebrochen.  ", "Deutschland wäre bei einer möglichen Fortsetzung nicht mehr angetreten. Österreich ließ sich diese Möglichkeit abhängig von den aktuellen Verhältnissen offen, dazu kam es aufgrund des Abbruchs aber nicht mehr.", "\"Das war die einzig richtige Entscheidung, es war einfach zu turbulent\", begrüßte Mario Stecher, der Sportliche Leiter der Springer im ÖSV, die Jury-Entscheidung. Zum Auftakt des Saisonfinales am Donnerstag hatte es einen schweren Sturz von Daniel Andre Tande gegeben.", "Der Norweger war nach einem harten Aufprall in ein künstliches Koma versetzt worden, am Samstag sollte für den 27-Jährigen im Krankenhaus von Ljubljana das allmähliche Aufwecken aus dem Tiefschlaf erfolgen.", "\"Der Sturz von Tande steckt allen noch in den Knochen\", begründete Deutschlands Cheftrainer Stefan Horngacher den Rückzug seiner Athleten im Teambewerb. ÖSV-Chefcoach Andreas Widhölzl bedauerte zwar den Abbruch, schloss sich aber auch den Sicherheitsbedenken an.", "\"Es ist schade, dass das Wetter so labil gewesen ist. Aber es geht doch die Sicherheit vor, wir sind auf einer der größten Schanzen der Welt. Da bin ich ganz klar für die Sicherheit der Athleten.", "Wir haben schon einen Sturz gehabt bei deutlich weniger Wind\", sagte Widhölzl und erinnerte an den Tande-Unfall. Huber war der gleichen Meinung.", "\"Es ist schade, aber nachdem was diese Tage schon alles passiert ist, muss man es nicht provozieren, es ist sicher die beste Entscheidung gewesen\", meinte der Salzburger. Am Sonntag (10.00 Uhr/live ORF 1) ist zum Abschluss noch ein Einzelbewerb angesetzt." ],
  "articleContentTranslated" : [ "Daniel Huber a adus anterior Austria în frunte cu un scor personal. Echipa germană s-a retras înainte de o posibilă continuare. Competiția echipei de zbor cu schiurile la finala Cupei Mondiale de la Planica a fost anulată sâmbătă după 21 din 36 de săritori din prima rundă.", "Înainte de aceasta, au existat distanțe extrem de diferite datorită schimbării puternice a condițiilor de vânt, așa că Daniel Huber a navigat la distanța maximă de 236 m, alții precum Markus Schiffner nu au ajuns nici măcar la 190. După mai multe întreruperi mai lungi, competiția a fost în cele din urmă anulată de juriu.", "Germania nu ar fi concurat într-o posibilă continuare. Austria a lăsat această opțiune deschisă în funcție de circumstanțele actuale, dar aceasta nu a mai avut loc din cauza rezilierii.", "\"Aceasta a fost singura decizie corectă, a fost pur și simplu prea tulbure\", a declarat Mario Stecher, directorul sportiv al săritorilor din ÖSV, salutând decizia juriului. La începutul finalei sezonului, joi, Daniel Andre Tande a avut o cădere gravă.", "Norvegianul a fost pus în comă artificială după un impact puternic, iar sâmbătă tânărul de 27 de ani trebuia trezit treptat din somn profund în spitalul din Ljubljana.", "\"Căderea lui Tande este încă în oasele tuturor\", a declarat antrenorul principal al Germaniei, Stefan Horngacher, justificând retragerea sportivilor săi din competiția pe echipe. Antrenorul principal al ÖSV, Andreas Widhölzl, a regretat anularea, dar s-a alăturat și preocupărilor de securitate.", "\"Este păcat că vremea a fost atât de instabilă. Dar siguranța este pe primul loc, suntem pe unul dintre cele mai mari dealuri din lume. Sunt foarte clar în favoarea siguranței sportivilor.", "Am avut deja o cădere cu mult mai puțin vânt \", a spus Widhölzl, amintind de accidentul de la Tande. Huber a fost de aceeași părere.", "\"Este păcat, dar după ce s-a întâmplat în aceste zile, nu trebuie să o provocați, cu siguranță a fost cea mai bună decizie\", a spus salzburgul. Duminică (10 a.m. / live ORF 1), este programată încheierea unei competiții individuale." ]
}