{
  "sourceCountry" : "austria",
  "articleTitle" : "Abschied vom Berliner Flughafen Tegel",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Eine Woche nach Eröffnung des neuen deutschen Hauptstadtflughafens BER schließt Tegel an diesem Wochenende.  Hunderte sagten Adieu.  Hunderte von Menschen sind schon am Samstagvormittag zum Flughafen Berlin-Tegel gekommen, um sich noch einmal zwischen Tower und Terminal A umzusehen.", "Eine Woche nach Eröffnung des neuen deutschen Hauptstadtflughafens BER schließt Tegel an diesem Wochenende.  Der Andrang sei vor allem auf der Besucherterrasse groß gewesen, sagte Daniel Tolksdorf, Sprecher der Flughafen Berlin Brandenburg GmbH, am Samstagmittag.", "Dort sind jeweils nur 100 Gäste zeitgleich erlaubt.  Die für das Betreten der Terrasse notwendigen Tickets seien seit Tagen ausgebucht gewesen.  Von der Terrasse aus waren noch etliche Starts und Landungen zu sehen - insgesamt standen für Samstag 70 Flugbewegungen an, ein gutes Dutzend Maschinen sollten beim Abflug mit Wasserfontänen verabschiedet werden.", "Viele Familien mit Kindern seien vorbeigekommen und auch auffällig viele Besucher, die mit der Kamera und nicht mit dem Smartphone fotografieren wollten.  Vielen sei es weniger um Selfies gegangen als darum, Erinnerungen an den Flughafen mit dem in Berlin seit Jahrzehnten vertrauten Kürzel TXL festzuhalten.", "\\\"Die Hinweistafel mit den Ankünften und Abflügen ist ein gefragtes Motiv\\\", sagte Tolksdorf.  Aber auch der TXL-Bus, den viele Fluggäste gut kennen, der Tower oder das berühmte sechseckige Terminal A seien oft fotografiert worden.", "Am Samstagabend soll beim letzten regulären Abflug ab Tegel eine Lufthansa-Maschine nach München starten.  Am Sonntagnachmittag hebt dann noch einmal eine Maschine der französischen Fluggesellschaft Air France mit Ziel Paris ab." ],
  "id" : "6tAG9uDw",
  "category" : "ECONOMICS",
  "url" : "https://www.diepresse.com/5894006/Deutschland_Abschied-vom-Berliner-Flughafen-Tegel?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Adio de la Aeroportul Berlin Tegel",
  "articleContentTranslated" : [ "La o săptămână după deschiderea noii capitale germane BER, Tegel se închide în acest weekend. Sute și-au luat rămas bun. Sute de oameni au venit sâmbătă dimineață pe aeroportul Berlin-Tegel pentru a arunca o altă privire în jur între Tower și Terminalul A.", "La o săptămână după deschiderea noii capitale germane BER, Tegel se închide în acest weekend. Graba a fost deosebit de mare pe terasa vizitatorilor, a declarat sâmbătă după-amiază Daniel Tolksdorf, purtătorul de cuvânt al Flughafen Berlin Brandenburg GmbH.", "Acolo sunt permise doar 100 de oaspeți. Biletele necesare pentru intrarea pe terasă erau rezervate de zile întregi. O serie de decolări și aterizări se mai vedeau de pe terasă - un total de 70 de mișcări de zbor erau programate sâmbătă, o duzină bună de avioane urmau să-și ia rămas bun cu fântâni de apă la plecare.", "Au venit multe familii cu copii, precum și un număr vizibil de vizitatori care doreau să facă fotografii cu aparatul foto și nu cu smartphone-ul. Pentru mulți, a fost mai puțin despre selfie-uri decât despre captarea amintirilor aeroportului cu abrevierea TXL, care este familiară la Berlin de zeci de ani.", "„Afișul cu sosiri și plecări este un motiv popular”, a spus Tolksdorf. Dar și autobuzul TXL, pe care mulți pasageri îl cunosc bine, turnul sau celebrul Terminal A hexagonal au fost adesea fotografiate.", "Sâmbătă seara, un avion Lufthansa către München este programat să decoleze la ultima plecare regulată din Tegel. Duminică după-amiază, un avion operat de compania aeriană franceză Air France va decola din nou spre Paris." ]
}