{
  "id" : "6tKm1YuS",
  "url" : "https://kurier.at/sport/wintersport/marco-schwarz-im-wm-slalom-als-grosser-gejagter-kopf-ausschalten-und-geniessen/401195060",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4953248/46-175897588.jpg",
  "imageCopyright" : "EPA / CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schwarz im WM-Slalom als Gejagter: \"Kopf ausschalten und genießen\"",
  "articleTitleTranslated" : "Negru în slalomul Cupei Mondiale ca vânat: „Oprește-ți capul și bucură-te”",
  "articleContent" : [ "Marco Schwarz zählt als großer Favorit auf den WM-Sieg, nimmt die Rolle aber gelassen. Der Erfolgshunger ist noch nicht gestillt.", "„Platz habe ich jedenfalls noch genug.“ Spätestens nach dieser Aussage müssten bei den Konkurrenten von Marco Schwarz vor dem heutigen WM-Slalom die Alarmglocken schrillen (10 bzw. 13.30 Uhr).", "Sein Trophäenschrank platzt noch nicht aus allen Nähten, und auch der Erfolgshunger des 25-Jährigen scheint mit Gold (Kombination) und Bronze (Riesentorlauf) noch nicht gestillt. „Ich hoffe, dass es so weitergeht.“ Denn jetzt kommt ja erst die echte Domäne von Marco Schwarz.", "Im Slalom gab der Kärntner in diesem Weltcup-Winter das Tempo vor, zwei Siege, sieben Podestplätze und nicht zuletzt die bisherigen Auftritte bei dieser WM machen die Frage nach dem Favoriten überflüssig: Marco Schwarz ist der Mann, den es zu schlagen gilt.", "Er scheint mit dieser Rolle auch kein Problem zu haben: Muffensausen ist dem Besitzer von bereits fünf WM-Medaillen fremd. „Ich gehe gelassen in jedes Rennen“, sagt Schwarz. Überhaupt fährt er äußerst gut mit seinem pragmatischen Zugang.", "Angesprochen auf den Erfolgslauf bei Weltmeisterschaften meint der 25-Jährige nur: „Ich glaube, ich mache nichts Spezielles. Genau das macht es wahrscheinlich aus.“ Deshalb bleibt auch für den Slalom sein bewährtes Motto: „Ein bisschen den Kopf ausschalten und einfach das Skifahren genießen.", "Ich komme dann in einen Tunnel rein, so in eine Art Flow, wo einfach alles nur mehr passiert.“ Die Gegner hadern Beneidenswert, wer mit so einer Einstellung in einen WM-Slalom gehen kann. Viele seiner heutigen Herausforderer haderten möglicherweise auch mit ihrem Schicksal.", "So wie der Franzose Alexis Pinturault, der im Riesentorlauf auf dem Weg zur sicheren Goldmedaille ausgeschieden war, nachdem ihm Schwarz schon in der Kombination den programmierten WM-Titel weggeschnappt hatte.", "Oder der Norweger Henrik Kristoffersen, der als RTL-Titelverteidiger über den bescheidenen neunten Rang nicht hinauskam.", "Auch den Teamkollegen geht vor dem WM-Slalom so einiges durch den Kopf: Michael Matt etwa blickt auf eine Saison zurück, die nicht seinen hohen Ansprüchen genügt, obwohl der Tiroler bereits auf den Rängen 4, 4 und 5 landete.", "Der Tiroler darf sich freilich auf seine Stärke bei Großereignissen verlassen. Da ähnelt er seinem älteren Bruder Mario, der im Slalom Olympiasieger und zweifacher Weltmeister wurde. Michael Matt hat auch schon zwei Slalom-Medaillen in der Tasche.", "„Ich weiß wenigstens: Wenn ich meine Leistung abrufe, dann kann ich ganz vorne mitfahren. “Christoph geiler" ],
  "articleContentTranslated" : [ "Marco Schwarz este un mare favorit pentru a câștiga Cupa Mondială, dar preia rolul cu calm. Pofta de succes nu a fost încă satisfăcută.", "„În orice caz, am încă suficient spațiu.” După această declarație, cel târziu, clopotele de alarmă ar trebui să sune pentru concurenții lui Marco Schwarz înainte de slalomul de astăzi al Campionatului Mondial (10am sau 13:30).", "Cabinetul său de trofee încă nu izbucnește, iar foamea de succes a tânărului de 25 de ani nu pare să fie mulțumită de aur (combinație) și bronz (slalom uriaș). „Sper să continue astfel.” Pentru că acum este adevăratul domeniu al lui Marco Schwarz.", "În slalom, carintianul a stabilit ritmul în această iarnă a Cupei Mondiale, două victorii, șapte podiumuri și nu în ultimul rând aparițiile anterioare la această Cupă Mondială fac superfluă întrebarea favoritului: Marco Schwarz este omul care trebuie învins.", "Nici el nu pare să aibă o problemă cu acest rol: Muffensausen este străin de proprietarul a cinci medalii la Cupa Mondială. „Merg în fiecare cursă calm”, spune Schwarz. În general, el conduce extrem de bine cu abordarea sa pragmatică.", "Când a fost întrebat despre succesul desfășurat la Campionatele Mondiale, tânărul de 25 de ani spune doar: „Nu cred că fac nimic special. Probabil că asta face totul. ”De aceea, deviza sa dovedită pentru slalom rămâne:„ Închideți puțin capul și bucurați-vă doar de schi.", "Apoi intru într-un tunel, într-un fel de flux, în care totul se întâmplă pur și simplu. ”Adversarii se ceartă de invidiat care poate intra într-un slalom al Campionatului Mondial cu o astfel de atitudine. Mulți dintre provocatorii săi de astăzi s-ar putea lupta și cu soarta lor.", "La fel ca francezul Alexis Pinturault, care a fost eliminat în slalomul uriaș pe drumul către medalia de aur sigură după ce Black i-a smuls titlul mondial programat în combinație.", "Sau norvegianul Henrik Kristoffersen, care, în calitate de campion al RTL, nu a depășit modestul loc al nouălea.", "Chiar și coechipierii își trec mult prin cap înainte de slalomul Cupei Mondiale: Michael Matt, de exemplu, privește înapoi la un sezon care nu i-a îndeplinit standardele înalte, deși tiroleanul a aterizat deja pe locul 4, 4 și 5.", "Tirolezul se poate baza, desigur, pe puterea sa la evenimente majore. El este similar cu fratele său mai mare Mario, care a devenit campion olimpic și de două ori campion mondial la slalom. Michael Matt are și două medalii de slalom în buzunar.", "„Cel puțin știu: dacă îmi chem performanța, atunci pot fi în față. „Christoph geiler" ]
}