{
  "id" : "6u5s68rp",
  "url" : "https://kurier.at/wirtschaft/schiefe-optik-mobilfunker-heben-gleichzeitig-preise-an/401195396",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T10:01:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4903972/handy.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/ViewApart/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Schiefe Optik\": Mobilfunker heben gleichzeitig Preise an",
  "articleTitleTranslated" : "„Optică înclinată”: operatorii de telefonie mobilă cresc prețurile în același timp",
  "articleContent" : [ "Auf dem mit nur drei Netzbetreibern sehr konzentrierten österreichsichen Mobilfunkmarkt kommt es zu gleichzeitigen Preiserhöhungen. Die Netzbetreiber A1, Drei und Magenta erhöhen im März viele ihrer Tarife.", "Betroffen sind Mobilfunk- und Internetverträge, berichtete \"help.ORF.at\" am Wochenende. Die Bundeswettbewerbsbehörde (BWB) sieht in der gleichzeitigen Preiserhöhung der drei großen Player demnach eine \"schiefe Optik\".", "Bei Drei werden Mobilfunkverträge um einen bis drei Euro pro Monat teurer, A1 führt für seine Discountmarke \"bob\" eine jährliche Servicepauschale von 25 Euro ein. Zudem erhöhen beide Anbieter ihre Internettarife.", "Magenta stellt alte UPC-Verträge für Kabelinternet ein; die neue Grundgebühr kostet im Monat durchschnittlich drei Euro mehr. \"Von der Optik her ist das sicher nicht ideal, das ungefähr zeitgleich zu machen\", so Theodor Thanner, Generaldirektor der Bundeswettbewerbsbehörde gegenüber help.ORF.at.", "Er kritisiert auch das Ausmaß der Erhöhungen. In einem Fall gebe es sogar eine Preissteigerung von 70 Prozent. Das mache zwar vor allem in der aktuellen Krise einen schlechten Eindruck, die Preissetzung sei aber den Unternehmen überlassen.", "Als Wettbewerbsbehörde sei man erst zuständig, wenn ein Missbrauch bei der Preissetzung vorliege, so der Jurist. Ein solcher Missbrauch wäre etwa eine verbotene Preisabsprache unter den Anbietern. Für Ermittlungsschritte der BWB sind die Ankündigungen der Preiserhöhungen aber zu wenig.", "Man beobachte den Markt genau, so Thanner. Er verweist auch auf eine Whistleblower-Hotline." ],
  "articleContentTranslated" : [ "Pe piața de comunicații mobile austriece, care este foarte concentrată doar cu trei operatori de rețea, există creșteri simultane de preț. Operatorii de rețea A1, Drei și Magenta își cresc majoritatea tarifelor în luna martie.", "Contractele de telefonie mobilă și internet sunt afectate, a raportat „help.ORF.at” în weekend. Autoritatea Federală pentru Concurență (BWB) consideră creșterea simultană a prețurilor de către cei trei mari jucători ca pe o „privire strâmbă”.", "Cu Drei, contractele de telefonie mobilă sunt cu unu până la trei euro mai scumpe pe lună, A1 introduce o taxă anuală de servicii de 25 de euro pentru marca sa de reducere „bob”. În plus, ambii furnizori își măresc tarifele la internet.", "Magenta întrerupe vechile contracte UPC pentru internet prin cablu; noua taxă de bază costă în medie cu trei euro mai mult pe lună. \"În ceea ce privește optica, cu siguranță nu este ideal să o faceți în același timp\", a declarat Theodor Thanner, directorul general al Autorității federale pentru concurență, pentru a ajuta.ORF.at.", "El critică, de asemenea, amploarea creșterilor. Într-un caz, există chiar o creștere a prețului de 70%. Acest lucru face o impresie proastă, în special în actuala criză, dar prețurile sunt lăsate în seama companiei.", "În calitate de autoritate de concurență, cineva este responsabil numai dacă există un abuz în stabilirea prețului, potrivit avocatului. Un astfel de abuz ar fi o stabilire a prețurilor interzise între furnizori. Anunțurile privind creșterea prețurilor sunt prea puține pentru ca BWB să ia măsuri de investigare.", "Urmăriți cu atenție piața, spune Thanner. El indică, de asemenea, o linie directă de avertizare." ]
}