{
  "id" : "6UKG9XWX",
  "url" : "https://vorarlberg.orf.at/stories/3077097/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-22T07:46:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Waldrappe vermutlich illegal abgeschossen",
  "articleTitleTranslated" : "Ibisii cheli probabil au fost doborâți ilegal",
  "articleContent" : [ "Der Projektleiter der Aufzuchtstation in Überlingen Johannes Fritz geht von sieben Abschüssen aus.  Dokumentiert ist der Tod Waldrapp-Weibchens „Afra“.  Dieses Weibchen ist in diesem Frühjahr erstmals aus dem Winterquartier in der Toskana an den Bodensee zurückgekommen und im Herbst wieder in den Süden geflogen.", "Ein Sender hat am 9.  November „Afras“ Tod bei La Spezia an der ligurischen Mittelmeerküste angezeigt.  Die italienische Polizei hat dann den Vogel gesucht und auch gefunden.Strafrechtliche Ermittlungen Nun laufen strafrechliche Ermittlungen, denn der Abschuss dieses besonders geschützten Vogels ist verboten.", "Deswegen kann der Tiroler Projektleiter auch keine näheren Angaben zu den weiteren möglichen Abschüssen machen.  Wenn die Polizei einen Wilderer erwischt, werde man auch zivilrechtlich klagen, sagt Fritz.", "Das diene zum einen der Abschreckung, zum anderen bedeute der Tod jedes einzelnen Waldrapps einen Verlust von rund 15.000 Euro.  Fotostrecke mit 10 Bildern Jagen zum Zeitvertreib Illegale Vogeljagd ist eine massive Bedrohung für die Artenvielfalt wildlebender Vögel: Allein in Italien werden laut BirdLife International pro Jahr durchschnittlich 5,6 Millionen Vögel illegal geschossen oder gefangen, zumeist als sportliche Betätigung und aus Tradition.", "Seit 2017 gibt es in Italien einen nationalen Aktionsplan zum Kampf gegen das illegale Töten von Wildvögeln.  Darin sind sieben „Black Spots“ definiert, in denen die illegale Tötung besonders gehäuft auftritt.", "Nicht enthalten ist bislang die Ligurische Küste von La Spezia bis Grosseto.  In dieser Region, die eine stark frequentierte Zugroute zahlreicher Vogelarten ist, verzeichnet das Waldrappteam die meisten illegalen Abschüsse.", "„Illegale Jagd in erschreckendem Umfang“ „In dieser Region findet illegale Jagd in erschreckend großem Umfang statt, sowohl auf Waldrappe als auch auf andere Zugvogelarten.", "Wir fordern deshalb, einen weiteren „Black Spot“ zu definieren und entsprechende Maßnahmen zu setzen, “ so Johannes Fritz.  Fritz vermutet, dass die vermehrte Anzahl illegaler Abschüsse in diesem Herbst auch eine Begleiterscheinung der Pandemie ist.", "Damit einhergehende Einschränkungen im beruflichen und sozialen Leben führen zu vermehrten Freizeitaktivitäten im Freien.  In Italien zählt die Vogeljagd zu den beliebten outdoor-Aktivitäten und offenbar auch die Wilderei.", "Ein temporäres Jagdverbot in mehreren italienischen Regionen, das aufgrund der COVID Pandemie verhängt wurde und seit 15.  November gilt, gibt Fritz Hoffnung, dass es zu einer Entspannung der Situation kommt.", "Fotostrecke mit 6 Bildern Fliegen lernen mit Ultraleichtflugzeugen Der Waldrapp war einst ein in Europa häufiger Vogel, der in Frankreich, in der Schweiz, in Deutschland, Österreich, Spanien und im Westen des Balkans beheimatet war.", "Im 17.  Jahrhundert starben die Waldrappe in Mitteleuropa aufgrund intensiver Bejagung aus.  Etwa 150 konnten in den letzten Jahren aber nachgezüchtet werden, 90 davon am Bodensee.", "Seit 2017 wurden sie in Überlingen und Heiligenberg aufgezogen, und selbst das Fliegen haben sie von ihren menschlichen Zieheltern erlernt, indem es diese mittels Ultraleichtflugzeugen vormachten.", "Mit diesen Ultraleichtflugzeugen wurden die Vögel dann auch ins Winterquartier nach Italien begleitet.  Einen Zwischenstopp gab es damals beim ersten Flug auch auf der Niedere bei Andelsbuch im Bregenzerwald." ],
  "articleContentTranslated" : [ "Managerul de proiect al stației de reproducere din Überlingen, Johannes Fritz, presupune șapte ucideri. Moartea ibisului chel „Afra” feminin este documentată. Această femelă s-a întors pentru prima dată la lacul Constanța din cartierele de iarnă din Toscana în această primăvară și a zburat înapoi în sud, toamna.", "Pe 9 noiembrie, un radiodifuzor a raportat moartea „Afras” în apropiere de La Spezia, pe coasta mediteraneană liguriană. Apoi, poliția italiană a căutat pasărea și a găsit-o. Investigații penale Acum cercetările penale sunt în desfășurare, deoarece împușcarea acestei păsări special protejate este interzisă.", "Prin urmare, managerul de proiect tirolez nu poate oferi niciun detaliu despre celelalte posibile ucideri. Dacă poliția prinde un braconier, va depune și un proces civil, spune Fritz.", "Pe de o parte, acest lucru servește drept factor de descurajare; pe de altă parte, moartea fiecărui Waldrapp înseamnă o pierdere de aproximativ 15.000 de euro. Seria de fotografii cu 10 imagini Vânătoarea pentru a trece timpul Vânătoarea ilegală de păsări este o amenințare masivă pentru biodiversitatea păsărilor sălbatice: Doar în Italia, potrivit BirdLife International, o medie de 5,6 milioane de păsări sunt împușcate sau capturate ilegal în fiecare an, mai ales ca activitate sportivă și în afara tradiției.", "Din 2017 a existat un plan național de acțiune în Italia pentru combaterea uciderii ilegale a păsărilor sălbatice. Acesta definește șapte „pete negre” în care uciderea ilegală are loc în mod frecvent.", "Până în prezent, coasta Liguriei de la La Spezia la Grosseto nu este inclusă. În această regiune, care este o cale de migrație foarte frecventată pentru numeroase specii de păsări, echipa ibis chel a înregistrat cele mai multe crime ilegale.", "„Vânătoarea ilegală la scară terifiantă” „În această regiune, vânătoarea ilegală are loc la scară teribil de mare, atât pentru ibis chel, cât și pentru alte specii de păsări migratoare.", "Prin urmare, solicităm definirea unui alt „punct negru” și luarea măsurilor adecvate ”, a spus Johannes Fritz. Fritz suspectează că numărul crescut de ucideri ilegale în această toamnă este, de asemenea, un efect secundar al pandemiei.", "Restricțiile asociate în viața profesională și socială duc la creșterea activităților de agrement în aer liber. În Italia, vânătoarea de păsări este o activitate populară în aer liber și aparent și braconajul.", "O interdicție temporară de vânătoare în mai multe regiuni italiene, care a fost impusă din cauza pandemiei COVID și a fost în vigoare din 15 noiembrie, îi dă lui Fritz speranța că situația se va relaxa.", "Galerie foto cu 6 imagini Învățând să zboare cu avioane microlight Ibis chel a fost cândva o pasăre comună în Europa, originară din Franța, Elveția, Germania, Austria, Spania și Balcanii de Vest.", "În secolul al XVII-lea ibisurile chele nordice au dispărut în Europa Centrală din cauza vânătorii intensive. În ultimii ani au fost crescuți aproximativ 150, dintre care 90 pe lacul Constance.", "Aceștia au fost crescuți în Überlingen și Heiligenberg din 2017 și au învățat chiar să zboare de la părinții lor maternali umane, arătându-le cum să o facă folosind avioane microlight.", "Păsările au fost apoi însoțite în cartierele de iarnă din Italia cu aceste aeronave microlight. A existat, de asemenea, o escală pe primul zbor pe Niedere lângă Andelsbuch, în pădurea Bregenz." ]
}