{
  "id" : "6us6jpY7",
  "url" : "https://kurier.at/wirtschaft/bluemel-fordert-rueckkehr-zum-eu-stabilitaetspakt-nach-krise/401219943",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T11:24:49Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://image.kurier.at/images/original/5003610/20210316-ABD0043-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Blümel fordert Rückkehr zum EU-Stabilitätspakt nach Krise",
  "articleTitleTranslated" : "Blümel solicită revenirea la pactul de stabilitate al UE după criză",
  "articleContent" : [ "Finanzminister Gernot Blümel (ÖVP) hat die Rückkehr zum EU-Stabilitätspakt nach der Coronavirus-Krise gefordert. \"Grundsätzlich begrüßen wir die erhöhte Flexibilität während der Krise\", bekräftigte Blümel im Rahmen des virtuellen EU-Finanzministertreffens am Dienstag.", "Entscheidend sei aber, \"dass die Ausnahmen temporär bleiben. Wenn die Krise vorbei ist, müssen wir wieder zu einer normalen Budgetpraxis zurückkehren.\"", "Dabei verwies er auf eine Bewertung der Ratingagentur Standard & Poor's vom Freitag, in der die Republik Österreich beim zweitbesten Wert AA+ mit stabilem Ausblick beurteilt wurde.", "\"Basis für unsere gute Bonität ist die solide Budgetpolitik der Vergangenheit und die Erwartung, dass dieser Kurs auch nach der Krise wieder fortgesetzt wird\", so Blümel. Eine \"Diskussion über die Aushöhlung\" des Stabilitäts- und Wachstumspaktes sehe er daher \"kritisch\".", "Der EU-Stabilitätspakt begrenzt das Budgetdefizit eigentlich auf drei Prozent der Wirtschaftsleistung und die Gesamtverschuldung auf 60 Prozent. Ansonsten müssen sich Länder zumindest diesen Werten annähern.", "Gegen die Regeln wurde immer wieder verstoßen, ohne dass es spürbare Konsequenzen gehabt hätte. Wegen der schweren Verwerfungen im Zuge der Coronapandemie wurde der Pakt für 2020 und 2021 ausgesetzt, dies wird auch für 2022 erwartet.", "Abseits der Coronavirus-Pandemie wurden bei dem virtuellen Rat auch andere Themen besprochen. Seit dem Amtsantritt Joe Bidens als US-Präsident dürfte einer globalen Lösung im Rahmen der G20/OECD zur Digitalsteuer bis Mitte 2021 nichts im Wege stehen.", "\"Wir erwarten uns, dass den positiven Ankündigungen jetzt auch Taten folgen\", äußerte sich Blümel dazu. \"Es kann nicht sein, dass nur die Geschäfte vor Ort Abgaben zahlen, das muss auch für die internationalen Digitalkonzerne gelten.\"", "Österreich hat auf nationaler Ebene schon erste Maßnahmen, etwa in Form einer Werbeabgabe, getroffen. Im vergangenen Jahr ergaben sich laut Finanzministerium dadurch Einzahlungen in Höhe von rund 43 Mio.", "Euro und damit mehr als doppelt so viel als die ursprünglich budgetierten 20 Mio. Euro. Etwa 60 Unternehmen wurden als digitalsteuerpflichtig registriert und haben Digitalsteuer abgeführt, hieß es weiter." ],
  "articleContentTranslated" : [ "Ministrul finanțelor, Gernot Blümel (ÖVP), a cerut revenirea la Pactul de stabilitate al UE după criza coronavirusului. \"În principiu, salutăm flexibilitatea sporită din timpul crizei\", a confirmat Blümel în cadrul reuniunii virtuale a miniștrilor de finanțe ai UE, marți.", "Cu toate acestea, factorul decisiv este „faptul că excepțiile rămân temporare. Când criza s-a încheiat, trebuie să revenim la practica bugetară normală”.", "El s-a referit vineri la un rating al agenției de rating Standard & Poor's, în care Republicii Austria i s-a acordat al doilea cel mai bun rating, AA +, cu o perspectivă stabilă.", "\"Baza ratingului nostru bun de credit este politica bugetară solidă din trecut și așteptarea ca acest curs să fie continuat chiar și după criză\", a spus Blümel. Prin urmare, consideră că o „discuție despre eroziunea” Pactului de stabilitate și creștere este „critică”.", "Pactul de stabilitate al UE limitează deficitul bugetar la 3% din producția economică și datoria totală la 60%. În caz contrar, țările trebuie cel puțin să abordeze aceste valori.", "Regulile au fost încălcate din nou și din nou, fără consecințe vizibile. Datorită răsturnărilor severe ca urmare a pandemiei de coroană, pactul a fost suspendat pentru 2020 și 2021; acest lucru este de așteptat și pentru 2022.", "Pe lângă pandemia de coronavirus, au fost discutate și alte subiecte la consiliul virtual. De când Joe Biden a preluat funcția de președinte SUA, nimic nu ar trebui să stea în calea unei soluții globale la taxa digitală în cadrul G20 / OECD până la mijlocul anului 2021.", "\"Ne așteptăm ca anunțurile pozitive să fie urmate de acțiuni\", a spus Blümel. „Nu se poate ca doar întreprinderile locale să plătească impozite, ceea ce trebuie să se aplice și corporațiilor digitale internaționale.”", "Austria a luat deja măsuri inițiale la nivel național, de exemplu sub forma unei taxe publicitare. Potrivit Ministerului Finanțelor, acest lucru a dus la plăți de aproximativ 43 de milioane de euro anul trecut.", "Euro și deci mai mult de două ori mai mult decât bugetul inițial de 20 de milioane de euro. Aproximativ 60 de companii au fost înregistrate ca fiind supuse impozitului digital și au plătit impozite digitale, a spus acesta." ]
}