{
  "id" : "6UyrdFyo",
  "url" : "https://kurier.at/wirtschaft/neue-nachtzug-verbindungen-fuer-europa/401122965",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T17:06:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3825029/78370011350962988_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neue Nachtzug-Verbindungen für Europa",
  "articleTitleTranslated" : "Noi conexiuni cu trenul de noapte pentru Europa",
  "articleContent" : [ "Vier neue Nightjet-Linien sollen 13 europäische Großstädte verbinden. Die Strecke Wien - Paris startet 2021.  Ab Dezember 2021 soll es einen Nachtzug von Wien über München und Straßburg nach Paris geben.", "Die neue Strecke ist Teil neuer Nachtzugverbindungen, die bis Dezember 2024 starten und 13 europäische Großstädte untereinander verbinden sollen. Eine entsprechende Absichtserklärung unterzeichneten die Bahnchefs von ÖBB, Deutscher, Schweizer und französischer Bahn.", "Die heutige gemeinsame Erklärung der vier Bahnchefs bildet auch den Auftakt zum \"europäischen Jahr der Schiene\" 2021.  Ab Dezember 2021 startet auch die Nachtzugverbindung von Zürich über Köln nach Amsterdam, ein Jahr später von Zürich nach Rom.", "Verbindungen von Berlin nach Paris und Brüssel folgen. ÖBB-Chef Andreas Matthä sprach bei der Vorstellung der Pläne davon, dass sich nun zeige, dass die Entscheidung der ÖBB 2016 Nachtzugverbindungen der Deutschen Bahn zu übernehmen und teilweise weiterzuführen richtig gewesen sei.", "Die ÖBB werden ihre derzeit 19 Nightjet-Verbindungen durch Kooperationen auf 26 Linien ausbauen. Mättha rechnet damit, dass sich die Nutzerzahlen von 1,4 Millionen in der Vor-Covid-Zeit auf knapp drei Millionen verdoppeln werden.", "Genutzt werde der Nachtzug vor allem von jungen Menschen und von Familien. Bahn statt Flugzeug Die neuen Verbindungen sind Teil des Konzepts Trans-Europ-Express TEE 2.0, das alte Bahnverbindungen zwischen Europas Großstädten wiederbeleben soll.", "Für Verkehrsministerin Leonore Gewessler (Grüne) ist der Ausbau der Nachtzugverbindungen ein Zeichen, dass Europa seine Verpflichtungen im Klimaschutz ernst nimmt.", "Der Nachtzug sei \"die bessere Option\" für Fahrten zwischen europäischen Metropolen und ermögliche \"am Abend in einer Metropole einzusteigen und am nächsten Morgen erholt in einer anderen aufzuwachen\".", "\"Wir sehen das ganz klar als politische Aufgabe, Nachtzüge als Alternative zu Kurzstreckenflügen und Autofahrten zu etablieren\", so die Ministerin, die auf 500 Mio.", "Euro hinwies, die in Österreich in den nächsten Jahren in Nachtzüge investiert werden sollen. 13 Züge sind im Bau, 20 weitere sollen folgen, die unter der Marke Nightjet fahren sollen, so Matthä. Wer einen Nightjet buche, solle sich auf einheitliche Qualität verlassen können.", "Die Züge würden in neuer Konzeption errichtet, die auch \"ein Stück weit mehr Privatsphäre\" ermögliche." ],
  "articleContentTranslated" : [ "Patru noi linii Nightjet urmează să conecteze 13 orașe majore europene. Traseul Viena - Paris va începe în 2021. Din decembrie 2021 va exista un tren de noapte din Viena, prin München și Strasbourg către Paris.", "Noua rută face parte din noile conexiuni cu trenul de noapte care vor începe până în decembrie 2024 și vor conecta între ele 13 mari orașe europene. Șefii căilor ferate ÖBB, germane, elvețiene și franceze au semnat o declarație de intenție corespunzătoare.", "Declarația comună de astăzi a celor patru șefi de cale ferată marchează, de asemenea, începutul „Anului european al căii ferate” 2021. Din decembrie 2021, conexiunea cu trenul de noapte va începe, de asemenea, de la Zürich prin Köln la Amsterdam, iar un an mai târziu de la Zürich la Roma.", "Vor urma conexiuni de la Berlin la Paris și Bruxelles. La prezentarea planurilor, șeful ÖBB, Andreas Matthä, a vorbit despre faptul că acum era clar că decizia ÖBB de a prelua legăturile de tren de noapte de la Deutsche Bahn în 2016 și de a continua în unele cazuri a fost corectă.", "ÖBB își va extinde în prezent cele 19 conexiuni Nightjet la 26 de linii prin cooperare. Mättha se așteaptă ca numărul de utilizatori să se dubleze de la 1,4 milioane în perioada pre-Covid la aproape trei milioane.", "Trenul de noapte este utilizat în principal de tineri și familii. Tren în loc de avion Noile conexiuni fac parte din conceptul Trans-Europ-Express TEE 2.0, care își propune să reînvie vechile legături de tren între marile orașe europene.", "Pentru ministrul transporturilor, Leonore Gewessler (verzi), extinderea conexiunilor de tren de noapte este un semn că Europa își ia în serios obligațiile de protecție a climei.", "Trenul de noapte este „cea mai bună opțiune” pentru călătoriile între metropole europene și permite „îmbarcarea într-o metropolă seara și trezirea reîmprospătată în alta a doua zi dimineața”.", "\"Vedem în mod clar acest lucru ca pe o sarcină politică de a înființa trenurile de noapte ca o alternativă la zborurile pe distanțe scurte și călătoriile cu mașina\", a spus ministrul, care a strâns 500 de milioane de euro.", "Euro care urmează să fie investiți în trenurile de noapte din Austria în următorii câțiva ani. 13 trenuri sunt în construcție, urmează încă 20, care vor circula sub marca Nightjet, spune Matthä. Oricine rezervă un Nightjet ar trebui să se poată baza pe o calitate constantă.", "Trenurile vor fi construite într-un nou design care ar permite, de asemenea, „ceva mai multă intimitate”." ]
}