{
  "id" : "6UyT5OA4",
  "url" : "https://www.derstandard.at/story/2000124983364/betrugsprozess-gegen-ex-fpoe-mandatar-schellenbacher-startet?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T07:05:24Z[UTC]",
  "author" : "Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ex-FPÖ-Mandatar Schellenbacher gesteht Betrug und Krida",
  "articleTitleTranslated" : "Ex-mandatul FPÖ Schellenbacher admite fraude și infracțiuni",
  "articleContent" : [ "Wien – \"Ich bekenne mich schuldig\", hat der ehemalige FPÖ-Nationalratsabgeordnete Thomas Schellenbacher am Freitag zu Beginn seines Prozesses wegen schweren Betrugs und betrügerischer Krida am Wiener Landesgericht zu Protokoll gegeben.", "Die inkriminierten Tathandlungen will der Ex-Politiker \"ohne Absichtlichkeit und Wissentlichkeit\", aber mit bedingtem Vorsatz gesetzt haben, räumte sein Verteidiger Farid Rifaat ein. Letzteres genügt, um den Tatbestand des Betrugs zu verwirklichen.", "Zu seinen persönlichen Verhältnissen befragt, erklärte Schellenbacher – er gehörte von 2013 bis 2017 für die FPÖ dem Nationalrat an –, er sei derzeit arbeitslos, ohne Einkünfte und befinde sich im Privatkonkurs: \"Ich werde von meinem Vater und meiner Herkunftsfamilie unterstützt.\"", "Seit Mitte Jänner sitzt der 56-Jährige in Wien in U-Haft – gegen ihn wird in einem separaten Verfahren wegen Begünstigung ermittelt, weil er gemeinsam mit einem Beamten des Bundesamts für Verfassungsschutz- und Terrorismusbekämpfung (BVT) dem mit Haftbefehl gesuchten Wirecard-Vorstand Jan Marsalek zur Flucht nach Belarus verholfen haben soll.  ", "Diese Causa hat keinen Bezug zur Hauptverhandlung und wird daher dort nicht behandelt werden. Einen Antrag auf Gewährung einer Fußfessel anstelle der U-Haft zog Verteidiger Rifaat zurück.", "Verfahrensgegenständlich sind Vorgänge, die Schellenbacher wissentlich und in Bereicherungsabsicht zwischen 2007 und 2014 als Geschäftsführer bzw.", "De-facto-Geschäftsführer einer auf Umwelt- und Verkehrstechnik spezialisierten Firma in Niederösterreich gesetzt haben soll und die von der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) als betrügerische Machenschaften qualifiziert werden.", "Nach seinem Wechsel in den Nationalrat hatte sich der FPÖ-Politiker offiziell aus seinem Unternehmen zurückgezogen, blieb nach Angaben eines leitenden Mitarbeiters aber weiter dort tätig und hatte das Sagen.", "\"Die Anklage ist in Teilen sehr komplex\", meinte Oberstaatsanwalt Marcus Schmitt in seinem Eröffnungsplädoyer und verwies hinsichtlich der Details auf die umfangreiche Anklageschrift: \"Sonst weiß keiner mehr, was ich gesagt habe.\"", "Zusammengefasst soll Schellenbacher Versicherungsbetrügereien begangen haben, indem er als Firmenchef gegenüber seiner Haftpflichtversicherung Schadensfälle geltend machte, die in Wahrheit nicht einmal ansatzweise im Umfang der eingereichten Unterlagen vorlagen.", "Für einen realen Schaden in Höhe von 5.800 Euro ließ sich Schellenbacher etwa laut Anklage 422.000 Euro ausbezahlen.", "In einem anderen Fall gab er vor, bei Straßentunneln – Hauptkunde seines Betriebs war die Asfinag – sei es infolge einer Fehlplanung eines Subunternehmens zu Beschädigungen bei Beleuchtungskörpern gekommen.", "Auch das soll nicht den Tatsachen entsprochen haben. Ebenso soll Schellenbacher seiner Versicherung Anwaltskosten sowie Ruf- und Alarmbereitschaften für Mitarbeiter \"untergejubelt\" haben.", "Mitumfasst von der Anklage sind außerdem mehrere Leasingverträge über sechs jeweils 600 Kilogramm schwere LED-Leittafeln, die in Folge einer Fehllagerung unbrauchbar waren, weil Wasser ins Innere gedrungen war.", "Wie Oberstaatsanwalt Schmitt ausführte, habe Schellenbacher \"den Haufen Schrott\" zunächst in eine rumänische Firma eingebracht und über diesen Umweg \"für diese wertlosen Gegenstände\" mittels Sale and Lease-Back-Verträgen kräftig – nämlich mehrere 100.000 Euro – abkassiert.", "Auch die Asfinag soll der 56-Jährige hinters Licht geführt haben, indem er für ein Großprojekt in NÖ, für das er den Zuschlag erhalten hatte und das zwischen 2007 und 2013 im Laufen war, eine ungerechtfertigte \"Überzahlung\" von netto 1,8 Mio.", "Euro erwirkte. Die Abschlussrechnung – aus dem ursprünglichen Auftragsvolumen von 2,5 Mio. Euro waren 6,5 Mio. Euro geworden – akzeptierte die Asfinag dann nicht mehr. Zu guter Letzt verkaufte Schellenbacher der Meinl Bank eine laut Anklagevertreter \"wertlose Forderung\".", "Was Oberstaatsanwalt Schmitt mit der Bemerkung \"Auch die Meinl Bank kann tatsächlich ein Opfer werden\" garnierte. Verteidiger Rifaat wies darauf hin, die vorgeworfenen Delikte lägen \"sieben Jahre oder länger\" zurück.", "Schellenbacher habe seinerzeit aufgrund von Auftragsänderungen die Übersicht verloren und \"viele Rechnungen gelegt, die die Asfinag geschluckt hat\". Sein Mandant habe es \"in Kauf genommen, dass diese Rechnungen zum Teil unrichtig waren\".", "Auch in Bezug auf die Versicherungsbetrügereien und die Unregelmäßigkeiten bei den Leasing-Verträgen sei Schellenbacher bedingter Vorsatz zuzuschreiben. \"Aber bei den Leasingfirmen hat es niemand der Mühe wert gefunden, dieses LED-Tafeln zu prüfen\", betonte Rifaat.", "Das sein \"eine grobe Fahrlässigkeit\". Die Verhandlung ist auf mehrere Tage anberaumt. Am kommenden Mittwoch wird das Verfahren fortgesetzt. (APA, 12.3.2021) Unser Reporter Michael Möseneder ist im Gerichtssaal, eine Reportage folgt." ],
  "articleContentTranslated" : [ "Viena - „Pledez vinovat”, a declarat vineri fostul membru FPÖ al Consiliului Național Thomas Schellenbacher, la începutul procesului său pentru fraude grave și infracțiuni frauduloase la Curtea Regională din Viena.", "Fostul politician susține că a comis faptele incriminate „fără intenție sau cunoștință”, dar cu rezoluție condiționată, a recunoscut avocatul său apărător Farid Rifaat. Acesta din urmă este suficient pentru a comite fraude.", "Când a fost întrebat despre circumstanțele sale personale, Schellenbacher - a fost membru al Consiliului Național pentru FPÖ din 2013 până în 2017 - a spus că este în prezent șomer, nu are venituri și este în faliment privat: „Sunt susținut de tatăl meu și de familia mea de origine.\"", "Bărbatul în vârstă de 56 de ani se află în custodie la Viena de la jumătatea lunii ianuarie - este cercetat în proceduri separate pentru favoritism deoarece, împreună cu un funcționar al Oficiului Federal pentru Protecția Constituției și Combaterea Terorismului (BVT), Wirecard membru al consiliului Jan Marsalek se spune că a ajutat de evacuare în România.", "Acest caz nu are nicio legătură cu audierea principală și, prin urmare, nu va fi tratat acolo. Avocatul apărării Rifaat a retras o cerere pentru o manșetă la gleznă în loc de arest.", "Subiectul procedurilor sunt procesele pe care Schellenbacher le știe și cu intenția de a se îmbogăți între 2007 și 2014 în calitate de director general sau", "Se spune că directorul executiv de facto al unei companii specializate în tehnologia mediului și a transporturilor din Austria Inferioară a stabilit și este calificat de către Procuratura Economică și Corupție (WKStA) drept mașini frauduloase.", "După mutarea sa în Consiliul Național, politicianul FPÖ s-a retras oficial din compania sa, dar, potrivit unui angajat superior, a continuat să lucreze acolo și era responsabil.", "\"Acuzarea este foarte complexă pe părți\", a declarat procurorul șef Marcus Schmitt în discursul său de deschidere și a făcut referire la acuzarea extinsă pentru detalii: \"Altfel nimeni nu știe ce am spus.\"", "Pe scurt, se spune că Schellenbacher a comis fraude de asigurare prin afirmarea creanțelor împotriva companiei sale de asigurări de răspundere civilă în calitate de șef al companiei, care, de fapt, nici măcar nu a început să existe în domeniul de aplicare al documentelor prezentate.", "Pentru daune reale de 5.800 de euro, Schellenbacher a plătit aproximativ 422.000 de euro, potrivit rechizitoriului.", "Într-un alt caz, el a pretins că corpurile de iluminat au fost deteriorate în tunelurile rutiere - principalul client al companiei sale a fost Asfinag - ca urmare a unei planificări deficitare a unui subcontractant.", "Și asta nu ar fi trebuit să corespundă faptelor. Se spune, de asemenea, că Schellenbacher a „taxat” taxele legale, precum și disponibilitatea de gardă și de alertă pentru angajați la asigurarea sa.", "Acoperirea este, de asemenea, acoperită de mai multe contracte de leasing pentru șase panouri LED, fiecare cântărind 600 de kilograme, care erau inutilizabile ca urmare a depozitării incorecte, deoarece apa pătrunsese în interior.", "După cum a explicat procurorul șef Schmitt, Schellenbacher a adus inițial „mormanul de deșeuri” într-o companie românească și, prin acest ocol, a încasat în mare măsură - și anume câțiva 100.000 de euro - „pentru aceste obiecte nevaloroase” prin contracte de vânzare și lease-back .", "De asemenea, se spune că tânărul în vârstă de 56 de ani l-a înșelat pe Asfinag făcând o „plată în exces” nejustificată de 1,8 milioane nete pentru un proiect major din Austria Inferioară, pentru care a fost atribuit contractul și care se desfășura între 2007 și 2013.", "Euro. Atunci Asfinag nu a mai acceptat factura finală - volumul original al comenzii de 2,5 milioane de euro devenise 6,5 milioane de euro. În cele din urmă, Schellenbacher a vândut Meinl Bank o „creanță fără valoare”, potrivit procurorului.", "Ce a procurat procurorul șef Schmitt cu remarca „Chiar și Meinl Bank poate deveni o victimă”. Avocatul apărării Rifaat a subliniat că presupusele infracțiuni au fost comise în urmă cu „șapte ani sau mai mult”.", "La acea vreme, Schellenbacher a pierdut evidența lucrurilor din cauza modificărilor comenzilor și „a depus o mulțime de facturi pe care Asfinag le-a înghițit”. Clientul său „a acceptat că unele dintre aceste facturi erau incorecte”.", "În ceea ce privește frauda în asigurări și neregulile din contractele de leasing, Schellenbacher poate fi atribuită intenției condiționate. „Dar nimeni dintre companiile de leasing nu a considerat că merită efortul de a verifica aceste plăci cu LED-uri”, a subliniat Rifaat.", "Aceasta ar fi o „neglijență gravă”. Audierea este programată pentru câteva zile. Procedurile vor continua miercurea viitoare. (APA, 12 martie 2021) Reporterul nostru Michael Möseneder se află în sala de judecată, urmează un raport." ]
}