{
  "id" : "6V0VPPJf",
  "url" : "https://kurier.at/chronik/oesterreich/trotz-lockdown-waffen-tiere-und-reisen-duerfen-verkauft-werden/401100129",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T12:02:55Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Trotz Lockdowns: Waffen, Tiere und Reisen dürfen verkauft werden",
  "articleTitleTranslated" : "În ciuda blocării: armele, animalele și călătoriile pot fi vândute",
  "articleContent" : [ "Teilweise kuriose Ausnahmen.  Reisebüros dürfen öffnen, organisierte Reisen sind aber verboten.  Gerichte sperren diesmal nicht zu.  Während im ersten Lockdown praktisch alle wichtigen Branchen (außer Lebensmittel und Drogerien) geschlossen hatten, gibt es diesmal zahlreiche Ausnahmen.", "Grundsätzlich darf alles offen haben, wo es keinen unmittelbar engen Kundenkontakt gibt.  Das führt mitunter auch zu kuriosen Zuständen.  Reisebüros dürfen offen haben  \"Reisebüros dürfen offenhalten, eigentlich müssen sie das sogar\", erklärt Richard Senft von enjoy-reisen.", "Denn wenn sie schließen, erhalten Sie nach aktuellem Stand keine Entschädigung, denn sie dürften ja offen haben.  \"Gleichzeitig können wir nichts verkaufen, da touristische Reisen ja momentan verboten sind\", wettert Senft.", "\"Es ist einfach unglaublich, was die am meisten betroffene Branche über sich ergehen lassen muss.  Wir bekommen jedenfalls keine Entschädigung, egal was wir tun.\"", "Viele Reisebüros sperren dem Vernehmen nach dennoch zu, niemand sieht einen Sinn dahinter, sein Geschäft offen zu lassen.  Richard Senft von enjoy-reisen © Bild: Bernhard Wieland Gerichte und Brillen-Geschäfte bleiben offen  Der Betrieb an den Gerichten geht normal weiter, auch das ist neu im Vergleich zum ersten Lockdown.", "Nur die Urteile im BUWOG-Prozess wurden verschoben.  In den Justizanstalten sind Besuche seit heute allerdings nicht mehr möglich, das bleibt gleich im Vergleich zum Frühjahr.", "Geöffnet bleiben etwa Brillen-Geschäfte: „Selbstverständlich halten auch wir uns an die Vorgaben und die Verordnung der Regierung“, sagt Pearle Österreich Geschäftsführer Christoph Gruber, „unter Berücksichtigung dieser stellen wir auch während dem zweiten Lockdown die Versorgung mit Sehbehelfen sicher.“ Die 130 Pearle-Filialen sind täglich von 9 bis 18 Uhr, in allen Einkaufscentern von 9 bis 19 Uhr, geöffnet.", "Verhandelt wird weiterhin © Bild: APA - Austria Presse Agentur Waffen fallen unter \"Notfallprodukte\" Nicht der Schließung unterliegen auch Waffengeschäfte, da diese keinen unmittelbaren Kundenkontakt haben.", "Öffnen dürfen diese, weil dieses mal \"Notfallprodukte\" erlaubt sind und da fallen Sicherheitsprodukte wie Waffen darunter.  \"Ich würde lieber zusperren, so falle ich um alle Ansprüche um\", sagt ein Waffenverkäufer aus Wien-Meidling.", "Er wisse nicht, wie er seine Mitarbeiter beschäftigen soll.  Es komme \"höchstens noch ein Teil der Stammkundschaft\", aber auch die habe keinen Verbrauch - etwa bei der Munition - mehr.", "Die Schießstätten sind schließlich zu.   Keine Schlangen vor Waffengeschäften Vor dem ersten Lockdown gab es bei manchen Waffengschäften sogar Schlangen - jetzt ist das ganz anderes: \"Es ist nichts los\", sagt auch Heribert Seidler, der ein Waffengeschäft in der Heiligenstädter Straße betreibt.", "Er hat aber auch eine Büchsenmacherei.  Reparaturarbeiten würden also noch ein paar anfallen.  \"Es ist in Ordnung, dass wir offen haben, ich kann meine Mitarbeiter beschäftigen\", sagt Seidl.", "Man müsse aber erst sehen, wie sich das entwickle - einen Ansturm auf Sicherheitsprodukte könne man jedenfalls nicht beobachten: \"Es ist alles recht entspannt\", sagt Seidler.", "Im neuerlichen Lockdown ist die Land- und Forstwirtschaft wie beim ersten Herunterfahren des Landes im Frühling als systemrelevant definiert.  Daher dürfen Bauernmärkte, Direktvermarkter, Bauernläden, Selbstbedienungsläden sowie der Ab-Hof-Verkauf weiter von 6 bis 19 Uhr offen haben.", "Selbiges gilt für Märkte im Freien. auch die Bundesgärten bleiben offen - Spielplätze Outdoor-Fitnesseinrichtungen und Skaterparks werden dieses Mal nicht mit Absperrbändern gesperrt. ", "Gelegenheitsmärkte und damit auch Christkindlmärkte müssen hingegen in den nächsten Wochen geschlossen bleiben.  Tier-Versteigerungen bleiben erlaubt Für den Agrarhandel, einschließlich Tierversteigerungen, Gartenbau und Handel mit Saatgut, Futter und Düngemittel gelten die verordneten Schließungen ebenfalls nicht, so das Landwirtschaftsministerium am Dienstag in einem schriftlichen Statement.", "Die Jagd gilt als berufliche Tätigkeit und ist ebenso weiterhin zulässig.  Die Land- und Forstwirte sollen ihren Tätigkeiten möglichst uneingeschränkt nachgehen können, so Landwirtschaftsministerin Elisabeth Köstinger (ÖVP).", "Der Agrarbereich sei vom Lockdown auch selbst betroffen.  „Die Gastronomie als wichtiger Absatzmarkt ist wieder weggebrochen.  Mit der Ermöglichung von Liefer- und Abholdiensten schaffen wir aber auch für Gastronomiebetriebe den Anreiz, weiter Lebensmittel zu verarbeiten und Speisen zu verkaufen“, sagte die Ministerin.", "Rotlicht zu, Kirchen offen Rotlicht wurde endgültig geschlossen © Bild: KURIER/Schaffer Geschlossen bleibt diesmal das Rotlicht.  Dort wurde der softe Lockdown in den vergangenen zwei Wochen allerdings umgangen, denn Escort-Service war auch im soften Lockdown erlaubt und viele Rotlicht-Lokale wechselten deshalb kurzerhand die Branche.", "Doch diese Lücke im Gesetz ist vorerst geschlossen.  Die Kirchengebäude bleiben hingegen tagsüber für das persönliche Gebet geöffnet.  In einigen Kirchen besteht auch die Möglichkeit zu Aussprache und Beichte, selbstverständlich unter Berücksichtigung der verschärften Sicherheits- und Hygienemaßnahmen.", "Gottesdienste sind zwar theoretisch erlaubt, werden aber nicht abgehalten.  Keine Einschränkungen im Nahverkehr Die Österreichischen Bundesbahnen fahren im neuen Lockdown im Gegensatz zu jenem im Frühjahr im Inland voll weiter.", "Es gibt im Nahverkehr keinerlei Einschränkungen, alle Verbindungen sind aufrecht.  Im internationalen Fernverkehr sind einige Verbindungen, etwa nach Italien, oder auch internationale Nachtzüge temporär eingestellt.", "Bei allen Dienstleistungen müssen freilich überall die Hygienevorschriften (Masken, Abstand) eingehalten werden.  Interessant ist auch, dass zwar die Gastronomie zu ist, aber die Kantinen offen: §Unsere Standorte sind vom Lockdown sehr unterschiedlich betroffen.", "Während Mitarbeiterrestaurants im Industriesektor mehrheitlich geöffnet sind, spüren wir im Dienstleistungssektor deutlich, dass wir weniger Gäste haben\", sagt Lorenz Halm, Geschäftsführer von SV (Österreich).", "Offen bleiben diesmal auch die Bundesgärten oder Skaterparks.    Verpassen Sie keinen wichtigen Blaulicht-Einsatz in Wien mit dem KURIER-Newsletter:" ],
  "articleContentTranslated" : [ "Uneori, excepții ciudate. Agențiile de turism au voie să deschidă, dar excursiile organizate sunt interzise. Instanțele nu închid de data aceasta. În timp ce practic toate industriile majore (cu excepția magazinelor alimentare și de droguri) au fost închise în primul blocaj, de această dată există numeroase excepții.", "În principiu, totul poate fi lăsat deschis acolo unde nu există un contact direct direct cu clientul. Acest lucru duce uneori la condiții ciudate. Agențiile de turism au permisiunea de a rămâne deschise „Agențiile de turism au permisiunea de a rămâne deschise, de fapt chiar trebuie”, explică Richard Senft de la enjoy-Reisen.", "Pentru că, dacă se închid, nu veți primi nicio compensație în funcție de starea actuală, pentru că ar trebui să fie deschise. „În același timp, nu putem vinde nimic, deoarece călătoriile turistice sunt interzise în prezent”, se înfurie Senft.", "\"Este de necrezut ce trebuie să suporte cea mai afectată industrie. În orice caz, nu primim nicio compensație, indiferent de ceea ce facem.\"", "Potrivit rapoartelor, multe agenții de turism încă se închid, nimeni nu vede nici un rost să-și lase afacerea deschisă. Richard Senft de la enjoy-Reisen © Imagine: Bernhard Wieland Magazinele de vase și ochelari rămân deschise Instanțele continuă să funcționeze normal, ceea ce este, de asemenea, nou în comparație cu primul blocaj.", "Doar hotărârile din procesul BUWOG au fost amânate. Începând de astăzi, vizitele la închisori nu mai sunt posibile, ceea ce este la fel ca în primăvară.", "Magazinele de ochelari, de exemplu, rămân deschise: „Bineînțeles că respectăm și cerințele și ordonanța guvernamentală”, spune directorul general al Pearle Austria, Christoph Gruber, „ținând cont de acestea, asigurăm furnizarea de ajutoare vizuale în timpul celui de-al doilea blocaj. Sucursalele Pearle sunt deschise zilnic între orele 9:00 și 18:00, în toate centrele comerciale între 9:00 și 19:00.", "Negocierile continuă © Imagine: APA - Agenția de presă din Austria Armele intră sub „produse de urgență”. Nici tranzacțiile cu armele nu sunt supuse închiderii, deoarece nu au contact direct cu clienții.", "Acestea sunt permise să se deschidă, deoarece de data aceasta sunt permise „produse de urgență” și sunt incluse produse de securitate precum armele. „Aș prefera să mă închid, așa că trec peste toate pretențiile”, spune un vânzător de arme de la Vienna-Meidling.", "Nu știe să-și angajeze angajații. „Cel mult o parte din clientela obișnuită este încă acolo”, dar nici nu mai consumă - de exemplu cu muniție.", "Poligonele de tragere sunt în cele din urmă închise. Fără cozi în fața magazinelor de arme Înainte de primul blocaj existau chiar și cozi la unele magazine de arme - acum este complet diferit: „Nu se întâmplă nimic”, spune Heribert Seidler, care conduce un magazin de arme pe Heiligenstädter Straße.", "Dar are și un armurier. Deci, ar mai fi câteva reparații de făcut. „Este bine că suntem deschiși, îmi pot ține angajații ocupați”, spune Seidl.", "Dar mai întâi trebuie să vedeți cum se dezvoltă lucrurile - în orice caz, nu puteți vedea o alergare pe produsele de securitate: „Totul este foarte relaxat”, spune Seidler.", "În noul blocaj, agricultura și silvicultura sunt definite ca relevante din punct de vedere sistemic, ca atunci când țara a fost închisă pentru prima dată în primăvară. Prin urmare, piețele fermierilor, comercianții direcți, magazinele fermierilor, magazinele cu autoservire și vânzările la fermă pot continua să fie deschise de la 6 dimineața până la 7 p.m.", "Același lucru este valabil și pentru piețele în aer liber. grădinile federale vor rămâne, de asemenea, deschise - locurile de joacă, facilitățile de fitness în aer liber și parcurile de skate nu vor fi blocate cu benzi de barieră de data aceasta.", "Cu toate acestea, piețele ocazionale și, de asemenea, piețele de Crăciun trebuie să rămână închise în următoarele câteva săptămâni. Licitațiile de animale rămân permise Pentru comerțul agricol, inclusiv licitațiile de animale, horticultură și comerțul cu semințe, furaje și îngrășăminte, nici închiderile prescrise nu se aplică, potrivit Ministerului Agriculturii într-o declarație scrisă marți.", "Vânătoarea este considerată o activitate profesională și este încă permisă. Potrivit ministrului agriculturii Elisabeth Köstinger (ÖVP), fermierii și silvicultorii ar trebui să-și poată desfășura activitățile cât mai mult posibil.", "Sectorul agricol în sine este, de asemenea, afectat de blocare. „Gastronomia ca piață importantă de vânzări s-a prăbușit din nou. Prin activarea serviciilor de livrare și ridicare, creăm, de asemenea, un stimulent pentru companiile de catering pentru a continua procesarea și vânzarea produselor alimentare ”, a spus ministrul.", "Lumină roșie închisă, biserici deschise Lumină roșie a fost în sfârșit închisă © Imagine: KURIER / Schaffer De data aceasta lumina roșie rămâne închisă. Acolo, însă, blocarea soft a fost ocolită în ultimele două săptămâni, deoarece serviciul de escortă a fost permis și în blocarea soft și, prin urmare, multe bare cu lumină roșie și-au schimbat filiala fără alte întrebări.", "Dar această lacună din lege a fost închisă deocamdată. Cu toate acestea, clădirile bisericii rămân deschise în timpul zilei pentru rugăciune personală. În unele biserici există, de asemenea, posibilitatea de discuții și mărturisiri, ținând cont, desigur, de măsurile de securitate și igienă înăsprite.", "Slujbele bisericești sunt teoretic permise, dar nu sunt ținute. Fără restricții în traficul local În noul blocaj, spre deosebire de cel din primăvară, Căile Ferate Federale austriece vor continua să funcționeze pe deplin pe uscat.", "Nu există restricții în transportul local, toate conexiunile sunt deschise. În traficul internațional pe distanțe lungi, unele conexiuni, de exemplu cu Italia sau trenurile de noapte internaționale sunt suspendate temporar.", "Desigur, trebuie respectate reglementările de igienă (măști, distanță) pentru toate serviciile. De asemenea, este interesant faptul că alimentația este închisă, dar cantinele sunt deschise: § Locațiile noastre sunt afectate de blocare în moduri foarte diferite.", "În timp ce majoritatea restaurantelor angajați din sectorul industrial sunt deschise, în sectorul serviciilor putem simți în mod clar că avem mai puțini oaspeți \", spune Lorenz Halm, director general SV (Austria).", "De data aceasta, grădinile federale și skate park-urile vor rămâne, de asemenea, deschise. Nu ratați o misiune importantă de lumină albastră la Viena cu buletinul informativ KURIER:" ]
}