{
  "id" : "6Vc2hn9y",
  "url" : "https://wien.orf.at/stories/3082688/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-29T04:01:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/05/81/crops/w=1280/624306_opener_150681_grippe5.jpg?s=fe32ea9848559c5ff4016e547de726830c7edc8f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pandemie bremst Grippewelle bisher aus",
  "articleTitleTranslated" : "Pandemia a încetinit valul de gripă până acum",
  "articleContent" : [ "„Die Grippewelle bleibt im Moment – noch – aus“, betonte Monika Redlberger-Fritz vom Zentrum für Virologie der MedUni Wien. Denn: „Ich würde mich im Moment noch nicht sagen trauen, dass die Grippewelle dieses Jahr komplett ausbleibt.", "Aus dem einfachen Grund: Wir kennen auch Jahre, wo die Grippevirus-Zirkulation erst mit Mitte Februar begonnen hat.“ Jedenfalls sagen könne man aber, dass man es bis jetzt geschafft habe, die gleichzeitige Zirkulation der Influenzaviren und von SARS-CoV-2 zu verhindern, so die Virologin.", "Grund seien die Hygienemaßnahmen und Lock-downs im Zuge der Pandemie.", "„In ganz Europa haben wir so gut wie gar keine Influenzavirus-Aktivität“, schilderte Redlberger-Fritz gegenüber Radio Wien.Saison meist von Jänner bis März Normalerweise dauert die Grippe-Hauptsaison in Österreich laut Redlberger-Fritz von Jänner bis März.", "Im Vorjahr gab es einen besonders frühen Start, mit zahlreichen Fällen in Tirol schon im Dezember.", "Richtig begonnen hat die vorige Grippewelle österreichweit dann in der dritten Kalenderwoche 2020.  Schon eine durchschnittliche Grippewelle bringe das Gesundheitssystem an den Rand der Belastbarkeitsgrenze, erklärte die Virologin.", "Ein gleichzeitiges Auftreten mit der Coronavirus-Pandemie könnte daher für die Intensivstationen große Probleme bringen. Grippe-Impfaktion noch bis 23.  Jänner Heuer sind auch deutlich mehr Menschen gegen Grippe geimpft.", "Die Influenza-Durchimpfungsrate steigerte sich in Österreich von acht auf rund 20 Prozent. Auch bei der Gratisimpfaktion der Stadt Wien ab Oktober war der Andrang groß. Von den 460.000 verfügbaren Dosen waren kurz vor Weihnachten bereits 420.000 verimpft.", "Bis 23.  Jänner kann man sich in den städtischen Impfzentren Town Town und Donauzentrum noch impfen lassen. Die anderen Standorte werden zwischenzeitlich für die bevorstehende CoV-Impfung adaptiert.", "„Symptom-Checker“ bisher rund 115.000 mal genutzt Um Anzeichen von Erkältung oder Grippe besser einschätzen zu können, ob es sich eventuell um eine CoV-Infektion handeln könnte, stellte die Stadt vor gut eineinhalb Monaten einen „Symptom-Checker“ online.", "Seit dem Start wurde das Webtool exakt 114.992 mal genutzt, zog Wiens Gesundheitsstadtrat Peter Hacker (SPÖ) am Dienstag eine Zwischenbilanz. Für die Risikoeinschätzung muss man einen digitalen Fragebogen ausfüllen.", "Gestellt werden einfache Ja/Nein-Fragen.", "Aus den Antworten ergibt sich dann eine Bewertung, ob ein CoV-Verdacht vorliegt und wie weiter vorgegangen werden soll.Danach kann CoV-Test vereinbart werden „Wienerinnen und Wiener haben mit dem ‚Symptom-Checker‘ die Möglichkeit für einen ersten vertrauenswürdigen Selbstcheck.", "Wenn notwendig, kann unmittelbar danach eine Testung vereinbart werden“, erklärte Hacker. 19.332 Wienerinnen und Wienern, die das Tool benutzten, wurde seither der Besuch einer Teststraße empfohlen. In 3.703 Fällen wurde eine mobile Testung bei den betreffenden Personen zu Hause ausgelöst.", "Dennoch ist die Gesundheits-Hotline 1450 offenbar weiterhin die erste Anlaufstelle in Sachen CoV. Sie wurde in Wien seit Anfang November mehr als 245.000 mal angerufen." ],
  "articleContentTranslated" : [ "\"Epidemia de gripă nu este - pentru moment - încă\", a subliniat Monika Redlberger-Fritz de la Centrul de Virologie de la MedUni Viena. Pentru că: „Momentan nu aș îndrăzni să spun că epidemia de gripă va lipsi complet anul acesta.", "Din simplul motiv: Știm, de asemenea, ani în care virusul gripal a început să circule abia la mijlocul lunii februarie. ”În orice caz, s-ar putea spune că s-a reușit până acum să permită circulația simultană a virusurilor gripale și a SARS-CoV-2 preveni, deci virologul.", "Motivul sunt măsurile de igienă și blocaje în urma pandemiei.", "„În toată Europa practic nu avem nicio activitate a virusului gripal\", a declarat Redlberger-Fritz pentru Radio Wien. Sezon mai ales din ianuarie până în martie Potrivit Redlberger-Fritz, principalul sezon gripal din Austria durează de obicei din ianuarie până în martie.", "Anul trecut a avut loc un început deosebit de timpuriu, cu numeroase cazuri în Tirol încă din decembrie.", "Valul precedent de gripă a început chiar în toată Austria în a treia săptămână calendaristică din 2020. Chiar și un val mediu de gripă ar aduce sistemul de sănătate la limita capacității sale, a explicat virologul.", "Prin urmare, o apariție simultană cu pandemia de coronavirus ar putea provoca probleme majore pentru unitățile de terapie intensivă. Campania de vaccinare antigripală până pe 23 ianuarie Anul acesta, în mod semnificativ mai multe persoane sunt vaccinate împotriva gripei.", "Rata de vaccinare împotriva gripei a crescut în Austria de la opt la aproximativ 20 la sută. Campania de vaccinare gratuită a orașului Viena din octombrie a atras, de asemenea, un număr mare de vizitatori. Din cele 460.000 de cutii disponibile, 420.000 fuseseră deja inoculate cu puțin înainte de Crăciun.", "Puteți fi încă vaccinat în centrele de vaccinare Town Town și Donauzentrum până pe 23 ianuarie. Celelalte locații sunt acum adaptate pentru viitoarea vaccinare CoV.", "„Symptom-Checker” a fost folosit de aproximativ 115.000 de ori până acum. Pentru a putea evalua mai bine semnele de răceală sau gripă, indiferent dacă ar putea fi vorba de o infecție cu CoV, orașul a pus online un „Symptom Checker” în urmă cu câteva luni și jumătate.", "De la început, instrumentul web a fost folosit exact de 114 992 de ori, consilierul orașului Viena pentru Sănătate Peter Hacker (SPÖ) a tras marți un sold intermediar. Pentru evaluarea riscurilor, trebuie să completați un chestionar digital.", "Se pun întrebări simple da / nu.", "Răspunsurile oferă apoi o evaluare a existenței unei suspiciuni de CoV și a modului de procedare. După aceasta, se poate conveni un test CoV „Cu„ Symptom Checker ”, vienezii au posibilitatea unei verificări inițiale de încredere.", "Dacă este necesar, un test poate fi aranjat imediat după aceea ”, a explicat Hacker. 19.332 de vienezi care au folosit instrumentul au fost de atunci recomandați să viziteze un drum de testare. În 3.703 de cazuri, testarea mobilă a fost declanșată la domiciliul persoanelor în cauză.", "Cu toate acestea, linia de asistență medicală 1450 este aparent încă primul punct de contact atunci când vine vorba de CoV. De la începutul lunii noiembrie a primit peste 245.000 de apeluri la Viena." ]
}