{
  "id" : "6VKJvzXx",
  "url" : "https://kurier.at/sport/fussball/nach-heim-debakel-gegen-altach-ried-trainer-gerald-baumgartner-muss-gehen/401129925",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T09:12:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4821396/46-167616520.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach Debakel gegen Altach: Ried-Trainer Baumgartner muss gehen",
  "articleTitleTranslated" : "După dezmembrarea împotriva lui Altach: antrenorul lui Ried, Baumgartner, trebuie să plece",
  "articleContent" : [ "Nach dem enttäuschenden 1:4 zieht der Aufsteiger die Reißleine: Für Gerald Baumgartner ist nach knapp zwei Jahren Schluss. Am Sonntag ist Ried im letzten Spiel der Bundesliga-Herbstrunde bei WSG Tirol gefordert.", "Wenige Tage vorher trennte man sich nun von Trainer Gerald Baumgartner. Demnach wurde dem Salzburger nicht mehr zugetraut, die Wende zu schaffen. Er wurde am Dienstag über die Entscheidung, sich zu trennen, informiert. ", "Die Kritik an Baumgartner hatte zuletzt immer mehr zugenommen. Bereits nach dem erfolgreichen Aufstieg hatte es Misstöne gegeben. Nun ist nach knapp zwei Jahren bei den Riedern Schluss. Der 56-Jährige war seit Jänner 2019 im Amt und hatte den Klub in der Saison 2019/20 zurück ins Oberhaus geführt.", "Im nächsten Spiel gegen Tirol wird erst einmal Co-Trainer Gerhard Schweitzer übernehmen.", "Eine Trennung im Guten \"Diese Entscheidung ist uns alles andere als leicht gefallen\", heißt es von Ried-Geschäftsführer Rainer Wöllinger in einer Aussendung des Vereins, \"Wir haben mit Gerald Baumgartner unser großes Ziel, den Wiederaufstieg in die Bundesliga, geschafft.", "Er hat für Ried immer 100 Prozent gegeben, hat unglaublich viel Energie in den Verein gesteckt und gemeinsam haben wir tolle Erfolge gefeiert.\" Aber: \"Wir sind jetzt zum Schluss gekommen, dass wir alles unternehmen müssen, um wieder mehr Selbstvertrauen und Euphorie in die Mannschaft zu bringen.", "Wir brauchen jetzt neue Impulse, damit wir auch in dieser Saison unsere Ziele erreichen können.\" Daher habe man sich für die Trennung entschieden. Baumgartner selbst meint, dass man im Guten auseinandergehe: \"Es liegen zwei sehr intensive Jahre hinter mir.", "Wir haben unsere Ziele in einer schwierigen Zeit erreicht und ich bin mir sicher, dass wir gemeinsam unser aktuelles Ziel, den Klassenerhalt, auch mit mir geschafft hätten. Ich wünsche Ried weiterhin viel Erfolg.\"", "Dass Co-Trainer Schweitzer zumindest vorerst wieder einmal ins erste Glied aufrückt ist nichts Neues, dies war in den vergangenen Jahren schon öfters der Fall.", "Auch in dieser Saison hatte er aufgrund einer krankheitsbedingten Abwesenheit von Baumgartner bereits das Training für einige Zeit hauptverantwortlich geleitet und dabei auch den 4:3-Sieg gegen Rapid als Coach auf der Linie eingefahren.", "Das war einer von bisher drei Saisonsiegen, ein weiterer gelang gegen WSG Tirol. Vielleicht ein gutes Omen vor dem Auftritt beim starken Fünften in Innsbruck." ],
  "articleContentTranslated" : [ "După dezamăgitorul 1: 4, noul venit trage firul: Gerald Baumgartner s-a încheiat după aproape doi ani. Duminică, Ried este provocat în ultimul joc din Bundesliga de toamnă la WSG Tirol.", "Cu câteva zile mai devreme, s-au separat de antrenorul Gerald Baumgartner. În consecință, bărbatului din Salzburg nu i s-a mai făcut încredere să dea colțul. El a fost informat despre decizia de despărțire marți.", "Critica lui Baumgartner a crescut recent din ce în ce mai mult. Chiar și după ascensiunea cu succes, au existat discrepanțe. Acum, după aproape doi ani la Riedern, s-a terminat. În vârstă de 56 de ani se afla la funcție din ianuarie 2019 și a condus clubul înapoi în camera superioară în sezonul 2019/20.", "În următorul meci împotriva Tirolului, va prelua asistentul antrenor Gerhard Schweitzer.", "O separare în bine „Această decizie a fost, în orice caz, ușoară pentru noi\", a declarat directorul general al Ried, Rainer Wöllinger, într-o emisiune a clubului. „Cu Gerald Baumgartner, am atins marele nostru obiectiv de a ne întoarce în Bundesliga.", "El a dat întotdeauna 100% pentru Ried, a pus o cantitate incredibilă de energie în club și împreună am sărbătorit mari succese. \"Dar:\" Am ajuns acum la concluzia că trebuie să facem tot ce putem pentru a recâștiga mai multă încredere în sine și euforie în Adu echipa.", "Acum avem nevoie de noi impulsuri, astfel încât să ne putem atinge obiectivele și în acest sezon. \"De aceea a fost luată decizia de a ne despărți. Baumgartner însuși crede că ne vom despărți în condiții bune:\" Au trecut doi ani foarte intensi.", "Ne-am atins obiectivele într-un moment dificil și sunt sigur că împreună ne-am fi atins obiectivul actual de a rămâne în ligă cu mine. Îmi doresc lui Ried succes continuu. \"", "Faptul că co-antrenorul Schweitzer se urcă cel puțin încă o dată la primul rang nu este nimic nou, acest lucru a fost cazul de mai multe ori în ultimii ani.", "Tot în acest sezon, din cauza absenței lui Baumgartner legată de boli, el fusese deja responsabil de antrenament de ceva timp și, de asemenea, a obținut victoria cu 4-3 împotriva Rapidului ca antrenor pe linie.", "Aceasta a fost una dintre cele trei victorii ale sezonului de până acum, alta a venit împotriva WSG Tirol. Poate un bun augur înainte de spectacolul de la al cincilea puternic de la Innsbruck." ]
}