{
  "id" : "6VVjj5C4",
  "url" : "https://www.diepresse.com/5955006/Weiteres-Vorgehen_Wallner_Regionale-Lockerungen-herausfordernd?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T07:53:00Z[UTC]",
  "author" : "von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/b/e/5955006/PK-NACH-CORONA-GIPFEL-IM-BUNDESKANZLERAMT-WALLNER_1616395480511353_v0_l.jpg",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wallner: Regionale Lockerungen herausfordernd, aber sinnvoll",
  "articleTitleTranslated" : "Wallner: relaxarea regională este o provocare, dar are sens",
  "articleContent" : [ "Vorarlberg ist seit 15.  März „Modellregion“ für vorsichtige Öffnungsschritte. Vor den heutigen Beratungen im Bundeskanzleramt überlegt Landeshauptmann Wallner, wie dies auch in anderen Regionen gelingen kann.", "Steigende Corona-Infektionszahlen, belastete Intensivstationen, aber auch: regional sehr unterschiedliches Infektionsgeschehen.", "Weil zurzeit der Osten des Landes stärker betroffen ist als der Westen, ist Vorarlberg am 15.  März als „Modellregion“ in ein Pilotprojekt für vorsichtige Öffnungsschritte gestartet.", "Ein Vorgehen, das Landeshauptleute vor den heute im Bundeskanzleramt stattfindenden Beratungen darüber, wie es generell in Österreich weitergehen soll, ebenfalls einfordern.", "Die Richtung hatte bereits Gesundheitsminister Rudolf Anschober (Grüne) am Wochenende angekündigt: Man müsse dort „die Notbremse ziehen“, wo die Lage besonders angespannt sei. Auch Bundeskanzler Sebastian Kurz (ÖVP)  sprach sich für ein weiter differenziertes Vorgehen im Land aus.", "Ein Vorschlag, den Vorarlbergs Landeschef Markus Wallner (ÖVP) für durchaus sinnvoll hält: In Vorarlberg sind die Zahlen bekanntlich im Vergleich zu den anderen Bundesländern sehr niedrig, wohl auch, weil sich dort die britische Coronavirus-Variante nicht so stark ausbreitet:", "„Es gibt Unterschiede, da muss regional vorgegangen werden“, sagt er im Ö1-Morgenjournal.  :", "Er stimme dem Bundeskanzler zu, so viel Freiheiten wie möglich zuzulassen, könne aber auch die Sorgen des Gesundheitsministers verstehen: „Bei unterschiedlichen Infektionszahlen muss auch unterschiedlich reagiert werden.\"", "Allerdings betont Wallner auch: „Öffnungsschritte müssen immer kombiniert werden mit intensiven Testbemühungen“. In Vorarlberg hätte man bereits eine Million Tests durchgeführt.", "Diese Erfahrung könne er an ganz Österreich weitergeben: „Ich kann jedem anraten, das Testen stark nach oben zu treiben“ - und dort zu reagieren, wo es notwendig sei.", "Natürlich würde auch Vorarlberg die Maßnahmen wieder verschärfen, „würde der Trend von heute auf morgen stark in die andere Richtung gehen.“ In Vorarlberg dürfen seit einiger Woche Gasthäuser öffnen - allerdings mit strengen Vorkehrungen.", "So müssen FFP2-Masken bis zum Tisch getragen werden. Jeder zweite Tisch wird laut Wallner sowieso nicht belegt, denn auch der Zwei-Meter-Abstand müsste eingehalten werden. Kunden müssen außerdem einen negativen Antigen-Test vorweisen.", "„Einfach ist es nicht“, so Wallner, aber die Kunden freuen sich, „wenn sie wieder einkehren können“. Ein Aufsperren könnte nur unter Einhaltung dieser Regeln erfolgen, „das muss auch jeder einsehen“", "Auch wenn dies anspruchsvoll sei, sagt Wallner: „Wir machen keine schlechte Erfahrung damit“ - das Aufatmen sei besonders bei Kindern, Jugendlichen und Eltern groß: „Sport, Bewegung, Jugendarbeit, da gibt es erste Erleichterungen und das tut gut“", "Näher - und vor allem auch auf regionaler Ebene - müsse man sich auch den Schulbereich ansehen, auch hier bedürfte es einer differenzierten Vorgehensweise.  “", "Immer wieder war im Vorfeld der Beratungen von einer „Verlängerung der Osterferien“ die Rede: Für Vorarlberg schließt der Landeshauptmann diese aus. „Unvorstellbar“, sagt er, „im Gegenteil\", wenn die Lage so stabil bleibe, sollen auch weiterführende Schulen in den Präsenzunterricht zurückkehren.", "Wir könnten nicht von einem Lockdown in den nächsten, resümiert der Landeschef - „nicht nach zwölf Monaten Pandemie\". Die Bundesregierung berät heute ab 11:30 mit Experten und Vertretern der Opposition, ab 13:00 werden die Landeshauptleute ins Bundeskanzleramt geladen.", "Gegen 18:00 soll die Öffentlichkeit in einer Pressekonferenz über das weitere Vorgehen informiert werden." ],
  "articleContentTranslated" : [ "Din 15 martie, Vorarlberg a fost o „regiune model” pentru pași atenți de deschidere. Înainte de deliberările de astăzi din Cancelaria Federală, guvernatorul Wallner analizează modul în care acest lucru poate fi realizat și în alte regiuni.", "Numărul tot mai mare de infecții coronare, unități de terapie intensivă stresate, dar și: rate de infecție foarte diferite la nivel regional.", "Deoarece estul țării este în prezent mai afectat decât vestul, Vorarlberg a început un proiect pilot pe 15 martie ca „regiune model” pentru pași prudenți de deschidere.", "Aceasta este o abordare pe care guvernatorii o solicită și înainte de discuțiile care au loc astăzi în Cancelaria Federală cu privire la modul în care lucrurile ar trebui să se desfășoare în general în Austria.", "Ministrul Sănătății, Rudolf Anschober (Verzii), anunțase deja direcția în weekend: Trebuie să „tragi frâna de urgență” acolo unde situația este deosebit de tensionată. Cancelarul Sebastian Kurz (ÖVP) s-a pronunțat, de asemenea, în favoarea unei abordări mai diferențiate în țară.", "O sugestie pe care șeful statului lui Vorarlberg, Markus Wallner (ÖVP), o consideră destul de sensibilă: în Vorarlberg, se știe că numărul este foarte scăzut în comparație cu celelalte state federale, probabil și pentru că varianta britanică de coronavirus nu se răspândește la fel de mult acolo:", "„Există diferențe, trebuie să acționezi la nivel regional”, spune el în jurnalul Ö1 de dimineață. :", "El a fost de acord cu cancelarul federal să permită cât mai multă libertate posibil, dar ar putea înțelege și preocupările ministrului sănătății: „Dacă numărul infecțiilor variază, trebuie să reacționați diferit”.", "Totuși, Wallner subliniază și: „Pașii de deschidere trebuie întotdeauna combinați cu eforturi intensive de testare”. Un milion de teste ar fi fost deja efectuate în Vorarlberg.", "El ar putea transmite această experiență întregii Austriei: „Pot sfătui pe toată lumea să promoveze mult testarea” - și să reacționeze acolo unde este necesar.", "Desigur, Vorarlberg ar strânge din nou măsurile, „tendința ar merge în cealaltă direcție peste noapte.” În Vorarlberg, hanurile au fost lăsate să se deschidă câteva săptămâni - deși cu precauții stricte.", "Măștile FFP2 trebuie transportate la masă. Potrivit lui Wallner, fiecare a doua masă nu este ocupată oricum, deoarece ar trebui respectată și distanța de doi metri. De asemenea, clienții trebuie să aibă un test antigen negativ.", "„Nu este ușor”, spune Wallner, dar clienții sunt fericiți „când se pot întoarce”. Deblocarea ar putea avea loc numai în conformitate cu aceste reguli, „toată lumea trebuie să vadă și asta”", "Chiar dacă acest lucru este solicitant, Wallner spune: „Nu avem o experiență proastă cu el” - suspinul de ușurare este extraordinar, mai ales în rândul copiilor, adolescenților și părinților: „Sport, exerciții fizice, muncă în rândul tinerilor, există prima ușurare și asta e bine ”", "O privire mai atentă - și mai ales la nivel regional - ar trebui privită și asupra sectorului școlar, și aici ar fi necesară o abordare diferențiată. \"", "În perioada premergătoare deliberărilor, s-a vorbit în repetate rânduri despre o „prelungire a sărbătorilor de Paște”: guvernatorul Vorarlberg a exclus acest lucru. „Inimaginabil”, spune el, „dimpotrivă”, dacă situația rămâne atât de stabilă, școlile secundare ar trebui să revină și la predarea față în față.", "Nu am putut trece de la un blocaj la altul, rezumă șeful statului - „nu după douăsprezece luni de pandemie”. Guvernul federal se va consulta cu experți și reprezentanți ai opoziției de la ora 11:30 astăzi, iar guvernanții vor fi invitat la Cancelaria Federală de la ora 13:00.", "În jurul orei 18:00, publicul va fi informat despre următorii pași într-o conferință de presă." ]
}