{
  "id" : "6Wm3a8YZ",
  "url" : "https://kurier.at/kultur/opernsaenger-und-schauspieler-klaus-ofczarek-gestorben/401121231",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T18:10:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Opernsänger Klaus Ofczarek (81) gestorben",
  "articleTitleTranslated" : "Cântărețul de operă Klaus Ofczarek (81 de ani) a murit",
  "articleContent" : [ "Der österreichische Opernsänger und Schauspieler Klaus Ofczarek ist tot. Er starb am Sonntag im Alter von 81 Jahren, wie die Volksoper mitteilte.", "Das Haus am Gürtel war viele Jahre die Wirkstätte des gebürtigen Wieners, der aber u.a. auch an der Staatsoper, der Oper Graz und vielen Bühnen im Ausland zu erleben war. Zudem trat der Vater von Burgschauspieler Nicholas Ofczarek in etlichen Fernsehproduktionen auf.", "Geboren wurde Klaus Ofczarek am 17.  März 1939 in Wien. Neben einer kaufmännischen Ausbildung wendete er sich bald dem Schauspiel und Gesang zu, sein Studium absolvierte er am Konservatorium der Stadt.", "In der Folge führte ihn sein Weg von der Wiener Kammeroper und dem Stadttheater St. Pölten über St. Gallen bis Graz und Bern. Gastspiele brachten ihn außerdem bis in die USA.", "Am engsten verbunden war Ofczarek allerdings der Volksoper, wo er 1978 erstmals zu erleben war, 1990 schließlich Ensemblemitglied wurde und es bis 2008 auf mehr als 1.000 Vorstellungen brachte.", "Die Liste seiner Auftritte ist lang und liest sich wie ein Best-of aus Musical und Operette: \"My Fair Lady\", \"Kiss me, Kate\" oder \"Anatevka\" sind hier ebenso zu nennen wie der \"Zigeunerbaron\", \"Eine Nacht in Venedig\" und \"Wiener Blut\".", "Aber nicht nur mit Gesang, auch als Theaterschauspieler konnte er überzeugen und arbeitete für verschiedene Sprechbühnen. Insofern war der Weg zu Film und Fernsehen ein logischer, weshalb die Arbeit vor der Kamera zum zweiten Standbein für Ofczarek wurde und ihn einem breiten Publikum bekannt machte.", "Von Krimiserien wie \"Kommissar Rex\" und \"Stockinger\" über die \"Polt\"-Filmreihe bis zu \"Nordwand\" und \"Teheran Tabu\" reicht die Auswahl der Fernseh- und Kinoproduktionen, in denen der vielseitige Künstler zu erleben war." ],
  "articleContentTranslated" : [ "Cântărețul și actorul austriac de operă Klaus Ofczarek a murit duminică, la vârsta de 81 de ani, potrivit Volksoper.", "Casa de pe brâu a fost locul de muncă al nativului vienez de mai mulți ani, dar ar putea fi văzută și la Opera de Stat, Opera din Graz și multe scene din străinătate. În plus, tatăl actorului castelului Nicholas Ofczarek a apărut în mai multe producții de televiziune.", "Klaus Ofczarek s-a născut la 17 martie 1939 la Viena. Pe lângă pregătirea comercială, s-a orientat în curând către actorie și cântat și și-a finalizat studiile la conservatorul orașului.", "Drept urmare, drumul său l-a condus de la Opera de Cameră din Viena și Teatrul Sf. Pölten prin St. Gallen la Graz și Berna. Spectacolele invitate l-au adus și în SUA.", "Cu toate acestea, Ofczarek a fost cel mai strâns legat de Volksoper, unde a cântat pentru prima dată în 1978, a devenit în sfârșit membru al ansamblului în 1990 și a avut peste 1.000 de spectacole până în 2008.", "Lista aparițiilor sale este lungă și citește ca un best-of din musicaluri și operete: „Doamna mea corectă”, „Kiss me, Kate” sau „Anatevka” ar trebui menționate aici, precum și „Baronul țiganilor”, „O noapte în Veneția \"și\" Sângele Vienez \".", "Dar nu numai cântând, a reușit să convingă și ca actor de teatru și a lucrat pentru diverse teatre. În acest sens, calea către film și televiziune a fost una logică, motiv pentru care lucrul în fața camerei a devenit al doilea pilon al lui Ofczarek și l-a făcut cunoscut unui public larg.", "Selecția producțiilor de televiziune și cinema în care artistul versatil ar putea fi văzut variază de la serii criminale precum „Kommissar Rex” și „Stockinger” la seria de film „Polt” până la „Nordwand” și „Teheran Tabu”." ]
}