{
  "id" : "6WMkBqoR",
  "url" : "https://kurier.at/wissen/gesundheit/beschleunigter-prozess-zur-zulassung-von-curevac-impfstoff-beginnt/401186449",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T10:54:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4934314/46-175539990.jpg",
  "imageCopyright" : "APA/AFP/KENZO TRIBOUILLARD",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Beschleunigter Prozess zur Zulassung von Curevac-Impfstoff beginnt",
  "articleTitleTranslated" : "Începe procesul de aprobare accelerată pentru vaccinul Curevac",
  "articleContent" : [ "Deutsche Firma CureVac aus Tübingen startet rollierendes Zulassungsverfahren bei Europäischer Arzneimittelagentur EMA  für COVID-19-Impfstoffkandidaten CVnCoV Rollierendes Verfahren bei EMA initiiert zur beschleunigten Begutachtung für eine mögliche Marktzulassung von CVnCoV Datenpaket aus präklinischen Studien mit CVnCoV zum Start des Verfahrens eingereicht \"Wir sind überzeugt, dass unsere mRNA-Technologie zur Bekämpfung des weltweiten Gesundheitsnotstands, den COVID-19 verursacht, beitragen kann\", sagte Lidia Oostvogels, Vice President Area Head Infectious Diseases bei CureVac.  ", "\"Die Zusammenarbeit mit der EMA in dem Zulassungsverfahren ist ein entscheidender Schritt, um den zahlreichen Menschen, die vor dieser tödlichen Krankheit geschützt werden müssen, den potenziellen Zugang zu unserem Impfstoff zu ermöglichen.\"", "Mit CureVac hat ein weiterer Hersteller den nächsten Schritt zur Marktzulassung seines Corona-Impfstoffes gemacht. Sollte dieser Impfstoffkandidat zugelassen werden, wäre dies der dritte Impfstoff auf mRNA-Basis (nach Biontech/Pfizer und Moderna).", "Das rollierende Zulassungsverfahren ist ein beschleunigter Prozess, bei dem während eines Gesundheitsnotstands die notwendigen Daten bei Verfügbarkeit sukzessive eingereicht und geprüft werden können.", "Während des Prozesses untersucht die EMA auf Basis der einzeln eingereichten Datenpakete, ob die Standards für die Wirksamkeit des Impfstoffes, die Sicherheit und die pharmazeutische Qualität von CVnCoV eingehalten werden.", "Dies ist Voraussetzung für einen formellen Marktzulassungsantrag. Positive Studienergebnisse Die Entscheidung des Ausschuss für Humanarzneimittel der EMA, die Prüfung zu starten, basiert auf vorläufigen Ergebnissen aus Laborstudien und frühen klinischen Studien an Erwachsenen.", "Diese Studien deuten darauf hin, dass der Impfstoff die Produktion von Antikörpern und Immunzellen auslöst, die gegen SARS-CoV-2, das Virus, das Covid-19 verursacht, gerichtet sind.", "Der mRNA-basierte COVID-19-Impfstoffkandidat von CureVac befindet sich derzeit in einem fortgeschrittenen Stadium der zulassungsrelevanten klinischen Studie.", "Der regulatorische Begutachtungsprozess begann, nachdem das erste Datenpaket aus präklinischen Studien bei der EMA eingereicht und eine technische Validierung erfolgreich abgeschlossen worden war.", "Das SARS-CoV-2-Virus verwendet Proteine auf seiner äußeren Oberfläche, sogenannte Spike-Proteine, um in die Körperzellen einzudringen und Covid-19 zu verursachen. CVnCoV enthält mit der  Boten-RNA (mRNA) die Bauanleitung für die Herstellung des Spike-Proteins.", "Diese mRNA ist in winzigen Fettpartikeln (Lipiden) enthalten, die verhindern, dass sie zu schnell abgebaut wird. Wenn eine Person den Impfstoff erhält, werden einige ihrer Zellen die mRNA-Anweisungen ablesen und vorübergehend das Spike-Protein produzieren.", "Das Immunsystem der Person erkennt dann dieses Protein als fremd und produziert Antikörper und aktiviert T-Zellen (weiße Blutkörperchen) gegen dieses Protein.", "Wenn die Person später mit dem SARS-CoV-2-Virus in Kontakt kommt, wird ihr Immunsystem das Protein erkennen und bereit sein, den Körper gegen das Virus zu verteidigen. Die mRNA aus dem Impfstoff verbleibt nicht im Körper, sondern wird kurz nach der Impfung abgebaut." ],
  "articleContentTranslated" : [ "Compania germană CureVac din Tübingen începe procesul de aprobare continuă la Agenția Europeană a Medicamentului EMA pentru candidații la vaccinul COVID-19 CVnCoV Procesul de rulare inițiat la EMA pentru evaluarea accelerată a unei posibile aprobări de piață a pachetului de date CVnCoV din studiile preclinice cu CVnCoV prezentat pentru a începe procesul „Suntem convins că tehnologia noastră ARNm poate ajuta la adresa de urgență la nivel mondial de sanatate cauzate de COVID-19 „ , a declarat Lidia Oostvogels, Boli Vice President zona capului Infectioase de la CureVac.", "Colaborarea cu EMA la procesul de reglementare este un pas critic în asigurarea accesului potențial la vaccinul nostru pentru mulți oameni care trebuie protejați de această boală mortală.", "Cu CureVac, un alt producător a făcut următorul pas către aprobarea de piață a vaccinului său corona. În cazul în care acest candidat vaccin ar fi aprobat, acesta ar fi al treilea vaccin pe bază de ARNm (după Biontech / Pfizer și Moderna).", "Procesul de aprobare continuă este un proces accelerat în care datele necesare pot fi transmise și verificate succesiv în timpul unei urgențe de sănătate.", "În timpul procesului, EMA examinează pe baza pachetelor de date trimise individual dacă sunt îndeplinite standardele pentru eficacitatea vaccinului, siguranța și calitatea farmaceutică a CVnCoV.", "Aceasta este o condiție prealabilă pentru o cerere formală de autorizare de introducere pe piață. Rezultate pozitive ale studiului Decizia Comitetului EMA pentru medicamente de uz uman de a începe studiul se bazează pe rezultatele preliminare din studiile de laborator și studiile clinice timpurii la adulți.", "Aceste studii sugerează că vaccinul declanșează producerea de anticorpi și celule imune care sunt direcționate împotriva SARS-CoV-2, virusul care provoacă Covid-19.", "CureVacs mRNA pe bază de vaccin COVID-19 candidat este în prezent într-un stadiu avansat al studiului clinic pivot.", "Procesul de revizuire a reglementării a început după ce primul pachet de date din studiile preclinice a fost prezentat la EMA și o validare tehnică a fost finalizată cu succes.", "Virusul SARS-CoV-2 folosește proteine pe suprafața sa exterioară, așa-numitele proteine spike, pentru a pătrunde în celulele corpului și a provoca Covid-19. Cu ARN mesager (ARNm), CVnCoV conține instrucțiunile de construcție pentru producerea proteinei spike.", "Acest mARN este conținut în particule minuscule de grăsime (lipide) care împiedică descompunerea acestuia prea repede. Când o persoană primește vaccinul, unele dintre celulele sale vor citi instrucțiunile ARNm și vor produce temporar proteina spike.", "Sistemul imunitar al persoanei recunoaște apoi această proteină ca fiind străină și produce anticorpi și activează celulele T (globule albe din sânge) împotriva acestei proteine.", "Dacă ulterior persoana intră în contact cu virusul SARS-CoV-2, sistemul său imunitar va recunoaște proteina și va fi gata să apere organismul împotriva virusului. ARNm din vaccin nu rămâne în organism, ci este defalcat la scurt timp după vaccinare." ]
}