{
  "id" : "6XvoRvOZ",
  "url" : "https://kurier.at/kultur/medien/servustv-ruestet-sich-fuer-die-koenigsklasse/401173339",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T13:07:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906318/46-175198899.jpg",
  "imageCopyright" : "APA/AFP/MICHAEL ERREY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ServusTV rüstet sich für die Königsklasse",
  "articleTitleTranslated" : "ServusTV se pregătește pentru prima clasă",
  "articleContent" : [ "Volles Sportprogramm mit DFB-Pokal, Dominic Thiem und der Formel 1 ServusTV rüstet sich für ein Jahr mit vielen Sport-Höhepunkten. Dafür kommt Michael Gigerl, bisher Chefredakteur Sport bei Puls4, als Redaktionsleiter Fußball.", "Sein erster Einsatz ist bereits am Mittwoch, 20.15 Uhr, beim Achtelfinale des DFB-Pokal zwischen VfB Stuttgart mit Sasa Kalajdzic und Borussia Mönchengladbach unter Marco Rose.", "„Gigerl war der erste wichtige Transfer in Sachen Fußball für uns, er wird nicht die einzige Verpflichtung bleiben“, sagt ServusTV-Sportchef Christian Nehiba.", "„Mit ihm haben wir nicht nur einen Top-Kommentator, sondern auch einen ausgewiesenen Fußball-Experten mit sehr viel Medienerfahrung holen können“", "Michael Gigerl ist beim DFB Pokal am Mittwoch erstmals für ServusTV on air © Bild: ServusTV / Neumayr / Leo Dabei ist der DFB-Pokal trotz Spitzenmannschaften kaum mehr als ein Aufwärmen für Sender und Team.  “", "Denn es wartet Großes: „ServusTV ist der einzige frei empfangbare Sender Europas, der ab Herbst Champions League, Europa League und Conference League vereint. Das ist etwas wirklich Besonderes, aber auch eine enorme Herausforderung“, weiß Nehiba.", "„Wir sind dabei, die Redaktion entsprechend aufzustellen, sodass wir ab Jahresmitte für diese großen Aufgaben gerüstet sind“", "Davor warten beim Privatsender weitere Highlights: In der Nacht auf Dienstag, ab 00.00 Uhr, und mit Österreich gegen Italien geht dort (sowie bei Sky) der ATP Cup in Szene, ehe in der Woche danach die Australien Open anstehen.  “", "„Tennis ist dank Dominic Thiems Leistungen ein Garant für Spitzenquoten. Das freut mich als Sportchef, aber vor allem auch als großer Tennisfan.", "Wir sind da frühzeitig auf den richtigen Zug aufgesprungen.“ Dabei fährt man mehrgleisig – beim ATP Cup sendet ServusTV Deutschland alles zu Alexander Zverevs Team.", "Nach zwei Wochen der Quarantäne führt Andrea Schlager bei den Tennis-Highlights in Australien die Interviews © Bild: ServusTV / Neumayr / Leo Der Aufwand dafür ist groß.", "„Andrea Schlager ist mit einem kleinen Team vor Ort, das zwei Wochen Quarantäne freiwillig auf sich genommen hat, großer Respekt dafür“, betont Nehiba. Denn die Regeln dort sind hart.", "„Sie musste die ganze Zeit auf dem Zimmer bleiben, durfte nicht einmal das Fenster öffnen.“ Dafür kann sie nun alle wichtigen Interviews liefern. Im März hat die Königsklasse des Motorsports, die man sich mit dem ORF teilt, Premiere bei ServusTV.", "Nehiba: „In den nächsten Wochen sollte die Entscheidung fallen, wer welche Rennen überträgt.“ Dafür könne er „den Fans jetzt schon ein schlagkräftiges, kompetentes und erfahrenes Team versprechen.“ Und die Nähe zu Red Bull ist auch kein Schaden.", "„Wir werden natürlich versuchen, hier Synergien zu heben, ohne aber unsere journalistische Objektivität aus den Augen zu verlieren . “" ],
  "articleContentTranslated" : [ "Program sportiv complet cu Cupa DFB, Dominic Thiem și Formula 1 ServusTV se pregătește pentru un an cu multe atracții sportive. Michael Gigerl, anterior redactor-șef pentru sport la Puls4, vine ca redactor-șef de fotbal.", "Prima sa apariție este miercuri la 20:15 în optimile Cupei DFB dintre VfB Stuttgart cu Sasa Kalajdzic și Borussia Mönchengladbach sub conducerea lui Marco Rose.", "„Gigerl a fost primul transfer important din punct de vedere al fotbalului pentru noi, el nu va rămâne singura obligație”, spune directorul sportiv ServusTV Christian Nehiba.", "\"Cu el avem nu doar un comentator de top, ci și un expert dovedit în fotbal, cu multă experiență media\"", "Michael Gigerl este difuzat pentru ServusTV pentru prima dată miercuri la Cupa DFB © Imagine: ServusTV / Neumayr / Leo În ciuda echipelor de top, Cupa DFB este puțin mai mult decât o încălzire pentru radiodifuzor și echipă. \"", "Pentru că te așteaptă lucruri grozave: „ServusTV este singurul post de radiodifuziune din Europa care va combina Liga Campionilor, Europa League și Liga Conferințelor din toamnă. Acesta este ceva cu adevărat special, dar și o provocare enormă ”, spune Nehiba.", "„Suntem în proces de a înființa echipa editorială în consecință, astfel încât să fim pregătiți pentru aceste sarcini majore de la jumătatea anului”", "Înainte de aceasta, există și alte momente importante pe postul de televiziune privat: în noaptea de marți, de la ora 00:00 și cu Austria împotriva Italiei, Cupa ATP este organizată acolo (precum și pe Sky), înainte de Australian Open în săptămâna următoare. \"", "„Datorită realizărilor lui Dominic Thiem, tenisul este o garanție pentru cote de top. Sunt fericit ca director sportiv, dar mai ales ca mare fan al tenisului.", "Am sărit pe trenul potrivit într-o etapă timpurie. ”Conduceți pe mai multe piste - la Cupa ATP, ServusTV Germania transmite totul echipei lui Alexander Zverev.", "După două săptămâni de carantină, Andrea Schlager desfășoară interviurile la evenimentele de tenis din Australia © Image: ServusTV / Neumayr / Leo Efortul implicat este mare.", "„Andrea Schlager este la fața locului cu o echipă mică, care și-a asumat în mod voluntar două săptămâni de carantină, un mare respect pentru aceasta”, subliniază Nehiba. Pentru că regulile de acolo sunt dure.", "„A trebuit să rămână în cameră tot timpul, nici măcar nu i s-a permis să deschidă fereastra.” Dar acum poate susține toate interviurile importante. În martie, prima clasă de motorsport, care este împărtășită cu ORF, are premiera pe ServusTV.", "Nehiba: „În următoarele câteva săptămâni ar trebui să se ia decizia cu privire la cine va transmite care curse.” În schimb, el ar putea „promite fanilor o echipă puternică, competentă și experimentată”. Și apropierea de Red Bull nu dăunează. fie.", "„Desigur, vom încerca să valorificăm sinergiile aici, dar fără a pierde din vedere obiectivitatea noastră jurnalistică. \"" ]
}