{
  "id" : "6y97oPum",
  "url" : "https://kurier.at/wissen/gesundheit/who-experten-untersuchen-jetzt-astra-zeneca-impfstoff/401219550",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T07:52:12Z[UTC]",
  "author" : "ingrid.teufl@kurier.at (Ingrid Teufl)",
  "imageUrl" : "https://image.kurier.at/images/original/5002470/78350011459463444_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "WHO-Experten untersuchen jetzt Astra Zeneca-Impfstoff",
  "articleTitleTranslated" : "Experții OMS studiază acum vaccinul Astra Zeneca",
  "articleContent" : [ "Nun reagiert auch die WHO auf die Bedenken vieler Staaten zum Astra Zeneca-Impfstoff: Für Dienstag ist ein Treffen zwischen WHO-Sicherheitsexperten angesetzt, die die Sicherheit des Impfstoffs untersuchen.", "Hintergrund sind die aufgetretenen Berichte über thrombotische Ereignisse. Allerdings betonen sowohl die WHO als auch die britischen Gesundheitsbehörden, die vor allem auf den von der Universität Oxford mitentwickelten Impfstoff setzen, dass kei Zusammenhang mit der Impfung bestehe.", "Auch Astra Zeneca betonte: Rund 17 Millionen Menschen sind bereits in der EU und Großbritannien gemimpft worden, es traten weniger als 40 Fälle mit Blutgerinnseln auf. Am Dienstag hat übrigens auch die Arzneimittelagentur der EU (EMA) ein Treffen angesetzt.", "Es wird laut BBC erwartet, dass das Vakzin in der EU weiterhin eingesetzt wird." ],
  "articleContentTranslated" : [ "Acum, OMS reacționează și la preocupările multor state cu privire la vaccinul Astra Zeneca: o întâlnire între experții OMS în domeniul siguranței care investighează siguranța vaccinului este programată marți.", "Fundalul acestui fapt sunt rapoartele evenimentelor trombotice care au avut loc. Cu toate acestea, atât OMS, cât și autoritățile britanice de sănătate, care se bazează în principal pe vaccinul co-dezvoltat de Universitatea Oxford, subliniază că nu există nicio legătură cu vaccinarea.", "Astra Zeneca a subliniat, de asemenea: Aproximativ 17 milioane de persoane din UE și Marea Britanie au fost deja vaccinate și au avut loc mai puțin de 40 de cazuri de cheaguri de sânge. De altfel, Agenția UE pentru Medicamente (EMA) a programat, de asemenea, o întâlnire marți.", "Potrivit BBC, se preconizează că vaccinul va continua să fie utilizat în UE." ]
}