{
  "id" : "6YLqgLJW",
  "url" : "https://kurier.at/wirtschaft/immobiz/amazons-futuristisches-headquarter-in-arlington/401185777",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4933045/46-175433166.jpg",
  "imageCopyright" : "Amazon",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Amazons futuristisches Headquarter in Arlington",
  "articleTitleTranslated" : "Sediul futurist al Amazonului din Arlington",
  "articleContent" : [ "Amazon-Chef Jezz Bezos kündigte gerade erst seinen Rücktritt von der Firmenspitze des Onlineriesen an. „Derzeit ist Amazon so innovativ wie noch nie zuvor, weswegen das der beste Zeitpunkt für die Übergabe ist“, begründete Bezos seinen Abschied.", "Und zweifellos expandiert das Unternehmen weiter. Hauptquartier in Arlington Das neue Hauptquartier in Arlington bei Washington soll futuristisch und innovativ werden. Ein 22-stöckiges Gebäude in Form einer Doppelhelix, das von einheimischen Pflanzen und Blumengärten umgeben sein soll.", "Außerdem, teilte Amazon mit, wird das Gebäude von außen begehbar sein – und zwar „auf zwei landschaftlich gestalteten Pfaden, die spiralförmig nach oben klimmen, mit Pflanzen, die auf einer Wanderung in den Blue-Ridge-Bergen von Virginia zu finden sind“, so der Onlineversandhändler.", "Vielzahl an Freiflächen Das Unternehmen will hoch hinaus und weitaus mehr als nur ein neues Bürogebäude schaffen. Es soll eine Vielzahl an Freiflächen mit einer Gesamtfläche von mehr als 2,5 Hektar so wie eine eigene Hundezone für die öffentliche Nutzung geben.", "Außerdem sollen – ganz im Amazon-Stil – auf einer Fläche von mehr als 9000 Quadratmetern neue Shops und Restaurants entstehen. Neuer Standort Der neue Standort soll zu Fuß oder mit den öffentlichen Verkehrsmitteln einfach zu erreichen sein.", "Der Grund für die Planung des neuen Bürogebäudes ist das mittlerweile zu klein gewordene Hauptquartier in Seattle. Amazon-Campus  Auch für die Entscheidung des Standortes, Arlington, gibt es eine logische Erklärung. 2018 gab es einen Wettstreit der US-Städte um das neue Hauptquartier von Amazon.", "Letztendlich schafften es New York und Arlington in die engere Auswahl. Doch gerade in New York gab es reichlich Widerstand von örtlichen Politikern und Aktivisten. Die Entscheidung fiel also auf Arlington.", "Sollten die Baupläne noch dieses Jahr bewilligt werden, könnte der Amazon-Campus bereits 2025 fertig sein." ],
  "articleContentTranslated" : [ "Șeful Amazonului, Jezz Bezos, tocmai și-a anunțat demisia din topul gigantului online. „În prezent, Amazon este mai inovator ca niciodată, motiv pentru care acesta este cel mai bun moment pentru a-l preda”, a spus Bezos, explicându-și plecarea.", "Și, fără îndoială, compania continuă să se extindă. Sediul central din Arlington Noul sediu central din Arlington, lângă Washington, ar trebui să fie futurist și inovator. O clădire cu 22 de etaje în formă de spirală dublă despre care se spune că este înconjurată de plante native și grădini de flori.", "In plus, a anunțat Amazon, clădirea va fi accesibil din exterior - și anume „pe două amenajate căi care în sus , în spirală, cu plante care pot fi găsite într - o excursie în Munții Blue Ridge din Virginia“, astfel încât compania de comanda prin posta on - line.", "Număr mare de spații deschise Compania dorește să țintească sus și să creeze mult mai mult decât o nouă clădire de birouri. Ar trebui să existe un număr mare de spații deschise cu o suprafață totală de peste 2,5 hectare, precum și o zonă separată pentru câini pentru uz public.", "În plus - în stilul Amazonului - vor fi construite noi magazine și restaurante pe o suprafață de peste 9.000 de metri pătrați. Locație nouă Locația nouă ar trebui să fie ușor accesibilă pe jos sau cu mijloacele de transport în comun.", "Motivul pentru planificarea noii clădiri de birouri este acum sediul prea mic din Seattle. Campusul Amazon Există, de asemenea, o explicație logică pentru decizia privind locația, Arlington. În 2018 a avut loc o competiție între orașele SUA pentru noul sediu al Amazonului.", "În cele din urmă, New York și Arlington au intrat pe lista scurtă. Dar mai ales în New York a existat multă rezistență din partea politicienilor și activiștilor locali. Decizia a căzut asupra lui Arlington.", "Dacă planurile de construcție vor fi aprobate anul acesta, campusul Amazon ar putea fi gata până în 2025." ]
}