{
  "id" : "6ynRdCqM",
  "url" : "https://kurier.at/wirtschaft/hiv-positiv-im-job-firmen-outen-sich-gegen-vorurteile/401115963",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T17:05:06Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "HIV-positiv im Job: Firmen \"outen\" sich gegen Vorurteile",
  "articleTitleTranslated" : "HIV-pozitiv la locul de muncă: companiile „ies” împotriva prejudecăților",
  "articleContent" : [ "Menschen mit HIV kämpfen gegen Ängste und Benachteiligung am Arbeitsplatz. Ein Arbeitgeber-Initiative will das jetzt ändern. Ärzte, Bekannte, die Familie: Alle haben ihm abgeraten, sich als HIV-positiv zu outen.", "„Ich hörte nur: Mach das nicht. Der Preis dafür ist bei deinem Job viel zu hoch“, erzählt IBM-Manager Axel Wedler. Vier Jahre nach der Diagnose traute er sich doch und war überrascht. Arbeitgeber und Kollegen hatte nicht das geringste Problem damit.", "„Wäre ich gleich damit rausgerückt, hätte ich mir vier Jahre voller Ängste und Geheimniskrämerei erspart“, sagt Wedler heute. Er möchte mit seiner Geschichte anderen Betroffenen Mut machen, offen mit einer Infektion umzugehen.", "„HIV ist eine chronische Krankheit, nicht mehr und nicht weniger.", "Mit ihr kann ich leben und arbeiten genau wie jeder gesunde Mensch.“ Welt-Aids-Tag: Rote Schleife vor dem Ausweichquartier des Parlaments in der Wiener Hofburg © Bild: PARLAMENTSDIREKTION7MICHAEL BUCH Selbstverständlich ist das leider noch immer nicht.", "In Österreich gibt es aktuell zwischen 8.000 und 10.000 HIV-Positive. Sie sind bei rechtzeitiger Diagnose und Behandlung zwar genauso leistungsfähig und es besteht im Arbeitsalltag kein Ansteckungsrisiko.", "Trotzdem halten viele ihre Infektion lieber geheim, weil sie Ängste, Vorurteile und Benachteiligung am Arbeitsplatz fürchten. „Die Ängste sind völlig unbegründet.", "Wegen der Unwissenheit kommt es aber immer wieder zu teils versteckter Diskriminierung“, berichtet Manfred Rupp, Geschäftsführer der Aids-Hilfe Steiermark und Projektleiter von #positivarbeiten Österreich.", "Die im Vorjahr in Deutschland gestartete Firmeninitiative setzt sich aktiv gegen Benachteiligung und Ausgrenzung von Menschen mit HIV im Job ein. Am gestrigen Welt-Aids-Tag erfolgte der Startschuss in Österreich.", "Almdudler-GF Gerhard Schilling mir Aids-Hilfe-GF Andrea Brunner bei der Unterzeichnung der Deklaration © Bild: ©Juergen Hammerschmid Gemeinsam mit den Aids-Hilfen Österreichs unterzeichneten die ersten 72 Unternehmen eine Arbeitgeber-Deklaration zur Gleichstellung von Menschen mit HIV.", "Unter ihnen A1, Almdudler, IBM, SAP, ÖBB, Raiffeisen Bank International, UNIQA, einige Ministerien sowie die Stadt Wien. „Eine offene Kultur ist eine wichtige Botschaft. Es darf keinen Unterschied zwischen HIV- und Nicht-HIV-Infizierten geben“, betont SAP-Österreich-Chef Christoph Kränkl.", "SAP-Chef Kränkl (li.) und IBM-Chefin Neumann unterzeichnen Deklaration mit Projektleiter Rupp  © Bild: aids-hilfe.at Projektleiter Rupp hofft, dass viele weitere Unternehmen die Deklaration unterzeichnen.", "„Wir erwarten, dass durch die Unterstützung der Firmen ein Ruck durch die Gesellschaft geht.“ Rein rechtlich kann in Österreich jeder Beruf mit einer HIV-Infektion ausgeübt werden, einzige Ausnahme ist die erwerbsmäßige Sexarbeit.", "Der HIV-Status muss dem Arbeitgeber nicht mitgeteilt werden, es besteht keine Auskunftspflicht. Es besteht Diskriminierungsschutz. So darf ein Arbeitnehmer nicht aufgrund einer Infektion mit dem HI-Virus oder einer Aids-Erkrankung gekündigt werden.", "Der Diskriminierungsschutz müsse aber auch gelebt werden, meint Rupp. Bei #positivarbeiten schildern HIV-Positive aus unterschiedlichen Berufen ihre Probleme, aber auch positiven Erfahrungen im Job – und wünschen sich vor allem eines: ein Stück Normalität. Nähere Infos finden Sie hier" ],
  "articleContentTranslated" : [ "Persoanele cu HIV luptă împotriva fricii și a dezavantajelor la locul de muncă. O inițiativă a angajatorilor vrea să schimbe asta acum. Medici, prieteni, familie: toată lumea a sfătuit să nu iasă HIV-pozitiv.", "„Am auzit doar: nu face asta. Prețul pentru acesta este mult prea mare pentru slujba dvs. ”, spune managerul IBM Axel Wedler. La patru ani după diagnostic, a îndrăznit și a fost surprins. Angajatorii și colegii nu au avut nici cea mai mică problemă.", "„Dacă aș fi ieșit imediat cu el, m-aș fi salvat patru ani plin de frici și secret”, spune Wedler astăzi. Cu povestea sa, el ar dori să încurajeze alte persoane afectate să facă față deschis unei infecții.", "„HIV este o boală cronică, nimic mai mult și nimic mai puțin.", "Pot să trăiesc și să lucrez cu ea la fel ca orice persoană sănătoasă. ”Ziua Mondială a SIDA: Panglică roșie în fața cartierelor alternative ale Parlamentului din Viena Hofburg", "În Austria există în prezent între 8.000 și 10.000 de persoane seropozitive. Cu diagnostic și tratament în timp util, acestea sunt la fel de eficiente și nu există niciun risc de infecție în munca de zi cu zi.", "Cu toate acestea, mulți preferă să păstreze infecția secretă, deoarece se tem de frică, prejudecăți și dezavantaje la locul de muncă. „Temerile sunt complet nefondate.", "Din cauza ignoranței, totuși, uneori, discriminarea ascunsă apare din nou și din nou ”, relatează Manfred Rupp, director general al Aids-Hilfe Steiermark și manager de proiect al #positivarbeiten Austria.", "Inițiativa companiei lansată în Germania anul trecut combate în mod activ discriminarea și excluderea persoanelor cu HIV la locul de muncă. Planul inițial a fost dat ieri în Austria, de Ziua Mondială a SIDA.", "Gerhard Schilling, directorul Almdudler, și Andrea Brunner, directorul ajutorului pentru SIDA, Andrea Brunner, semnând declarația", "Printre acestea A1, Almdudler, IBM, SAP, ÖBB, Raiffeisen Bank International, UNIQA, unele ministere și orașul Viena. „O cultură deschisă este un mesaj important. Nu trebuie să existe nicio diferență între cei infectați cu HIV și cei care nu sunt infectați ”, subliniază șeful SAP Austria Christoph Kränkl.", "Șeful SAP Kränkl (stânga) și șeful IBM Neumann semnează declarația cu managerul de proiect Rupp © Imagine: aids-hilfe.at Managerul de proiect Rupp speră că multe alte companii vor semna declarația.", "„Ne așteptăm ca societatea să fie zguduită prin sprijinul companiilor.” Din punct de vedere pur legal, orice loc de muncă cu infecție cu HIV poate fi practicat în Austria, singura excepție fiind munca sexuală plătită.", "Angajatorul nu trebuie să fie informat despre starea HIV, nu există obligația de a furniza informații. Există protecție împotriva discriminării. Un angajat nu poate fi concediat din cauza unei infecții cu virusul HI sau cu o boală SIDA.", "Cu toate acestea, protecția împotriva discriminării trebuie trăită și ea, spune Rupp. În #positivarbeit, persoanele seropozitive din diferite profesii își descriu problemele, dar și experiențele pozitive la locul de muncă - și doresc un lucru mai presus de toate: un pic de normalitate. Mai multe informații găsiți AICI" ]
}