{
  "id" : "6YxzQFHj",
  "url" : "https://kurier.at/wirtschaft/spar-nimmt-hygiene-austria-masken-aus-dem-sortiment/401207542",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T10:21:36Z[UTC]",
  "author" : "David Freudenthaler von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer",
  "imageUrl" : "https://image.kurier.at/images/original/4977271/20210303-ABD0162-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Spar, Rewe, Hofer und dm stoppen Verkauf von Hygiene-Austria-Masken",
  "articleTitleTranslated" : "Spar, Rewe, Hofer și dm încetează să mai vândă măști Hygiene Austria",
  "articleContent" : [ "Auch Rewe (Billa, Bipa, Merkur, Penny) reagierte auf die Ermittlungen gegen den österreichischen Maskenhersteller. Man nehme die Produkte \"vorsorglich aus dem Verkauf, da ihre Herkunft (Produktionsort) unklar\" sei, so ein Rewe-Sprecher.", "Auch der Diskonter Hofer stoppt den Verkauf von Hygiene-Austria-Masken.", "\"Zusätzlich werden die Masken aktuell einer neuerlichen internen Prüfung durch unser Qualitätsmanagement unterzogen und wir nehmen die von Hygiene Austria bezogene Ware bis zur Klärung des Sachverhaltes vorsorglich aus dem Verkauf\", hieß es von Hofer.", "Die Drogeriemarktkette dm hat von Hygiene Austria Belege angefordert, dass man ausschließlich mit in Österreich produzierten Masken beliefert wurde.", "\"Wenn dieser Nachweis nicht erbracht werden kann, dann werden wir den Bestand an den Hersteller retournieren, da dies für uns ein zentrales Kriterium bei der Auswahl des Lieferanten und des Produkts war\", sagte ein dm-Sprecher.", "\"Grundsätzlich ist eine falsche Herkunftsbezeichnung irreführende Werbung. Das ist relevant nach dem Gesetz gegen den unlauteren Wettbewerb (UWG)\", sagte der Obmann des Verbraucherschutzvereins (VSV) zur APA.", "Auch Thomas Hirmke vom Verein für Konsumenteninformation (VKI) schätzt die Situation ähnlich ein. \"Wir prüfen, ob wir dagegen vorgehen\", so Hirmke.", "Gegen irreführende Werbung können einerseits Mitbewerber rechtlich vorgehen, andererseits auch die Wirtschaftskammer (WKÖ), die Arbeiterkammer (AK) sowie der Verein für Konsumenteninformation (VKI) mit einer Verbandsklage.", "Verbraucher selbst können wohl nicht direkt gegen das Gemeinschaftsunternehmen des oberösterreichischen Faserherstellers Lenzing mit dem Textilkonzern Palmers vorgehen.", "Die meisten Österreich haben ihre Masken nämlich, so Kolba, nicht direkt bei Hygiene Austria gekauft, sondern über Zwischenhändler wie Apotheken. Gegenüber diesen könnten Konsumenten dann sehr wohl eine Irrtumsanfechtung machen und ihr Geld zurückverlangen, sagte Kolba am Donnerstag.", "\"Wenn ich die Maske nicht mehr habe und sie im guten Glauben schon verwendet habe, kann ich trotzdem eine Irrtumsanfechtung machen\", so der Jurist. Apotheken oder andere Zwischenhändler könnten dann Hygiene Austria in Regress nehmen." ],
  "articleContentTranslated" : [ "Rewe (Billa, Bipa, Merkur, Penny) a reacționat, de asemenea, la ancheta împotriva producătorului austriac de măști. Luați produsele „ca măsură de precauție din vânzare, deoarece originea lor (locul de producție) este neclară”, a spus un purtător de cuvânt al Rewe.", "De asemenea, discoperatorul Hofer încetează să mai vândă măști Hygiene Austria.", "\"În plus, măștile sunt în prezent supuse unei noi verificări interne de către conducerea noastră a calității și luăm bunurile cumpărate de la Hygiene Austria din vânzare ca măsură de precauție până când problema este clarificată\", a spus von Hofer.", "Lanțul de farmacii dm a solicitat chitanțe de la Hygiene Austria că acestea au fost furnizate doar cu măști fabricate în Austria.", "\"Dacă această dovadă nu poate fi furnizată, atunci vom returna inventarul producătorului, deoarece acesta a fost un criteriu central pentru noi la selectarea furnizorului și a produsului\", a spus un purtător de cuvânt al dm.", "\"Practic, o denumire de origine falsă este publicitatea înșelătoare. Acest lucru este relevant în conformitate cu legea împotriva concurenței neloiale (UWG)\", a declarat președintele asociației pentru protecția consumatorilor (VSV) către APA.", "Thomas Hirmke de la Association for Consumer Information (VKI) evaluează situația într-un mod similar. \"Verificăm dacă putem lua măsuri împotriva acesteia\", a spus Hirmke.", "Pe de o parte, concurenții pot întreprinde acțiuni în justiție împotriva publicității înșelătoare, pe de altă parte, Camera de Comerț (WKÖ), Camera Muncii (AK) și Asociația pentru Informarea Consumatorilor (VKI) cu o acțiune reprezentativă.", "Consumatorii înșiși nu pot lua măsuri direct împotriva asocierii între producătorul de fibre austriac superior Lenzing și grupul textil Palmers.", "Majoritatea austriecilor nu și-au cumpărat măștile direct de la Hygiene Austria, potrivit Kolba, ci de la intermediari precum farmaciile. Consumatorii ar putea atunci foarte bine să îi provoace pentru erori și să-și revendice banii, a declarat Kolba joi.", "„Dacă nu mai am masca și am folosit-o deja cu bună credință, o pot contesta pentru erori”, a spus avocatul. Farmaciile sau alți intermediari ar putea recurge la Hygiene Austria." ]
}