{
  "id" : "6ZbZSSXz",
  "url" : "https://kurier.at/politik/inland/anschober-gibt-mit-experten-update-zur-impfung/401164629",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T10:29:11Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4869624/20210113-ABD0022-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober gibt mit Impf-Experten \"Update\": Keine Sorge wegen Kinderwunsch",
  "articleTitleTranslated" : "Anschober oferă „actualizare” cu experții în vaccinare: Nu vă faceți griji cu privire la dorința de a avea copii",
  "articleContent" : [ "Am Freitag gab Gesundheitsminister Rudi Anschober wieder ein Update zur Corona-Pandemie in Österreich. An seiner Seite stellten sich die wissenschaftliche Leiterin des Österreichischen Impftages, Prof.", "Ursula Wiedermann-Schmidt vom Tropeninstitut und die Ärztin Maria Paulke-Korinek vom Bundesministerium für Gesundheit, von der Abteilung für Impfwesen. \"Die Mutation bereitet uns große Sorgen\", sagte Anschober.", "Dieses habe ein um bis zu 70 Prozent höheres Ansteckungsrisiko. Dafür zeigte sich der Minister mit dem Fortschritt beim Impfen zufrieden. \"Bis Ende Februar\", sagt Anschober, sollten die vulnerabelsten Gruppen, also die Bewohner von Pflege und Altenheimen, geimpft sein, das wäre ein wichtiger Schritt.", "Die Impf-Spezialistin Paulke-Korinek sprach auch ein Thema an, das offenbar sehr viele jüngere Bürger beschäftigt: \"Der mRna-Impfstoff von Pfizer oder Moderna hat keine Auswirkungen auf die Fertilität, wir wüssten auch gar nicht, wo der Impfstoff hier etwas beeinflussen sollte.\"", "Impfen und Kinderwunsch schließen sich also keineswegs aus. Kommende Woche, gab das Gesundheitsministerium bekannt, werden weitere 54.900 Impfdosen von Biontech/Pfizer in Österreich erwartet, zudem 9600 Dosen von Moderna.", "In der Woche darauf wird die Liefermenge wieder erhöht, dann sollen 66.690 Dosen von Biontech und 24.000 Dosen von Moderna erwartet." ],
  "articleContentTranslated" : [ "Vineri, ministrul Sănătății, Rudi Anschober, a prezentat o actualizare a pandemiei coronei din Austria. Directorul științific al Zilei Vaccinării austriece, Prof.", "Ursula Wiedermann-Schmidt de la Institutul Tropical și medicul Maria Paulke-Korinek de la Ministerul Federal al Sănătății, de la Departamentul de Vaccinare. \"Suntem foarte preocupați de mutație\", a spus Anschober.", "Acest lucru are un risc de infectare cu până la 70 la sută mai mare. În schimb, ministrul a fost mulțumit de progresele înregistrate cu vaccinarea. „Până la sfârșitul lunii februarie”, spune Anschober, ar trebui vaccinate cele mai vulnerabile grupuri, adică rezidenții căminelor de bătrâni și caselor de bătrâni, care ar fi un pas important.", "Specialistul în vaccinare Paulke-Korinek a abordat, de asemenea, un subiect care se pare că îi preocupă pe mulți cetățeni mai tineri: „Vaccinul mRna de la Pfizer sau Moderna nu are niciun efect asupra fertilității și nici nu știm unde vaccinul ar trebui să influențeze ceva aici . \"", "Vaccinarea și dorința de a avea copii nu sunt în niciun caz excludente reciproc. Săptămâna viitoare, a anunțat Ministerul Sănătății, sunt așteptate în Austria alte 54.900 de doze de vaccin de la Biontech / Pfizer, precum și 9.600 de doze de la Moderna.", "În săptămâna următoare, cantitatea de livrare crește din nou, apoi sunt așteptate 66.690 de cutii de la Biontech și 24.000 de cutii de la Moderna." ]
}