{
  "id" : "6zF83QvI",
  "url" : "https://sport.orf.at/stories/3071809/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-14T14:58:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hauser schafft Podest-Hattrick",
  "articleTitleTranslated" : "Hauser reușește un hat trick de podium",
  "articleContent" : [ "Hauser blieb im Wintersportzentrum Thüringens bei beiden Schießübungen fehlerfrei und lieferte auch in der Loipe eine tadellose Leistung ab.", "Die 27-Jährige hatte am Ende nur 12,6 Sekunden Rückstand auf Tiril Eckhoff, die trotz eines Fehlers 9,3 Sekunden vor der wie Hauser fehlerfreien Dorothea Wierer (ITA) ihren 17.  Weltcup-Sieg feierte. „Heute ist mir endlich ein Rennen mit null Fehlern gelungen.", "Das ist natürlich wieder ein großartiges Ergebnis für mich. Ich habe bis zum Schluss um jede Sekunde gekämpft. Es wäre nicht schneller gegangen, und von dem her war es ein richtig gutes Rennen. Ich bin sehr happy darüber“, sagte Hauser.", "Schwaiger in Top Ten Auch Schwaiger lief beim zweiten Teil der Bewerbe in Oberhof ins Rampenlicht. Die 24-Jährige traf so wie ihre Teamkollegin zehnmal ins Schwarze und klassierte sich mit 41,0 Sekunden Rückstand auf die Siegerin auf dem neunten Platz.", "Für die Salzburgerin bedeutet das den bisher besten Weltcup-Platz ihrer Karriere. „Das war wirklich wieder einmal ein richtig cooles Rennen von mir. Nach den ganzen Strapazen in letzter Zeit hat das richtig gutgetan.", "Null Fehler sind immer cool, und auch auf der Strecke ist es wieder viel besser gegangen“, so die zweitbeste Österreicherin.", "Dunja Zdouc wurde mit einem Fehlschuss 27. (+ 1:26,2), Katharina Innerhofer, die dreimal daneben schoss, landete auf Platz 64, und Christina Rieder kam – trotz fehlerfreier Schießleistung – über den 68.  Rang nicht hinaus.Weltcup in Oberhof" ],
  "articleContentTranslated" : [ "Hauser a rămas impecabil în ambele exerciții țintă în centrul sporturilor de iarnă din Turingia și a oferit, de asemenea, o performanță impecabilă pe traseu.", "Tânăra de 27 de ani a fost la doar 12,6 secunde în urma lui Tiril Eckhoff, care și-a sărbătorit cea de-a 17-a victorie în Cupa Mondială, în ciuda unei greșeli cu 9,3 secunde în fața lui Dorothea Wierer (ITA), care a fost impecabilă ca Hauser. „Astăzi am reușit în sfârșit o cursă cu zero greșeli.", "Desigur, acesta este un alt rezultat excelent pentru mine. Am luptat pentru fiecare secundă până la sfârșit. Nu ar fi putut fi mai rapid și asta a făcut-o o cursă foarte bună. Sunt foarte mulțumit de asta ”, a spus Hauser.", "Schwaiger în top zece Schwaiger a intrat și el în centrul atenției în partea a doua a competițiilor de la Oberhof. La fel ca și coechipierul ei, tânăra de 24 de ani a marcat de zece ori și a fost clasată pe locul nouă, la 41,0 secunde în urma câștigătorului.", "Pentru nativul din Salzburg, aceasta înseamnă cel mai bun loc la Cupa Mondială din cariera ei de până acum. „A fost cu adevărat o altă cursă foarte grozavă pentru mine. După toate stresurile și tensiunile din ultima vreme, a fost foarte bine.", "Zero greșeli sunt întotdeauna grozave și lucrurile au mers mult mai bine și pe pistă ”, a spus cel de-al doilea cel mai bun austriac.", "Dunja Zdouc a terminat pe locul 27 (+ 1: 26.2) cu o ratare, Katharina Innerhofer, care a ratat de trei ori, a aterizat pe locul 64, iar Christina Rieder - în ciuda unei performanțe de tragere fără erori - nu a depășit locul 68. Cupa Mondială la Oberhof" ]
}