{
  "id" : "6ZIZlmLH",
  "url" : "https://sport.orf.at/stories/3069730/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-24T17:30:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sturzopfer Jakobsen trainiert wieder",
  "articleTitleTranslated" : "Victima căzută Jakobsen se antrenează din nou",
  "articleContent" : [ "Sturzopfer Jakobsen trainiert wieder Mehr als drei Monate nach seinem schweren Sturz bei der Polen-Tour trainiert Fabio Jakobsen wieder.  Das teilte der Niederländer am Dienstag via Twitter mit.", "„Es war bis jetzt eine ziemliche Reise.  Ich möchte mich bei allen medizinischen Spezialisten bedanken, die mir auf diesem Weg geholfen haben“, schrieb Jakobsen.", "„Ich freue mich auf meine nächste OP im Jänner.  Bis dahin beginne ich langsam wieder mit dem Training.“ Back on the bike together with @delorestougje on our new @iamspecialized Tarmac SL7.", "It has been quite a journey so far.  With this post I would like to thank all the medical specialists that have helped me a long the way. pic.twitter.com/N34S9cf933— Fabio Jakobsen (@FabioJakobsen) 24.", "November 2020 Jakobsen war am 5.  August bei einem abschüssigen Sprint von seinem Landsmann Dylan Groenewegen bei hoher Geschwindigkeit in eine Absperrung gedrängt worden.", "Zwischenzeitlich lag er im künstlichen Koma.  Im Oktober musste der 24-Jährige noch einmal operiert werden.  Die Rekonstruktion seines Kiefers und Gebisses ist noch nicht abgeschlossen.", "Jakobsen hat nur noch einen eigenen Zahn, musste im Gesicht mit 130 Stichen genäht werden.  Ein Stimmband war zwischenzeitlich ebenfalls lädiert.  Sturzverursacher Groenewegen, der bei dem Unfall einen Schlüsselbeinbruch erlitten hatte, hat seither kein Rennen mehr bestritten.", "Vor rund zwei Wochen wurde der 27-Jährige vom Weltverband (UCI) für neun Monate gesperrt und muss bis zum 7.  Mai 2021 pausieren.  Das Urteil zog Kritik nach sich, weil nur der Fahrer und nicht der für den Streckenverlauf verantwortliche Veranstalter belangt wurde." ],
  "articleContentTranslated" : [ "Victima căderii Jakobsen se antrenează din nou Mai mult de trei luni după căderea gravă din turneul din Polonia, Fabio Jakobsen se antrenează din nou. Olandezul a anunțat asta marți prin Twitter.", "„A fost o călătorie destul de mare până acum. Aș dori să mulțumesc tuturor specialiștilor medicali care m-au ajutat pe acest drum ”, a scris Jakobsen.", "„Aștept cu nerăbdare următoarea intervenție chirurgicală din ianuarie. Până atunci, voi începe să mă antrenez încet din nou. ”Înapoi pe bicicletă împreună cu @delorestougje pe noul nostru @iamspecialized Tarmac SL7.", "A fost destul de o călătorie până acum. Cu această postare aș dori să mulțumesc tuturor specialiștilor medicali care m-au ajutat de mult. pic.twitter.com/N34S9cf933— Fabio Jakobsen (@FabioJakobsen) 24.", "Noiembrie 2020, Jakobsen a fost forțat să intre într-o barieră pe 5 august, în timpul unui sprint de coborâre de către compatriotul său Dylan Groenewegen la viteză mare.", "Între timp a fost în comă artificială. Tânărul de 24 de ani a trebuit să facă o altă operație în octombrie. Reconstrucția maxilarului și a dinților este încă în curs.", "Jakobsen are un singur dinte și a trebuit să fie cusut cu 130 de ochiuri în față. În același timp, o corză vocală a fost deteriorată. Groenewegen, care a provocat căderea, a suferit o claviculă ruptă în accident, nu a mai contestat o cursă de atunci.", "În urmă cu aproximativ două săptămâni, tânărul de 27 de ani a fost interzis de UCI timp de nouă luni și trebuie să facă o pauză până pe 7 mai 2021. Hotărârea a atras critici, deoarece doar șoferul și nu organizatorul responsabil pentru traseu au fost urmăriți penal." ]
}