{
  "id" : "6zksn2vw",
  "url" : "https://kurier.at/wissen/gesundheit/wie-krank-sind-die-kinder-die-mit-corona-infiziert-sind/401329251",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T14:49:40Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai",
  "imageUrl" : "https://image.kurier.at/images/original/5919318/46-174219537.jpg",
  "imageCopyright" : "Getty Images/Tera Images/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wie krank sind die Kinder, die mit Corona infiziert sind?",
  "articleTitleTranslated" : "Cât de bolnavi sunt copiii infectați cu Corona?",
  "articleContent" : [ "Die größte Gruppe der Neuansteckungen sind derzeit die Unter-25-Jährigen. Immer mehr Kinder und Jugendliche infizieren sich mit dem Coronavirus.", "Viele kurieren sich zu Hause aus, aber manchmal ist ein Krankenhausaufenthalt notwendig, berichtete eine Sprecherin des Wiener Gesundheitsverbundes der APA: Seit Beginn der Pandemie im vergangenen Frühling wurden rund 130 Kinder und Jugendliche in Wiener Spitälern behandelt, .", "In der Regeln waren die Verläufe mild. Warum die Kinder ins Krankenhaus kommen, ist sehr unterschiedlich, führte die Sprecherin weiter aus. Bei den meisten tauche Covid-19 als \"Nebendiagnose\" auf.", "Das ist dann beispielsweise der Fall, wenn sich ein Kind das Bein bricht, ins Spital kommt und dort ein Corona-Test positiv ist. Kinder werden mitunter auch gemeinsam mit ihren Covid-infizierten Eltern im Krankenhaus aufgenommen.", "Aber es gibt auch Kinder und Jugendliche mit der Hauptdiagnose Covid-19, die eine medizinische Behandlung im Spital benötigen. \"Das ist etwa dann der Fall, wenn die Kleinen fiebern und das abgeklärt werden muss.\"", "In der Regel sind die Krankheitsverläufe bei Kindern und Jugendlichen mild. Aber nicht immer: \"Bei drei Kindern war eine Sauerstoffbehandlung über eine Brille notwendig. Die hatten allerdings eine Grunderkrankung.\"", "In Wien sei bisher eine Person unter 18 Jahren an oder aufgrund von Covid-19 verstorben. Diese litt an schweren Vorerkrankungen. Grundsätzlich kann man sich in jedem Alter mit dem Coronavirus infizieren, so die Sprecherin des Gesundheitsverbundes.", "Ihren Beobachtungen zufolge sieht sie in der ansteckenderen britischen Mutation, die mittlerweile in Wien dominiert, keine höhere Gefährdung von Kindern und Jugendlichen. \"Es ist nicht so, dass die britische Variante sich unter Kindern stärker ausbreitet als bei Erwachsenen.", "Sie sind keine Pandemietreiber. Es gibt insgesamt mehr Infektionen.\" Im Schnitt würden monatlich 15 bis 20 Kinder eine Spitalsbehandlung benötigen. Dieser Wert sei seit Monaten konstant, so die Sprecherin.", "Wenn auch die Verläufe von Covid-19 bei Kindern und Jugendlichen in der Regel eher mild sind, so gibt es eine gefährliche Nacherkrankung: Es kann bei ihnen Wochen nach der Infektion die Krankheit Mis-C auftreten.", "Es handelt sich dabei um eine überschießende Immunreaktion, die sehr selten auftritt, einen lebensgefährlichen Verlauf nehmen kann und intensivmedizinische Betreuung notwendig macht.", "Sollte eine solche Erkrankung auftreten, werden die davon betroffenen Patientinnen und Patienten in Wien in die darauf spezialisierte Klinik Donaustadt gebracht. Dort wurden seit Beginn der Pandemie rund 15 Kinder aufgrund von Mis-C behandelt." ],
  "articleContentTranslated" : [ "Cel mai mare grup de infecții noi sunt în prezent sub 25 de ani. Din ce în ce mai mulți copii și adolescenți sunt infectați cu virusul corona.", "Mulți se vindecă acasă, dar uneori este necesară o spitalizare, a raportat o purtătoare de cuvânt a Asociației de Sănătate din Viena a APA: De la începutul pandemiei primăvara trecută, aproximativ 130 de copii și adolescenți au fost tratați în spitalele vieneze.", "De regulă, gradienții au fost ușori. De ce vin copiii la spital este foarte diferit, a continuat purtătorul de cuvânt. Pentru majoritatea dintre ei, Covid-19 apare ca un „diagnostic secundar”.", "Acesta este cazul, de exemplu, dacă un copil își rupe piciorul, vine la spital și un test corona este pozitiv acolo. Copiii sunt uneori internați la spital împreună cu părinții lor infectați cu Covid.", "Dar există și copii și adolescenți cu diagnosticul principal de Covid-19 care au nevoie de tratament medical în spital. „Acesta este cazul, de exemplu, atunci când cei mici au febră și acest lucru trebuie clarificat”.", "De regulă, evoluția bolii la copii și adolescenți este ușoară. Dar nu întotdeauna: „Tratamentul cu oxigen prin ochelari a fost necesar pentru trei copii. Cu toate acestea, ei aveau o boală de bază”.", "La Viena, o persoană cu vârsta sub 18 ani a murit până acum din cauza sau din cauza Covid-19. A suferit de boli grave anterioare. În principiu, vă puteți infecta cu virusul corona la orice vârstă, potrivit purtătorului de cuvânt al asociației de sănătate.", "Conform observațiilor sale, ea nu vede mutația britanică mai contagioasă, care domină acum la Viena, ca un risc mai mare pentru copii și adolescenți. „Nu varianta britanică este mai răspândită în rândul copiilor decât în rândul adulților.", "Nu sunt un factor de pandemie. În general, există mai multe infecții. \"În medie, 15-20 de copii pe lună ar avea nevoie de tratament la spital. Această valoare a fost constantă de luni de zile, a spus purtătorul de cuvânt.", "Chiar dacă evoluția Covid-19 la copii și adolescenți este de obicei destul de ușoară, există o boală secundară periculoasă: aceștia pot dezvolta boala Mis-C săptămâni după infecție.", "Este o reacție imunitară excesivă care apare foarte rar, poate pune viața în pericol și necesită îngrijire medicală intensivă.", "Dacă apare o astfel de boală, pacienții afectați sunt aduși la clinica Donaustadt, specializată în acest sens, la Viena. Acolo, aproximativ 15 copii au fost tratați pentru Mis-C de la începutul pandemiei." ]
}