{
  "id" : "6zZpP0JM",
  "url" : "https://steiermark.orf.at/stories/3083739/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-06T15:23:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/25/crops/w=1280/804741_opener_280525_8aecd821-ea2b-4309-9108-b2168c2acdad.jpg?s=69a207c3c52ba177cf8d6e4938d6ec957d7cc9dd",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schützenhöfer: „Jetzt nicht Nerven verlieren“",
  "articleTitleTranslated" : "Schützenhöfer: „Nu-ți pierde nervii acum”",
  "articleContent" : [ "Nahezu täglich ändern sich derzeit die Vorgaben des Bundes im Zusammenhang mit der Coronavirus-Pandemie – etwa, was die Testung der Bevölkerung oder den bevorstehenden Impfstart betrifft, der erst am Mittwoch kurzerhand vorverlegt wurde.", "Auch in der Steiermark wird es noch in dieser Woche 3.000 Impfungen in 23 Pflegeheimen und Spitälern geben – mehr dazu in CoV-Impfstart noch in dieser Woche.", "Impfung „nicht wie Freibier verteilen“ Der steirische Landeshauptmann Hermann Schützenhöfer (ÖVP) sieht diese Unberechenbarkeit des Bundes sehr kritisch, vor allem, was die Covid-Impfung betrifft, da sich die Länder auch darauf vorbereiten müssten.", "„Manche verfallen da in Hysterie, das bedaure ich sehr“, sagt Schützenhöfer und warnt vor voreiligen Entscheidungen:", "„Wichtig ist, dass wir jetzt gut an den Start gehen und wichtig ist, dass man im Bund jetzt nicht die Nerven verlieren soll, denn wir kommen nicht weiter, wenn der eine das und der andere etwas anderes sagt.  :", "Eine solche Impfdose braucht eine starke Kühlung, braucht eine gute Vorbereitung, das kann ich ja nicht wie ein Freibier verteilen.", "“„Gemeinsam sind wir stärker“ Mit Beginn des Jahres übernahm Schützenhöfer den Vorsitz der Landeshauptleutekonferenz und kündigte bereits im Vorfeld an, in dieser Funktion auch wieder nach einem besseren „Miteinander“ zwischen Bund und Ländern streben zu wollen – mehr dazu in Steiermark übernimmt ab Jänner LH-Vorsitz (30.12.2020).  ", "Hermann Schützenhöfer im „Steiermark heute“-Neujahrsgespräch Das „Steiermark heute“-Neujahrsgespräch mit ÖVP-Landeshauptmann Hermann Schützenhöfer hat ORF Steiermark-Chefredakteur Wolfgang Schaller geführt.", "Mit ein Grund für den fehlenden Schulterschluß mit dem Bund, aber auch zwischen den Bundesländern seien „viele unterschiedliche Auffassungen“ in sehr vielen Fragen, aktuell vor allem in der Covid-Debatte.", "„Das ist nicht außergewöhnlich, weil die Situation eine außergewöhnliche ist“, sagt Schützenhöfer, umso mehr gelte es aber nun, den Zusammenhalt wieder zu stärken: „Ich kann nur sagen:", "Bund und Länder, wenn sie zusammenwirken, wenn sie zusammenarbeiten, wenn der Zusammenhalt wiederhergestellt wird, dann sind wir gemeinsam stärker. :", "“Schützenhöfer ortet „Sittenverfall“ An „Schuldzuweisungen“, wie sie derzeit etwa in Richtung einiger Mitglieder der Bundesregierung zu hören sind, will sich Schützenhöfer nicht beteiligen.", "Vielmehr fordert er eine „Abrüstung der Worte“: „Gewalt beginnt mit der Sprache und die sprachlichen Grenzverletzungen haben auch in ihrer Primitivität zugenommen.", "Also wenn da von ‚Kriegserklärung‘, vom ‚Chaos-Kanzler‘ die Rede ist, vom ‚Kerkermeister‘, dann muss man schon sagen, dass da ein allgemeiner Sittenverfall ist – den haben wir nicht notwendig . “" ],
  "articleContentTranslated" : [ "Orientările guvernului federal în legătură cu pandemia de coronavirus se schimbă în prezent aproape zilnic - de exemplu, în ceea ce privește testarea populației sau viitoarea începerea vaccinării, care a fost prezentată abia miercuri.", "De asemenea, în Stiria vor exista 3.000 de vaccinări în această săptămână în 23 de case de bătrâni și spitale - mai multe despre acest lucru în vaccinarea CoV începe săptămâna aceasta.", "Vaccinarea „nu distribuiți ca berea gratuită” Guvernatorul stirian Hermann Schützenhöfer (ÖVP) vede această imprevizibilitate a guvernului federal foarte critic, în special în ceea ce privește vaccinarea Covid, deoarece statele ar trebui să se pregătească pentru aceasta.", "„Unii cad în isterie, regret foarte mult”, spune Schützenhöfer și avertizează împotriva luării unor decizii pripite:", "„Este important să începem acum bine și este important să nu ne pierdem nervii în Bund, pentru că nu vom ajunge mai departe dacă unul spune un lucru și celălalt spune ceva diferit. :", "O astfel de cutie de vaccinare are nevoie de o răcire puternică, are nevoie de o pregătire bună, nu o pot distribui ca berea gratuită.", "„„ Împreună suntem mai puternici ”La începutul anului, Schützenhöfer a preluat președinția Conferinței Guvernatorilor și a anunțat în avans că va depune din nou eforturi pentru o mai bună„ unire ”între guvernul federal și statele federale în această funcție - mai multe despre acest lucru în Stiria vor prelua din ianuarie Președinția LH (30 decembrie 2020).", "Hermann Schützenhöfer în discuția de Anul Nou „Styria today” Discursul de Anul Nou „Styria today” cu guvernatorul ÖVP Hermann Schützenhöfer a fost susținut de redactor-șef al ORF Styria, Wolfgang Schaller.", "Unul dintre motivele lipsei de solidaritate cu guvernul federal, dar și între statele federale, sunt „multe puncte de vedere diferite” asupra multor probleme, în prezent în special în dezbaterea Covid.", "„Acest lucru nu este excepțional, pentru că situația este excepțională”, spune Schützenhöfer, dar este cu atât mai important acum să întărim din nou coeziunea: „Nu pot decât să spun:", "Guvernele federale și de stat, dacă lucrează împreună, dacă lucrează împreună, dacă se restabilește coeziunea, atunci suntem mai puternici împreună. :", "„Schützenhöfer localizează„ declinul moral ”Schützenhöfer nu dorește să participe la„ atribuții de vină ”, deoarece acestea sunt audiate în prezent în direcția unor membri ai guvernului federal.", "Mai degrabă, el solicită o „dezarmare a cuvintelor”: „Violența începe cu limbajul, iar încălcările granițelor lingvistice au crescut și în primitivitate.", "Deci, atunci când se vorbește despre o „declarație de război”, despre „cancelarul haosului”, despre „temnicer”, atunci trebuie să spuneți că există o scădere generală a moralității - nu avem nevoie de asta. \"" ]
}