{
  "id" : "71dl8lAS",
  "url" : "https://kurier.at/wirtschaft/porr-erhielt-auftrag-fuer-britische-hochgeschwindigkeitsbahn/401129466",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T16:28:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4820706/46-167027822.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Porr erhielt Auftrag für britische Hochgeschwindigkeitsbahn",
  "articleTitleTranslated" : "Porr a primit o comandă pentru o cale ferată britanică de mare viteză",
  "articleContent" : [ "Baukonzern liefert bis zu 453 Kilometer Fahrbahn, das Auftragsvolumen liegt bei rund 280 Mio. Euro. Der österreichische Baukonzern Porr baut an der Infrastruktur der britischen Strecke für Hochgeschwindigkeitszüge HS2 mit.", "Zwischen Jänner 2021 und April 2029 kommen von dem Unternehmen 453 Kilometer Feste Fahrbahn im Auftragswert von 260 Mio. Pfund (282 Mio. Euro), wie die Porr am Montag mitteilte. Auftraggeber ist die High Speed Two (HS2) Ltd.", "Verbesserung Konkret liefert die heimische Baufirma an das Eisenbahngroßprojekt die international bereits vielfach eingesetzte Slab Track Austria Technologie, die sie gemeinsam mit den Österreichischen Bundesbahnen (ÖBB) entwickelt und 1989 erstmals umgesetzt hat.", "Die neue britische Bahnstrecke soll die Städte London, Birmingham, Manchester und Leeds verbinden und die Anbindung von acht der zehn größten Städte Großbritanniens verbessern.", "Am Bau der Hochgeschwindigkeitsstrecke ist bereits Österreichs größter Baukonzern Strabag im Rahmen eines Dreier-Konsortiums beteiligt, deren Auftragsvolumen mindestens 3,3 Mrd. Pfund umfasst. 32 Prozent davon entfallen auf die Strabag.", "Mit der Planung, Kalkulation und Arbeitsvorbereitung wurde das Dreier-Joint-Venture bereits im Sommer 2017 beauftragt. Hohes Tempo Nach Inbetriebnahme bedient die H2S über 25 Bahnhöfe und verbindet rund 30 Millionen Menschen mit einander.", "Die Züge können die Hochgeschwindigkeitsstrecke mit einer Betriebsgeschwindigkeit von bis zu 360 km/h befahren. In Phase 1 entsteht laut Porr die Strecke zwischen London und Birmingham.", "In Phase 2a wird die Strecke bis Crewe erweitert und im Zuge von Phase 2b nach Manchester im Westen und nach Leeds im Osten fortgesetzt. Vielfach im Einsatz Neben Österreich (Koralmbahn) ist die Porr-Technologie den Angaben zufolge international etwa auch bereits in Deutschland (u.a.", "Stuttgart 21), Großbritannien (Barking Riverside), der Slowakei, der Tschechischen Republik, Slowenien, Australien (Melbourne Metro Tunnel) und Katar im Einsatz.", "\"Mit unserer Technologie ermöglichen wir einen nahezu wartungsfreien Bahnbetrieb bei Spitzengeschwindigkeiten\", so Porr-Chef Karl-Heinz Strauss." ],
  "articleContentTranslated" : [ "Compania de construcții livrează până la 453 de kilometri de suprafață a drumului, volumul comenzii este de aproximativ 280 de milioane de euro. Grupul austriac de construcții Porr construiește infrastructura liniei britanice pentru trenurile de mare viteză HS2.", "Între ianuarie 2021 și aprilie 2029, compania va livra 453 de kilometri de cale fără balast cu o valoare a comenzii de 260 de milioane de lire sterline (282 milioane de euro), așa cum a anunțat luni Porr. Clientul este High Speed Two (HS2) Ltd.", "Îmbunătățiri În mod specific, compania locală de construcții furnizează proiectului major feroviar tehnologia Slab Track Austria, care este deja utilizată pe scară largă la nivel internațional, pe care a dezvoltat-o împreună cu Căile Ferate Federale Austriece (ÖBB) și implementată pentru prima dată în 1989.", "Noua linie feroviară britanică va conecta orașele Londra, Birmingham, Manchester și Leeds și va îmbunătăți conexiunea a opt dintre cele mai mari zece orașe din Marea Britanie.", "Cea mai mare companie de construcții din Austria, Strabag, este deja implicată în construcția liniei de mare viteză ca parte a unui consorțiu format din trei părți, al cărui volum de comenzi este de cel puțin 3,3 miliarde de lire sterline. Strabag reprezintă 32% din aceasta.", "Întreprinderea comună tripartită a fost însărcinată cu planificarea, calculul și pregătirea lucrărilor în vara anului 2017. Viteză mare După punerea în funcțiune, H2S va deservi peste 25 de gări și va conecta aproximativ 30 de milioane de oameni între ei.", "Trenurile pot circula pe linia de mare viteză cu o viteză de funcționare de până la 360 km / h. Potrivit lui Porr, linia dintre Londra și Birmingham va fi construită în faza 1.", "În faza 2a linia va fi extinsă la Crewe și continuată în faza 2b până la Manchester în vest și la Leeds în est. Utilizare pe scară largă Pe lângă Austria (Koralmbahn), tehnologia Porr este raportată și la nivel internațional, de exemplu, în Germania (de ex.", "Stuttgart 21), Marea Britanie (Barking Riverside), Slovacia, Republica Cehă, Slovenia, Australia (Melbourne Metro Tunnel) și Qatar în uz.", "„Cu tehnologia noastră, permitem o exploatare feroviară aproape fără întreținere la viteze maxime”, spune Karl-Heinz Strauss, șeful Porr." ]
}