{
  "id" : "71M9uAKW",
  "url" : "https://www.derstandard.at/story/2000125031191/oesterreichs-beste-skateboarderin-in-den-usa-die-hoffnung-stirbt-zuletzt?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T05:00:03Z[UTC]",
  "author" : "Fritz Neumann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreichs beste Skateboarderin in den USA: \"Ich lebe meinen Traum\"",
  "articleTitleTranslated" : "Cea mai bună skateboarder din Austria din SUA: „Îmi trăiesc visul”",
  "articleContent" : [ "Gerasdorf, Texas, Tokio – das wäre Julias Weg zum Glück. Vor zwei Jahren hat Julia Brückler, die beste Skateboarderin des Landes, Österreich den Rücken gekehrt. Sie ist zu ihrem ebenfalls skateboardenden Freund Cody McEntire in die texanische Kleinstadt Belton übersiedelt.", "In den Staaten gibt es ganz andere Trainingsmöglichkeiten, Trainingspartner und -partnerinnen, in den Staaten ist es keine Illusion, sich für Olympische Spiele zu qualifizieren. Dallas oder Houston sind gut mit dem Auto erreichbar, dort gibt es richtig große Skateparks.", "Üblicherweise ist es näher zu großen Contests, üblicherweise ist das Wetter besser. Üblicherweise, das liegt eine Zeitlang zurück. Seit einem Jahr ist alles anders.", "Brückler hängt mehr oder weniger in Texas fest, das Reisen wäre in den USA zwar fast immer möglich gewesen, es hätte aber keinen Sinn gemacht, weil es kaum Skateboardevents gab. Dafür gab es heuer im Februar in Texas eine historische Kälteperiode.", "\"Auch wir hatten drei Tage lang kein Wasser\", sagt Brückler. \"Aber Gott sei Dank hatten wir Strom.\" Obwohl sie nicht weiß, wann wieder Bewerbe stattfinden, hält sich die 31-Jährige fit und skatet fast täglich.", "\"Die Hoffnung stirbt zuletzt.\" Eine Hoffnung, die jedenfalls noch lebt, sind die Olympischen Spiele ab 23.  Juli in Tokio, wo erstmals auch im Skateboarden Medaillen vergeben werden. Nach derzeitigem Stand wäre Brückler qualifiziert.", "Stufen, Rails, Ledges Pro Bewerb sind in Tokio zwanzig Boarder oder Boarderinnen startberechtigt, aber nicht mehr als drei pro Nation.", "Da fallen allein schon einige US-Amerikanerinnen, Brasilianerinnen und Japanerinnen heraus, deshalb würde Brückler in einer bereinigten Weltrangliste in den Top 20 aufscheinen.", "Ihre Disziplin heißt Street, hier sind auf der Straße nachempfundenen \"Obstacles\" wie Stufen, Rails und Ledges (längliche Blöcke mit Kanten) beispielsweise sogenannte Grinds/Slides und Flip Tricks gefragt.", "Im zweiten Olympiabewerb, Park, kommt den Sprüngen wesentlich mehr Bedeutung zu, nicht selten spielt sich das in einer Bowl (Schüssel) ab, in der Airs und Liptricks gezeigt werden.", "Nach einem EM-Titel hat Brückler auch in den USA den Durchbruch geschafft, sie war 2014 in Austin die erste österreichische Skateboarderin bei den internationalen X-Games.", "Insgesamt fünfmal kam sie in die Top zehn, bestes Ergebnis war ein fünfter Platz 2018.  Im selben Jahr trug sie am \"Ladies Day at the Berrics Game of Skate\" in Los Angeles den Sieg davon.", "Die Gerasdorferin, die knapp 37.000 Follower auf Instagram hat, wird von Birdhouse, Blue Tomato, Nike und Kream (Kosmetik) unterstützt, selten kommt Preisgeld in stets überschaubarer Höhe dazu, manchmal eine Gage für Werbeaufnahmen.", "\"Reich werde ich nicht, aber ich lebe meinen Traum, das ist mir wichtiger als Geld\", sagt Brückler. Die Wirtschaftskrise sei auch am Skateboarden nicht spurlos vorbeigegangen. \"Es ist schwieriger geworden, Sponsoren zu akquirieren.", "Viele Firmen beginnen bei den Werbebudgets zu sparen.\" Es herrscht Uneinigkeit Nicht wenige Skateboarder und -boarderinnen sehen die Olympischen Spiele als Chance, den Sport und wohl auch sich selbst populärer zu machen.", "Andere lehnen die Entwicklung ab, sehen das Skateboarding seines ursprünglichen Sinnes, seiner Wurzeln beraubt. Sie würden das Skateboarden auch nicht als Sport bezeichnen, eher schon als Kultur. \"Für mich sind beide Einstellungen voll in Ordnung\", sagt Brückler.", "\"Aber Sport ist kein böses Wort für mich. Ich bewege mich, ich strenge mich an, ich schwitze – für mich ist es ein Sport. Für mich ist es Sport und Kultur gleichermaßen.\" Sie hat immer gerne Contests bestritten.", "Um zu reisen, um Leute kennenzulernen, auch wegen der Herausforderung. \"Aber ich wollte nie den anderen etwas beweisen, sondern immer nur mir.\" Die Olympia-Aufnahme, das gibt Brückler zu, habe zu einer Reglementierung geführt.", "Früher sei \"alles sehr easy\" gewesen, in Tokio werde das nicht so sein. \"Da kann ich sicher nicht trainieren, wann ich will, sondern halt nur zwischen 13:28 und 13:57 Uhr.\" Sie sagt, sie verstehe jeden Skateboarder, der sich das nicht antun will.", "\"Aber er muss sich das dann ja auch nicht anschauen.\" Das ÖOC als Förderer Seit einiger Zeit wird sie vom Österreichischen Olympischen Komitee (ÖOC) unterstützt und von der Bundes Sport GmbH auch gefördert.", "Das sieht sie \"sehr positiv\", das Geld fließt vor allem in Reisen und Physiotherapie. \"Die Zusammenarbeit funktioniert super.\"", "Seit Skateboarden ins Olympiaprogramm aufgenommen wurde, ist es eine Sparte des Rollsportverbands (ÖRSV) – neben beispielsweise Inline Speedskating, Skaterhockey oder Roller Derby.", "Ums Skateboarden kümmert sich der ehemalige Europameister Roman Hackl, der in den 90er-Jahren das Skateboarden hierzulande auf ein neues Niveau gebracht hatte. Der Wiener war auch ein Wegbereiter für Brückler, die vor Jahren in seiner Halle (skatearea23) trainierte und als Coach tätig war.", "Nun hat er einen Perspektivkader mit etlichen Talenten im Auge, für die Tokio 2021 kein Thema ist, die aber sehr wohl die nächsten Spiele anstreben, Paris 2024.  Mit 31 gehört Julia Brückler nicht mehr zum ganz jungen Eisen.", "\"Es tauchen immer mehr 12- bis 16-Jährige auf, die sensationell unterwegs sind.\" Deshalb gibt es in Tokio im Skateboarden auch keine Altersbeschränkung, die hohen Olympier wollen schließlich endlich einmal auch junge Menschen ansprechen.", "Und das könnte ihnen über Skateboarding eher gelingen als, nur zum Beispiel, mit einem Teambewerb im alpinen Skisport. Wie lange Brückler aktiv bleiben will? Contest-Niveau traut sie sich bis 35 zu, da könnte auch Paris noch locken.", "\"Und prinzipiell kann man bis ins hohe Alter skateboarden. Man wird halt mit 60 nicht mehr auf eine Handrail springen.\" (Fritz Neumann, 15.3.2021)" ],
  "articleContentTranslated" : [ "Gerasdorf, Texas, Tokyo - aceasta ar fi calea Julia către fericire. Julia Brückler, cea mai bună skateboarder de sex feminin din țară, i-a dat spatele Austria în urmă cu doi ani. S-a mutat în orașul Belton din Texas pentru a locui împreună cu prietena ei Cody McEntire, care este și skateboarding.", "În state există opțiuni de antrenament complet diferite și parteneri de formare, în state nu este iluzie calificarea la Jocurile Olimpice. Dallas și Houston sunt ușor accesibile cu mașina și există parcuri de skate cu adevărat mari acolo.", "De obicei este mai aproape de concursuri mari, de obicei vremea este mai bună. De obicei, asta a fost acum ceva timp. Totul a fost diferit de un an.", "Brückler este mai mult sau mai puțin blocat în Texas, călătorind în SUA ar fi fost aproape întotdeauna posibil, dar n-ar fi avut niciun sens, deoarece nu au existat evenimente de skateboarding. Dar în februarie anul acesta a existat o perioadă de răceală istorică în Texas.", "„De asemenea, nu am avut apă timp de trei zile”, spune Brückler. „Dar slavă Domnului că am avut electricitate”. Deși nu știe când vor avea loc din nou competițiile, tânăra de 31 de ani se menține în formă și patinează aproape în fiecare zi.", "\"Speranta moare ultima.\" O speranță care este încă vie în orice caz este Jocurile Olimpice de la 23 iulie la Tokyo, unde vor fi acordate medalii și pentru skateboarding pentru prima dată. În starea actuală, Brückler ar fi calificat.", "Pași, șine, borduri Douăzeci de pensionari au voie să înceapă pe competiție în Tokyo, dar nu mai mult de trei pe națiune.", "Câțiva americani, brazilieni și japonezi cad, așa că Brückler ar apărea în top 20 într-un clasament mondial ajustat.", "Disciplina lor se numește stradă, unde sunt solicitate „obstacole” modelate pe stradă, cum ar fi trepte, șine și margini (blocuri alungite cu margini), de exemplu așa-numitele șlefuiri / tobogane și flip trucuri.", "În cea de-a doua competiție olimpică, Park, săriturile sunt mult mai importante; nu este neobișnuit ca acest lucru să aibă loc într-un castron în care sunt prezentate aeruri și trucuri pentru buze.", "După ce a câștigat Campionatul European, Brückler a făcut și o descoperire în SUA, în 2014 a fost prima skateboarder austriacă care a concurat la X-Games-ul internațional din Austin.", "A ajuns în top zece în total de cinci ori, cel mai bun rezultat a fost locul cinci în 2018. În același an a câștigat „Ziua Doamnelor la Berrics Game of Skate” din Los Angeles.", "Rezidentul din Gerasdorf, care are aproape 37.000 de adepți pe Instagram, este susținut de Birdhouse, Blue Tomato, Nike și Kream (produse cosmetice), rareori există o sumă gestionabilă de premii în bani, uneori o taxă pentru fotografiile publicitare.", "„Nu mă voi îmbogăți, dar îmi trăiesc visul, asta este mai important pentru mine decât banii”, spune Brückler. Criza economică și-a pus amprenta și pe skateboarding. „A devenit mai dificil să achiziționezi sponsori.", "Multe companii încep să economisească la bugetele publicitare. \"Există dezacord. Câțiva skateboarderi văd Jocurile Olimpice ca pe o ocazie de a face sportul și, probabil, pentru ei înșiși mai populari.", "Alții resping dezvoltarea, văd skateboard-ul sensului său original, al rădăcinilor sale. Nici tu nu ai numi skateboard-ul un sport, mai degrabă o cultură. „Ambele setări sunt potrivite pentru mine”, spune Brückler.", "\"Dar sportul nu este un cuvânt rău pentru mine. Mă mișc, mă exercit, transpir - pentru mine este un sport. Pentru mine este sport și cultură în egală măsură.\" I-a plăcut mereu să concureze.", "Pentru a călători, pentru a întâlni oameni, și din cauza provocării. „Dar nu am vrut niciodată să dovedesc nimic altora, am vrut mereu să-mi demonstrez ceva.” Brückler admite că aderarea la olimpiade a dus la reglementare.", "În trecut, „totul a fost foarte ușor”, dar nu va fi cazul în Tokyo. „Cu siguranță nu mă pot antrena când vreau, ci doar între 13:28 și 13:57”. Ea spune că înțelege orice skateboarder care nu vrea să-și facă asta.", "- Dar apoi nici nu trebuie să se uite la asta. ÖOC ca sponsor De ceva timp, este susținut de Comitetul Olimpic Austriac (ÖOC) și sponsorizat și de Bundes Sport GmbH.", "Ea vede acest lucru ca fiind „foarte pozitiv”; banii sunt folosiți în principal pentru călătorii și fizioterapie. „Cooperarea funcționează excelent”.", "De când skateboard-ul a fost inclus în programul olimpic, acesta a fost o divizie a Roller Sports Association (ÖRSV) - alături, de exemplu, de patinaj de viteză în linie, hochei skater sau derby cu role.", "Fostul campion european Roman Hackl, care a adus skateboardingul la un nou nivel în această țară în anii 1990, se ocupă de skateboarding. De asemenea, vienezul i-a pregătit drumul lui Brückler, care s-a antrenat cu ani în urmă în sala sa (skatearea23) și a lucrat ca antrenor.", "Acum are o echipă potențială cu mai multe talente în minte, pentru care Tokyo 2021 nu este o problemă, dar care urmăresc următoarele jocuri, Paris 2024. La 31 de ani, Julia Brückler nu mai face parte din tânărul fier.", "„Există din ce în ce mai mulți tineri cu vârste cuprinse între 12 și 16 ani care sunt senzaționali. De aceea, la Tokyo nu există limită de vârstă pentru skateboarding, la urma urmei, olimpicii înalți vor să apeleze în sfârșit și la tineri.", "Și ar putea face asta mai ușor cu skateboard-ul decât, de exemplu, cu o competiție pe echipe în schiul alpin. Cât timp dorește Brückler să rămână activ? Ea îndrăznește să urce la un nivel de concurs de până la 35, așa că Parisul ar putea totuși să facă semn.", "\"Și, în principiu, puteți face skateboard până la bătrânețe. Nu veți sări pe o balustradă la vârsta de 60 de ani.\" (Fritz Neumann, 15 martie 2021)" ]
}