{
  "id" : "71sv4pKm",
  "url" : "https://kurier.at/sport/tennis/tennis-alle-vier-oesterreicher-in-australian-open-quali-schon-out/401151486",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T13:33:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863999/46-168527236.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Alle vier Österreicher in Australian-Open-Quali schon out",
  "articleTitleTranslated" : "Toți cei patru austrieci care se află în calificarea Australian Open au ieșit deja",
  "articleContent" : [ "Für Österreichs vier Einzel-Spieler, die sich für das erste Tennis-Grand-Slam-Turnier des Jahres qualifizieren wollten, ist der Traum vom Hauptbewerbs-Ticket am Sonntag gleich vorüber gewesen. In den wegen der Coronavirus-Pandemie nach Dubai (Damen) bzw.", "Doha (Herren) ausgelagerten Qualifikationsturnieren sind Jurij Rodionov, Sebastian Ofner, Barbara Haas und Julia Grabher allesamt gleich in der ersten Runde ausgeschieden.", "Rodionov musste sich dem 34-jährigen Serben Viktor Troicki nach gewonnenem ersten Satz noch glatt 6:2,2:6,1:6 beugen, Ofner machte gegen den eher unbekannten Kroaten Borna Gojo nur fünf Games.", "Haas, die in Dubai von Jürgen Melzer betreut wurde, war am knappsten am Aufstieg, vergab aber eine 4:2-Führung im dritten Satz. Sie unterlag der Kolumbianerin Maria Camila Osorio Serrano mit 3:6,6:3,5:7.", "Und Grabher verlor gegen die Südkoreanerin Han Na-Lae 6:3,3:6,1:6. Damit sind US-Open-Sieger Dominic Thiem und Dennis Novak die einzigen Vertreter im Einzel des ersten Majors des Jahres in Melbourne. Das Großturnier beginnt coronabedingt 2021 erst am 8. Februar." ],
  "articleContentTranslated" : [ "Pentru cei patru jucători individuali ai Austriei care doreau să se califice la primul turneu de tenis de Grand Slam al anului, visul de a obține duminică biletul de competiție principal s-a încheiat. În cauza pandemiei coronavirusului la Dubai (femei) sau", "Jurij Rodionov, Sebastian Ofner, Barbara Haas și Julia Grabher au fost eliminați în prima rundă în turneele de calificare externalizate către Doha (masculin).", "Rodionov a trebuit să plece 6: 2.2: 6.1: Sârbul Viktor Troicki, în vârstă de 6 până la 34 de ani, după ce a câștigat primul set, Ofner a jucat doar cinci jocuri împotriva croatului Borna Gojo.", "Haas, care a fost îngrijit de Jürgen Melzer la Dubai, a fost cel mai aproape de ascensiune, dar a ratat un avantaj de 4-2 în setul al treilea. A fost învinsă de columbianul Maria Camila Osorio Serrano cu 3: 6.6: 3.5: 7.", "Și Grabher a pierdut împotriva sud-coreeanului Han Na-Lae 6: 3.3: 6.1: 6. Acest lucru înseamnă că câștigătorii US Open, Dominic Thiem și Dennis Novak, sunt singurii reprezentanți în single-urile primului major al anului la Melbourne. Turneul major nu va începe până pe 8 februarie 2021 din cauza coroanei." ]
}