{
  "id" : "72p8C3hE",
  "url" : "https://kurier.at/sport/tennis/tennis-thiem-2021-zum-dritten-mal-beim-laver-cup-dabei/401108919",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T08:58:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Thiem 2021 zum dritten Mal beim Laver Cup dabei",
  "articleTitleTranslated" : "Thiem va fi la Cupa Laver pentru a treia oară în 2021",
  "articleContent" : [ "Österreichs Tennis-Star Dominic Thiem wird zum dritten Mal beim Laver Cup antreten.  Der US-Open-Sieger hat für die vierte Auflage des Team-Show-Kampfs zwischen Europa und Team Welt vom 24. bis 26.", "September in Boston zugesagt.  Er ist nach Roger Federer der zweite Spieler, der dem von Kapitän Björn Borg angeführten europäischen Team zur Verfügung steht.  Thiem war auch bei den Auflagen in Prag und Genf dabei, fehlte nur bei jener in Chicago.", "\"Der Laver Cup ist ein fantastischer Event und ich freue mich wirklich, dass ich Teil des Teams Europa in Boston sein werde\", sagte Thiem in einer Aussendung der Veranstalter.", "Für Thiem ist der Laver Cup ein \"Event, wie kein anderer auf der Tour\".  \"Ich freue mich darauf, Europa zu helfen, den vierten Titel zu holen.\"  Auch Kapitän Borg schätzt sich glücklich, den Weltranglisten-Dritten aus Niederösterreich in seinem Team zu haben.", "\"Dom hatte eine unglaubliche Saison, trotz der nie da gewesenen Umstände.  Er spielt beständig auf Top-Level und es war großartig, ihn seinen ersten Grand-Slam-Titel gewinnen zu sehen\", erklärte die schwedische Tennis-Legende.", "Die Auflage in Boston war wegen der Coronavirus-Pandemie auf 2021 verschoben worden.  Federer hatte das Event 2018 ins Leben gerufen. 2022 findet die Veranstaltung wieder in Europa und zwar in der O2-Arena von London statt." ],
  "articleContentTranslated" : [ "Vedeta austriacă de tenis Dominic Thiem va concura în Cupa Laver pentru a treia oară. Câștigătorul US Open are pentru cea de-a patra ediție a luptei de spectacol de echipă între Europa și Team World între 24. și 26.", "Septembrie la Boston. El este al doilea jucător după Roger Federer disponibil pentru echipa europeană condusă de căpitanul Björn Borg. Thiem a fost prezent și în edițiile de la Praga și Geneva, lipsindu-i doar pe cel de la Chicago.", "\"Cupa Laver este un eveniment fantastic și sunt foarte încântat că voi face parte din echipa Europei din Boston\", a spus Thiem într-o transmisie de la organizatori.", "Pentru Thiem, Cupa Laver este un „eveniment ca nimeni altul din turneu”. \"Aștept cu nerăbdare să ajut Europa să preia al patrulea titlu.\" Căpitanul Borg este, de asemenea, norocos să aibă în echipa sa numărul trei mondial din Austria Inferioară.", "\"Dom a avut un sezon uimitor, în ciuda circumstanțelor fără precedent. El joacă în mod constant la cel mai înalt nivel și a fost minunat să-l văd câștigând primul său titlu de Grand Slam\", a spus legenda tenisului suedez.", "Ediția de la Boston fusese amânată până în 2021 din cauza pandemiei de coronavirus. Federer a lansat evenimentul în 2018. În 2022, evenimentul va avea loc din nou în Europa, pe arena O2 din Londra." ]
}