{
  "id" : "73jGkNCF",
  "url" : "https://vorarlberg.orf.at/stories/3085488/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-18T11:40:21Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/29/43/crops/w=1280/225789_opener_64143_polizeihubschrauber_salzburg_04_o.jpg?s=ea97741c085755ab85de6fb18d046c41dc7bf8de",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gefrorene Leiche in Berghütte entdeckt",
  "articleTitleTranslated" : "Cadavru înghețat descoperit în coliba de munte",
  "articleContent" : [ "Bereits am 9. Jänner hatten Tourengeher bemerkt, dass in ein Nebengebäude der Sarotla-Hütte eingebrochen worden war, berichtet Rainer Schlattinger, der Geschäftsführer des Vorarlberger Alpenvereins.", "Er habe das der Polizei gemeldet, die dann mit dem Polizeihubschrauber Libelle zur Hütte geflogen ist, um den Fall und die Schäden aufzunehmen.Werkzeug weckte Verdacht Wenig später hätten dann Jäger entdeckt, dass bei dem Nebengebäude ein Einbruchswerkzeug lag, das aus der Werkstatt im Hauptgebäude stammen könnte.  ", "Als sie Schlattinger davon informierten, wurde dieser misstrauisch und schickte zwei ehrenamtliche Alpenvereins-Mitarbeiter erneut zur Hütte, allerdings diesmal mit einem gemieteten Helikopter der Firma Wucher.", "Als die beiden das Hauptgebäude betraten, entdeckten sie darin die gefrorene Leiche eines Mannes. Toter war Brite Bei dem Toten handelt es sich nach Angaben der Polizei um einen 36-jährigen Skilehrer aus Großbritannien mit Wohnsitz in Brand.", "Die Ermittlungen ergaben, dass der Mann in die bereits winterfest gemachte Hütte eingedrungen war, um sich zu verpflegen und dort zu übernachten.Kein Notfall, sondern Einbruch Dabei habe es sich aber nicht um einen akuten Alpin-Notfall gehandelt, stellt Schlattinger klar:", "„Im Notfall hätte er den immer offenen Winter-Notraum benutzen können.  : Aber der Mann hatte zwei Koffer dabei, einen davon mit Lebensmitteln und einen mit Kleidung“", "Der Mann müsse sich dort länger aufgehalten haben und habe bei seinem Aufenthalt auch Sachschäden in fünfstelliger Höhe verursacht, erklärt der Geschäftsführer des Alpenvereins.Winterfester Ofen wurde zum Verhängnis Der Brite hatte aber offensichtlich nicht gewusst, dass der Ofen beim Verlassen der Hütte bereits Mitte November winterfest gemacht worden war.  “", "Das Ofenrohr über dem Dach war daher abmontiert und die Öffnung mit einer Platte zugedeckt worden. Dadurch breitete sich Kohlenmonoxid in der Hütte aus, woran der Mann laut Obduktionsergebnis dann verstorben war.", "Hinweise auf Fremdverschulden liegen laut Polizei nicht vor." ],
  "articleContentTranslated" : [ "Deja pe 9 ianuarie, turiștii de schi au observat că a fost spartă o dependință a cabanei Sarotla, relatează Rainer Schlattinger, director general al Clubului Alpin Vorarlberg.", "El a raportat acest lucru polițiștilor, care au zburat apoi la coliba din elicopterul poliției Libelle pentru a înregistra cazul și pagubele. ar putea veni de la.", "Când l-au informat pe Schlattinger despre acest lucru, Schlattinger a devenit suspect și a trimis din nou doi angajați voluntari ai Alpine Club la cabană, dar de data aceasta cu un elicopter închiriat de la compania Wucher.", "Când cei doi au intrat în clădirea principală, au descoperit cadavrul înghețat al unui bărbat din interior. Mortul era britanic. Potrivit poliției, mortul este un instructor de schi în vârstă de 36 de ani din Marea Britanie, care trăia pe foc.", "Investigațiile au arătat că bărbatul a pătruns în coliba, care fusese deja rezistentă la iarnă, pentru a mânca și a dormi acolo. Nu o urgență, ci o spargere Cu toate acestea, Schlattinger precizează că nu a fost o urgență alpină acută:", "„În caz de urgență, ar fi putut folosi camera de urgență de iarnă, care este întotdeauna deschisă. : Dar bărbatul avea la el două valize, una cu alimente și una cu haine \"", "Omul trebuie să fi rămas acolo mai mult timp și să fi provocat daune materiale în intervalul de cinci cifre în timpul șederii sale, explică directorul general al Clubului Alpin. Soba rezistentă la iarnă era condamnată Britanicul nu știa în mod evident că aragazul va fi rezistent la iarnă când a părăsit coliba la mijlocul lunii noiembrie. a fost facut. \"", "Prin urmare, soba de deasupra acoperișului a fost îndepărtată și deschiderea a fost acoperită cu o placă. Ca rezultat, monoxidul de carbon s-a răspândit în colibă, fapt pentru care bărbatul murise, conform rezultatului autopsiei.", "Potrivit poliției, nu există indicii privind datoria terților." ]
}