{
  "id" : "73rf1FVZ",
  "url" : "https://kurier.at/chronik/oesterreich/teils-langjaehrige-haftstrafen-bei-monster-drogenprozess-in-klagenfurt/401192704",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T11:07:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4947373/46-168626772.jpg",
  "imageCopyright" : "APA/GERD EGGENBERGER / GERD EGGENBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Teils langjährige Haftstrafen bei Monster-Drogenprozess in Klagenfurt",
  "articleTitleTranslated" : "Uneori, pedepse lungi cu închisoarea în procesul monstru al drogurilor din Klagenfurt",
  "articleContent" : [ "Unter strengen Corona-Auflagen sind am Donnerstag am Landesgericht Klagenfurt 19 Angeklagte wegen Drogenhandels verurteilt worden. Die Geschworenen hatten über 64 Fragen zu entscheiden, in der großen Mehrheit wurden die Fragen bejaht, wenn auch oft nicht einstimmig.", "Die Strafen betragen 15, zwölf und elf Jahre Haft für die Haupttäter, das Gros erhielt fünfeinhalb bis sechseinhalb Jahre, die niedrigste Strafe lag bei 2,5 Jahren. Die Urteile sind nicht rechtskräftig.", "Ein Angeklagter, der als einziger geständig gewesen war, hatte bereits am 9. Dezember drei Jahre und zehn Monate unbedingte Haft ausgefasst. Begonnen hatte der Prozess am 3. November, der Tag der Urteilsverkündung durch den vorsitzenden Richter Alfred Pasterk war der 20.  Verhandlungstag.", "Am Dienstag hatten die Plädoyers begonnen, sie dauerten insgesamt mehr als zehn Stunden, am Mittwoch berieten die Geschworenen über die ihnen gestellten Fragen. Am Donnerstag wurden die Fragen samt den Abstimmungsergebnissen verlesen, was allein mehr als eine Stunde dauerte.", "Die Geschworenen erachteten alle 19 Angeklagten für schuldig, mit teilweise nicht einstimmigen Wahrsprüchen. Bei einzelnen Detailpunkten gab es auch Freisprüche.", "Kokain und Heroin im Kilobereich Staatsanwältin Daniela Zupanc hatte den Angeklagten, sie stammen alle aus Afrika, vorgeworfen, in Kärnten mit Heroin und Kokain im Kilobereich gedealt zu haben.", "Wegen der Schwere der Taten und weil sie als Bande agiert haben, drohte den drei Männern, die als Anführer gelten, zehn bis 20 Jahre beziehungsweise lebenslange Haft. Daher mussten sie vor ein Geschworenengericht.", "\"Es handelt sich hier um Drogenhandel im großen Stil, in einer in Kärnten noch nie da gewesenen Form\", sagte Zupanc. Der Drogenring sei hierarchisch, \"wie ein Unternehmen\", aufgebaut gewesen. Die drei \"Chefs\" hätten \"Geschäftsführer\", also Verteiler, eingesetzt.", "\"Auf einer weiteren, niedrigeren Ebene hat es dann die Verkäufer gegeben.\" Neben den nun Angeklagten seien noch zahlreiche weitere Verkäufer zur Verhaftung ausgeschrieben, weitere seien noch nicht identifiziert.", "Eine Rolle habe auch ein 67-jähriger Österreicher mit nigerianischen Wurzeln gespielt, der das Geld aus den Deals verwaltet hätte. 19 der 20 Angeklagten wiesen die Vorwürfe zurück. Die meisten legten auch umgehend Nichtigkeitsbeschwerde und Berufung ein.", "Aufgrund der Pandemie und der großen Zahl der Beteiligten war der Schwurgerichtssaal eigens umgebaut und eine Video-Übertragungsanlage installiert worden. Die Verhandlung wurde live in einen anderen Saal übertragen, um die Öffentlichkeit zu gewährleisten.", "Nach den ersten Verhandlungstagen, bei denen alle Angeklagten im Saal anwesend waren, ging man dazu über, nur noch den aktuell zu Befragenden in den Saal zu bringen und den Prozess für die anderen Angeklagten auch in die Justizanstalt zu übertragen.", "Regelmäßige Coronatests für Richter und Geschworene wurden durchgeführt, auch den Anwälten wurden Testmöglichkeiten eingeräumt." ],
  "articleContentTranslated" : [ "În condiții stricte Corona, 19 inculpați au fost condamnați pentru trafic de droguri la Tribunalul Regional Klagenfurt joi. Juriul a trebuit să decidă asupra a 64 de întrebări; marea majoritate a întrebărilor au primit răspuns afirmativ, deși adesea nu în unanimitate.", "Pedepsele sunt de 15, 12 și 11 ani închisoare pentru principalii făptași, majoritatea au primit cinci și jumătate până la șase ani și jumătate, cea mai mică pedeapsă fiind de 2,5 ani. Hotărârile nu sunt definitive.", "Un inculpat, care a fost singurul care a mărturisit, a executat deja trei ani și zece luni de închisoare necondiționată pe 9 decembrie. Procesul a început pe 3 noiembrie, ziua în care hotărârea a fost pronunțată de către judecătorul președinte Alfred Pasterk a fost a 20-a zi a procesului.", "Pledoariile au început marți și au durat în total mai mult de zece ore, iar miercuri juriul a discutat întrebările adresate acestora. Joi s-au citit întrebările și rezultatele votului, care a durat mai mult de o oră.", "Juriul i-a găsit vinovați pe toți cei 19 inculpați, unii cu verdicte inconsistente. Au existat și achitări pentru detalii individuale.", "Chilori de cocaină și heroină Procurorul Daniela Zupanc i-a acuzat pe inculpați, care provin toți din Africa, că au administrat heroină și kilograme de cocaină în Carintia.", "Datorită gravității faptelor și a faptului că au acționat ca o bandă, cei trei bărbați care sunt considerați lideri se confruntă cu zece până la 20 de ani sau cu închisoare pe viață. Prin urmare, trebuiau să meargă la un juriu.", "\"Este vorba despre traficul de droguri pe scară largă, într-o formă care nu a fost văzută niciodată în Carintia\", a spus Zupanc. Inelul de droguri a fost structurat ierarhic, „ca o companie”. Cei trei „șefi” ar fi folosit „directorii administrativi”, adică distribuitorii.", "\"La un nivel mai scăzut, erau vânzătorii.\" În plus față de acuzat, numeroși alți vânzători au fost anunțați pentru arestare, alții încă nu au fost identificați.", "Un austriac în vârstă de 67 de ani cu rădăcini nigeriene care a gestionat banii din tranzacții a jucat, de asemenea, un rol. 19 din cei 20 de inculpați au respins acuzațiile. Majoritatea dintre aceștia au făcut imediat apel și au făcut recurs.", "Datorită pandemiei și a numărului mare de persoane implicate, sala tribunalului a fost special transformată și a fost instalat un sistem de transmisie video. Ședința a fost transmisă în direct către o altă sală pentru a asigura publicul.", "După primele câteva zile ale procesului, când toți inculpații erau prezenți în cameră, s-a luat decizia de a aduce în cameră doar persoana care urmează să fie audiată în prezent și de a transfera procesul pentru ceilalți inculpați la închisoare.", "Au fost efectuate teste corona periodice pentru judecători și jurați, iar avocaților li s-a oferit și posibilitatea de a testa." ]
}