{
  "id" : "73ZOH0ih",
  "url" : "https://kurier.at/wirtschaft/karriere/interview-wir-haben-den-zugang-zu-unserem-mitgefuehl-verloren/401105253",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T17:14:13Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Interview: „Wir haben den Zugang zu unserem Mitgefühl verloren“",
  "articleTitleTranslated" : "Interviu: „Am pierdut accesul la compasiunea noastră”",
  "articleContent" : [ "KURIER: Sie haben in der Krise mit wenigen finanziellen Mitteln ein Unternehmen gegründet.  Sechs Lebens- und Sozialberater und Sie beraten Menschen per Telefon, die in diesen Zeiten nicht mehr weiter wissen, verzweifelt sind und voller Ängste.", "Zusammen mit ihrem Team helfen Sie ehrenamtlich und verdienen keinen Cent dabei.  Was hat Sie dazu bewegt?  Andrea Mikisch: Vor einigen Monaten hat mich ein Bekannter angerufen und gesagt: ’Andrea, ich bin so verzweifelt, ich mag nicht mehr leben.’", "Da wusste ich, es ist die Notwendigkeit gekommen, zu handeln.  Überall sind die Praxen voll von Menschen, die nicht mehr alleine zurechtkommen und wir helfen gerne, weil es uns am Herzen liegt.", "Was für Probleme haben die Leute, die sich bei Ihnen melden?  Es rufen Menschen an, die an Existenzängsten leiden, die keinen Job mehr haben oder Angst haben, ihn zu verlieren.", "Es rufen alte Menschen an, die durch Corona in der Isolation gelandet und jetzt sehr einsam sind.  Es rufen aber auch Menschen an, die die Wahrheit von der Unwahrheit nicht mehr unterscheiden können und sich in Verschwörungstheorien verlieren.", "Und es rufen Menschen an, die jahrelang auf Biegen und Brechen Karriere gemacht haben, weil sich das eben so gehört und jetzt ihr Leben hinterfragen und auf der Suche nach einer Beschäftigung mit Sinn sind.", "Wie kann man diesen Menschen per Telefon helfen?  Sie brauchen jemanden, der offen und wertfrei zuhört.  Sie brauchen Nähe und Mitgefühl, Fürsorge und keinen vorgefertigten Ratschlag oder eine schnelle Palette an rationalen Lösungen.", "Wir schaffen einen Raum auf Augenhöhe, wo sich jeder ausdrücken kann, wie er will.  Schimpfen.  Weinen.  Dampf ablassen.  Alles darf sein.  Inwiefern hilft das einen Arbeitslosen, wieder einen Job zu finden?", "Dazu muss ich ein wenig ausholen.  Unsere Gesellschaft hat gelernt, zu funktionieren.  Die meisten von uns haben aber keine innere Stärke entwickelt.  Die meisten beziehen ihre Stärke durch Geld, materielle Güter, ihre Karriere, durch das, dass sie jemand sind oder sie beziehen ihre Stärke durch ihre Partnerschaft.", "Das Problem ist: Diese Stärke ist sehr verwundbar.  Wenn sie im Außen zerbricht, was jetzt in der Krise passiert, ist die Stärke weg und alles unter einen bricht wie dünnes Eis zusammen.", "Dann kommt Angst und Panik sowie der Gedankensturm.  Die Gedanken gehen in die Zukunft: ’Wenn ich den Job verliere, kann ich die Rechnungen nicht mehr bezahlen, dann verliere ich die Wohnung und vielleicht auch meinen Partner.’", "Massive Emotionen entstehen und man gerät in eine Art Schockstarre.  Da kommst du alleine kaum mehr raus und brauchst jemanden neben dir, der fest und stabil steht und dich unterstützen kann.", "Wir helfen in einem ersten Schritt, aus dieser Starre und aus der Angst zu kommen.  Damit wieder Hoffnung und Kreativität entstehen kann.  Ansonsten trifft man keine oder nur chaotische Entscheidungen.", "Aber braucht es nicht einen Plan, um aus der persönlichen Krise zu kommen?  Unser Verstand sagt: ’Ich brauche den großen Plan und wenn ich den habe, mache ich meine Schritte.’", "Die meisten Menschen scheitern jetzt daran, dass sie keinen Plan darüber haben, wie es weitergehen soll.  Dabei geht es um das Jetzt.  Was ist jetzt gut?  Okay, ich habe noch eine warme Wohnung.", "Ich habe eine Partnerin an meiner Seite.  Wertschätzung und Dankbarkeit können wieder fließen, wenn wir uns im Jetzt auf das ausrichten, was positiv ist.  So kommen wir wieder in die Entspannung.", "Und daraus entsteht der nächste Schritt, der notwendig ist und der sich gut anfühlt.  Man geht den Weg, der sich entfaltet, anstatt an einem strukturierten Plan festzuhalten.", "So bewältigt man einen Tag nach dem anderen und schöpft wieder Zuversicht.  Ihr Unternehmen heißt „Neubeginn-jetzt“.  Was soll denn neu beginnen?  Wir leben in einer Verstandsgesellschaft und haben den Zugang zur Intuition und zu unserem Mitgefühl verloren.", "Es braucht aber eine Gesellschaft des Herzens.  Einen Wertewandel.  Früher waren die Werte: Geld verdienen, Karriere machen, egal, was es kostet.  Und wenn es mich meine Gesundheit oder die Partnerschaft kostet.", "Die neuen Werte sind: Wie kann ich ehrlich und wahrhaftig sein?  Früher lautetet der Tenor: Was kann ich für mich kaufen, haben, Gutes tun.  Das funktioniert nicht mehr.", "Das ist die alte Welt.  Die neue Welt ist ausgerichtet auf: Wer bin ich wirklich und was kann ich anderen Menschen geben?  Wie kommt man vom alten Denken ins neue?", "Ein erster Schritt ist, ehrlich zu sich selbst zu sein.  Präsent sein, im Moment sein und hinzuspüren, wie es einem geht.  Emotionen müssen fließen, wenn wir sie verdrängen, wird unser Herz ein Grab.", "Das ganze Leid, das ganze Gift muss raus, damit Neues entstehen kann.  Indem wir als Organisation beispielsweise den Menschen zuhören und sie spüren, dass da wirklich jemand wertungsfrei zur Seite steht, kommen die Emotionen raus und eine neue Kraft entsteht.", "Emotionen zu verdrängen, dass man seine Arbeit zum Beispiel längst satt hat, kostet wahnsinnig viel Energie.  Und diese Energie sollte uns aber für Kreativität und Neues zur Verfügung stehen.", "Daher müssen wir die Emotionen fließen lassen.  Andrea Mikisch gründete in der Krise das Unternehmen „Neubeginn-jetzt“.  Diplomierte Lebens- und Sozialberater aus unterschiedlichen Bereichen (Bildungsberatung, Schwerpunkt mit Jugendlichen, Krisenmanagement, etc.) stehen ehrenamtlich Menschen zur Verfügung, die mit Veränderungen zu kämpfen haben, unter enormen Stress stehen, unter Ängsten leiden oder einfach nur Halt und Zuspruch suchen.", "Auf folgender Plattform kann man unverbindlich einen Gesprächstermin vereinbaren: www.neubeginn-jetzt.com" ],
  "articleContentTranslated" : [ "KURIER: În timpul crizei, ați înființat o companie cu puține mijloace financiare. Tu și șase consilieri de viață și sociali sfătuiți la telefon persoanele care în aceste vremuri nu mai știu ce să facă, sunt disperate și pline de frici.", "Împreună cu echipa dvs. vă ajutați în mod voluntar și nu câștigați niciun cent. Ce te-a determinat să faci asta? Andrea Mikisch: Acum câteva luni m-a sunat o cunoștință și mi-a spus: „Andrea, sunt atât de disperată, că nu mai vreau să trăiesc.”", "Știam atunci că a apărut nevoia de a acționa. Peste tot practicile sunt pline de oameni care nu mai pot face față singuri și suntem bucuroși să ajutăm pentru că este important pentru noi.", "Ce probleme au oamenii care te sună? Oamenii sună care suferă de frici existențiale, care nu mai au un loc de muncă sau se tem să-l piardă.", "Bătrânii sună care au ajuns izolate din cauza Coronei și sunt acum foarte singuri. Dar apelează și la oameni care nu mai pot distinge adevărul de neadevăr și se pierd în teoriile conspirației.", "Și oamenii sună care au făcut o carieră de ani de zile pentru că ar trebui să fie și își pun în discuție viața și caută ceva de-a face cu sensul.", "Cum îi puteți ajuta pe acești oameni prin telefon? Ai nevoie de cineva care ascultă deschis și fără judecată. Au nevoie de apropiere și compasiune, grijă, mai degrabă decât sfaturi gata făcute sau o gamă rapidă de soluții raționale.", "Creăm un spațiu la nivelul ochilor în care fiecare să se poată exprima așa cum dorește. Declama. Strigăt. Lasă puțin abur. Totul este permis. Cum ajută acest lucru un șomer să își găsească din nou un loc de muncă?", "Pentru a face acest lucru, trebuie să mă întorc puțin. Societatea noastră a învățat să funcționeze. Majoritatea dintre noi, totuși, nu ne-am dezvoltat puterea interioară. Majoritatea își obțin puterea din bani, bunuri materiale, cariere, din a fi cineva sau din parteneriatul lor.", "Problema este: această forță este foarte vulnerabilă. Dacă se sparge în exterior, ceea ce se întâmplă acum în criză, puterea a dispărut și totul se prăbușește sub tine ca o gheață subțire.", "Apoi vin frica și panica și furtuna gândurilor. Gândurile merg spre viitor: „Dacă îmi pierd slujba, nu mai pot plăti facturile, atunci îmi voi pierde apartamentul și poate și partenerul meu”.", "Emoțiile masive apar și ajungi într-un fel de paralizie. Cu greu poți ieși singur și ai nevoie de cineva de lângă tine, care să fie ferm și stabil și care să te poată sprijini.", "Într-un prim pas, ajutăm să ieșim din această rigiditate și frică. Deci, speranța și creativitatea pot apărea din nou. În caz contrar, nu veți lua decizii sau veți lua doar decizii haotice.", "Dar nu ai nevoie de un plan pentru a ieși din criza ta personală? Mintea noastră spune: „Am nevoie de marele plan și când îl voi avea, îmi voi face pașii”.", "Majoritatea oamenilor nu reușesc acum, deoarece nu au un plan cu privire la modul de procedare. Este vorba despre acum. Ce este bine acum Bine, am încă un apartament călduros.", "Am alături un partener. Aprecierea și recunoștința pot curge din nou atunci când ne concentrăm asupra a ceea ce este pozitiv în acum. Așa că ne întoarcem la relaxare.", "Și de acolo vine următorul pas, care este necesar și care se simte bine. Mergi pe calea care se desfășoară în loc să te ții de un plan structurat.", "Așadar, faceți față unei zile la rând și vă recâștigați încrederea. Compania dvs. se numește „New Beginning Now”. Ce ar trebui să înceapă din nou? Trăim într-o societate de înțelegere și am pierdut accesul la intuiție și la compasiunea noastră.", "Dar are nevoie de o societate a inimii. O schimbare de valori. Valorile erau: câștigați bani, faceți o carieră, indiferent ce ar costa. Și dacă mă costă sănătatea mea sau parteneriatul meu.", "Noile valori sunt: Cum pot fi sincer și adevărat? Tenorul era: Ce pot să cumpăr, să am, să fac bine pentru mine. Asta nu mai funcționează.", "Aceasta este lumea veche. Noua lume se concentrează pe: cine sunt eu cu adevărat și ce le pot oferi altor oameni? Cum ajungi de la gândirea veche la cea nouă?", "Primul pas este să fii sincer cu tine. Să fii prezent, să fii în moment și să simți cum te descurci. Emoțiile trebuie să curgă, dacă le suprimăm, inima noastră devine un mormânt.", "Toată suferința, toată otravă trebuie să se stingă, astfel încât să apară ceva nou. Ca organizație, de exemplu, ascultând oamenii și făcându-i să simtă că cineva este cu adevărat acolo lângă ei, emoțiile ies și apare o nouă forță.", "De exemplu, să suprimi emoțiile pe care te-ai săturat de munca ta, costă o cantitate incredibilă de energie. Și această energie ar trebui să ne fie disponibilă pentru creativitate și lucruri noi.", "Prin urmare, trebuie să lăsăm emoțiile să curgă. Andrea Mikisch a fondat compania „Neubeginn-Jetzt” în timpul crizei. Consilieri calificați pentru viață și sociali din diferite domenii (consiliere educațională, concentrare asupra tinerilor, gestionarea crizelor etc.) sunt disponibili în mod voluntar pentru persoanele care se luptă cu schimbările, sunt supuse unui stres enorm, suferă de frici sau caută pur și simplu sprijin și încurajare.", "Puteți face o programare fără caracter obligatoriu pe următoarea platformă: www.neubeginn-jetzt.com" ]
}