{
  "id" : "772A8Hch",
  "url" : "https://kurier.at/politik/inland/wie-forscher-die-impf-nebenwirkungen-dokumentieren/401149512",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T04:30:00Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4220804/20200326-ABD0031-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wie Forscher die Impf-Nebenwirkungen dokumentieren",
  "articleTitleTranslated" : "Modul în care cercetătorii documentează efectele secundare ale vaccinului",
  "articleContent" : [ "Sind die rasch entwickelten Impfstoffe wirklich sicher? Mit welchen normalen Impfreaktionen muss ich rechnen? Weltweit hoffen Millionen Menschen auf eine baldige Impfung gegen das Coronavirus.", "Gleichzeitig sind viele Menschen zwiegespalten, weil sie sich zwar einerseits gegen eine Infektion schützen wollen, gleichzeitig aber mögliche Nebenwirkungen einer Impfung fürchten.", "Die bisher in der EU wissenschaftlich geprüften und zugelassenen Vakzine – von Pfizer/BioNTech und Moderna – haben bisher kaum Nebenwirkungen, in ganz seltenen Fällen kann der Körper aber auch heftiger reagieren.", "Wesentlich ist eine genaue Dokumentation jeder einzelnen Impfung, erklärt Professor Herwig Kollaritsch, leitender Arzt am Zentrum für Reisemedizin:", "„Zuerst einmal muss die Impftauglichkeit festgestellt werden, und ein Aufklärungsbogen und eine Einverständniserklärung müssen vom Patienten und seinem Arzt unterzeichnet werden.  :", "Bei dementen Patienten muss das der Erwachsenenvertreter machen.“ Das sei zwar ein großer Aufwand, sagt Kollaritsch, „es geht aber nicht anders.", "Beim Impfen selbst muss also eine medizinische Dokumentation – wer wo wen wie impft – stattfinden, wie bei jedem anderen medizinischen Eingriff.“ Dazu komme, wenn gewünscht, ein ausführliches Arztgespräch.", "Nach der Impfung sollte der Patient mindestens 15 bis 30 Minuten im Warteraum beobachtet werden, erklärt der Experte. „Das ist speziell für jene wichtig, die eine Allergie-Vorgeschichte haben.", "Denn wenn es die gefürchteten Sofortreaktionen auf die Impfung gibt, dann passiert das längstens fünf bis zehn Minuten nach der Impfung. Bei den mRNA-Impfstoffen (wie jenem von Pfizer/BioNTech oder Moderna; Anm.) kann das häufiger der Fall sein, deswegen sollte man darauf auch besonders achten“", "Weiters gebe es die sogenannte „Pharmakovigilanz-Phase“, also die Überwachung der Sicherheit von Arzneimitteln, die jeden Arzt und Patienten verpflichtet, gegebenenfalls entsprechende Meldungen von unerwünschten Arzneimittelwirkungen zu dokumentieren.  “", "In Österreich geht das über das Bundesamt für Arzneimittelsicherheit (Hier der Link). Üblicherweise sollte bei der ersten Impfung mit einem Covid-Impfstoff das Impfteam wissen, wann und wo die zweite Spritze gegeben werden soll.", "Auch danach müsse dokumentiert werden, ob Nebenwirkungen aufgetreten sind. „Die zweite mRNA-Impfung ist nach unserer Erfahrung etwas reaktogener“, erklärt Kollaritsch." ],
  "articleContentTranslated" : [ "Vaccinurile care evoluează rapid sunt cu siguranță sigure? La ce reacții normale de vaccinare ar trebui să mă aștept? Milioane de oameni din întreaga lume speră să fie vaccinați împotriva coronavirusului în curând.", "În același timp, mulți oameni sunt împărțiți, deoarece, pe de o parte, vor să se protejeze împotriva infecțiilor, dar în același timp se tem de posibilele efecte secundare ale vaccinării.", "Vaccinurile care au fost testate științific și aprobate în UE - de la Pfizer / BioNTech și Moderna - au avut până acum cu greu efecte secundare, dar în cazuri foarte rare organismul poate reacționa mai violent.", "Este esențial ca fiecare vaccinare individuală să fie documentată cu precizie, explică profesorul Herwig Kollaritsch, medic șef la Centrul pentru Medicină de Călătorie:", "„În primul rând, trebuie să se stabilească eligibilitatea pentru vaccinare, iar pacientul și medicul său trebuie să semneze o fișă informativă și o declarație de consimțământ. :", "În cazul pacienților cu demență, acest lucru trebuie făcut de către reprezentantul adulților. „Acesta este un efort mare, spune Kollaritsch,„ dar nu există altă cale.", "În cazul vaccinării însăși, trebuie să aibă loc documentația medicală - cine vaccină cine, unde și cum - ca în cazul oricărei alte proceduri medicale. \"", "După vaccinare, pacientul trebuie observat în sala de așteptare timp de cel puțin 15 până la 30 de minute, explică expertul. „Acest lucru este deosebit de important pentru cei care au antecedente de alergii.", "Deoarece dacă există reacțiile imediate temute la vaccinare, aceasta se va întâmpla nu mai mult de cinci până la zece minute după vaccinare. Cu vaccinurile cu ARNm (cum ar fi cel de la Pfizer / BioNTech sau Moderna; rețineți) acest lucru poate fi cazul mai des, așa că ar trebui să-i acordați o atenție specială \"", "Există, de asemenea, așa-numita „fază de farmacovigilență”, adică monitorizarea siguranței medicamentelor, care obligă fiecare medic și pacient să documenteze orice rapoarte de reacții adverse la medicament. \"", "În Austria, acest lucru se face prin intermediul Oficiului Federal pentru Siguranța Medicamentelor (aici este linkul). De obicei, echipa de vaccinare ar trebui să știe când și unde trebuie administrată a doua injecție pentru prima vaccinare cu un vaccin Covid.", "Chiar și atunci, trebuie documentat dacă au apărut efecte secundare. „Din experiența noastră, a doua vaccinare cu ARNm este ceva mai reactogenă”, explică Kollaritsch." ]
}