{
  "id" : "78R84hTD",
  "url" : "https://www.diepresse.com/5911463/Impfstrategie_Wann-muss-man-sich-wann-darf-man-sich-impfen-lassen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-14T16:09:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/a/7/5911463/B18602A0-42E0-4B79-86C2-D7DDC977AA80_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wann muss man sich, wann darf man sich impfen lassen?",
  "articleTitleTranslated" : "Când trebuie, când te poți vaccina?",
  "articleContent" : [ "Die türkis-gründe Regierung lehnt – erneut – eine Impfpflicht ab. Erste Impfstoffe sollen im Jänner geliefert werden. Es gibt zwei drängende Fragen, die in Österreich gerade gestellt werden – je nachdem, wie man zum Thema Impfen eingestellt ist.", "Die einen, die eine Impfung herbeisehnen, möchten wissen: Ab wann kann ich mich impfen? Die anderen, die noch skeptisch sind, fragen lieber: Muss ich denn? Eine Frage lässt sich schneller beantworten als die andere.", "Nämlich jene nach der Impfpflicht: nein. Die Bundesregierung hat mehrfach betont, nicht auf Zwang zu setzen. Zuletzt auch mündlich am Montag: „Wir haben keine Notwendigkeit“, sagte Gesundheitsminister Rudolf Anschober (Grüne) dazu.", "Man werde auf „ehrliche, transparente Informationsarbeit“ setzen. Auch auf dem Papier hielten ÖVP und Grüne schon fest: „Es wird keine allgemeine Impfpflicht geben. Die Regierung setzt vielmehr auf Freiwilligkeit und Aufklärung“, ist in der offiziellen Impfstrategie Österreichs nachzulesen.", "Politisch wird das Thema allerdings auch weiterhin diskutiert. Denn einerseits – das belegen mehrfache Studien – ist die Impfbereitschaft in Österreich nur bedingt ausgeprägt.", "Geht es nach dem „Österreich Trend“ von Meinungsforscher Peter Hajek (im Auftrag der Austria Presse Agentur und ATV), will sich nur knapp jeder fünfte Befragte gegen Covid-19 impfen lassen. Demnach würden 17 Prozent „ganz sicher“ zur Impfung gehen, 29 Prozent „sicher nicht“.", "Es gibt also die Sorge, dass sich nicht genügend Menschen impfen lassen. Nötig wäre laut Anschober eine Durchimpfungsrate von mindestens 50 Prozent. Nur in Linz und Graz für eine Pflicht Einige Landeshauptleute plädieren daher als letztes Mittel für eine Impfpflicht.", "Sie sind allerdings in der Minderheit: Oberösterreichs Landeschef, Thomas Stelzer (ÖVP), sprach sich schon im Mai für eine Pflicht aus, sobald es einen sicheren und zugelassenen Impfstoff gebe.", "Am Wochenende bekam Stelzer Unterstützung aus der Steiermark: „Ich wäre für eine Impfpflicht im nächsten Jahr. Wenn es um die Gesundheit geht, sag ich immer: Die Gesundheit ist nicht alles. Aber ohne Gesundheit ist alles nichts“, sagte Landeshauptmann Hermann Schützenhöfer.", "„Und wenn die Vorrang hat, dann muss man manche zum Glück zwingen. Wenn die Ärzte übereinstimmend sagen, diese Impfung hat keine Nebenwirkung, diese Impfung ist sinnvoll.“ Alle anderen Landeshauptleute, ergab ein Rundruf der APA, sprechen sich gegen eine Impfpflicht aus.", "Es soll dafür aber eine breite Kampagne geben, um die Bereitschaft der Menschen zu steigern. Und über die Fakten rund um die Impfung aufzuklären. Doch wann man sich in Österreich genau überhaupt impfen lassen könnte, ist noch nicht genau bekannt.", "Es gibt noch einige Unsicherheiten für die Republik. Nämlich: Wie viele Anbieter eines (zugelassenen) Impfstoffs wird es tatsächlich geben, wie viel können sie liefern – und wer wird das Angebot in Österreich nutzen?", "Beginn im Jänner Mit absoluter Sicherheit kann die Regierung jedenfalls noch nicht sagen, ab wann sich die breite Bevölkerung impfen lassen kann. Die Impfung soll jedenfalls im Jänner beginnen – allerdings nur im begrenzten Ausmaß.", "Kanzler Sebastian Kurz sprach in der Vorwoche davon, dass der Impfstoff „nur sehr begrenzt“ verfügbar sei. Begonnen wird in Alten- und Pflegeheimen, im Impfplan ist von einer „eng priorisierten Zielgruppe“ und einer klar definierten Hochrisikogruppe zu lesen.", "Als nächstes an der Reihe sind das Gesundheitspersonal in Krankenhäusern und Ordinationen. Im Gesundheitsministerium rechnet man mit der Lieferung des Impfstoffs in drei Tranchen. Erst mit der dritten Impfstofftranche (vom Hersteller Astra Zeneca) könne man dann in die zweite Impfplan-Phase wechseln.", "Dann wären Impfungen für alle Personen über 65 sowie solche mit Systemrisiko in den Bereichen Bildung, Sicherheit, Justiz und in der kritischen Infrastruktur dran. Eine Zulassung dafür wird im ersten Quartal erwartet.", "Erst später folgt die restliche Bevölkerung – in der Hoffnung, dass auch genügend Menschen das Angebot annehmen. (ib/APA) (\"Die Presse\", Print-Ausgabe, 15.12.2020)" ],
  "articleContentTranslated" : [ "Guvernul verde turcoaz respinge - din nou - vaccinarea obligatorie. Primele vaccinuri urmează să fie livrate în ianuarie. Există două întrebări presante care sunt adresate în prezent în Austria - în funcție de ce simțiți despre vaccinare.", "Unii care tânjesc după o vaccinare vor să știe: Când mă pot vaccina? Ceilalți, care sunt încă sceptici, preferă să întrebe: Trebuie? La o întrebare se poate răspunde mai repede decât cealaltă.", "Și anume cele după vaccinarea obligatorie: nu. Guvernul federal a subliniat de mai multe ori că nu folosește constrângerea. Ultima dată pe cale orală, luni: „Nu avem nevoie”, a declarat ministrul Sănătății, Rudolf Anschober (Verzi).", "Ne vom baza pe „o muncă de informare onestă și transparentă”. ÖVP și Verzii au declarat deja pe hârtie: „Nu va exista o vaccinare generală obligatorie. Mai degrabă, guvernul se bazează pe voluntariat și educație ”, poate fi citit în strategia oficială de vaccinare a Austriei.", "Cu toate acestea, din punct de vedere politic, subiectul este încă în discuție. Deoarece, pe de o parte - acest lucru a fost dovedit de mai multe studii - dorința de vaccinare este dezvoltată doar parțial în Austria.", "Dacă merge conform „Trendului austriac” al sondajului Peter Hajek (în numele Agenției de presă din Austria și ATV), doar sub fiecare al cincilea respondent vrea să fie vaccinat împotriva Covid-19. Conform acestui fapt, 17 la sută ar merge „definitiv” la vaccinare, 29 la sută „cu siguranță nu”.", "Deci, există îngrijorarea că nu sunt suficienți oameni care se vaccinează. Potrivit Anschober, o rată de vaccinare de cel puțin 50% ar fi necesară. Obligatoriu numai la Linz și Graz Unii guvernatori susțin, prin urmare, vaccinarea obligatorie ca ultimă soluție.", "Cu toate acestea, aceștia sunt minoritari: șeful statului Austriei de Sus, Thomas Stelzer (ÖVP), s-a pronunțat în favoarea obligativității de îndată ce a fost disponibil un vaccin sigur și aprobat.", "În weekend, Stelzer a primit sprijin din partea Stiriei: „Aș fi pentru vaccinarea obligatorie anul viitor. Când vine vorba de sănătate, spun mereu: sănătatea nu este totul. Dar totul nu este nimic fără sănătate ”, a declarat guvernatorul Hermann Schützenhöfer.", "„Și dacă asta are prioritate, atunci trebuie să-i forțezi pe unii să fie fericiți. Dacă medicii spun în unanimitate că această vaccinare nu are efecte secundare, această vaccinare are sens. ”Potrivit unei emisiuni din APA, toți ceilalți guvernatori se pronunță împotriva vaccinării obligatorii.", "Cu toate acestea, ar trebui să existe o campanie largă pentru a spori disponibilitatea oamenilor. Și explicați faptele despre vaccinare. Cu toate acestea, nu se știe încă exact când cineva ar putea fi vaccinat în Austria.", "Există încă unele incertitudini pentru republică. Și anume: Câți furnizori de vaccin (aprobat) vor exista de fapt, cât pot livra - și cine va folosi oferta în Austria?", "Începând din ianuarie În orice caz, guvernul nu poate spune încă cu certitudine absolută când se poate vaccina populația generală. În orice caz, vaccinarea ar trebui să înceapă în ianuarie - dar numai într-o măsură limitată.", "Cancelarul Sebastian Kurz a declarat săptămâna trecută că vaccinul este „disponibil doar într-o măsură foarte limitată”. Începe în case de bătrâni și case de îngrijire medicală, planul de vaccinare citește dintr-un „grup țintă cu prioritate strânsă” și un grup cu risc ridicat clar definit.", "Urmează lucrătorii din domeniul sănătății din spitale și ordonații. Ministerul Sănătății se așteaptă ca vaccinul să fie livrat în trei tranșe. Numai cu cel de-al treilea lot de vaccinuri (de la producătorul Astra Zeneca) se poate trece apoi la a doua fază a planului de vaccinare.", "Atunci ar fi vaccinări pentru toate persoanele peste 65 de ani, precum și pentru cei cu risc sistemic în domeniile educației, securității, justiției și în infrastructura critică. Aprobarea pentru acest lucru este de așteptat în primul trimestru.", "Abia mai târziu urmează restul populației - în speranța că suficient de mulți oameni vor accepta oferta. (ib / APA) („Die Presse”, ediția tipărită, 15 decembrie 2020)" ]
}