{
  "id" : "79Co2r5H",
  "url" : "https://kurier.at/wirtschaft/fliegen-ab-sommer-nur-noch-mit-negativem-test/401168512",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T12:36:02Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/321975/flugzeug-000_Reinhard%252BVogel.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nur noch mit Test oder Impfung ins Flugzeug",
  "articleTitleTranslated" : " Doar cu un test sau vaccinare în avion",
  "articleContent" : [ "Das große Problem für die Airlines sind die weltweit völlig unterschiedlichen Einreise-Regeln, die sich permanent ändern.  Sind Tests bereits bei der Einreise vorgesehen, wird das am Flughafen von den AUA-Mitarbeitern oder Subfirmen geprüft.", "Brunner sprach sich gegen eine „Impfpflicht durch die Hintertür“ aus. Wer sich nicht impfen lassen wolle oder könne, für den müsse es Lösungen geben wie etwa Tests.", "Landeverbote Verbote für Flieger aus Hochrisikoländern wie Großbritannien, Irland  und Südafrika hält Brunner (ÖVP) im Gegensatz zum grünen Gesundheitsminister Rudolf Anschober  angesichts der Umgehungen für nicht mehr zielführend: „Wirksamer wäre eine „Doppelstrategie“.", "Alle Passagiere aus Hochrisikoländern sollten, wie von der EU-Kommission vorgeschlagen, direkt vor dem Abflug getestet werden. Nach der Landung könnten sich die Fluggäste nach einigen Tagen aus der Quarantäne (ein zweites Mal) freitesten.", "Viele Jobs erhalten De facto gelten die vorläufig bis 7. Februar verlängerten Landeverbote ohnehin nur für  Direktflüge nach Österreich. Passagiere aus Südafrika kommen mit Turkish, Emirates oder Ethiopian Airlines über Zwischenstopps nach Wien.", "In Bratislava wiederum landen Flieger aus London, die Fluggäste reisen mit Bahn, Bus oder Taxis nach Wien weiter. Deutschland hat die Landeverbote bereits durch Tests ersetzt. Die Passagiere müssen vor dem Boarding einen Antigen- oder PCR-Test nachweisen.   ", "Kurzarbeit 95 Prozent aller Jobs in der Luftfahrtbranche konnten laut Brunner dank der Kurzarbeit erhalten werden. In der heimischen Gastronomie seien es nur 20 Prozent.", "Die aktuelle Kurzarbeitsregelung läuft allerdings im Sommer aus, danach müsse es spezifische Regelungen für besonders betroffene Branchen geben. Der Flughafen Wien rechnet nicht vor 2023/24 mit einer Normalisierung des Flugaufkommens. " ],
  "articleContentTranslated" : [ "Marea problemă pentru companiile aeriene sunt regulile de intrare complet diferite din întreaga lume, care se schimbă constant. Dacă testele sunt deja planificate la sosire, acestea vor fi verificate la aeroport de către angajații sau subcontractorii AUA.", "Brunner s-a pronunțat împotriva „vaccinării obligatorii prin ușa din spate”. Pentru cei care nu doresc sau nu pot fi vaccinați, trebuie să existe soluții precum teste.", "Interzicerea debarcării Interdicțiile pentru piloții din țările cu risc ridicat, cum ar fi Marea Britanie, Irlanda și Africa de Sud, spre deosebire de ministrul verde al sănătății, Rudolf Anschober, consideră că Brunner (ÖVP) nu mai este eficient având în vedere eludarea: „O„ dublă strategie ”ar fi mai eficientă.", "Toți pasagerii din țările cu risc ridicat ar trebui, la propunerea Comisiei UE, să fie testați imediat înainte de plecare. După aterizare, pasagerii își puteau testa ieșirea din carantină (a doua oară) după câteva zile.", "Multe locuri de muncă au primit De facto, interdicțiile de aterizare, care au fost prelungite temporar până la 7 februarie, se aplică doar zborurilor directe către Austria. Pasagerii din Africa de Sud vin la Viena cu Turkish, Emirates sau Ethiopian Airlines prin escale.", "La Bratislava, pe de altă parte, avioanele din Londra aterizează, iar pasagerii călătoresc la Viena cu trenul, autobuzul sau taxiul. Germania a înlocuit deja interdicțiile de aterizare cu teste. Pasagerii trebuie să furnizeze dovezi ale unui test antigen sau PCR înainte de îmbarcare.", "Muncă de scurtă durată 95% din toate locurile de muncă din industria aviației ar putea fi păstrate datorită muncii de scurtă durată, potrivit Brunner. În gastronomia internă este de doar 20%.", "Cu toate acestea, actualul regulament de lucru pe termen scurt expiră în vară, după care trebuie să existe reglementări specifice pentru sectoarele afectate în mod special. Aeroportul din Viena nu se așteaptă ca numărul zborurilor să se normalizeze înainte de 2023/24." ]
}