{
  "sourceCountry" : "austria",
  "articleTitle" : "Gerichtsprotokoll des Mörders: Köpfen? „Weiß nicht, ob ich das gemacht hätte“",
  "targetLanguage" : "romanian",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "articleContent" : [ "Dem KURIER liegt das Prozess-Protokoll des Attentäters vor.  Es gibt interessante Einblicke, wie gewaltbereit Kujtim F. war.  Sieben Monate – zuerst vier Monate in der Türkei, dann in Österreich – war Kujtim F. bereits in Haft, als er vor dem Richter Andreas Hartz am 25.", "April 2019 erschien.  Keinen Bart wie andere Gefährder trug er damals.  Sein Anwalt Niki Rast beschreibt den späteren Attentäter sogar als „Milchbuben-Gesicht“.", "Der Wiener mit nordmazedonischen Wurzeln präsentierte sich geläutert, er bekannte sich schuldig, stellte es als Jugendsünde dar, dass er nach Syrien reisen wollte, um sich dem IS anzuschließen.", "Prozessbeobachter schildern, dass der damals 18-Jährige vom Verteidiger durchaus gut gecoacht war, weil Kujtim F. auf den ersten Blick die Einsicht, dass der IS die „radikalste Form des Islam sei“, durchaus glaubhaft machte.", "So spulte er vor dem Gericht alle Sätze gefügig ab, die notwendig waren, um Distanzierung vom IS zu demonstrieren.  Liest man aber das Gerichtsprotokoll von Kujtim F. genau durch, dann existierten sie doch, die kleinen Hinweise, dass nicht alles so war, wie es oberflächlich schien.", "Etwa in all den kurzen Antworten.  Kein Wort der Läuterung zu viel lieferte Kujtim dem Richter, etwa als dieser ihn zum IS befragte.  Möglicherweise hätten zu viele Worte Kujtim F. auch enttarnt.", "Alles war gut einstudiert, zeigt das Protokoll: Richter: „Was würden Sie sagen, welche Richtung der IS vertritt? “ Kujtim F.: „Die schlimmste Schiene“.  Richter: „Was heißt das für Sie?", "Kujtim F.: „Dass man Leute tötet, dass man solche Gräueltaten macht“.  Richter: „Ungläubige zum Beispiel? “ „Ja“.  Richter: „Wer sind Ungläubige? “.  Kujtim F.: „Alle Nicht-Muslime“.", "Richter: „Wer wurde als Ungläubiger gesehen? “ Kujtim F.: „Jeder“.  Vorsitzender: „Den darf man mit allen Mitteln verfolgen? “ Dann waren da noch die verräterische Nebensätze oder diverse Reaktionen, wenn der spätere Attentäter öfters stockte, bevor er dem Richter eine Antwort gab.", "Hier, berichten Prozessbeobachter, war es spürbar, dass er nach wie vor eine Rolle spielte.  Eine Schlüsselszene war jene, als der Richter Kujtim befragte, ob er in den Kampf für den IS gezogen wäre.", "Richter: „Was hätten Sie getan, wenn jemand zu Ihnen gesagt hätte, jetzt sollen Sie als Soldat kämpfen? “ Kujtim F.: „Damals hätte ich es vielleicht getan, aber jetzt nicht mehr.“ Richter: Auch Kampfeinsätze?", "“ Der Angeklagte: „Ja.“ Richter: „Auch Selbstmordattentate? “ Kujtim F. antwortete entschlossen: „Das hätte ich mich nicht getraut.“ Vielleicht war seine Angst der Grund, warum der Sprengstoffgürtel, den Kujtim F. in der Terrornacht trug, eine Attrappe war.", "Dann folgte eine interessante Frage.  Der Richter wollte wissen, was der spätere Attentäter getan hätte, wenn ein IS-Kommandant von ihm verlangt hätte, dass er einem Menschen „den Kopf abschneiden sollte“.", "Der damals 18-Jährige zögerte im Gerichtssaal kurz, dachte nach.  Er lieferte kein entschlossenes Nein, wie bei der Frage nach dem Sprengstoffgürtel, sondern gab eine ambivalente Antwort: „Ich weiß nicht, ob ich das gemacht hätte, jetzt würde ich nein sagen, aber damals weiß ich es nicht“.", "Noch heute ist Prozessbeobachtern seine Replik im Gedächtnis.  Verrät sie doch, dass hier ein Gewaltpotenzial schlummert, wenn jemand bei so einer Gräueltat erst überlegen muss, ob er sie begehen würde oder nicht.", "Videos in der Moschee Seine Radikalisierung schilderte der Attentäter vor Gericht so.  Als Österreicher habe er sich „nie schlecht behandelt gefühlt“.  Vor der Radikalisierung bezeichnete er sich als gläubig, aber als „normal, seit klein auf.", "Ich bin so aufgewachsen.  Dann hat das mit dem IS in der Moschee begonnen“.  Der Attentäter besuchte Ende 2016 eben jene Moschee im 16.  Bezirk, die am Freitag von den Behörden geschlossen wurde.", "Damals ließ er sich einen Bart wachsen, hatte oft Streit mit seiner Mutter und hoffte auf ein besseres Leben.  „Es gab Leute, die mich angeschrieben haben, die gesagt haben: ,Du kannst zu uns kommen.", "Es gibt ein schönes Leben.‘“ Auf die Frage, was er über die Gräuel-Videos dachte, antwortete Kujtim F.: „Ich habe mir solche Videos nicht so direkt angeschaut, weil ich nicht wusste, wo man die Sachen findet.", "Die Leute, die ich getroffen habe, die haben mir das gezeigt und erklärt, dass das gut ist, dass man so etwas macht, als Rache, und dann bin ich weiter in diese Schiene geraten“." ],
  "id" : "7A5ID1xF",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/gerichtsprotokoll-des-moerders-koepfen-weiss-nicht-ob-ich-das-gemacht-haette/401090430",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Dosarul instanței de crimă: capete? „Nu știu dacă aș fi făcut asta”",
  "articleContentTranslated" : [ "KURIER are protocolul de proces al atacatorului. Oferă informații interesante despre cât de violent a fost Kujtim F. Kujtim F. fusese deja închis timp de șapte luni - primele patru luni în Turcia, apoi în Austria - când s-a prezentat în fața judecătorului Andreas Hartz pe 25.", "A apărut aprilie 2019. Nu avea barbă ca alte amenințări de atunci. Avocatul său, Niki Rast, îl descrie chiar pe asasinul de mai târziu ca pe un „băiat de lapte”.", "Vienezul cu rădăcini nord-macedonene s-a prezentat purificat, s-a pledat vinovat, l-a descris ca un păcat de tineret că a vrut să călătorească în Siria pentru a se alătura IS.", "Observatorii procesului descriu că tânărul de atunci de 18 ani a fost bine antrenat de avocatul apărării, deoarece la prima vedere Kujtim F. a făcut destul de credibilă ideea că IS este „cea mai radicală formă a Islamului”.", "În fața instanței, el a respins ascultător toate sentințele care erau necesare pentru a demonstra că se distanțează de IS. Dar dacă citiți cu atenție dosarul de judecată al lui Kujtim F., atunci existau, micile sugestii că nu totul era așa cum părea superficial.", "De exemplu, în toate răspunsurile scurte. Kujtim nu i-a dat judecătorului un cuvânt de purificare prea mare, de exemplu atunci când judecătorul l-a întrebat despre IS. Prea multe cuvinte l-ar fi expus pe Kujtim F.", "Totul a fost bine repetat, procesul-verbal arată: Judecător: „Ce ați spune, ce direcție ia IS? „Kujtim F.:„ Cel mai prost șină ”. Judecător: „Ce înseamnă asta pentru tine?", "Kujtim F.: „Că omori oamenii, că faci astfel de atrocități”. Judecător: „Necredincioși, de exemplu? \" \"Da\". Judecătorul: „Cine sunt necredincioșii? \". Kujtim F.: „Toți non-musulmanii”.", "Judecător: „Cine a fost văzut ca un necredincios? „Kujtim F.:„ Toată lumea ”. Președinte: „Puteți să o urmăriți prin orice mijloace? „Apoi au existat clauze subordonate perfide sau diverse reacții când asasinul ulterior a ezitat deseori înainte de a da judecătorului un răspuns.", "Aici, observatorii procesului de raportare, s-a observat că el încă joacă un rol. O scenă cheie a fost când judecătorul l-a întrebat pe Kujtim dacă a plecat să lupte pentru IS.", "Judecător: „Ce ați fi făcut dacă cineva v-ar fi spus că ar trebui să luptați ca soldat acum? „Kujtim F.:„ Pe atunci aș fi putut să o fac, dar nu acum. ”Judecător: Și misiuni de luptă?", "\"Acuzatul:\" Da. \"Judecătorul:\" Și atentatele sinucigașe? „Kujtim F. a răspuns hotărât:„ Nu aș fi îndrăznit. ”Poate că frica lui a fost motivul pentru care centura de explozivi pe care Kujtim F. o purta în noaptea terorii era un manechin.", "Apoi a urmat o întrebare interesantă. Judecătorul a vrut să știe ce ar fi făcut asasinul ulterior dacă un comandant al IS i-ar fi cerut să „taie capul unei persoane”.", "Tânărul de atunci de 18 ani a ezitat scurt în sala de judecată, gândindu-se. El nu a dat un nu hotărât, la fel ca în cazul întrebării despre centura de explozivi, dar a dat un răspuns ambivalent: „Nu știu dacă aș fi făcut asta, acum aș spune nu, dar atunci nu știu”.", "Observatorii procesului își amintesc și astăzi replica sa. Acesta dezvăluie că există un potențial de violență latentă dacă cineva trebuie să se gândească mai întâi dacă ar comite sau nu o astfel de atrocitate.", "Videoclipuri în moschee Acesta este modul în care asasinul și-a descris radicalizarea în instanță. Ca austriac, „nu s-a simțit niciodată prost tratat”. Înainte de radicalizare, el s-a descris ca un credincios, dar ca „normal, de când era copil.", "Am crescut așa. Apoi a început cu IS în moschee ”. La sfârșitul anului 2016, asasinul a vizitat moscheea din districtul 16 care a fost închisă vineri de autorități.", "Pe atunci a crescut barba, s-a certat adesea cu mama sa și a sperat o viață mai bună. „Au fost oameni care mi-au scris care mi-au spus:„ Poți veni la noi.", "Există o viață frumoasă. ‘” Când a fost întrebat ce părere are despre videoclipurile de groază, Kujtim F a răspuns: „Nu am vizionat astfel de videoclipuri direct pentru că nu știam unde să găsesc lucrurile.", "Oamenii pe care i-am întâlnit mi-au arătat asta și mi-au explicat că este bine să fac așa ceva ca răzbunare, iar apoi am intrat mai departe în această linie ”." ]
}