{
  "id" : "7AOSaWRA",
  "url" : "https://www.diepresse.com/5927501/UAusschuss_FPOe-will-ExMinister-Schelling-zu-Causa-Casinos-befragen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T11:10:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/4/d/5927501/208363E5-D364-4841-92E5-E8E0D72703F7_v1_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "FPÖ will Ex-Minister Schelling zu Causa Casinos befragen",
  "articleTitleTranslated" : "FPÖ vrea să-l întrebe pe fostul ministru Schelling despre cauza cazinourilor",
  "articleContent" : [ "Die FPÖ ortet eine Verstrickung des früheren ÖVP-Finanzministers: \"Egal, welches Spiel Sie spielen, die Kugel rollt immer auf Schwarz.\" Die Freiheitlichen wollen Hans Jörg Schelling als Auskunftsperson in den Ibiza-Untersuchungsausschuss laden.", "FPÖ-Fraktionsführer Christian Hafenecker sieht den einstigen ÖVP-Finanzminister ins Engagement der tschechischen Sazka-Gruppe verstrickt, Mehrheiten in den Gremien der Casinos Austria zu erlangen.", "\"Egal, welches Spiel Sie spielen, die Kugel rollt immer auf Schwarz\", ordnete Hafenecker am Montag in einer Pressekonferenz die Causa weniger seiner Partei als der ÖVP zu.", "Sowohl im Aufsichtsrat als auch im Vorstand habe die Sazka-Gruppe versucht, den Einfluss über die Mehrheit zu erlangen, erläuterte Hafenecker.", "Hintergrund sei, dass der tschechische Glücksspielbetreiber seine Anteile bei den Casinos Austria auf Schulden-Basis gekauft habe und daher die Dividenden habe steigern wollen: \"Es ging am Ende des Tages nur um die Machtbalance in den Casinos Austria.\"", "Aufgrund der Unzufriedenheit mit der Situation habe man auch den FPÖ-nahen Finanzvorstand Peter Sidlo torpediert.", "\"Hineinrutschen\" in die Casag erleichtern Eine wesentliche Figur im Bestreben der Sazka-Gruppe ist für Hafenecker Ex-Finanzminister Schelling, der immer erklärt habe, die Sazka-Gruppe sei ein seriöser Investor.", "\"Ich bin der Meinung, dass er uns einiges zu sagen hat\", befand der freiheitliche Fraktionsführer im Hinblick auf die anstehenden weiteren Ladungen in den Untersuchungsausschuss.", "Nach Medienberichten soll Schelling sogar nach dessen Ausscheiden aus der Regierung sofort eine Beratertätigkeit bei Sazka aufgenommen haben. Sazka habe zudem eine deutsche Privatagentin damit beauftragt, deren \"Hineinrutschen\" in die Casag zu erleichtern.", "Der den Behörden angeblich vorliegende Bericht der Frau soll \"einige interessante Wege eingeschlagen\" haben:", "Dieser sei nämlich auch an das Innenministerium unter der Leitung des nunmehrigen Ausschussvorsitzenden Wolfgang Sobotka (ÖVP) den damaligen Generalsekretär im Finanzministerium, Thomas Schmid, sowie an den ehemaligen niederösterreichischen Landeshauptmann Erwin Pröll (ÖVP) gegangen.  :", "Hafenecker will nun wissen, ob und welche Gegenleistungen es für die damaligen Kabinettschefs von Finanz- und Innenministerium gegeben habe und: \"Welche Rolle spielt der Herr Landeshauptmann Pröll?\" Zur Ladung Schellings will der blaue Fraktionsführer Kontakt mit der SPÖ und den Neos aufnehmen." ],
  "articleContentTranslated" : [ "FPÖ localizează o încurcătură a fostului ministru al finanțelor ÖVP: „Indiferent de jocul pe care îl jucați, mingea rulează întotdeauna pe negru”. Partidul Libertății vrea să îl invite pe Hans Jörg Schelling la comitetul de anchetă din Ibiza ca informator.", "Liderul grupului parlamentar FPÖ, Christian Hafenecker, îl vede pe fostul ministru al finanțelor ÖVP implicat în angajamentul Grupului ceh Sazka de a câștiga majorități în corpurile cazinourilor din Austria.", "\"Indiferent de jocul pe care îl jucați, mingea rulează întotdeauna pe negru\", a declarat Hafenecker luni într-o conferință de presă, atribuind cauza mai puțin partidului său decât ÖVP.", "Grupul Sazka a încercat să câștige influență asupra majorității atât în consiliul de supraveghere, cât și în consiliul de administrație, a explicat Hafenecker.", "Fundalul este că operatorul ceh de jocuri și-a cumpărat acțiunile din Casinos Austria pe bază de datorii și, prin urmare, a dorit să crească dividendele: „La sfârșitul zilei, totul era legat de echilibrul de forțe din Casinos Austria”.", "Din cauza nemulțumirii față de situație, directorul financiar Peter Sidlo legat de FPÖ a fost torpilat.", "Facilitarea „alunecării” în Casag For Hafenecker, o figură esențială în eforturile Grupului Sazka este Schelling, care a declarat întotdeauna că Grupul Sazka este un investitor serios.", "\"Sunt de părere că are multe de spus nouă\", a spus liderul fracțiunii liberale cu privire la următoarea convocare la comisia de anchetă.", "Potrivit rapoartelor mass-media, Schelling ar fi preluat un rol consultativ la Sazka imediat după ce a părăsit guvernul. Sazka a angajat și un agent privat german pentru a le facilita „alunecarea” în Casag.", "Raportul care ar fi fost transmis autorităților de către femeie se spune că a „luat câteva căi interesante”:", "Acest lucru s-a datorat și Ministerului de Interne sub conducerea actualului președinte al comisiei, Wolfgang Sobotka (ÖVP), secretarului general de atunci al Ministerului Finanțelor, Thomas Schmid, și fostului guvernator al Austriei de Jos, Erwin Pröll (ÖVP). :", "Hafenecker vrea acum să știe dacă și ce considerații au existat atunci șefii de cabinet în Ministerul Finanțelor și Internelor și: „Ce rol joacă guvernatorul Pröll?” Liderul grupului parlamentar albastru vrea să contacteze SPÖ și Neos pentru a-l acuza pe Schelling." ]
}