{
  "id" : "7ArdkU9Z",
  "url" : "https://kurier.at/kultur/ein-letztes-adieu-die-toten-stars-der-kultur-des-jahres-2020/401143272",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T04:00:23Z[UTC]",
  "author" : "werner.rosenberger@kurier.at (Werner Rosenberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4847934/46-168568280.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ein letztes Adieu: Die toten Stars der Kultur des Jahres 2020",
  "articleTitleTranslated" : "Un ultim adieu: stelele moarte ale culturii în 2020",
  "articleContent" : [ "Sie haben uns verlassen. Christo und die Greco, Little Richard und Sean Connery, Ruth Klüger und Lore Krainer. Der Tod lächelt uns alle an. Das Einzige, was man tun kann, ist zurücklächeln.", "Was leicht fällt mit den Comics von Albert Uderzo (92), auch wenn der französische Zeichner von Asterix und Obelix einem Herzinfarkt erlag. Er hatte wie seine gallischen Helden die Gabe, mit Witz über Widrigkeiten zu triumphieren.", "Christo (84) galt als der Künstler, der die Welt verpackte, u. a. den Reichstag in Berlin.", "Mit der Hollywood-Legende Olivia de Havilland (104) ist die Rolle der Melanie Hamilton im Südstaatenepos „Vom Winde verweht“ (1939) untrennbar verbunden, und Kirk Douglas (103), 1996 mit einem Oscar für sein Lebenswerk geehrt, ist unvergessen als Sklavenanführer im Historienepos „Spartacus“ und durch Hauptrollen in „Wege zum Ruhm“ und „20.000 Meilen unter dem Meer“.  ", "Kirik Douglas als Spartacus© Bild:", "APA/AFP/HO Der Amerikaner Brian Dennehy (81) wurde nach Auftritten in den 70er- und 80er- Jahren in TV-Serien wie „Kojak“, „Dallas“ und „Der Denver-Clan“ im Kino durch seine Rolle als Sheriff Will Teasle an der Seite von Sylvester Stallone im Actionfilm „Rambo“ (1982) bekannt, und der Schotte Sean Connery (90) zum Weltstar als britischer Geheimagent James Bond, den er zwischen 1962 und 1983 sieben Mal verkörperte.  :", "Apropos: Diana Rigg (82) spielte nach der Agentin Emma Peel in der TV-Serie „Mit Schirm, Charme und Melone“ im Bond-Streifen „Im Geheimdienst Ihrer Majestät“ 1969 die Hauptrolle als Tracy, die James Bond sogar heiratet.", "Ab 2013 eroberte sich die damals 75-Jährige in der Fantasy-Serie „Game of Thrones“ als intrigante Olenna Tyrell eine neue, junge Fan-Gemeinde. Margaret Nolan (76) haben Bond-Fans als das golden angemalte Mädchen aus dem Intro in „Goldfinger“ in Erinnerung.", "Als Masseurin cremte sie Agent 007 – Sean Connery – ein. Ihre letzte Filmrolle hatte sie im Horrorfilm „Last Night in Soho“ von Edgar Wright.", "Max von Sydow (90) wirkte in seiner langen Karriere u. a. in den Ingmar-Bergman-Filmen „Das siebente Siegel“ und „Die Jungfrauenquelle“ sowie in vielen Horror- und Fantasy-Verfilmungen wie „Der Exorzist“ und als der Dreiäugige Rabe in „Game of Thrones“ mit.", "Irm Hermann (77) sah man als enge Vertraute von Rainer Werner Fassbinder in mehr als 20 seiner Filme („Katzelmacher“, „Angst essen Seele auf“), in „Tatort“-Folgen sowie in Filmen wie „Anonyma – Eine Frau in Berlin“ und „Fack Ju Göhte 3“.", "Jutta Lampe (82) arbeitete von 1970 bis 1999 an der Berliner Schaubühne, u. a. mit Regisseuren wie Peter Stein und Luc Bondy, außerdem mit Margarethe von Trotta („Die bleierne Zeit“, 1981).", "Michel Piccoli (94) konnte sich, seit den 1940ern in Werken wie „Die Hexen von Salem“, „Tagebuch einer Kammerzofe“ und „Belle de Jour“ engagiert, in 220 Filmen fast jeden Charakter intuitiv aneignen – gerne den des Verführers. © Bild:", "REUTERS/Jean-Paul Pelissier Claude Brasseur (84) ist vor allem als Vater in der Teenager-Komödie „La Boum“ in Erinnerung.  :", "Chadwick Boseman, Weltstar von „Black Panther“, wurde nur 48.  Claus Biederstaedt (91) stand mit Romy Schneider vor der Kamera, wurde im Nachkriegsfilm schnell als Mann fürs Sektlaunenkino und in den 1950er-Jahren in Streifen wie „Charleys Tante“ neben Heinz Rühmann berühmt und war später Synchronsprecher für Marlon Brando, Paul Newman und Peter Falk.  ", "Sonja Ziemann (94) war bekannt aus Heimatfilmen („Schwarzwaldmädel“, „Grün ist die Heide“), Senta Wengraf (96) aus den „Sissi“-Filmen und als langjähriges Ensemblemitglied am Theater in der Josefstadt.", "Die Soundtracks von Ennio Morricone (91) zu Western von Sergio Leone („Spiel mir das Lied vom Tod“, „Eine Handvoll Dollar“, „Zwei glorreiche Halunken“ u. a.) sowie „The Mission“ oder „Es war einmal in Amerika“ sind Klassiker der Kinogeschichte.", "Joel Schumacher (80) brachte mit Michael Douglas als Amokläufer „Falling Down“ und den John-Grisham-Bestseller „Die Jury“ und „Der Klient“ auf die Leinwand. Der britische Regisseur Alan Parker (76) hinterließ Meisterwerke wie „Fame“, „Evita“, „Midnight Express“ und „The Commitments“.", "Der Bayer Joseph Vilsmaier (81) war einer der großen Filmemacher und Kameramänner Deutschlands (u. a. „Comedian Harmonists“, „Schlafes Bruder“, „Nanga Parbat“).", "Die Musikwelt trauert um die französische Chansonnette Juliette Gréco (93), die mit dunkler Stimme die schönsten Lieder über Liebe und Leid gesungen hat („Sous le ciel de Paris“, „Deshabillez-moi“);", "um den Rock’n’Roll-Veteran Little Richard (87), der mit Songs wie „Tutti Frutti“, „Good Golly, Miss Molly“ und „Lucille“ zum Superstar wurde. © Bild:", "APA/AFP/STEPHANE DE SAKUTIN Um den Singer-Songwriter Bill Withers (81), dessen Hits wie „Ain’t No Sunshine“, „Lovely Day“ von vielen Stars gecovert wurden;: um die Country-Legende Kenny Rogers (81);", "um Eddie Van Halen (65), der mit entfesselter Gitarre und einem Mix aus Hard Rock und Heavy Metal begeisterte; um den britischen Rock- und Bluesgitarristen Peter Green (73), Gründungsmitglied von Fleetwood Mac;", "um den Guitarrero Leslie West (75), Frontmann der Band Mountain; um den Jazz-Schlagzeuger Jimmy Cobb (91), der mit Miles Davis das Album „Kind of Blue“ aufgenommen hat; und last but not least um Florian Schneider (73), den Mitgründer der Gruppe Kraftwerk.  ;", "Klassik-Fans mussten Abschied nehmen von der Sopranistin und Karajans Lieblingssängerin Mirella Freni (84), die als ideale Verkörperung von Puccinis Mimi galt. © Bild:", "EPA/ANSA Von Gotthilf Fischer (92), dem „König der Chöre“, und dem Komponisten Krzysztof Penderecki (86), dessen Musik u. a. in den Horrorklassikern „Shining“ und „Der Exorzist“ erklingt.  : Mit Rolf Hochhuth (89) starb einer der umstrittensten deutschen Dramatiker („Der Stellvertreter“, Juristen);", "mit der Schriftstellerin Ruth Klüger (88) eine Holocaust-Zeitzeugin mit klarer Haltung zur Nazi-Vergangenheit Deutschlands und Österreichs; mit John le Carré (89) der Meister des Spionage-Romans; mit Per Olov Enquist (85) ein Protagonist der skandinavischen Literatur;", "mit Carlos Ruiz Zafon (55), Verfasser des Romans „Das Labyrinth der Lichter“, der wohl erfolgreichste spanische Schriftsteller der Gegenwart; mit dem Brasilianer Rubem Fonseca (94) ein Vertreter des Genres literarischer Krimi;", "mit Mary Higgins Clark (92) eine Autorin von Dutzenden Krimi-Bestsellern („Warte bis du schläfst“, „Schrei in der Nacht“ oder „Sieh dich nicht um“).  ; Viele heitere Stunden bescherten uns schließlich: die amerikanische Comedy-Legende Carl Reiner (98);", "Terry Jones (77), Teil von Monty Python; der schräghumorige Komiker Karl Dall (79); die Kabarettistin Lore Krainer, für den Ö1-„Guglhupf“ über drei Jahrzehnte die prägende „Rosine“;", "und Satiriker Herbert Feuerstein (83), der seinen selbst verfassten, bereits 2015 aufgenommenen Nachruf mit den Worten beendete: „Das Leben ist ein einziges Abschiednehmen ; . “" ],
  "articleContentTranslated" : [ "Ne-ai părăsit. Christo și Greco, Micul Richard și Sean Connery, Ruth Klüger și Lore Krainer. Moartea ne zâmbește tuturor. Singurul lucru pe care îl poți face este să zâmbești înapoi.", "Ceea ce este ușor cu benzile desenate de Albert Uderzo (92), chiar dacă desenatorul francez Asterix și Obelix a cedat unui atac de cord. La fel ca eroii săi galici, el a avut darul de a triumfa asupra adversității cu spirit.", "Christo (84) a fost considerat artistul care a împachetat lumea, u. A. Reichstag-ul din Berlin.", "Rolul Melanie Hamilton în epopeea sudică „Gone with the Wind” (1939) este indisolubil legat de legenda hollywoodiană Olivia de Havilland (104), iar Kirk Douglas (103), onorat cu un Oscar pentru munca vieții sale în 1996, este de neuitat ca lider de sclavi în epopeea istorică „Spartacus” și prin roluri principale în „Modalități de faimă” și „20.000 de leghe sub mare”.", "Kirik Douglas ca Spartacus © Imagine:", "APA / AFP / HO Americanul Brian Dennehy (81 de ani) a fost după apariții în anii 70 și 80 în seriale TV precum „Kojak”, „Dallas” și „Clanul Denver” în cinematografie prin rolul său de șerif Will Teasle pe partea lui Sylvester Stallone în filmul de acțiune „Rambo” (1982) cunoscut, și scoțianul Sean Connery (90) vedetei mondiale ca agent secret britanic James Bond, pe care l-a jucat de șapte ori între 1962 și 1983. :", "Vorbind despre asta: Diana Rigg (82 de ani) a jucat rolul principal în rolul lui Tracy, care se căsătorește chiar cu James Bond, după agentul Emma Peel din serialul TV „Mit Schirm, Charme und Melon” din filmul Bond „On Her Majesty's Secret Service”.", "Din 2013, tânărul de 75 de ani de atunci a cucerit o nouă bază de fani tineri din seria fantasy „Game of Thrones”, în rolul scheluziei Olenna Tyrell. Margaret Nolan (76 de ani) este amintită de fanii lui Bond în timp ce fata a pictat aur din intro în „Goldfinger”.", "Ca maseuză, a pus cremă pe agentul 007 - Sean Connery. Ultimul ei rol de film a fost în filmul de groază „Ultima noapte în Soho” de Edgar Wright.", "Max von Sydow (90 de ani) a lucrat în lunga sa carieră a. A. în filmele lui Ingmar Bergman „The Seventh Seal” și „The Virgin Source”, precum și în multe filme de groază și fantezie precum „The Exorcist” și ca corbul cu trei ochi din „Game of Thrones”.", "Irm Hermann (77 de ani) a fost văzut ca un apropiat al lui Rainer Werner Fassbinder în mai mult de 20 de filme („Katzelmacher”, „Fear Eats Soul”), în episoadele „Tatort” și în filme precum „Anonyma - O femeie în Berlin” „Și„ Fack Ju Göhte 3 ”.", "Jutta Lampe (82 de ani) a lucrat la Berlin Schaubühne din 1970 până în 1999, a. A. cu regizori precum Peter Stein și Luc Bondy, precum și cu Margarethe von Trotta („Die Bleierne Zeit”, 1981).", "Michel Piccoli (94 de ani), care a fost implicat în lucrări precum „Vrăjitoarele din Salem”, „Jurnalul unei servitoare de onoare” și „Belle de Jour” încă din anii 1940, a reușit să-și însușească intuitiv aproape fiecare personaj din 220 de filme - de preferință cel al seducătorului. © Imagine:", "REUTERS / Jean-Paul Pelissier Claude Brasseur (84 de ani) este amintit în principal ca tată în comedia pentru adolescenți „La Boum”. :", "Chadwick Boseman, vedeta mondială a „Black Panther”, avea doar 48 de ani. Claus Biederstaedt (91) a stat în fața camerei cu Romy Schneider, a devenit rapid campion în filmul de după război și în filme precum „Mătușa lui Charley” alături de Heinz în anii 1950 Rühmann faimos și mai târziu a fost actor de voce pentru Marlon Brando, Paul Newman și Peter Falk.", "Sonja Ziemann (94) a fost cunoscut din filmele de acasă („Schwarzwaldmädel”, „Grün ist die Heide”), Senta Wengraf (96) din filmele „Sissi” și ca membru de lungă durată al teatrului din der Josefstadt.", "Coloanele sonore ale lui Ennio Morricone (91) către westernuri de Sergio Leone („Joacă-mi cântecul morții”, „O mână de dolari”, „Doi ticăloși glorioși” și altele) precum și „Misiunea” sau „A fost odată în America” sunt Clasici ai istoriei cinematografiei.", "Joel Schumacher (80 de ani) a adus pe ecran „Falling Down” și bestsellerurile John Grisham „The Jury” și „The Client”, cu Michael Douglas în calitate de pistolar. Regizorul britanic Alan Parker (76 de ani) a lăsat în urmă capodopere precum „Fame”, „Evita”, „Midnight Express” și „The Commitments”.", "Bavarianul Joseph Vilsmaier (81 de ani) a fost unul dintre marii cineasti și cameramani din Germania (inclusiv „Armonistii comedianți”, „Schlafes Bruder”, „Nanga Parbat”).", "Lumea muzicală deplânge chansonnette-ul francez Juliette Gréco (93), care a cântat cu o voce întunecată cele mai frumoase piese despre dragoste și suferință („Sous le ciel de Paris”, „Deshabillez-moi”);", "Veteranul Rock’n’Roll Little Richard (87 de ani), care a devenit superstar cu piese precum „Tutti Frutti”, „Good Golly, Miss Molly” și „Lucille”. © Imagine:", "APA / AFP / STEPHANE DE SAKUTIN Despre cantautorul Bill Withers (81), ale cărui hituri precum \"Ain't No Sunshine\", \"Lovely Day\" au fost acoperite de numeroase vedete;: despre legenda țării Kenny Rogers (81) ;", "Eddie Van Halen (65 de ani), care a fost încântat de chitara dezlănțuită și de un mix de hard rock și heavy metal; chitaristul britanic de rock și blues Peter Green (73 de ani), membru fondator al Fleetwood Mac;", "chitaristul Leslie West (75 de ani), omul principal al trupei Mountain; bateristul de jazz Jimmy Cobb (91), care a înregistrat albumul „Kind of Blue” alături de Miles Davis; și nu în ultimul rând Florian Schneider (73 de ani), cofondatorul grupului Kraftwerk. ;", "Fanii clasici au trebuit să-și ia rămas bun de la soprana și cântăreața preferată a lui Karajan, Mirella Freni (84), care a fost considerată întruchiparea ideală a lui Mimi de Puccini. © Imagine:", "EPA / ANSA De Gotthilf Fischer (92), „Regele corurilor”, și compozitorul Krzysztof Penderecki (86), a cărui muzică a. A. în clasicele de groază „Shining” și „The Exorcist”. : Cu Rolf Hochhuth (89) a murit unul dintre cei mai controversați dramaturgi germani („Der Stellvertreter”, avocați);", "cu scriitoarea Ruth Klüger (88), un martor contemporan al Holocaustului, cu o poziție clară asupra trecutului nazist din Germania și Austria; cu John le Carré (89) maestrul romanului de spionaj; cu Per Olov Enquist (85) protagonist al literaturii scandinave;", "cu Carlos Ruiz Zafon (55 de ani), autorul romanului „Labirintul luminilor”, probabil cel mai de succes scriitor spaniol contemporan; cu brazilianul Rubem Fonseca (94), un reprezentant al genului de thriller de crimă literară;", "cu Mary Higgins Clark (92), autorul a zeci de bestseller-uri din romanele de crimă („Așteptați până dormiți”, „Scream in the night” sau „Don't look around”). ; Multe ore fericite ne-au adus în cele din urmă: legenda comediei americane Carl Reiner (98);", "Terry Jones, 77 de ani, parte a lui Monty Python; comediantul amuzant Karl Dall (79); artista de cabaret Lore Krainer, „stafidă” definitorie pentru Ö1 „Guglhupf” de-a lungul a trei decenii;", "și satiristul Herbert Feuerstein (83), care a încheiat necrologul pe care l-a scris în 2015 cu cuvintele: „Viața este un singur adio; . \"" ]
}