{
  "id" : "7B9wSyS1",
  "url" : "https://noe.orf.at/stories/3082629/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-01T17:11:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/96/crops/w=1280/797426_opener_277796_bad-wurzach-4119762_1920.jpg?s=1b4ed113c1573a38b68c56c9a1a4b9f69d2a4128",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Moorhilfe: Der Trockenlegung zum Trotz",
  "articleTitleTranslated" : "Moorhilfe: În ciuda drenajului",
  "articleContent" : [ "Ein Moor in seinen ursprünglichen Zustand zurückzuführen, ist eine mühsame Angelegenheit. Alles passiert in Handarbeit und unter Anleitung von ökologischen Experten: Sämtliche Geräte werden zu Fuß angeschafft.", "Im Moor selbst gibt es selbstverständlich keinen Strom, geschweige denn Zufahrten für Autos. Denn die können in die Moorgegenden nicht vordringen.", "In Brand-Nagelberg (Bezirk Gmünd) sah man bis vor kurzem ein Team unter Anleitung des Naturschutzbundes bei der Errichtung von Lehmdämmen und Holzbarrikaden inmitten des Moors „Bummermoos“ werken.", "Damit wurde im Waldviertel ein kleiner Teil dessen rückgebaut, was der Landschaft genommen wurde, erklärt Peter Lengauer vom Naturschutzbund Niederösterreich. „Um ein trockengelegtes Moor wieder mit Wasser zu versorgen, muss man die für den Torfabbau geschaffenen Entwässerungsgräben wieder schließen.", "Das machen wir mit Lehm und Holz. Alles, was wir für diese Arbeit brauchen, wird von Hand hingebracht.“ Im „Bummermoos“ waren zwei Entwässerungsgräben mit sieben Grabensperren aus Holz und zwei Sperren aus Lehm zu schließen.", "Mit Dezember wurden die Arbeiten nun abgeschlossen. Fotostrecke mit 7 Bildern Zwei von drei Mooren sind verschwunden Moore gehören zu den am stärksten bedrohten Lebensräumen Österreichs. Erst seit etwa 100 Jahren sind sie durch Entwässerung und Torfabbau stark beeinträchtigt.", "Im Waldviertel gingen binnen der kurzen Zeit 79 Prozent aller Moorflächen verloren. Laut Auskunft des Naturschutzbundes sind von 150 Moorstandorten mittlerweile nur noch 53 übrig.", "Der menschliche Eingriff führte nicht nur zu einem Rückgang der Moore, sondern auch zu einer Bedrohung der für diese Ökosysteme typischen Pflanzen und Tiere, erklärt Lengauer gegenüber noe.ORF.at.", "Durch die Restaurierungsmaßnahmen in Brand-Nagelberg erhofft sich der Naturschutzbund eine Erholung des Gebiets.", "„Sobald die Gräben geschlossen sind, kann das für Moore notwendige Wasser wieder gespeichert werden, sodass sich die Landschaft zurückbildet.“ Dem Experten zufolge profitieren davon aber nicht nur Tiere und Pflanzen.", "Denn Moore speichern Kohlenstoff und tragen damit zum Klimaschutz bei. Zudem geben sie Regenwasser erst zeitverzögert an die Umgebung ab und beugen so Überschwemmungen vor.Privatbesitz:", "Renaturierung oft unmöglich Lengauer zufolge ist das Projekt in Brand-Nagelberg nicht das einzige, mit dessen Hilfe ein Moor wieder in seinen ursprünglichen Zustand zurückgeführt wird, weitere Restaurierungen sollen folgen.  :", "Der Weg bis zum Start ist aber oft steinig, denn viele der Moore befinden sich in Privatbesitz.", "„Wir freuen uns sehr, dass es nach vielen Jahren der Vorarbeit, der Unterstützung der Behörden und der Bereitschaft des Grundeigentümers nun gelungen ist, das Moor zu restaurieren\", so Margit Gross, Geschäftsführerin des Naturschutzbundes Niederösterreich.", "Finanziert wurde die Renaturierung auf Initiative der Europäischen Union mit Mitteln aus der EU, des Bundes und des Landes Niederösterreich.", "Österreichische und tschechische Naturschutzorganisationen, Behörden und wissenschaftliche Einrichtungen arbeiten seit 2018 an mehreren Gemeinschaftsprojekten, die es sich zum Ziel gesetzt haben, die Lebensräume in Tschechien und Österreich über die Grenze hinweg zu vernetzen und dadurch ihre ursprüngliche Artenvielfalt weitestgehend wiederherzustellen.  ", "Der Naturschutzbund Niederösterreich beteiligt sich an der Erhaltung der Moore im Waldviertel und in Südböhmen und erarbeitet mit seinen Partnern Moorentwicklungskonzepte sowie Moorschutzmaßnahmen. Im Rahmen dieser Initiative werden demnächst weitere Moore rückgebaut:", "fixiert sind bereits die Restaurierung des Naturschutzgebietes Gemeindeau, das Teil des Naturparks Heidenreichsteiner Moor ist, sowie der Rückbau des Haslauer Moors bei Amaliendorf (beide Bezirk Gmünd), das sich im Besitz der Bundesforste und der Kulturinitiative Amaliendorf-Aalfang befindet. :" ],
  "articleContentTranslated" : [ "Restabilirea unei mlaștini la starea inițială este o sarcină plictisitoare. Totul se face manual și sub îndrumarea experților ecologici: Toate echipamentele sunt achiziționate pe jos.", "Desigur, nu există energie electrică în mașina însăși, darămite accesul pentru mașini. Pentru că nu pot pătrunde în zonele mlaștinei.", "În Brand-Nagelberg (districtul Gmünd), o echipă sub îndrumarea Asociației pentru Conservarea Naturii a fost văzută construind baraje de noroi și baricade din lemn în mijlocul litoralului „Bummermoos”.", "În acest fel, o mică parte din ceea ce a fost luat din peisaj a fost demontată în Waldviertel, explică Peter Lengauer de la Uniunea pentru Conservarea Naturii din Austria Inferioară. „Pentru a alimenta din nou o mlaștină drenată cu apă, trebuie să închideți șanțurile de drenaj create pentru extragerea turbării.", "Facem asta cu lut și lemn. Tot ce avem nevoie pentru această lucrare este adus manual. ”În„ Bummermoos ”, două șanțuri de drenaj trebuiau închise cu șapte bariere de șanț din lemn și două bariere de lut.", "Lucrările au fost finalizate acum până în decembrie. Serii de fotografii cu 7 imagini Două din trei mauri au dispărut Maurii se numără printre cele mai amenințate habitate din Austria. Acestea au fost grav afectate de drenaj și extracția turbării timp de aproximativ 100 de ani.", "În Waldviertel, 79% din toate zonele de turbării s-au pierdut într-o perioadă scurtă de timp. Conform informațiilor de la Naturschutzbund, doar 53 din 150 de situri de mlaștină au rămas acum.", "Intervenția umană a condus nu numai la o scădere a mlaștinilor, ci și la o amenințare pentru plantele și animalele tipice acestor ecosisteme, explică Lengauer pentru noe.ORF.at.", "Naturschutzbund speră că lucrările de restaurare din Brand-Nagelberg vor ajuta zona să se refacă.", "„De îndată ce șanțurile sunt închise, apa necesară pentru mlaștini poate fi stocată din nou, astfel încât peisajul să se retragă.” Potrivit expertului, nu doar animalele și plantele beneficiază de acest lucru.", "Deoarece mlaștinile stochează carbon și contribuie astfel la protecția climei. În plus, eliberează apă de ploaie în mediu doar cu întârziere și astfel previn inundațiile.", "Renaturarea este adesea imposibilă Potrivit lui Lengauer, proiectul din Brand-Nagelberg nu este singurul cu ajutorul căruia o mașină poate fi readusă la starea sa inițială; urmează restaurări ulterioare. :", "Calea spre început este adesea stâncoasă, deoarece multe dintre mașini sunt proprietate privată.", "„Suntem foarte încântați că, după mulți ani de muncă pregătitoare, sprijinul autorităților și dorința proprietarului terenului, am reușit acum să refacem mlaștina”, spune Margit Gross, director general al Uniunii pentru Conservarea Naturii din Austria Inferioară.", "Renaturarea a fost finanțată din inițiativa Uniunii Europene cu fonduri de la UE, guvernul federal și statul Austria Inferioară.", "Organizațiile, autoritățile și instituțiile științifice austriece și cehe pentru conservarea naturii au lucrat la mai multe proiecte comune începând cu 2018, al căror scop este de a rețea habitatele din Republica Cehă și Austria dincolo de graniță și, astfel, să le restabilească biodiversitatea originală cât mai mult posibil.", "Naturschutzbund Niederösterreich participă la conservarea mlaștinilor din Waldviertel și din sudul Boemiei și colaborează cu partenerii săi pentru a dezvolta concepte de dezvoltare a mlaștinilor și măsuri pentru a le proteja. Ca parte a acestei inițiative, în curând vor fi demontate mai multe turbării:", "Restaurarea rezervației naturale Gemeindeau, care face parte din parcul natural Heidenreichsteiner Moor, și dezmembrarea maurilor Haslauer lângă Amaliendorf (ambele în districtul Gmünd), deținută de pădurile federale și inițiativa culturală Amaliendorf-Aalfang, au fost deja reparate. :" ]
}