{
  "id" : "7BpqdoKV",
  "url" : "https://kurier.at/sport/fussball/oefb-teamspieler-hinteregger-bei-die-abstauber-lieber-eine-kiste-bier-als-handy/401192359",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T08:30:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4946512/46-167995982.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖFB-Teamspieler Hinteregger: \"Lieber eine Kiste Bier als Handy\"",
  "articleTitleTranslated" : "Jucătorul echipei ÖFB Hinteregger: „Mai bine un caz de bere decât un telefon mobil”",
  "articleContent" : [ "Martin Hinteregger ist kein gewöhnlicher Profi. Martin Hinteregger tanzt gerne aus der Reihe - und sorgt gerne für den einen oder anderen pfiffigen Sager. Der ÖFB-Teamverteidiger wurde in der Sky-Sendung \"Die Abstauber\" live zugeschaltet und sorgte für den einen oder anderen Schmunzler. ", "Der Verteidiger des deutschen Bundesligisten Eintracht Frankfurt sprach unter anderem über den Erfolgslauf seines Klubs, das Verhältnis zu Trainer Adi Hütter, sein Buch und die neue Fußballer-Generation.", "So sagte der 28-Jährige ... …über den Erfolgslauf der Eintracht: „Wir sind einfach gut drauf, wenn wir das letzte halbe Jahr hernehmen, war es nicht zu erwarten.", "Wir sind in richtig guter Form, die Drei schaut aus Eintracht-Sicht sehr schön aus.“ …über seinen Entdecker Heimo Pfeifenberger: „Ich weiß noch ganz genau, wie Heimo Pfeifenberger bei mir daheim am Wohnzimmertisch gesessen ist und wir geredet haben, wo es für mich hingeht.", "Für mich war damals Austria Wien oder Kärnten halt eine Option. Der Heimo war sicher der, der mich überzeugt hat rauszugehen.", "Der Kontakt ist zum Glück in der Jugend nie abgerissen, auch als er nicht mehr in Salzburg war, der war für mich extrem wichtig.“ …über sein Verhältnis zu Adi Hütter: „Es ist extrem vertraut, ich vertraue ihm extrem, er vertraut mir.", "Er lässt mir auch meine Freiheiten. Wenn er mir was sagt, dann bin ich bei Trainern immer ein bissl skeptisch, aber wenn er mir was sagt, dann tue ich es ohne zu überlegen und mache es einmal und sehe dann, dass es wirklich so wirkt.", "Das Vertrauen ist riesig. Das Wichtigste: Er versteht mich als Mensch, das ist heutzutage als Trainer nicht selbstverständlich, sie sehen immer nur den Sportler, den Fußballer, der muss Leistung bringen, aber nie den Menschen dahinter.", "Das zeichnet den Adi Hütter extrem aus und das ist der Grund, warum ich unter ihm so extrem stark spiele.“ …über ein Skifahr-Verbot für Profifußballer: „Stefan Reuter hat mir damals gesagt, er war selber immer Skifahren als er Profifußballer war, warum soll er es wem verbieten.", "Im Endeffekt glaube ich nicht, dass es Sinn macht einem Österreicher das Skifahren zu verbieten, der es eh gut kann“", "…über sein Buch: „Es wird so ausschauen, es sind 45 Geschichten, die ich bis jetzt erlebt habe, natürlich ein paar Fußball-Geschichten, wie das mit Augsburg war, wie es mit Red Bull damals war.  “ Vor allem meine Gedanken.", "Die beste oder intensivste Geschichte, die Gedanken beim Chelsea-Elfmeter, die Verlängerung, das Elfmeterschießen.", "Ich möchte einfach mal einen Einblick geben, dass die Leute, die mit uns mitfiebern, v. a. in Frankfurt oder in Österreich, dass die mal einen Einblick haben in das Innenleben von mir zum Beispiel. Wie es kurz vor und nach dem Elfmeter für mich war.", "Natürlich dürfen ein paar Saufgeschichten auch nicht fehlen, die sind ja auch lustig.“ …über Social Media und Smartphones in der Kabine: „Eine Entwicklung, die nicht mehr aufzuhalten ist.", "Jetzt bin ich der Ältere und jetzt kommen die Jungen mit Instagram, Handys, iPhones, wie du sagst, Hauptsache ein gutes Bild ist da.", "Heutzutage ist es wirklich so, jeder sitzt nach dem Spiel mit seinem Handy da und natürlich wäre es mir lieber, wenn eine Kiste Bier in der Mitte steht und wir setzen uns alle in den Pool, trinken gemütlich ein Bier und quatschen über das Spiel.", "Das hat sich einfach geändert, finde ich schade.“ …über eine Rückkehr zu Salzburg: „Theoretisch ja, ich möchte aber eigentlich nochmal irgendwo in Kärnten spielen, das wäre schon so ein Abschluss, als Kärntner zumindest ein, zwei Jahre als Profi in Kärnten . “" ],
  "articleContentTranslated" : [ "Martin Hinteregger nu este un profesionist obișnuit. Martin Hinteregger îi place să iasă din linie - și este fericit să aibă grijă de una sau alta saga inteligentă. Apărătorul echipei ÖFB a fost pornit în direct la programul Sky „Die Abstauber” și a făcut ca unul sau altul să zâmbească.", "Apărătorul clubului german din Bundesliga Eintracht Frankfurt a vorbit, printre altele, despre succesul clubului său, despre relația cu antrenorul Adi Hütter, despre cartea sa și despre noua generație de fotbaliști.", "Tânărul de 28 de ani a spus ... ... despre succesul Eintracht: „Suntem doar într-o dispoziție bună, când luăm ultimele șase luni, nu era de așteptat.", "Suntem intr -o forma foarte buna, trei arata foarte frumos din punctul de vedere al lui Eintracht „... despre descoperitorul lui Heimo Pfeifenberger:“. Eu încă mai amintesc exact cum Heimo Pfeifenberger sa așezat la masa mea camera de zi si am discutat unde a fost merge pentru pe mine.", "Pentru mine, Austria Viena sau Carintia erau o opțiune pe atunci. Heimo a fost cu siguranță cel care m-a convins să ies.", "Din fericire, când era tânăr el nu a pierdut contactul, chiar și atunci când nu se mai află în Salzburg a fost, a fost extrem de important pentru mine „... Despre relația sa cu Adi Hütter:“. Este extrem de familiar, am încredere în el extrem, el are încredere în mine.", "El îmi dă și libertatea mea. Când îmi spune ceva, sunt întotdeauna un pic sceptic în privința antrenorilor, dar când îmi spune ceva, o fac fără să mă gândesc de două ori și o fac o dată și apoi văd că chiar funcționează așa.", "Încrederea este imensă. Cel mai important lucru: El mă înțelege ca persoană, nu este o chestiune de curs ca antrenor în aceste zile, întotdeauna îl vezi doar pe sportiv, fotbalist, care trebuie să performeze, dar niciodată persoana din spatele lor.", "Acesta este ceea ce îl deosebește pe Adi Hütter și acesta este motivul pentru care joc atât de bine sub el. un fotbalist profesionist, de ce ar trebui să interzică cine?", "În cele din urmă, nu cred că are sens să interzici unui austriac să schieze oricum se pricepe la asta \"", "… Despre cartea sa: „Va arăta așa, sunt 45 de povești pe care le-am trăit până acum, desigur câteva povești de fotbal, cum a fost cu Augsburg, ca și cu Red Bull pe atunci. „Mai ales gândurile mele.", "Cea mai bună sau mai intensă poveste, gândurile la lovitura de pedeapsă a Chelsea, prelungiri, loviturile de pedeapsă.", "Vreau doar să vă ofer o perspectivă pe care oamenii care ne încurajează, v. A. la Frankfurt sau în Austria, de exemplu, că au o privire asupra lucrărilor mele interioare. Cum a fost pentru mine chiar înainte și după lovitura de pedeapsă.", "Desigur, câteva povești despre băuturi nu ar trebui să lipsească, sunt și ele amuzante. ”… Prin intermediul rețelelor sociale și al smartphone-urilor din cabină:„ O dezvoltare care nu mai poate fi oprită.", "Acum sunt eu cel mai în vârstă și acum băieții vin cu Instagram, telefoane mobile, iPhone, așa cum spui, principalul lucru este că există o imagine bună.", "În zilele noastre chiar este așa, toată lumea stă acolo cu telefonul mobil după joc și bineînțeles aș prefera dacă un caz de bere este în mijloc și ne așezăm cu toții în piscină, luăm o bere și discutăm despre joc.", "Asta tocmai s-a schimbat, cred că este o rușine. ”... Despre o întoarcere la Salzburg:„ Teoretic da, dar aș vrea să joc din nou undeva în Carintia, asta ar fi o diplomă de carintian cel puțin unul sau doi ani ca un profesionist în Carintia. \"" ]
}