{
  "sourceCountry" : "austria",
  "articleTitle" : "Spieler der Woche: Auszeichnung für Robert Gucher in der Serie B",
  "targetLanguage" : "romanian",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "articleContent" : [ "Beim 4:4 des AC Pisa gegen Guchers Ex-Verein Vicenza Calcio erzielte der Steirer gleich zwei sehenswerte Treffer.  Zwei Mal stellte der 29-Jährige seine ausgezeichnete Schusstechnik unter Beweis und traf aus der Distanz.", "Pisa liegt aktuell mit vier Punkten nur an der 16.  Stelle, nach sechs Runden wartet der Traditionsverein noch immer auf den ersten Saisonsieg.  Nicht nur wegen dieser Tore zählt Robert Gucher zu den Leistungsträgern und Leithammeln seiner Mannschaft.", "Der Steirer ist Kapitän des AC Pisa und hatte maßgeblichen Anteil, dass der Klub 2019 in die Serie B aufstieg.  Im Play-Off-Match erzielte Gucher damals das entscheidende Tor.", "Der Steirer fühlt sich längst als Fußball-Italiener.  Abgesehen von einem kurzen Gastspiel bei Kapfenberg spielte Robert Gucher im vergangenen Jahrzehnt immer in Italien." ],
  "id" : "7BwPJwM0",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/spieler-der-woche-auszeichnung-fuer-robert-gucher-in-der-serie-b/401087739",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Jucătorul săptămânii: premiu pentru Robert Gucher în Serie B",
  "articleContentTranslated" : [ "În 4: 4 al AC Pisa împotriva fostului club al lui Gucher, Vicenza Calcio, Styrian a marcat două lovituri notabile. Tânărul de 29 de ani și-a demonstrat tehnica excelentă de tragere de două ori și a înscris de la distanță.", "Pisa este în prezent doar pe locul 16 cu patru puncte, după șase runde, clubul tradițional așteaptă încă prima victorie a sezonului. Nu numai din cauza acestor obiective, Robert Gucher este unul dintre cei mai performanți și bălți din echipa sa.", "Styrian este căpitanul AC Pisa și a jucat un rol cheie în promovarea clubului în Serie B în 2019. Gucher a marcat golul decisiv în meciul din play-off.", "Stirianul s-a simțit de mult un italian de fotbal. În afară de scurta perioadă la Kapfenberg, Robert Gucher a jucat întotdeauna în Italia în ultimul deceniu." ]
}