{
  "id" : "7cthFn8R",
  "url" : "https://kurier.at/wirtschaft/haushaltsenergiepreise-2020-wegen-oelpreisverfalls-um-56-niedriger/401181382",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T08:02:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4830891/46-173639809.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Haushaltsenergiepreise 2020 wegen Ölpreisverfalls um 5,6% niedriger",
  "articleTitleTranslated" : "Prețurile energiei casnice în 2020 scad cu 5,6% din cauza scăderii prețurilor la petrol",
  "articleContent" : [ "Sprit um mehr als 12 Prozent billiger als vor einem Jahr, Heizöl um 22 Prozent. Österreichs Haushalte mussten im Vorjahr deutlich weniger für Energie zahlen. Grund dafür war vor allem der Ölpreisverfall besonders zu Beginn der Coronakrise, der Treibstoffe und Heizöl deutlich verbilligte.", "Etwas niedrigere Preise gab es bei Gas und Fernwärme. Teurer war Strom, geht aus dem von der Oesterreichischen Energieagentur berechneten Energiepreisindex hervor. Im Jahresdurchschnitt sanken die Haushaltsenergiepreise um 5,6 Prozent und wirkten auch inflationsdämpfend.", "\"Ohne den Rückgang der Energiepreise läge die Inflation bei etwa 2,0 Prozent\", so Energieagentur-Geschäftsführer Peter Traupmann. Der Verbraucherpreisindex (VPI) stieg im Vorjahr um 1,4 Prozent. Die Coronakrise habe auch auf den globalen Energiemärkten ihre Spuren hinterlassen.", "Bei Rohöl sei es im Frühjahr zu massiven Preiseinbrüchen gekommen, von denen sich die Märkte nur langsam erholt hätten. Energiepreise, die durch eine regionale Erzeugerstruktur geprägt seien, seien in der Krise relativ stabil geblieben, so Traupmann.", "\"Aus Sicht des Klimaschutzes sind niedrige Preise für Öl, Erdgas oder Kohle keine guten Nachrichten. Unter solchen Bedingungen ist es für erneuerbare Energien oft schwer, sich aus rein ökonomischen Gründen durchzusetzen.\"", "Der Ölpreis war bereits zu Jahresbeginn unter Druck geraten und sackte im Zuge der Corona-Maßnahmen im März und April innerhalb weniger Wochen um 70 Prozent ab. Im Laufe des Jahres erholten sich die Preise wieder.", "Sie lagen laut Energieagentur im Dezember aber immer noch ein Viertel unter dem Vorjahreswert. Das wirkte sich auch auf Sprit und Heizöl aus. Den stärksten Preisrückgang gab es bei Heizöl mit minus 22,4 Prozent.", "Superbenzin kostete im Jahresdurchschnitt um 12,1 Prozent weniger. Diesel war um 12,8 Prozent billiger. Damit zahlte man für eine 50 Liter Tankfüllung 2020 unabhängig von der Treibstoffart um rund 6 Euro weniger als vor einem Jahr.", "Strom war um 5,7 Prozent teurer. Das ist laut Energieagentur auch auf die Erhöhung der Netztarife zurückzuführen.", "Die Stromrechnung besteht zu je rund einem Drittel aus dem reinen Energiepreis, den standortabhängigen und von der Regulierungsbehörde festgelegten Netztarifen sowie Steuern und Abgaben etwa für die Ökostromförderung.", "Die Coronakrise wirkte sich auch auf die Strommärkte aus: Ab Ende Februar brach die Nachfrage ein und lag im April um 13 Prozent unter dem Mittelwert der Jahre 2016 bis 2020.  Die Großhandelspreise waren im April um 40 Prozent niedriger als der Mittelwert der Vorjahre.", "Ab dann stiegen die Preise wieder und lagen zum Jahresende über dem Wert von Anfang des Jahres und auch über dem langjährigen Mittel. Änderungen der Strom-Großhandelspreise werden in der Regel nicht so stark wie bei erdölbasierten Produkten weitergegeben.", "\"Das erklärt insgesamt, warum trotz eines temporären Rückgangs der Großhandelspreise auf Ebene der Endverbraucher ein Preisanstieg zu verzeichnen ist\", so die Energieagentur.", "Gas war um 1,2 Prozent billiger und lag auf dem Niveau von 2018.  Fernwärme kostete laut Energiepreisindex (EPI) um 0,3 Prozent weniger. Die Preise für Holzpellets waren stabil. Brennholz verteuerte sich um 0,7 Prozent.", "Es gebe allerdings große regionale Unterschiede und die Daten würden sich vorwiegend auf in Baumärkten verkauftes Holz beziehen, so die Energieagentur." ],
  "articleContentTranslated" : [ "Combustibilul este cu peste 12% mai ieftin decât în urmă cu un an, încălzirea cu 22% a combustibilului. Gospodăriile din Austria au trebuit să plătească mult mai puțin pentru energie în anul precedent. Principalul motiv pentru aceasta a fost scăderea prețurilor la petrol, în special la începutul crizei coronei, care a făcut combustibilii și combustibilul pentru încălzire semnificativ mai ieftini.", "Au existat prețuri ușor mai mici pentru gaz și termoficare. Electricitatea a fost mai scumpă, conform indicelui prețurilor la energie calculat de Agenția Austriecă pentru Energie. În medie anuală, prețurile energiei casnice au scăzut cu 5,6 la sută și au avut, de asemenea, un efect de amortizare asupra inflației.", "\"Fără scăderea prețurilor la energie, inflația ar fi în jur de 2,0%\", spune directorul general al Agenției pentru Energie, Peter Traupmann. Indicele prețurilor de consum (IPC) a crescut anul trecut cu 1,4%. Criza coroanei și-a lăsat amprenta și pe piețele globale de energie.", "În cazul țițeiului, s-au înregistrat scăderi masive ale prețurilor în primăvară, din care piețele s-au recuperat încet. Prețurile energiei, care se caracterizează printr-o structură regională a producătorilor, au rămas relativ stabile în timpul crizei, a spus Traupmann.", "\"Din perspectiva protecției climatice, prețurile scăzute la petrol, gaz natural sau cărbune nu sunt vești bune. În astfel de condiții, este adesea dificil pentru energiile regenerabile să se afirme din motive pur economice\".", "Prețul petrolului a intrat deja sub presiune la începutul anului și a scăzut cu 70% în câteva săptămâni, ca parte a măsurilor corona din martie și aprilie. Prețurile s-au recuperat pe parcursul anului.", "Potrivit Agenției pentru Energie, acestea erau încă cu un sfert sub cifra anului precedent în decembrie. Acest lucru a avut, de asemenea, un efect asupra combustibilului și a motorinei pentru încălzire. Cea mai accentuată scădere a prețurilor a fost la combustibilul termic cu minus 22,4 la sută.", "Benzina premium costă cu 12,1 la sută mai puțin în medie anuală. Motorina a fost cu 12,8% mai ieftină. Aceasta înseamnă că, indiferent de tipul de combustibil, ați plătit cu aproximativ 6 euro mai puțin pentru un rezervor de 50 litri de combustibil în 2020 decât acum un an.", "Electricitatea a fost cu 5,7 la sută mai scumpă. Potrivit Agenției pentru Energie, acest lucru se datorează și creșterii tarifelor de rețea.", "Factura de energie electrică constă în aproximativ o treime din prețul energiei pure, tarifele de rețea dependente de locație stabilite de autoritatea de reglementare, precum și taxe și taxe, de exemplu pentru subvențiile la energia electrică ecologică.", "Criza coroanei a avut, de asemenea, un impact asupra piețelor de energie electrică: de la sfârșitul lunii februarie, cererea s-a prăbușit și în aprilie a fost cu 13% sub media pentru anii 2016-2020. Prețurile cu ridicata în aprilie au fost cu 40% mai mici decât media anilor precedenți. .", "De atunci, prețurile au crescut din nou și la sfârșitul anului au fost peste valoarea de la începutul anului și, de asemenea, peste media pe termen lung. Modificările prețurilor cu ridicata ale energiei electrice nu sunt de obicei transmise la fel de mult ca în cazul produselor pe bază de petrol.", "\"Una peste alta, acest lucru explică de ce, în ciuda scăderii temporare a prețurilor cu ridicata la nivelul utilizatorilor finali, prețurile au crescut\", a declarat agenția pentru energie.", "Gazul a fost cu 1,2% mai ieftin și a fost la nivelul anului 2018. Potrivit indicelui prețurilor la energie (EPI), încălzirea urbană a costat cu 0,3% mai puțin. Prețurile pentru peletele de lemn au fost stabile. Lemnul de foc a fost cu 0,7 la sută mai scump.", "Cu toate acestea, există diferențe regionale mari, iar datele se referă în principal la lemnul vândut în magazinele de hardware, potrivit agenției pentru energie." ]
}