{
  "id" : "7dCO3GA2",
  "url" : "https://www.diepresse.com/5919433/Coronavirus_Nach-KZAeusserung_RTL-schneidet-Wendler-aus-DSDS?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-06T19:09:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/c/9/5919433/C68FB15E-FAA6-4EA0-BF2E-0D32D4BCE439_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach \"KZ\"-Äußerung: RTL schneidet Wendler aus \"DSDS\"",
  "articleTitleTranslated" : "După declarația „KZ”: RTL îl elimină pe Wendler de la „DSDS”",
  "articleContent" : [ "Selbst wenn dabei für die Zuschauer \"sichtbare, dramaturgische Lücken entstehen“ wird der Schlagersänger Michael Wendler nicht mehr in der Castingshow zu sehen sein.", "Nach der Äußerung von Michael Wendler über Deutschland als \"KZ\" schneidet RTL den Schlagersänger aus der Castingshow \"Deutschland sucht den Superstar\". Das kündigte der Sender am Mittwoch in Köln an.", "Man werde Wendler \"sofort aus dem Programm\" nehmen - selbst wenn dabei für die Zuschauer \"sichtbare, dramaturgische Lücken entstehen\". \"Wir verurteilen jegliche Form von Antisemitismus, Rassismus sowie Diskriminierung auf das Schärfste\", erklärte RTL-Geschäftsführer Jörg Graf.", "Zwischen Wendler und RTL war es bereits im Herbst zum Bruch gekommen. Der Sänger hatte sich damals in einem irritierenden Video zur Corona-Politik in Deutschland geäußert und Fernsehsender - darunter RTL - beschuldigt, \"gleichgeschaltet\" zu sein.", "Der Sender distanzierte sich schon damals umgehend und nannte Wendler einen Verschwörungstheoretiker. In der Frühphase der aktuellen \"DSDS\"-Staffel sollte der 48-Jährige aber eigentlich zu sehen sein. Der Grund: Die Folgen waren damals bereits aufgezeichnet gewesen.", "Am Dienstag allerdings - am Tag der Ausstrahlung der ersten Folge - berichteten mehrere Medien über einen Eintrag im Messengerdienst Telegram, in dem \"KZ Deutschland??? Es ist einfach nur noch dreist was sich diese Regierung erlaubt!\"", "zu lesen war. In einem Statement Wendlers im Netzwerk Instagram räumte er später eine \"KZ\"-Äußerung ein, jedoch sei angeblich \"\"KZ\" eine Abkürzung für \"Krisen Zentrum\"\"." ],
  "articleContentTranslated" : [ "Chiar dacă „apar lacune vizibile, dramaturgice” pentru public, cântărețul pop Michael Wendler nu va mai fi văzut în spectacolul de casting.", "După declarația lui Michael Wendler despre Germania ca „KZ”, RTL îl întrerupe pe cântărețul pop din emisiunea de casting „Deutschland sucht den Superstar”. Stația a anunțat asta miercuri la Köln.", "Wendler va fi „scos imediat din program” - chiar dacă publicul vede „lacune vizibile, dramatice”. \"Condamnăm toate formele de antisemitism, rasism și discriminare în cel mai puternic mod posibil\", a declarat directorul general al RTL, Jörg Graf.", "A existat deja o pauză între Wendler și RTL în toamnă. La acea vreme, cântăreața a vorbit într-un videoclip iritant despre politica coronei din Germania și a acuzat posturile de televiziune - inclusiv RTL - că sunt „aliniate”.", "Chiar și atunci, radiodifuzorul s-a distanțat imediat și l-a numit pe Wendler un teoretician al conspirației. În faza timpurie a actualului sezon „DSDS”, bărbatul de 48 de ani ar trebui să fie văzut. Motivul: consecințele fuseseră deja înregistrate la acea vreme.", "Totuși, marți - în ziua în care a fost difuzat primul episod - mai multe mijloace media au raportat o intrare în serviciul de mesagerie Telegram în care „lagărul de concentrare din Germania ??? Este doar îndrăzneț ce face acest guvern!”", "a fost citit. Într-o declarație a lui Wendler pe rețeaua Instagram, el a admis ulterior o declarație „lagăr de concentrare”, dar presupus „„ lagăr de concentrare ”este o abreviere pentru„ centru de criză ””." ]
}