{
  "id" : "7duAlnbR",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-impfstoff-fuer-kinder-muss-warten/401180782",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T08:44:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4507796/46-78271802.jpg",
  "imageCopyright" : "Dmitry Naumov/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Coronavirus: Impfstoff für Kinder muss warten",
  "articleTitleTranslated" : "Coronavirus: vaccinul pentru copii trebuie să aștepte",
  "articleContent" : [ "„Vor der klinischen Prüfung an Kindern muss sichergestellt sein, dass in den Studien bei Erwachsenen keine schwerwiegenden Nebenwirkungen aufgetreten sind“, heißt es beim deutschen Robert Koch-Institut (RKI).", "„Kinder sind schon allein aus ethischen Gründen nicht für frühe Tests vorgesehen“", "Der deutsche Verband Forschender Arzneimittelhersteller (vfa) hat den Stand bei den Impfstoffherstellern zusammengetragen: Biontech/Pfizer: Die Bedingte Zulassung des Impfstoffs von Biontech/Pfizer umfasst bereits heute Jugendliche ab 16 Jahre.  “", "Im Herbst 2020 fügte das Duo laut vfa noch vertiefende Studien mit Teilnehmern von 12 bis unter 16 Jahren hinzu: einen mit der echten Impfung und einen mit der Scheinimpfung. Geplant ist, auch Kinder zwischen 0 und 15 Jahren zu testen.", "Moderna: Das US-Biotechnologieunternehmen hat bereits im Dezember damit begonnen, minderjährige Probanden zu suchen. Teilnehmen sollen nach Unternehmensangaben 3000 Kinder zwischen 12 und 17 Jahren. Bisher sind nur US-Kliniken an der „TeenCove“-Studie beteiligt.", "Zwei Drittel der Teilnehmer bekommen den Impfstoff, der Rest ein Placebo. Die Jugendlichen werden im Abstand von einem Monat zwei Mal geimpft und werden danach 13 Monate lang begleitet. Mindestens sechs Mal müssen sie in die Klinik, dazu kommen Telefonate und Rückmeldungen per App.", "Erwarteter Abschluss der Studie: Mitte 2022.  Astra Zeneca: Der schwedisch-britische Pharmakonzern hat noch nicht mit pädiatrischen Studien begonnen.", "Man plane aber, „die Studien in einem neuen Protokoll für die Altersgruppe der 6- bis 18-Jährigen fortzusetzen“, heißt es bei dem britisch-schwedischen Hersteller. „Diese sollen in den kommenden Monaten beginnen.“ Details würden „zu gegebener Zeit“ bekannt gegeben.", "Bei diesem Impfstoff, den das Unternehmen mit der britischen Universität Oxford entwickelt hat, einem aus Indien und mehreren chinesischen wurden laut vfa Minderjährige bereits frühzeitig in Studien einbezogen.", "Die Studien sind zum Teil aber nicht abgeschlossen und fast alle Produkte in Europa gar nicht zugelassen.", "Studien mit Kindern unter 12 Jahren gehören laut vfa sowohl für Biontech/Pfizer als auch für Moderna zu den Auflagen der Europäische Arzneimittel-Agentur EMA, die an die Bedingte Zulassungen für Erwachsene geknüpft sind.", "Spätester Abgabetermin der Ergebnisse sei Juli beziehungsweise Dezember 2024.  Erst Jugendliche, dann unter 12-Jährige „Es ist zu erwarten, dass Studien mit diesen Altersgruppen nicht beginnen, ehe es nicht gute Ergebnisse zur Wirksamkeit und Verträglichkeit einer Impfung von Jugendlichen gibt“, heißt es in einem vfa-Papier.  ", "Üblicherweise arbeiten sich die Hersteller altersgruppenweise zu immer jüngeren Kindern vor. Jugendliche bekommen die gleiche Dosis wie Erwachsene. Bei jüngeren Kindern ist es möglich, dass die Dosis angepasst werden muss.", "Eventuell keine Impfempfehlung für Kinder Das deutsche Paul-Ehrlich-Institut, das für die Sicherheit von Impfstoffen zuständig ist, betont: Impfstoffe werden nur für die Altersgruppen zugelassen, für die Daten zur Wirksamkeit und Sicherheit aus klinischen Prüfungen vorliegen.", "Die Zulassung würde dann durch eine sogenannte Änderungsanzeige zur bestehenden Zulassung auf Jüngere ausgedehnt. Aber selbst wenn Produkte verfügbar sind, heißt das noch nicht, dass sie eingesetzt werden.", "Auf die Frage „Wird es eine Impfempfehlung für Kinder gegen Covid-19 geben? “, antwortete das Robert Koch-Institut Anfang Januar: „Das ist bisher noch nicht absehbar.“ Ethische Fragen offen Kinder gegen Covid-19 zu impfen, sei zunächst einmal „fremdnützig“, sagt Kinderarzt Zepp.", "„Kinder erkranken dramatisch seltener schwerwiegend als Erwachsene. Wir würden Kinder also vor allem impfen, um Ältere zu schützen.", "Da müssen wir uns schon fragen, ob das abgesehen von Kindern mit besonderen Infektionsrisiken ethisch vertretbar ist.“ Und wenn man Kinder außen vor ließe: Wäre dann die angestrebte Herdenimmunität überhaupt zu erreichen?", "„Grundsätzlich ja“, sagt Zepp. Sie trügen zur Durchseuchung der Bevölkerung auch auf andere Weise bei: indem sie sich infizieren." ],
  "articleContentTranslated" : [ "„Înainte de studiul clinic pe copii, trebuie să se asigure că nu au apărut efecte secundare grave în cadrul studiilor la adulți”, spune Institutul german Robert Koch (RKI).", "„Copiii nu sunt destinați testelor timpurii doar din motive etice”", "Asociația germană pentru cercetarea producătorilor de produse farmaceutice (vfa) a compilat statutul producătorilor de vaccinuri: Biontech / Pfizer: Aprobarea condiționată a vaccinului de la Biontech / Pfizer include deja tineri cu vârsta de 16 ani și peste. \"", "În toamna anului 2020, conform vfa, duo-ul a adăugat studii mai aprofundate cu participanți cu vârste cuprinse între 12 și 16 ani: unul cu vaccinarea reală și unul cu vaccinarea simulată. Este planificată testarea și a copiilor cu vârste cuprinse între 0 și 15 ani.", "Moderna: Compania americană de biotehnologie a început să caute subiecți minori în decembrie. Potrivit companiei, ar trebui să ia parte 3.000 de copii cu vârste cuprinse între 12 și 17 ani. Până în prezent, doar clinicile din SUA sunt implicate în studiul „TeenCove”.", "Două treimi dintre participanți primesc vaccinul, restul un placebo. Adolescenții sunt vaccinați de două ori pe lună și apoi sunt urmăriți timp de 13 luni. Trebuie să meargă la clinică de cel puțin șase ori, plus apeluri telefonice și feedback prin aplicație.", "Finalizarea preconizată a studiului: mijlocul anului 2022. Astra Zeneca: Compania farmaceutică suedez-britanică nu a început încă studiile pediatrice.", "Cu toate acestea, se planifică „continuarea studiilor într-un nou protocol pentru grupa de vârstă de la 6 la 18 ani”, spune producătorul britanic-suedez. „Acestea ar trebui să înceapă în lunile următoare.” Detaliile vor fi anunțate „în timp util”.", "Potrivit VFA, minorii au fost incluși în studii într-un stadiu incipient al acestui vaccin, pe care compania l-a dezvoltat împreună cu Universitatea Britanică din Oxford, unul din India și mai mulți chinezi.", "Cu toate acestea, unele studii nu au fost finalizate și aproape toate produsele nici măcar nu sunt aprobate în Europa.", "Conform VFA, studiile cu copii sub 12 ani fac parte din cerințele Agenției Europene pentru Medicamente EMA atât pentru Biontech / Pfizer, cât și pentru Moderna, care sunt legate de aprobările condiționate pentru adulți.", "Ultima dată de depunere a rezultatelor este iulie sau decembrie 2024. Mai întâi adolescenți, apoi copii cu vârsta sub 12 ani „Este de așteptat ca studiile cu aceste grupe de vârstă să nu înceapă până când nu există rezultate bune cu privire la eficacitatea și tolerabilitatea o vaccinare pentru adolescenți“ , se spune într - o lucrare VFA.", "De obicei, producătorii lucrează până la copiii mai mici și mai mici pe grupe de vârstă. Adolescenților li se administrează aceeași doză ca adulții. La copiii mai mici, poate fi necesară ajustarea dozei.", "Posibil, nici o recomandare de vaccinare pentru copii Institutul german Paul Ehrlich, care este responsabil pentru siguranța vaccinurilor, subliniază: Vaccinurile sunt aprobate numai pentru acele grupe de vârstă pentru care sunt disponibile date privind eficacitatea și siguranța din studiile clinice.", "Aprobarea va fi apoi extinsă la persoanele mai tinere printr-o așa-numită notificare de modificare a aprobării existente. Dar chiar dacă produsele sunt disponibile, asta nu înseamnă că vor fi utilizate.", "Ca răspuns la întrebarea „Va exista o recomandare de vaccinare pentru copii împotriva Covid-19? \", A răspuns Institutul Robert Koch la începutul lunii ianuarie:\" Acest lucru nu este încă previzibil. \"Întrebările etice privind vaccinarea deschisă a copiilor împotriva Covid-19 este în primul rând\" non-profit \", spune medicul pediatru Zepp.", "„Copiii sunt bolnavi dramatic mai puțin grav decât adulții. Așadar, am vaccina în principal copiii pentru a proteja vârstnicii.", "Trebuie să ne întrebăm dacă acest lucru este justificat din punct de vedere etic, cu excepția copiilor cu risc special de infecție. ”Și dacă copiii ar fi lăsați în afara: s-ar atinge deloc obiectivul imunității turmei?", "„Practic da”, spune Zepp. De asemenea, ele contribuie la contaminarea populației într-un alt mod: prin infectare." ]
}