{
  "id" : "7dVP4bZp",
  "url" : "https://kurier.at/wirtschaft/einkommensungleichheit-in-oesterreich-groesser-als-gedacht/401106714",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T12:05:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Einkommensungleichheit in Österreich größer als gedacht",
  "articleTitleTranslated" : "Inegalitatea veniturilor în Austria este mai mare decât se aștepta",
  "articleContent" : [ "In den untersuchten 12 Jahren stagnierte das reale Einkommen für den Großteil der Österreicher, wie die Ökonomen errechneten.  Bei genauerem Blick auf einzelne Bevölkerungsgruppen zeigten sich aber große Unterschiede.", "Speziell Menschen mit geringerer formeller Bildung und junge Menschen haben Einkommen - vor Steuern - verloren, aber auch beträchtlich von der Umverteilung profitiert.", "Die Finanzkrise war in der Einkommensentwicklung deutlich zu sehen.  Ganz zu Beginn der globalen Krise ab 2007 hatte sich die Einkommensungleichheit bereits zu verringern begonnen, ehe sie 2012 das niedrigste Niveau erreichte.", "Reiche verloren also in der Krise relativ gesehen mehr als Arme.  Von 2012 an (bis 2016) ist die Einkommensschere aber wieder aufgegangen.  Ein weiteres Erkenntnis: Kapitaleinkommen, also Einkommen aus Zinsen und Dividenden, sind sehr stark konzentriert - stärker als bisweilen gedacht.", "Bei den reichsten zehn Prozent machen sie mehr als ein Drittel, beim reichsten Prozent sogar bis zu 60 Prozent aus.  Bei den unteren 90 Prozent der Österreicher beträgt der Anteil an Kapitaleinkommen am noch nicht versteuerten Einkommen lediglich zehn Prozent.", "Die Ungleichheit beim Finanzeinkommen in Österreich erreiche überraschenderweise US-Werte, so die Studienautoren.  Sie geben außerdem zu bedenken, dass die Steuerdaten für Kapitaleinkommen unzureichend sind, was es wahrscheinlich mache, dass die Ungleichheit nach wie vor unterschätzt wird." ],
  "articleContentTranslated" : [ "În cei 12 ani examinați, venitul real a stagnat pentru majoritatea austriecilor, după cum au calculat economiștii. Cu toate acestea, o privire mai atentă asupra grupurilor individuale de populație a relevat diferențe majore.", "În special, persoanele cu educație mai puțin formală și tinerii și-au pierdut veniturile - înainte de impozite - dar au beneficiat, de asemenea, semnificativ de redistribuire.", "Criza financiară a fost clar vizibilă în tendința veniturilor. Chiar la începutul crizei globale din 2007, inegalitatea veniturilor a început să scadă, înainte de a atinge cel mai scăzut nivel în 2012.", "În termeni relativi, bogații au pierdut mai mult decât cei săraci în timpul crizei. Cu toate acestea, din 2012 (până în 2016), diferența de venit a crescut din nou. O altă perspectivă: Venitul din capital, adică veniturile din dobânzi și dividende, este foarte concentrat - mai mult decât uneori se credea.", "Cu cei mai bogați zece la sută, ei reprezintă mai mult de o treime, cu cel mai bogat procent chiar până la 60 la sută. Pentru cei 90% din austriaci, ponderea veniturilor din capital în veniturile neimpozitate este de doar 10%.", "Potrivit autorilor studiului, inegalitatea veniturilor financiare din Austria atinge în mod surprinzător valorile SUA. Ei subliniază, de asemenea, că datele privind impozitul pe veniturile din capital sunt inadecvate, ceea ce face probabil ca inegalitatea să fie încă subestimată." ]
}