{
  "id" : "7DYERN9U",
  "url" : "https://kurier.at/wirtschaft/kuendigung-nach-instagram-posting-warum-der-arbeitgeber-irrte/401141877",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T08:44:03Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4562219/46-163700752.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kündigung nach Instagram-Posting: Warum der Arbeitgeber irrte",
  "articleTitleTranslated" : "Încetarea după postarea pe Instagram: De ce angajatorul a greșit",
  "articleContent" : [ "Die Arbeiterkammer Niederösterreich (AK NÖ) verweist anhand eines ungewöhnlichen Arbeitsrechts-Falles auf die Gefahren im  unbedachten Umgang in sozialen Netzwerken.", "Konkret wurde im Bezirk Neunkirchen eine 22-jährige Zahnarztassistentin während ihres Krankenstands gekündigt, weil ihre Dienstgeberin ein Instagram-Posting falsch interpretiert hatte. Die Assistentin hatte im Krankenstand ein Foto einer Feier auf Instagram gepostet.", "Ihr Dienstgeber ging davon aus, dass die Frau selbst bei dieser Feier anwesend gewesen wäre. Das war aber laut AK gar nicht der Fall. Sie hatte nur ein Bild einer Party ihres Bruders geteilt.  Die junge Frau wandte sich an die AK um Hilfe.", "Diese brachte den Fall vors Arbeits- und Sozialgericht, weil es zu keiner Einigung mit dem Unternehmen kam.  Kein Fehlverhalten Die zuständige Richterin sah keinen Hinweis auf ein Fehlverhalten der Assistentin. ", "Diese war nicht auf der Feier, sondern hatte nur einen Beitrag ihres Bruders geteilt. Das Posting ist demnach auch kein Entlassungsgrund. Der Arbeitnehmerin mussten offene Ansprüche in Höhe von 6.080 Euro nachgezahlt werden.", "Für AK-NÖ-Präsident Markus Wieser zeigt der Fall, \"wie wichtig unsere Unterstützung und Expertise auch dann ist, wenn es um Social Media-Fragen in der Arbeitswelt geht“. - Vorher an nachher denken:", "Bitte immer daran denken, dass jeder Eintrag auf Facebook, Twitter, Instagram etc. gespeichert und verfügbar ist.  : Selbst bei hoher Sicherheitseinstellung können Beiträge fotografiert werden und so weiterverteilt werden. - Keine Vertraulichkeiten:", "Keinesfalls vertrauliche Daten oder Sachverhalte des Arbeitgebers veröffentlichen - das kann sogar zur Entlassung führen. - Vorsicht im Krankenstand: Im Krankenstand muss man sich so verhalten dass man möglichst rasch wieder gesund wird.  :", "Also: keine Berichte und Fotos von genesungswidrigen Aktivitäten posten. - Keine Beleidigungen:", "Beleidigungen der Chefs oder von KollegInnen oder auch rufschädigende kritische Bemerkungen über den eigenen Arbeitgeber -ind ebenfalls zu unterlassen – das könnte zu negativen Konsequenzen führen. - Maß halten:", "Die Nutzung von Social Media während der Arbeitszeit kann vom Arbeitgeber untersagt werden.  : In jedem Fall sollte ein gewissen Maß nicht überschritten werden." ],
  "articleContentTranslated" : [ "Camera Muncii Austriei de Jos (AK NÖ) folosește un caz neobișnuit de drept al muncii pentru a arăta pericolele utilizării nepăsătoare a rețelelor sociale.", "Mai exact, în cartierul Neunkirchen, o asistentă dentară în vârstă de 22 de ani a fost concediată în timp ce era bolnavă, deoarece angajatorul ei a interpretat greșit o postare pe Instagram. Asistenta a postat o fotografie a unei sărbători pe Instagram în timp ce era în concediu medical.", "Angajatorul dvs. a presupus că femeia ar fi fost prezentă la această ceremonie. Potrivit AK, acest lucru nu a fost deloc cazul. Tocmai împărtășise o imagine a petrecerii fratelui ei. Tânăra a apelat la AK pentru ajutor.", "Acest lucru a adus cazul la instanța de muncă și socială, deoarece nu a existat un acord cu compania. Fără abateri Judecătorul responsabil nu a văzut nicio dovadă de abatere a asistentului.", "Nu a fost la petrecere, a împărtășit doar o contribuție din partea fratelui ei. Prin urmare, detașarea nu este un motiv de concediere. Angajatului trebuia să i se ramburseze creanțele restante în valoare de 6.080 euro.", "Pentru președintele AK-NÖ, Markus Wieser, cazul arată „cât de importante sunt sprijinul și expertiza noastră atunci când vine vorba de problemele de socializare din lumea muncii.” - Gândiți-vă după aceea în prealabil:", "Rețineți întotdeauna că fiecare intrare este salvată și disponibilă pe Facebook, Twitter, Instagram etc. : Chiar și cu un set de securitate ridicat, contribuțiile pot fi fotografiate și redistribuite în acest mod. - Fără confidențialitate:", "În niciun caz nu trebuie să publicați date confidențiale sau fapte despre angajator - acest lucru poate duce chiar la concediere. - Feriți-vă de concediul medical: Când sunteți bolnav, trebuie să vă comportați în așa fel încât să vă reveniți cât mai repede posibil. :", "Deci: nu postați rapoarte sau fotografii cu activități de nerecuperare. - Fără insulte:", "De asemenea, trebuie evitate insultele aduse șefilor sau colegilor sau observațiile critice despre propriul angajator care dăunează reputației - acest lucru ar putea avea consecințe negative. - Fii moderat:", "Utilizarea rețelelor sociale în timpul programului de lucru poate fi interzisă de angajator. : În orice caz, nu trebuie depășită o anumită sumă." ]
}