{
  "id" : "7e6YYMvo",
  "url" : "https://kurier.at/sport/basketball-praesident-martens-fordert-den-ruecktritt-von-gesundheitsminister-anschober/401210575",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T23:05:07Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4986577/46-176042968.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Basketball-Präsident: \"Anschober richtet unfassbare Langzeitschäden an\"",
  "articleTitleTranslated" : "Președintele baschetului: \"Anchober provoacă daune incredibile pe termen lung\"",
  "articleContent" : [ "Rund um das Herren-Cup-Finale zwischen Oberwart und Gmunden machte Basketball-Präsident Gerald Martens seinem Unmut Luft. Vor allem das Sportverbot für Kinder wurmt den Vater zweier Töchter. KURIER: Warum platzt Ihnen jetzt der Kragen?", "Gerald Martens: Es erreichen uns immer mehr Anrufe besorgter und wütender Eltern. Die derzeitigen Maßnahmen der Regierung kann einfach niemand mehr nachvollziehen. Die Eltern erklären uns, dass sie diesen Wahnsinn nicht mehr mittragen können.", "Die Schritte des Gesundheitsministers widersprechen jeder Logik. Er folgt den Zahlen. Und die zeigen bei den Corona-Infizierten steil nach oben. Es werden wöchentlich 1,2 Millionen Kinder und Lehrer in den Schulen getestet. ", "Gerade einmal einer von 10.000 Tests ist positiv, wenn auch fast ausschließlich ohne Symptome. © Bild: Privat Aber auch die Zahlen der infizierten Kinder steigen.", "In der Klasse dürfen die Kinder sechs Stunden nebeneinander sitzen, danach noch schnell am Vorplatz spielen oder im Bus miteinander Handy schauen. Für den Weg zum Sportplatz oder in die Halle reicht es trotz Tests und Präventivmaßnahmen aber unserem Herrn Gesundheitsminister leider nicht.", "Das ist ein Riesenskandal. Was stört Sie am Gesundheitsminister? Wo es uns die Haare aufstellt, ist wenn Herr Anschober zum wiederholten Male in abendlichen Talks erklärt, dass die richtigen Entscheidungen auch für ihn fast nicht nachvollziehbar sind.", "Unser Minister rühmt sich damit, dass in seinen Beratergremien eine Hälfte für und die andere gegen eine Maßnahme stimmt, er sich aber dann immer als Anhänger eines scheinbar sicheren Weges für diesen entscheidet.", "Was ist aus Ihrer Sicht falsch daran? Dafür braucht es aber keinen hoch dotierten Politikmanager. So ein Verhalten würde in der Wirtschaft eine umgehende Neubesetzung zur Folge haben. Dafür bezahlt ein Shareholder nicht.", "Ohne es überhaupt zu verstehen, richtet Minister Anschober damit aber unfassbare Langzeitschäden an. Was meinen Sie mit Langzeitschäden? Die Statistiken erzählen, dass mittlerweile mehr als die Hälfte der Kinder depressive Symptome aufweisen.", "Einrichtungen zur Behandlung psychischer Krankheiten quellen über. 16 Prozent der Kinder und Jugendlichen haben regelmäßig Selbstmordgedanken. 50 Prozent der Kinder haben mehr als fünf Stunden am Tag ihr Handy in der Hand.", "Wir reden von Übergewicht, Gefäßerkrankungen und vor allem der erwähnten psychischen Schädigung. Welche Reaktionen bekommen Sie von den Eltern der Kinder? Wütende Eltern haben uns aufgefordert, im Namen ihrer Kinder gegen Minister Anschober wegen Körperverletzung Strafanzeige zu erstatten.", "Wir sind gerade dabei dies nun prüfen zu lassen. Womit begründen Sie das? In Österreich betreiben drei Millionen Bürger vereinsmäßig Sport, rund  500.000 Kinder sind bei den Vereinen registriert.", "Nun hat Herr Anschober entschieden, dass man diesen Jugendlichen diese Rückzugsmöglichkeiten weiterhin vorenthält. Worin sehen Sie den Grund, dass auf die Kinder so wenig Rücksicht genommen wird?", "Leider haben unsere Kinder keine Stimmen um bei nächsten Wahlen über den Verbleib dieser Politiker zu entscheiden und sind deswegen – politisch betrachtet – wertlos.", "Statt unsere Zukunft im Blickwinkel zu haben, beschäftigt sich die Regierung lieber mit den Ältesten der Bevölkerung –  ihren wichtigsten Wählern. Aber gerade die Ältesten sollen durch die Maßnahmen geschützt werden.", "Würde man diese um ihre Einschätzung bitten, käme wohl ein ganz anderes Bild heraus, nämlich, dass sie für die Zukunft und ihre Enkelkinder stimmen würden. Aber die Politik hat sich für den Weg der Schutz der Älteren entschieden.", "Unsere Politiker haben sich in eine Sackgasse manövriert, aus der sie scheinbar ohne Gesichtsverlust nicht mehr herauskommen.  Es stellt sich heraus, dass Herr Anschober weder das Profil noch die Persönlichkeit hat, die wichtigsten Entscheidungen im Land zu treffen.", "Was würden Sie sich von ihm erhoffen? Ich appelliere an den Minister, nicht nur im Namen der 23.000 Basketballer, sondern vor allem für die 1,3 Millionen Kinder Österreichs, die Tore zu den Hallen und Sportplätzen unverzüglich wieder zu öffnen.", "Und zwar nicht, unter den ab 15.  März angekündigten Regeln, die komplett lächerlich und nicht nachvollziehbar sind, sondern unter Einhaltung der durchdachten und bereitliegenden Präventivkonzepte der Sportfachverbände.", "Wie schaut dieses Konzept im Basketball aus? Basketball Austria führt derzeit erfolgreich wöchentlich 1.500 Tests bei unseren alten und jungen Spitzensportlern durch. Wir schaffen es rasch die erstaunlich geringe Zahl an Einzelfällen zu erkennen und auszufiltern.", "Dies schafft einen wichtigen Beitrag für ihr österreichisches Testsystem und ermöglicht den so wichtigen und gesunden Sport. Jeder Sportverband und- Verein könnte in Österreich den gleichen Beitrag leisten, wenn der Minister dies nur zulassen würden.", "Und wenn nicht? Wenn das Minister Anschober auf Grund seiner überängstlichen Grundeinstellung nicht möglich ist, bitte ich Ihn den Platz unverzüglich für einen kompetenten Politmanager freizumachen." ],
  "articleContentTranslated" : [ "Președintele de baschet, Gerald Martens, și-a arătat nemulțumirea în jurul finalei cupei masculine dintre Oberwart și Gmunden. Tatăl a două fiice este deosebit de îngrijorat de interdicția sportului pentru copii. KURIER: De ce izbucnești în acest moment?", "Gerald Martens: Primim din ce în ce mai multe apeluri de la părinți preocupați și supărați. Nimeni nu poate înțelege ce face guvernul acum. Părinții ne explică că nu mai pot susține această nebunie.", "Pașii întreprinși de ministrul sănătății contrazic orice logică. El urmărește numerele. Iar cei care sunt infectați cu coroană îndreaptă abrupt în sus. 1,2 milioane de copii și profesori sunt testați în școli în fiecare săptămână.", "Doar unul din 10.000 de teste este pozitiv, chiar dacă aproape exclusiv fără simptome. © Imagine: Privat Dar și numărul copiilor infectați crește.", "În clasă, copiii au voie să stea unul lângă altul timp de șase ore, apoi să se joace rapid în curte sau să privească telefoanele mobile împreună în autobuz. Din păcate, în ciuda testelor și măsurilor preventive, nu este suficient pentru ministrul nostru al Sănătății pentru drumul spre terenul de sport sau sala.", "Este un scandal imens. Ce vă deranjează la ministrul sănătății? Unde ne face să ne ridicăm părul este atunci când domnul Anschober explică în mod repetat în discuțiile de seară că deciziile corecte sunt aproape de neînțeles chiar și pentru el.", "Ministrul nostru se mândrește cu faptul că jumătate din organele sale consultative votează pentru și cealaltă împotriva unei măsuri, dar că optează întotdeauna pentru ea ca susținător al unei căi aparent sigure.", "Ce crezi că este în neregulă cu asta? Dar nu aveți nevoie de un manager politic foarte plătit pentru asta. Un astfel de comportament ar duce la o înlocuire imediată a economiei. Un acționar nu plătește pentru asta.", "Fără să-l înțeleagă, ministrul Anschober provoacă daune de neconceput pe termen lung. Ce vrei să spui prin pagube pe termen lung? Statisticile spun că acum mai mult de jumătate dintre copii au simptome depresive.", "Facilitățile de tratament pentru bolile mintale sunt debordante. 16 la sută dintre copii și adolescenți au în mod regulat gânduri suicidare. 50 la sută dintre copii au telefoanele mobile în mâini mai mult de cinci ore pe zi.", "Vorbim despre obezitate, boli vasculare și, mai presus de toate, daunele psihologice menționate. Ce reacții ai de la părinții copiilor? Părinții furioși ne-au cerut să depunem acuzații împotriva ministrului Anschober pentru agresiune în numele copiilor lor.", "În prezent, suntem în curs de a verifica acest lucru. Cum justifici asta? În Austria, trei milioane de oameni participă la sporturi ca parte a unui club și aproximativ 500.000 de copii sunt înregistrați la cluburi.", "Acum domnul Anschober a decis că acestor tineri li se va refuza în continuare aceste oportunități de retragere. Cum vedeți motivul pentru care se acordă atât de puțină atenție copiilor?", "Din păcate, copiii noștri nu au voturi pentru a decide unde se află acești politicieni la următoarele alegeri și, prin urmare, sunt - din punct de vedere politic - fără valoare.", "În loc să se uite la viitorul nostru, guvernul preferă să se ocupe de bătrânii populației - cei mai importanți constituenți ai acestora. Dar bătrânii în special ar trebui protejați prin măsuri.", "Dacă ar fi să le cereți evaluarea lor, ar apărea o imagine complet diferită, și anume că ar vota pentru viitor și pentru nepoții lor. Dar politica a optat pentru protecția persoanelor în vârstă.", "Politicienii noștri s-au manevrat într-o fundătură din care se pare că nu pot ieși fără să-și piardă fața. Se pare că domnul Anschober nu are nici profilul, nici personalitatea pentru a lua cele mai importante decizii din țară.", "Ce ai spera de la el? Fac apel la ministru, nu numai în numele celor 23.000 de jucători de baschet, ci mai ales pentru cei 1,3 milioane de copii ai Austriei, să redeschidă imediat porțile către săli și terenuri de sport.", "Și nu în conformitate cu regulile anunțate din 15 martie, care sunt complet ridicole și de neînțeles, ci în conformitate cu conceptele preventive bine gândite și gata ale asociațiilor sportive.", "Cum arată acest concept în baschet? Basketball Austria efectuează în prezent 1.500 de teste pe săptămână cu sportivii noștri de vârf, atât tineri, cât și bătrâni. Reușim să identificăm și să filtrăm rapid numărul surprinzător de mic de cazuri individuale.", "Acest lucru aduce o contribuție importantă la sistemul dvs. de testare austriac și permite sportul important și sănătos. Fiecare federație sportivă și club din Austria ar putea aduce aceeași contribuție dacă ministrul ar permite acest lucru.", "Și dacă nu? Dacă ministrul Anschober nu este posibil datorită atitudinii sale de bază prea anxioase, îi rog să elibereze locul imediat pentru un manager politic competent." ]
}