{
  "articleContent" : [ "In der zweiten Fußballliga ist die Tabellenspitze am Karfreitag zusammengerückt. Während Tabellenführer SV Lafnitz eine überraschende 0:1-Heimniederlage gegen Rapid II kassierte, gewannen die Verfolger Liefering und Blau Weiß Linz.", "Die Lieferinger besiegten im Schlager in Graz mit zehn Mann den GAK mit 2:1, die Linzer feierten nicht zuletzt dank eines Triplepacks von Fabian Schubert einen 4:1-Sieg beim FC Dornbirn. Lafnitz liegt damit nur noch zwei Punkte vor Lieferung und vier vor BW Linz.", "Hinter dem Trio, das nicht um eine Bundesliga-Lizenz angesucht hat, war Wacker Innsbruck im Kampf um die Aufstiegschance der Sieger des Tages. Die Tiroler besiegten Amstetten mit 3:1 und rückten Austria Klagenfurt bis auf zwei Punkte nahe.", "Die Kärntner mussten sich beim FAC mit einem torlosen Remis begnügen. Der GAK, der ebenfalls am Aufstieg interessiert ist, hat nun sechs Zähler Rückstand auf Klagenfurt und vier auf Innsbruck. Liefering erkämpfte sich trotz Unterzahl und dank eines späten Treffers drei Punkte.", "Nach der frühen Führung durch Lukas Wallner (4.) setzte es für die Salzburger kurz vor der Pause zwei Rückschläge. Zunächst wurde Samuel Major ausgeschlossen, danach traf Josef Weberbauer zum Ausgleich (45.).", "Doch mit zehn Mann hielt Liefering die Partie offen und kam durch Sebastian Aigner (87.), der im Sprint aus der Tiefe eine Kopfballvorlage von Benjamin Sesko verwertete, zum Siegtreffer. Ein Tor von GAK-Verteidiger Lukas Graf wurde danach wegen angeblichen Fouls aberkannt.", "In Lafnitz fixierte Marco Fuchshuber mit seinem Tor in der 36.  Minute die Überraschung der Rapid-Talente, die sich damit auf Rang zwölf vorschoben. Wenig überraschend feierte BW Linz in Dornbirn den sechsten Sieg in den jüngsten sieben Spielen.", "Matchwinner war Liga-Toptorschütze Fabian Schubert. Der 26-jährige Stürmer brachte die Gäste in der 19.  Minute in Führung, bereitete das 2:0 durch Kristijan Dobras (53.) vor, legte in der 61.  Minute selbst nach und fixierte in der 91.  Minute mit seinem dritten Tor den Endstand.", "Schubert hält damit nach 20 Spielen bei 22 Treffern. Auf dem Innsbrucker Tivoli feierte Wacker einen hochverdienten Sieg und beendete die Erfolgsserie der zuletzt viermal siegreichen Amstettener.", "Lukas Fridrikas scheiterte in der 19.  Minute mit einem Foulelfmeter an Torhüter Dennis Verwüster, verwertete aber den Abpraller per Kopf zur Führung. Fünf Minuten später glich David Peham ebenfalls per Elfmeter zum 1:1 aus.", "Ronivaldo nach einem schweren Abwehrpatzer (44.) und Alexander Joppich (71.) sorgten schließlich für den Sieg der Innsbrucker, die einige hochkarätige Chancen für einen höheren Erfolg ausgelassen haben.", "Im Abendspiel konnte Austria Klagenfurt nicht nachziehen. Die Mannschaft von Peter Pacult hatte in Floridsdorf durch einen Lattenkopfball von Christopher Cvetko (8.) und durch Fabian Miesenböck (64.) die besseren Chancen, blieb aber zum zweiten Mal in dieser Saison ohne Torerfolg.", "Der Kapfenberger SV verbesserte sich mit einem 2:1-Erfolg bei den Young Violets auf Rang sieben. Torlos endeten die Partien von Schlusslicht Vorwärts Steyr gegen Austria Lustenau und der FC Juniors OÖ gegen Horn.", "(APA, 2.4.2021) Ergebnisse Freitag, 02.04.2021 Wacker Innsbruck – SKU Amstetten 3: 1 (2: 1) Young Violets Austria Wien – Kapfenberger SV 1: 2 (0: 1) Vorwärts Steyr – Austria Lustenau 0: 0 SV Lafnitz – Rapid Wien II 0:", "1 (0: 1) FC Juniors OÖ – SV Horn 0: 0 FC Dornbirn – Blau Weiß Linz 1: 4 (0: 1) GAK – FC Liefering 1: 2 (1: 1) FAC Wien – Austria Klagenfurt 0: 0 :" ],
  "articleContentTranslated" : [ "În a doua ligă de fotbal, partea de sus a tabelului s-a apropiat mai mult în Vinerea Mare. În timp ce liderii SV Lafnitz au recunoscut o surprinzătoare înfrângere cu 0-1 pe teren propriu împotriva Rapid II, urmăritorii Liefering și Blau Weiß Linz au câștigat.", "Lieferinger l-a învins pe GAK cu 2-1 în Schlager la Graz cu zece bărbați, echipa Linz a sărbătorit o victorie cu 4-1 la FC Dornbirn, nu în ultimul rând datorită unui pachet triplu de la Fabian Schubert. Lafnitz este cu doar două puncte înaintea livrării și cu patru puncte înaintea lui BW Linz.", "În spatele trio-ului care nu a solicitat licența Bundesliga, Wacker Innsbruck a fost câștigătorul zilei în lupta pentru promovare. Tirolezii l-au învins pe Amstetten cu 3-1 și au mutat Austria Klagenfurt până la două puncte.", "Carintienii trebuiau să se mulțumească cu o remiză fără goluri la FAC. GAK, care este, de asemenea, interesat de promovare, este acum la șase puncte în spatele Klagenfurt și la patru puncte în spatele Innsbruck. Liefering a luptat pentru trei puncte, în ciuda faptului că a fost depășit în număr și datorită unui gol târziu.", "După conducerea timpurie a lui Lukas Wallner (locul 4), Salzburg a suferit două contracarări cu puțin timp înainte de pauză. Mai întâi a fost exclus Samuel Major, apoi Josef Weberbauer s-a întâlnit pentru egalare (45).", "Dar Liefering a ținut jocul deschis cu zece bărbați și a marcat golul victoriei prin Sebastian Aigner (87), care a folosit un cap de la Benjamin Sesko în sprintul din adâncuri. Un gol al fundașului GAK, Lukas Graf, a fost apoi anulat pentru presupuse greșeli.", "La Lafnitz, Marco Fuchshuber a remediat surpriza talentelor rapide cu golul său în minutul 36, care s-a urcat pe locul al doisprezecelea. Nu este surprinzător că BW Linz și-a sărbătorit a șasea victorie în ultimele șapte jocuri la Dornbirn.", "Câștigătorul meciului a fost golgheterul ligii Fabian Schubert. În vârstă de 26 de ani , atacantul a pus oaspeții în avantaj în minutul 19, pregătit 2-0 prin Kristijan Dobras (53rd), se adaugă în minutul 61 și a stabilit obiectivul cu al treilea gol în scorul final minut 91 - .", "Schubert deține 22 de goluri după 20 de jocuri. La Tivoli din Innsbruck, Wacker a sărbătorit o binemeritată victorie și a pus capăt seriei de victorii a echipei Amstetten, care câștigase recent de patru ori.", "Lukas Fridrikas a eșuat în minutul 19 cu o lovitură de pedeapsă a portarului Dennis Verwüster, dar a folosit recuperarea cu capul pentru a conduce. Cinci minute mai târziu, David Peham a egalat, de asemenea, cu un penalty pentru a face 1-1.", "Ronivaldo, după o greșeală defensivă rea (44) și Alexander Joppich (71), au asigurat în cele din urmă victoria lui Innsbruck, care a ratat câteva șanse de înalt nivel pentru un succes mai mare.", "Austria Klagenfurt nu a putut urma exemplul în jocul de seară. Echipa lui Peter Pacult a avut șanse mai mari la Floridsdorf datorită unui lovitură de cap a lui Christopher Cvetko (8) și Fabian Miesenböck (64), dar a rămas fără gol pentru a doua oară în acest sezon.", "Kapfenberger SV s-a îmbunătățit la al șaptelea cu o victorie cu 2-1 în Young Violets. Jocurile ultimei lumini Vorwärts Steyr împotriva Austria Lustenau și FC Juniors OÖ împotriva Horn s-au încheiat fără goluri.", "(APA, 2 aprilie 2021) Rezultate vineri, 2 aprilie 2021 Wacker Innsbruck - SKU Amstetten 3: 1 (2: 1) Young Violets Austria Wien - Kapfenberger SV 1: 2 (0: 1) Atacant Steyr - Austria Lustenau 0: 0 SV Lafnitz - rapid Vienna II 0:", "1 (0: 1) FC Juniors OÖ - SV Horn 0: 0 FC Dornbirn - Blau Weiß Linz 1: 4 (0: 1) GAK - FC Liefering 1: 2 (1: 1) FAC Viena - Austria Klagenfurt 0: 0:" ],
  "articleId" : "7F20k3eQ",
  "articleTitle" : "Zweitliga-Spitzenreiter Lafnitz bezog Niederlage gegen Rapid",
  "articleTitleTranslated" : "Liderul diviziei a doua Lafnitz a fost învins de Rapid",
  "author" : "Andreas Gstaltmeyr",
  "category" : "SPORT",
  "id" : "7F20k3eQ",
  "publishedOn" : "2021-04-02T19:13:02Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125580650/zweitliga-spitzenreiter-lafnitz-bezog-niederlage-gegen-rapid?ref=rss"
}