{
  "id" : "7feBzkXH",
  "url" : "https://kurier.at/wirtschaft/immobiz/taubenabwehr-ist-der-vermieter-zustaendig/401093307",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Taubenabwehr: Ist der Vermieter zuständig?",
  "articleTitleTranslated" : "Apărarea porumbeilor: este proprietarul responsabil?",
  "articleContent" : [ "Eine Gesundheitsgefährdung durch Tauben lasse sich daher nicht auf die Beschaffenheit des Mietgegenstands zurückführen.  Außerdem lägen ernste, die Bausubstanz angreifende Schäden des Hauses weder vor, noch seien solche in Zukunft zu befürchten.Der OGH stellte klar, dass die mit dem Anflug und Ansitzen von Tauben auf dem Balkon eines Mietgegenstands allenfalls verbundene Gesundheitsgefährdung nicht vom Mietgegenstand ausgehe, und daher auch keine Verpflichtung der Vermieterin zur Errichtung eines Taubennetzes bestehe.", "Die Mieterin habe im Verfahren erster Instanz nämlich nicht erklären können, warum die konkrete bauliche Ausgestaltung ihrer Loggia den Zuflug von Tauben begünstigen sollte.", "Eine Verpflichtung der Vermieterin zur Errichtung eines Taubenabwehrnetzes als Erhaltungsmaßnahme verneint der Oberste Gerichtshof daher, da eine Erhaltungspflicht laut Mietrechtsgesetz eine Funktionsunfähigkeit oder Reparaturfähigkeit voraussetzt.", "Diese sei bei einem fehlenden Taubennetz jedoch nicht gegeben." ],
  "articleContentTranslated" : [ "Prin urmare, un pericol pentru sănătate al porumbeilor nu poate fi urmărit înapoi la natura obiectului de închiriere. În plus, nu a existat nicio pagubă gravă a clădirii care ar afecta țesătura clădirii și nici nu s-ar fi temut de asemenea daune în viitor. Curtea Supremă a precizat clar că riscul pentru sănătate asociat cu apropierea și așezarea porumbeilor pe balconul unei proprietăți închiriate nu provine din proprietatea închiriată și, prin urmare, de asemenea, proprietarul nu are nicio obligație să înființeze o rețea de porumbei.", "Locatarul nu a putut explica în primele instanțe de ce proiectarea structurală specifică a logiei sale ar trebui să încurajeze afluxul de porumbei.", "Prin urmare, Curtea Supremă neagă obligația proprietarului de a înființa o rețea de apărare a porumbeilor ca măsură de conservare, întrucât o obligație de întreținere conform Legii chiriei presupune o incapacitate de funcționare sau reparare.", "Cu toate acestea, acest lucru nu este cazul unei rețele de porumbei lipsă." ]
}