{
  "id" : "7feBseKO",
  "url" : "https://kurier.at/sport/wintersport/kehrtwende-wengen-rennen-finden-doch-nicht-statt/401151435",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T15:23:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4865889/46-174000832.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kitzbühel übernimmt zwei der abgesagten Wengen-Rennen",
  "articleTitleTranslated" : "Kitzbühel preia două dintre cursele Wengen anulate",
  "articleContent" : [ "Die Weltcuprennen der alpinen Ski-Herren in Wengen werden am kommenden Wochenende doch nicht stattfinden, hieß es am Montagmorgen um 8.45 Uhr aus Kreisen des Österreichischen Skiverbandes.", "Obwohl der Weltverband FIS die Durchführung der Lauberhorn-Rennen am Sonntag noch bestätigt hatte, kam es am Montagvormittag zu einer Kehrtwende. \"Wir bitten Sie, Ihre Reiseplanungen nach Wengen am heutigen Vormittag umgehend auf Stand-by zu stellen\", hieß es in einer Mitteilung der FIS an die Teams.", "Die Taskforce des Weltverbandes werde sich die jüngsten Entwicklungen ansehen und die Empfehlungen des Berner Kantonsarztes in die Entscheidung einfließen lassen. Gegen 15.30 Uhr folgte schließlich die offizielle Absage, nachdem der Kanton sein Einverständnis zurückgezogen hatte.", "Grund für das Wirrwarr sind die hohen Corona-Infektionszahlen in Wengen, das sich in den letzten zwei Wochen zu einem Hotspot entwickelt hat:", "Seit Weihnachten wurden in dem 1.100-Einwohner-Ort mehr als 60 Einheimische und Touristen positiv auf das Virus getestet, bei mehreren Menschen wurde die mutierte Variante aus Großbritannien nachgewiesen.  :", "Bereits am Sonntag hatte der Wengener Gemeinderat deswegen die Schließung der Schulen beschlossen. Ein weiteres Problem der Berner Oberländer waren die Wetterprognosen: Bis Donnerstagabend sind 60 bis 120 Zentimeter Schnee vorhergesagt, und das bei viel Wind und Sturmböen von 100 km/h und mehr.", "Im Vergleich zur Corona-Pandemie aber noch das kleinere Übel. Das hat Folgen für das Programm: Am kommenden Wochenende werden in Kitzbühel zwei Slaloms ausgetragen.", "Von Dienstag bis Donnerstag nächster Woche folgen drei Abfahrtstrainings am Hahnenkamm sowie zwei Abfahrten am Freitag und Samstag sowie ein Super-G am Sonntag. Die zweite abgesagte Abfahrt von Wengen könnte in Kvitfjell nachgetragen werden.", "Zugespitzt hatte sich am Wochenende auch die Situation im Weltcup-Tross: Am Rande der Herren-Rennen in Adelboden war bekannt geworden, dass Mike Kertesz - Technical Operations Manager der FIS - am Virus erkrankt ist.", "Das ist problematisch, weil der Amerikaner als Materialkontrolleur regelmäßig Kontakt mit den Athleten hat. Nicht umsonst hat FIS-Renndirektor Markus Waldner darauf hingewiesen, das die WM in Cortina d’Ampezzo (8. bis 21.  Februar) um keinen Preis in Gefahr gebracht werden darf.", "Die finanziellen Folgen sowohl für die FIS als auch für die Veranstalter könnten fatale Ausmaße annehmen." ],
  "articleContentTranslated" : [ "Cursele din Cupa Mondială a bărbaților de schi alpin din Wengen nu vor avea loc în weekendul viitor, a fost spus luni dimineață la 8:45 de la cercurile Asociației de Schi austriece.", "Deși Federația Mondială FIS a confirmat că cursele Lauberhorn se vor desfășura duminică, luni dimineață a avut loc o întoarcere. \"Vă rugăm să vă puneți planurile de călătorie la Wengen în stand-by în această dimineață imediat\", a spus un mesaj de la FIS către echipe.", "Grupul de lucru al asociației mondiale va analiza ultimele evoluții și va include recomandările medicului din Cantonul Berna în decizie. În jurul orei 15:30, a urmat respingerea oficială după ce cantonul și-a retras acordul.", "Motivul confuziei este numărul mare de infecții cu coroană din Wengen, care a devenit un punct fierbinte în ultimele două săptămâni:", "De Crăciun, peste 60 de localnici și turiști au dat rezultate pozitive pentru virus în orașul de 1.100 de locuitori, iar varianta mutantă din Marea Britanie a fost detectată la mai multe persoane. :", "Consiliul municipal Wengen a decis deja să închidă școlile duminică. O altă problemă pentru Oberlandul Bernez a fost prognoza meteo: 60 până la 120 de centimetri de zăpadă sunt prezise până joi seara, și asta cu mult vânt și rafale de 100 km / h și mai mult.", "Comparativ cu pandemia de coroană, este încă răul mai mic. Acest lucru are consecințe pentru program: două slalome vor avea loc la Kitzbühel în weekendul viitor.", "De marți până joi din săptămâna viitoare, vor avea loc trei sesiuni de antrenament în jos pe Hahnenkamm, precum și două cursuri în jos vineri și sâmbătă și un Super-G duminică. A doua cursă anulată de la Wengen ar putea fi efectuată în Kvitfjell.", "Situația din anturajul Cupei Mondiale s-a înrăutățit și la sfârșit de săptămână: pe marginea curselor masculine din Adelboden, a devenit cunoscut faptul că Mike Kertesz - Manager de Operațiuni Tehnice al FIS - avea virusul.", "Acest lucru este problematic, deoarece americanul, în calitate de controlor al materialelor, are contact regulat cu sportivii. Nu degeaba, directorul cursei FIS, Markus Waldner, a subliniat că Campionatele Mondiale de la Cortina d’Ampezzo (8 - 21 februarie) nu trebuie puse în pericol la niciun preț.", "Consecințele financiare atât pentru FIS, cât și pentru organizatori ar putea fi fatale." ]
}