{
  "id" : "7FPRzVRl",
  "url" : "https://kurier.at/wirtschaft/die-zehn-meistgelesenen-wirtschafts-geschichten-in-diesem-jahr/401137665",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T04:00:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4837614/46-173694865.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die zehn meistgelesenen Wirtschafts-Geschichten in diesem Jahr",
  "articleTitleTranslated" : "Cele mai citite zece povești de afaceri din acest an",
  "articleContent" : [ "Auch in der Wirtschaft hat die Corona-Krise alles beherrscht. Das spiegelt sich in den meistgeklickten Storys wider.", "Corona und die verschiedensten wirtschaftlichen und touristischen Auswirkungen der Pandemie sind es, die (nicht nur, aber zu großem Teil) die Leserinnen und Leser des Onlineauftritts des KURIER heuer am meisten interessierte.", "Die Top-Ten der meistgelesenen Artikel: Platz 10: Bose schließt alle Stores in Europa Schon bevor die Corona-Pandemie in Europa losging, hat der Audio- und Kopfhörerspezialist Bose sein Geschäft vor allem auf den Onlinehandel verlagert.", "Bose kündigte an, 119 Shops in Europa, Nordamerika, Japan und Australien zu schließen. Platz 9: Kroatien: Raschere Einreise durch Handy-App Mitte Mai hat Kroatien noch an der sicheren Einreise von Touristen ins Land gebastelt.", "Unter anderem war eine Touristen-App für Einheimische in Vorbereitung. Platz 8: Kroatien-Urlaub - bitte warten Die Erkundungsfahrt eines KURIER-Redakteurs nach Kroatien vor dem Sommer hat es ebenfalls in die Top-10 der meistgeklickten Storys geschafft.", "Unser Redakteur war im Mai vor Ort, als noch unsicher war, wie der Sommerurlaub heuer aussehen wird und die Grenze zu Kroatien noch zu war.", "Platz 7: Was es mit den Handys in Bäumen in den USA auf sich hat Dass hinter den skurillen Bildern der Handys in Bäumen ein ernster Hintergrund - nämlich knallharter Wettbewerb zwischen Amazon-Lieferanten - steckt, interessierte heuer auch.", "Platz 6: Run auf die Friseursalons Zum Haareraufen waren für viele Leserinnen und Leser die coronabedingten Schließungen der Friseursalone. Platz 6 für diesen Beitrag aus dem April, also Lockdown 1.", "Platz 5: Verkaufsverbote: Sorge vor unfairem Wettbewerb Auch hier ging es um die Auswirkungen der Corona-Krise. In diesem Artikel aus dem März ging es um die Thematik, dass Supermarktketten Gartenpflanzen und Co. verkaufen dürfen, obwohl Gärtnereien und Floristen geschlossen halten mussten.", "Platz 4: Die reichsten Österreicher Die Superreichen - übrigens nur neun Milliardäre - in Österreich schafften es mit diesem Artikel nur knapp nicht aufs Stockerl. Platz 3: Die zehn reichsten Familien der Welt Aber die Superreichen der Welt haben sich einen Podestplatz erkämpft!", "Platz 3 der meistgeklickten Geschichten geht an die zehn reichsten Familien rund um den Globus. Platz 2: Hotelier zur Reisewarnung für Kroatien: \"Letzte Dummheit der Regierung\" Die Reisewarnung für Kroatien von August und die fast fluchtartige Ausreise der Touristen ist nur knapp dem Sieg entronnen.", "Platz 1: Deutschland plant Schließung von Stränden Dass in Deutschland im Sommer die Strände der beliebten Nord- und Ostsee zum Teil geschlossen wurden, interessierte die Leserinnen und Leser heuer am meisten." ],
  "articleContentTranslated" : [ "Criza Corona a dominat, de asemenea, totul în economie. Acest lucru se reflectă în poveștile cu cele mai multe clicuri.", "Corona și diversele efecte economice și turistice ale pandemiei sunt cele care (nu numai, ci în mare măsură) i-au interesat pe cititorii prezenței online KURIER în acest an.", "Primele zece articole cele mai citite: locul 10: Bose închide toate magazinele din Europa Chiar înainte de începerea pandemiei corona în Europa, specialistul în audio și căști Bose și-a mutat activitatea în principal la tranzacționare online.", "Bose a anunțat că va închide 119 magazine în Europa, America de Nord, Japonia și Australia. Locul 9: Croația: intrare mai rapidă prin aplicația de telefonie mobilă La jumătatea lunii mai, Croația încă lucra la intrarea în siguranță a turiștilor în țară.", "Printre altele, se pregătea o aplicație turistică pentru localnici. Locul 8: vacanță în Croația - vă rugăm să așteptați Expediția unui editor KURIER în Croația înainte de vară a ajuns, de asemenea, în primele 10 povești cu cele mai multe clicuri.", "Editorul nostru a fost la fața locului în luna mai, când încă nu era sigur cum va arăta vacanța de vară anul acesta, iar granița cu Croația era încă închisă.", "Locul 7: Ce se întâmplă cu telefoanele mobile din copaci în SUA Că în acest an există un fundal serios în spatele imaginilor bizare ale telefoanelor mobile din copaci - și anume concurența dură între furnizorii Amazon -.", "Locul 6: Fugiți către saloanele de coafură Pentru mulți cititori, închiderile saloanelor de coafură legate de coroană au fost un motiv pentru a le rupe părul. Locul 6 pentru această postare din aprilie, adică Lockdown 1.", "Locul 5: Interziceri ale vânzărilor: îngrijorare cu privire la concurența neloială Și aici a fost vorba despre efectele crizei Corona. Acest articol din martie se referea la faptul că lanțurilor de supermarketuri li se permite să vândă plante de grădină și altele asemenea, chiar dacă grădinițele și florarii trebuiau să rămână închise.", "Locul 4: cei mai bogați austrieci Super-bogații - de altfel, doar nouă miliardari - în Austria tocmai au ajuns pe podium cu acest articol. Locul 3: Cele mai bogate zece familii din lume Dar superbogații din lume s-au luptat pentru un podium!", "Locul al treilea în cele mai apăsate povești revine celor mai bogate zece familii din întreaga lume. Locul 2: Hotelier pentru avertismentul de călătorie pentru Croația: „Ultima prostie a guvernului” Avertismentul pentru călătorie pentru Croația din august și plecarea aproape fugară a turiștilor a scăpat doar de victorie.", "Locul 1: Germania intenționează să închidă plaje Faptul că unele dintre plajele populare ale Mării Nordice și Baltice au fost închise în Germania anul acesta i-au interesat cel mai mult pe cititori." ]
}