{
  "id" : "7G4amJda",
  "url" : "https://kurier.at/sport/wintersport/dritter-sieg-in-folge-kamil-stoch-schwebt-auf-wolke-sieben/401151126",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T16:58:29Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4862967/46-173973768.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dritter Sieg in Folge: Kamil Stoch schwebt auf Wolke sieben",
  "articleTitleTranslated" : "A treia victorie consecutivă: Kamil Stoch se află pe cloud nouă",
  "articleContent" : [ "Das Siegespodest scheint für Österreichs Springer im Moment außer Reichweite zu sein. Zu wankelmütig sind die Leistungen der ÖSV-Adler, zu übermächtig präsentiert sich zudem die Konkurrenz.", "Das wurde beim ersten von zwei Weltcupbewerben in Titisee-Neustadt deutlich, wo Tournee-Sieger Kamil Stoch seine Vormachtstellung demonstrierte und das dritte Springen in Folge gewann.", "Der Routinier schwebte wieder in anderen Sphären und erhielt für seinen Finalsprung auf 144 Meter auch einmal die Höchstnote 20,0. Mit Stoch waren Halvor Egner Granerud (NOR) und Piotr Zyla (POL) auf dem Podest.", "Insgesamt landeten gleich vier polnische Skispringer unter den ersten sieben – das erinnert an frühere Auftritte der ÖSV-Superadler. Von solchen Höhenflügen können die Österreicher derweil nur träumen.", "Im ersten Wettkampf nach der Tournee gelang bei wechselhaften Bedingungen nur Stefan Kraft der Sprung unter die ersten zehn. Von den Podesträngen war der Salzburger als Neunter aber weit entfernt.", "Michael Hayböck wurde vor Daniel Huber 15., Philipp Aschenwald kam auf Rang 19, Thomas Lackner sammelte als 29. noch zwei Weltcuppunkte. Am Sonntag wartet in Titisee-Neustadt ein weiteres Weltcupspringen (16.30)." ],
  "articleContentTranslated" : [ "Podiumul victoriei pare să nu fie la îndemâna săritorilor din Austria în acest moment. Realizările ÖSV-Adler sunt prea nestatornice, iar concurența este prea puternică.", "Acest lucru a devenit clar la prima dintre cele două competiții ale Cupei Mondiale de la Titisee-Neustadt, unde câștigătorul turneului Kamil Stoch și-a demonstrat supremația și a câștigat a treia competiție la rând.", "Veteranul a plutit din nou în alte sfere și a primit cel mai mare scor de 20,0 pentru ultima sa săritură pe 144 de metri. Halvor Egner Granerud (NOR) și Piotr Zyla (POL) au fost pe podium cu Stoch.", "Un total de patru săritori de schi polonezi au aterizat în primele șapte - ceea ce amintește de aparițiile anterioare ale ÖSV Superadler. Austriecii nu pot visa decât la zboruri atât de mari.", "În prima competiție de după turneu, doar Stefan Kraft a reușit să ajungă în top zece în condiții schimbătoare. Salzburgul a fost departe de podium pe locul nouă.", "Michael Hayböck a fost al 15-lea înaintea lui Daniel Huber, Philipp Aschenwald a fost al 19-lea, Thomas Lackner a fost al 29-lea și a adunat două puncte la Cupa Mondială. O altă competiție la Cupa Mondială așteaptă duminică (16.30) la Titisee-Neustadt." ]
}