{
  "id" : "7gk3vUAL",
  "url" : "https://www.diepresse.com/5926875/Impfplan_Anschober-sieht-Startphase-vorerst-nicht-gefaehrdet?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-23T11:28:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/d/b/5926875/50EF1275-AC00-44C9-AF03-08EB703F8513_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober sieht Startphase vorerst nicht gefährdet",
  "articleTitleTranslated" : "Anschober nu vede riscul fazei de start pentru moment",
  "articleContent" : [ "Trotz der Rückschläge bei der Verfügbarkeit der verschiedenen Impfstoffe, sollen Altersheimbewohner planmäßig bis Ende Februar durchgeimpft sein.", "Gesundheitsminister Rudolf Anschober (Grüne) ist überzeugt, dass trotz der Lieferkürzung bei AstraZeneca die Impfungen in der Startphase nicht gefährdet sind.", "\"Das große Ziel, das Risiko in Alters- und Pflegeheimen zu reduzieren wird nach Plan umgesetzt\", bis Ende Februar sollen demnach alle in diesen Einrichtungen, die das wollen, durchgeimpft sein.", "Das gehe sich mit den derzeitigen Lieferungen - rund 1,2 Millionen Dosen von Biontech/Pfizer und Moderna - aus, versicherte er.", "Auch wenn er die Lieferreduktion von AstraZeneca \"nicht einfach hinnehmen\" und \"um jede Dosis kämpfen\" wolle, so seien die Mengen dieses Impfstoffs bisher \"noch gar nicht im Detail eingeplant, weil es noch keinen Genehmigungsbescheid gibt\", meinte Anschober am Rande einer Pressekonferenz am Samstag in Gramastetten.  ", "Daher seien im Impfplan auch mehrere Varianten enthalten. \"Wir sind vorbereitet auf solche Situationen.\" Zu sagen, welche Gruppe nun um wie viel später drankommen könnte, sei aber \"noch viel zu früh\". Vor allem müsse man sehen, wie die Lieferungen im März aussehen.", "Es gebe am Montag die nächste Gesprächsrunde der EU mit AstraZeneca, da gehe es darum diese Fragen zu konkretisieren.", "Vorschläge von Rendi-Wagner „konstruktiv“, aber unwahrscheinlich Die Vorschläge von SPÖ-Chefin Pamela Rendi-Wagner zur Entspannung der Impfsituation - mehr Dosen aus einer Ampulle, längere Abstände zwischen den Teilimpfungen und andere Länder anzapfen - lobte er als \"sehr konstruktiv\".", "Teilweise werde das aber ohnehin schon so gehandhabt. Beim Bezug von Impfstoff etwa aus Israel ist er jedoch skeptisch: \"Nach meinem Wissenstand haben alle belieferten Länder ein Drittverwertungsverbot, aber wir werden das überprüfen\", sagte Anschober und betonte:", "\"Wir kämpfen um jede einzelne Dose, dass sie rechtzeitig geliefert wird\", vieles sei nach er Ankündigung von AstraZeneca am Freitag aber noch offen.  : Rendi-Wagner hatte u.a. auch angeregt, aus einer Ampulle bis zu sieben Impfdosen herauszuziehen.", "Das sei bereits Realität, so Anschober, \"es wird nichts verschwendet\". Bei der ebenfalls von der SPÖ-Chefin in den Raum gestellten Streckung des Impfintervalls blieb er vorsichtig.", "Laut Vorgaben des Genehmigungsbescheids darf der zweite Stich zwischen dem 19. und dem 42.  Tag nach der ersten Teilimmunisierung verabreicht werden, ideal sei demnach Tag 21.  \"Das sind wir jetzt schon dabei, auch aus logistischen Gründen, Flexibilität zuzulassen\", so Anschober, \"aber darüber hinaus nicht, weil da laut Genehmigungsbescheid ein Risiko beginnen würde\".  ", "Rendi-Wagners Vorschlag hatte sich aber ohnehin im Rahmen des zugelassenen Intervalls bewegt - sie hatte von fünf bis sechs statt drei Wochen gesprochen.", "Man „bräuchte eine Kristallkugel“  Um eine Prognose, wann der Lockdown zu Ende sein werde, abgeben zu können \"bräuchte man eine Kristallkugel\", wollte sich der Minister vorerst nicht festlegen. In der kommenden Woche werde es eine neuerliche Evaluierung - auch mit den Landeshauptleuten - geben.", "\"Aber wir werden sicher sehr auf der vorsichtigen Seite bleiben\", alles andere wäre \"fahrlässig\", so Anschober.", "Auch werde man in der kommenden Wochen nähere Daten zur Ausbreitung der britischen Mutation haben, wo nun auch im Raum steht, dass diese nicht nur ansteckender, sondern auch tödlicher sein könnte - auch wenn bisher alle Studien in Hinblick auf die Gefährlichkeit das Gegenteil gesagt hätten, wie Anschober betonte. " ],
  "articleContentTranslated" : [ "În ciuda eșecurilor în ceea ce privește disponibilitatea diferitelor vaccinuri, locuitorii caselor de bătrâni sunt programate să fie vaccinate până la sfârșitul lunii februarie.", "Ministrul Sănătății, Rudolf Anschober (Verzii), este convins că, în ciuda penuriei de livrare la AstraZeneca, vaccinările în faza de pornire nu sunt expuse riscului.", "„Marele obiectiv al reducerii riscului în casele de bătrâni și în azilurile de bătrâni este implementat conform planului”, potrivit căruia toți cei din aceste facilități care doresc acest lucru ar trebui să fie vaccinați până la sfârșitul lunii februarie.", "Acest lucru este posibil cu livrările actuale - aproximativ 1,2 milioane de cutii de la Biontech / Pfizer și Moderna - a asigurat el.", "Chiar dacă „nu vrea pur și simplu să accepte” reducerea de livrare de către AstraZeneca și „să lupte pentru fiecare doză”, cantitățile acestui vaccin nu au fost „planificate în detaliu pentru că încă nu există o notificare de aprobare”, a spus Anschober într-o conferință de presă sâmbătă la Gramastetten.", "Prin urmare, planul de vaccinare include și câteva variante. „Suntem pregătiți pentru astfel de situații”. Cu toate acestea, să spunem care grup ar putea veni și cât de mult mai târziu este „încă mult prea devreme”. Mai presus de toate, trebuie să vedeți cum arată livrările în martie.", "Luni va fi următoarea rundă de discuții între UE și AstraZeneca, așadar sarcina este de a concretiza aceste întrebări.", "Propunerile lui Rendi-Wagner sunt „constructive”, dar puțin probabil propunerile liderului SPÖ, Pamela Rendi-Wagner, de a ușura situația de vaccinare - atingeți mai multe doze dintr-o fiolă, intervale mai lungi între vaccinările parțiale și alte țări - a apreciat-o ca fiind „foarte constructivă”.", "În unele cazuri, totuși, este deja tratat în acest fel. Cu toate acestea, el este sceptic cu privire la achiziționarea de vaccinuri din Israel, de exemplu: „Din câte știu, toate țările furnizate sunt interzise reciclării de către terți, dar vom verifica acest lucru”, a spus Anschober, subliniind:", "„Ne luptăm pentru fiecare cutie care să fie livrată la timp”, dar multe sunt încă deschise după ce AstraZeneca a anunțat vineri. : Rendi-Wagner sugerase, printre altele, să scoată până la șapte doze de vaccin dintr-o fiolă.", "Aceasta este deja o realitate, așa că Anschober, „nimic nu este irosit”. El a rămas precaut cu privire la extinderea intervalului de vaccinare, care a fost pus și în cameră de șeful SPÖ.", "Conform cerințelor avizului de aprobare, a doua cusătură poate fi administrată între a 19-a și a 42-a zi după prima imunizare parțială, astfel încât ziua 21. Este ideală. „Suntem deja în procesul de a permite flexibilitate din motive logistice”, spune Anschober, „Dar dincolo de asta, pentru că conform avizului de aprobare ar începe un risc”.", "Cu toate acestea, propunerea lui Rendi-Wagner era oricum în intervalul permis - ea vorbise de cinci până la șase săptămâni în loc de trei.", "Unul „ar avea nevoie de o minge de cristal” Pentru a putea prognostica când se va încheia blocarea, „s-ar avea nevoie de o minge de cristal”, ministrul nu a dorit să se angajeze pentru moment. În săptămâna viitoare va avea loc o altă evaluare - tot cu guvernatorii.", "„Dar cu siguranță vom rămâne pe partea prudentă”, orice altceva ar fi „neglijent”, a spus Anschober.", "În următoarele săptămâni, vor exista, de asemenea, mai multe date despre răspândirea mutației britanice, unde acum este și în cameră că acest lucru ar putea fi nu numai mai contagios, ci și mai mortal - chiar dacă toate studiile au spus anterior contrariul cu privire la pericol după cum a subliniat Anschober." ]
}