{
  "id" : "7gQyrINt",
  "url" : "https://kurier.at/kultur/die-sensation-nebenbei-frauen-werden-den-jedermann-dominieren/401119443",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T11:29:09Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Sensation nebenbei: Frauen werden den \"Jedermann\" dominieren",
  "articleTitleTranslated" : "Senzația de altfel: femeile vor domina „Jedermann”",
  "articleContent" : [ "Es hatte sich bereits herumgesprochen, dass Lars Eidinger der neue Jedermann der Salzburger Festspiele würde. Die große Überraschung aber sind - neben Verena Altenberger als Buhlschaft - die radikalen Umbesetzungen: 2021 werden die Frauen die Inszenierung von Michael Sturminger dominieren.", "Die große Edith Clever spielte vier Jahre lang Jedermanns Mutter. Diese Rolle gibt sie an die nicht minder große Angela Winkler ab - um nun den Tod zu verkörpern.", "Und Mavie Hörbiger, in den vergangenen vier Jahren die Werke, übernimmt die Rolle des Teufels, der somit zum ersten Mal weiblich wird (und vielleicht Prada trägt?). ", "Die Werke werden vom gesamten Ensemble verkörpert und sollen damit ein Synonym für die Spuren sein, die das eigene Tun in der Welt hinterlässt. Nicht nur Tobias Moretti, auch sein Bruder Gregor Bloeb verlässt die Produktion. ", "Anton Spieker wird daher als Jedermanns guter Gesell seinen Einstand geben.  Der ausgebildete Artist, Balletttänzer und Schauspieler Mirco Kreibich übernimmt eine janusköpfige Doppelrolle als Schuldknecht und später als Mammon - eine durchaus naheliegende Kombination.", "Jörg Ratjen wird den armen Nachbarn spielen, als sein Weib die Salzburgerin Anna Rieser, 2019 mit dem Nestroy als beste Nachwuchsschauspielerin ausgezeichnet, fungieren. Und Kathleen Morgeneyer verkörpert den Glauben.", "Eine Konstante aber gibt es: Auch 2021 sorgen Gustav Peter Wöhler und Tino Hillebrand als Vetternpaar für Klamauk. ", "Und weil sich die \"Jedermann\"-Inszenierung weiterentwickelt, wird aus dem Ensemble 013, das seit 2013 das Geschehen musikalisch begleitet, das Ensemble 021.  Schauspielchefin Bettina Hering kündigte neue Kompositionen von Wolfgang Mitterer an." ],
  "articleContentTranslated" : [ "Se știa deja că Lars Eidinger va fi noul Jedermann al Festivalului de la Salzburg. Cu toate acestea, marea surpriză - în afară de Verena Altenberger ca woo - este schimbarea radicală a gamei: în 2021 femeile vor domina producția lui Michael Sturminger.", "Marea Edith Clever a jucat-o pe mama tuturor timp de patru ani. Ea predă acest rol noii nu mai puțin mari Angela Winkler - pentru a întruchipa acum moartea.", "Iar Mavie Hörbiger, care face lucrările în ultimii patru ani, preia rolul diavolului, care devine astfel femeie pentru prima dată (și poate poartă Prada?).", "Lucrările sunt întruchipate de întregul ansamblu și, prin urmare, ar trebui să fie un sinonim pentru urmele pe care propriile acțiuni le lasă în urmă în lume. Nu numai Tobias Moretti, ci și fratele său, Gregor Bloeb, părăsesc producția.", "Prin urmare, Anton Spieker își va face debutul ca un bun tovarăș pentru toată lumea. Artistul antrenat, dansatorul de balet și actorul Mirco Kreibich își asumă un rol dublu în frunte cu Janus ca servitor al datoriilor și mai târziu ca Mammon - o combinație perfect evidentă.", "Jörg Ratjen va juca rolul sărmanului vecin când va acționa soția sa Anna Rieser din Salzburg, care a primit premiul Nestroy ca cea mai bună tânără actriță în 2019. Iar Kathleen Morgeneyer întruchipează credința.", "Dar există o constantă: Gustav Peter Wöhler și Tino Hillebrand, ca veri, vor continua să producă dezordine în 2021.", "Și pentru că producția „Jedermann” evoluează, Ansamblul 013, care oferă acompaniament muzical din 2013, devine Ansamblul 021. Regizorul interimar Bettina Hering a anunțat noi compoziții ale lui Wolfgang Mitterer." ]
}