{
  "id" : "7hBU41oi",
  "url" : "https://kurier.at/chronik/oesterreich/nach-kritik-an-verfassungsschuetzern/401184319",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T13:50:58Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4929871/46-175607859.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach Terroranschlag: Verfassungsschutz wird personell verdoppelt",
  "articleTitleTranslated" : "După atacul terorist: protecția Constituției este dublată",
  "articleContent" : [ "Der Endbericht der Untersuchungskommission nach dem Terroranschlag in Wien liegt vor. Kujtim F. hatte im November des Vorjahres vier Menschen ermordet. Die Kommission unter der Leitung der Strafrechtlerin Ingeborg Zerbes sieht vor allem Versäumnisse bei den Ermittlungen im Vorfeld.", "Konkret gab es Probleme bei der Informationsweitergabe zum späteren Attentäter. Bemängelt wurde auch, dass keine zentrale Datei für Verfassungsschützer vorhanden ist. Innenminister Karl Nehammer (ÖVP)  betont die Notwendigkeit einer BVT-Reform (das künftig auch anders heißen soll).", "Man sei in finaler Abstimmung mit dem den Grünen. Es gehe um legistische Details. Er teilt die Notwendigkeit einer starken parlamentarischen Kontrolle des Verfassungsschutzes. Es gebe zudem Handlungsbedarf beim Gefährder-Management.", "Künftig müsse man präventiv stärker wirken. Die Kommunikationsabläufe müssen verbessert werden. Kommunikations-Verluste zwischen LVTs und BVT müssten minimiert werden. Zudem spricht Nehammer das Problem mit der Datenbank an - es brauche ein einheitliches System.", "Auch, um Vertrauen ausländischer Dienste wieder zurückzugewinnen. Der neue Verfassungsschutz soll in den kommenden fünf Jahren personell verdoppelt werden. Nehammer spricht auch die Wirecard-Ermittlungen an und mutmaßliche Verflechtungen zum BVT.", "Das habe keinen Platz mehr. Franz Ruf, Generaldirektor für öffentliche Sicherheit Ruf, spricht offen: \"Der nachrichtendienstliche Bereich liefert nicht entsprechende Qualität.\" Künftig werden neben polizeilichem Personal auch Wissenschaftler oder Historiker mitarbeiten.", "Zudem wird die IT erneuert. Sorgfalt bei der Mitarbeiter-Auswahl Künftig wird auch größeres Augenmerk auf die Mitarbeiter-Auswahl gelegt. Die Personal-Rekrutierung wird künftig in mehreren Schritten streng überprüft.", "Nachrichtendienst und Staatspolizei werden getrennt - das soll rasch passieren. Es soll eine tägliche Lagebeurteilung geben. Auch Gefährder sollen täglich neu beurteilt werden. Ruf: \"Bin der Kommission dankbar.\"", "Die Reform des BVT soll laut Nehammer noch im ersten Quartal 2021 stattfinden: \"Wir liegen voll im Zeitplan. Wir sind mitten drin.\" Nehammer verteidigt das Anti-Terror-Paket, das von der Kommission kritisch gesehen wird.", "Er widerspricht Strafrechtlerin Zerbes - der islamistische Terror sei ein großes Problem. Aber auch der rechtsextreme Terror (in den vergangenen Monaten gab es große Waffenfunde) Die elektronische Überwachung eines Gefährders mittels Fußfessel sei sinnvoll.", "\"Aktuell laufen 500 größere Operationen gegen die Organisierte Kriminalität, rechtextremen und dschihadistischen Terror.\"" ],
  "articleContentTranslated" : [ "Raportul final al comisiei de anchetă după atacul terorist de la Viena este disponibil. Kujtim F. a ucis patru persoane în noiembrie anul precedent. Comisia, condusă de avocatul penal Ingeborg Zerbes, vede eșecuri în investigațiile preliminare.", "Mai exact, au existat probleme cu transferul de informații către asasinul ulterior. De asemenea, s-a criticat faptul că nu există un dosar central pentru protecția constituției. Ministrul de interne Karl Nehammer (ÖVP) subliniază necesitatea unei reforme a BVT (care va fi numită diferit în viitor).", "Unul este în coordonare finală cu Verzii. Este vorba despre detalii legale. El împărtășește nevoia unui control parlamentar puternic asupra protecției constituției. De asemenea, este nevoie de acțiuni în gestionarea pericolelor.", "În viitor, trebuie să lucrăm mai preventiv. Procesele de comunicare trebuie îmbunătățite. Pierderile de comunicare între LVT și BAT ar trebui să fie reduse la minimum. Nehammer abordează, de asemenea, problema cu baza de date - este necesar un sistem standardizat.", "Tot pentru a recâștiga încrederea serviciilor externe. Noua protecție constituțională va fi dublată în următorii cinci ani. Nehammer abordează, de asemenea, investigațiile Wirecard și presupusele legături cu BVT.", "Nu mai există spațiu. Franz Ruf, directorul general pentru securitatea publică Ruf, vorbește deschis: „Zona serviciilor de informații nu oferă o calitate adecvată”. În viitor, oamenii de știință și istoricii vor lucra alături de personalul poliției.", "În plus, IT-ul este reînnoit. Îngrijirea în selecția angajaților În viitor, o atenție mai mare va fi acordată și selecției angajaților. În viitor, recrutarea personalului va fi strict verificată în mai mulți pași.", "Serviciul de informații și poliția de stat vor fi separate - asta ar trebui să se întâmple rapid. Ar trebui să existe o evaluare zilnică a situației. De asemenea, pericolele trebuie reevaluate în fiecare zi. Strigăt: „Sunt recunoscător Comisiei”.", "Potrivit lui Nehammer, reforma BVT ar trebui să aibă loc în primul trimestru al anului 2021: \"Avem dreptate în termen. Suntem chiar în mijlocul acesteia\". Nehammer apără pachetul anti-terorism, care este considerat critic de către Comisie.", "El îl contrazice pe avocatul penal Zerbes - teroarea islamistă este o mare problemă. Dar, de asemenea, teroarea extremistă de dreapta (în ultimele luni au existat descoperiri mari de arme). Monitorizarea electronică a unui pericol folosind cătușe pentru glezne are sens.", "„În prezent există 500 de operațiuni majore împotriva crimei organizate, a extremiștilor de dreapta și a terorii jihadiste”." ]
}