{
  "id" : "7HHBMWXg",
  "url" : "https://kurier.at/wissen/gesundheit/transplantierte-patientin-starb-an-corona-infizierter-spender-lunge/401195927",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T08:47:02Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4266179/46-164153634.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/magicmine/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Transplantierte Patientin starb an Corona-infizierter Spender-Lunge",
  "articleTitleTranslated" : "Pacientul transplantat a murit din cauza plămânilor donatori infectați cu corona",
  "articleContent" : [ "In den USA wurde jetzt ein dramatischer Fall von einer Transplantation mit einer Covid-19-infizierten Lunge bekannt.  Drei Tage nach der Operation bekam die Empfängerin Fieber; ihr Blutdruck sank und ihre Atmung wurde schwerer. ", "Als sich ihr Zustand verschlechterte, beschlossen die Ärzte, sie auf SARS-CoV-2 zu testen. Sie war positiv.", "Die Patientin aus Michigan starb 61 Tage nach der Doppellungentransplantation an einem Multisystem-Organversagen ausgelöst durch Covid-19, weil die Spenderlunge eines Unfallopfers mit SARS-CoV-2 infiziert war.", "Der Chirurg, der die Spenderlunge einsetzte, infizierte sich ebenso mit dem Virus, erholte sich aber später wieder.", "Laut der medizinischen Fakultät der Universität von Michigan handelt es sich um den ersten nachgewiesenen Fall von Covid-19 in den USA, bei dem das Virus über eine Organtransplantation übertragen wurde.", "Vergangenes Jahr wurden fast 40.000 Transplantationen durchgeführt. Die Ärzte hatten bei der Spenderin keine Anzeichen der Krankheit festgestellt, zudem wurde sie mittels Nasen- und Rachenabstrich negativ getestet.", "\"Wir hätten die Lunge nie verwendet, wenn wir einen positiven Covid-Test gehabt hätten.", "Alle Screenings, die wir normalerweise machen und machen können, machten wir auch dieses Mal\", sagte Daniel Kaul, Direktor des \"Medicine's transplant infectious disease service\", der selbst im American Journal of Transplantation einen Bericht über den Fall veröffentlichte.", "Aber wie konnte das passieren? Die Ärzte untersuchten nach Bekanntwerden des Falles die Spenderin erneut. Und wieder waren die Proben aus Nase und Rachen negativ, zudem untersuchten sie eine Flüssigkeitsprobe, in der die Spenderlunge gewaschen worden war.", "Diese war positiv. Das genetische Screening ergab, dass die Transplantatempfängerin und der Chirurg eindeutig von der Spenderin infiziert worden waren. Zehn weitere Mitglieder des Transplantationsteams wurden negativ auf das Virus getestet.", "Aufgrund dieses Falles werden künftig auch Proben aus der Spender-Lunge auf Covid-19 getestet." ],
  "articleContentTranslated" : [ "Un caz dramatic al unui transplant cu plămân infectat cu Covid-19 a devenit acum cunoscut în SUA. Beneficiarul a dezvoltat febră la trei zile după operație; tensiunea ei a scăzut și respirația i-a devenit mai grea.", "Pe măsură ce starea ei s-a agravat, medicii au decis să o testeze pentru SARS-CoV-2. Era pozitivă.", "Pacientul din Michigan a murit la 61 de zile după dublul transplant pulmonar de insuficiență multisistemică de organ cauzată de Covid-19 deoarece plămânul donator al victimei unui accident a fost infectat cu SARS-CoV-2.", "Chirurgul care a introdus plămânul donator s-a infectat și el cu virusul, dar ulterior și-a revenit.", "Potrivit Facultății de Medicină a Universității din Michigan, acesta este primul caz înregistrat de Covid-19 în Statele Unite în care virusul a fost transmis printr-un transplant de organe.", "Aproape 40.000 de transplanturi au fost efectuate anul trecut. Medicii nu găsiseră niciun semn al bolii la donator și a fost testată negativ cu un tampon nazal și gât.", "„Nu am fi folosit niciodată plămânii dacă am fi avut un test Covid pozitiv.", "Toate proiecțiile pe care le facem și le putem face în mod normal, le-am făcut și de această dată \", a declarat Daniel Kaul, directorul serviciului de boli infecțioase cu transplant de medicină, care a publicat el însuși un raport despre caz în Jurnalul American de Transplant.", "Dar cum s-a întâmplat asta? Medicii au examinat din nou donatorul după ce s-a cunoscut cazul. Și din nou, probele din nas și gât au fost negative și au examinat, de asemenea, o probă de lichid în care plămânul donator a fost spălat.", "Acest lucru a fost pozitiv. Screeningul genetic a arătat că beneficiarul transplantului și chirurgul au fost în mod clar infectați de donator. Alți zece membri ai echipei de transplant au dat rezultate negative pentru virus.", "Datorită acestui caz, probele din plămânul donator vor fi, de asemenea, testate pentru Covid-19 în viitor." ]
}