{
  "id" : "7JelGaza",
  "url" : "https://kurier.at/chronik/oesterreich/bahn-modernisierung-der-oberpinzgau-wartet-auf-die-e-lok/401105895",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T04:00:00Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bahn-Modernisierung: Der Oberpinzgau wartet auf die E-Lok",
  "articleTitleTranslated" : "Modernizarea șinei: Oberpinzgau așteaptă locomotiva electrică",
  "articleContent" : [ "Das Land will die Pinzgaubahn bis 2026 elektrifizieren.  Weitere Investitionsvorhaben werden geprüft.  Auch mit Dieselantrieb ist die jüngere Vergangenheit der Pinzgauer Lokalbahn eine Erfolgsgeschichte.", "Seit die Salzburg AG die Schmalspurbahn von Zell am See bis Krimml im hintersten Winkel des Oberpinzgaus 2008 übernommen hat, hat sich die Zahl der Fahrgäste vervierfacht.", "Im Jahr 2019 wurde erstmals mehr als eine Million Fahrgäste gezählt.  Angesichts dieser Erfolgsgeschichte nimmt das Land nun die – dringend notwendige – Modernisierung in Angriff.", "Denn 2026 läuft die Lebensdauer der aktuellen Dieseltriebwagen aus.  Bis dahin will das Land Salzburg die knapp 53 Kilometer lange Strecke elektrifiziert und die Pinzgaubahn mit neun neuen E-Triebwagen ausgestattet haben.", "Salzburgs Verkehrslandesrat Stefan Schnöll (ÖVP) will eine Mitfinanzierung des Bundes. © Bild: APA/ROLAND SCHLAGER / ROLAND SCHLAGER Ambitionierter Zeitplan Das ist ein ambitionierter Zeitplan.", "Alleine die Elektrifizierung schlägt nach aktueller Planung mit 42,3 Millionen Euro zu Buche.  „Wir bemühen uns intensiv um eine Mitfinanzierung des Bundes“, sagte Verkehrslandesrat Stefan Schnöll (ÖVP) vor Kurzem im Salzburger Landtag im Rahmen einer Anfragebeantwortung.", "„Wir probieren, in das mittelfristige Investitionsprogramm für Privatbahnen 2021 bis 2025 hineinzukommen“, erklärte Schnöll.  Gelingt das nicht, wird sich das Land Alternativen überlegen müssen.", "„Wenn der Bund nicht mit zahlt, wird die Umsetzung allein vonseiten des Landes sehr, sehr schwierig“, sagte Schnöll.  Lokalbahn Die Lokalbahn, die den nördlichen Flachgau mit der Landeshauptstadt verbindet, soll ausgebaut werden.", "Die einspurige Bahn soll streckenweise auf zwei Gleise ausgebaut werden, um einen 15-Minuten-Takt statt dem aktuellen 30-Minuten-Takt zu ermöglichen.  Bis 2022 soll dieses Projekt abgeschlossen sein.", "Mit weiteren Maßnahmen sollen bis 2025 insgesamt 100 Millionen Euro investiert werden Stadt-Regionalbahn Streng genommen ist es nur eine Verlängerung der Lokalbahn ins Stadtzentrum.", "Da es um einen Schienentunnel mitten in der Stadt geht, wird Salzburgs „Mini-U-Bahn“ aber als eigenes Projekt wahrgenommen.  Aktuell laufen die Vorarbeiten, der erste Abschnitt vom Bahnhof bis zum Mirabellplatz soll ab 2023 gebaut werden und 140 Millionen Euro kosten.", "Die gesamte Trasse bis nach Hallein im Süden soll nach aktuellen Plänen 650 Millionen Euro kosten Verlängerung geprüft Zumal es schon bei den Fahrzeugen keine Unterstützung des Bundes geben werde.", "Für neun neue Fahrzeuge müsse man mit 80 Millionen Euro an Kosten rechnen, so Schnöll.  Um optimale Konditionen verhandeln zu können, hat sich Salzburg mit drei anderen Schmalspurbahnbetreibern, der Steiermarkbahn, der Zillertalbahn und den Niederösterreich Bahnen in einer Interessensgemeinschaft zusammengeschlossen.", "Wenn all das gelingt, könnten 2026 tatsächlich die ersten E-Loks zwischen Vorderkrimml und Zell am See verkehren.  Die notwendigen Bauarbeiten seien dabei nicht das Problem.", "„Die Elektrifizierung wäre in zwei Jahren erledigt“, meint Schnöll.  Neben der Oberleitung, die in einer Traktionsstudie den Vorzug gegenüber einer Teil-Elektrifizierung und Triebwagen mit Wasserstoff bekommen hat, gibt es Überlegungen zu weiteren Bauarbeiten.", "Die Bahn könnte vom Ortsteil Vorderkrimml in der Gemeinde Wald nach Krimml in die Nähe der berühmten Wasserfälle verlängert werden.  Den Bahnhof Mittersill gibt es seit 1898.", "Weitere Bahnhöfe in Krimml und Kaprun sollen dazukommen. © Bild: Copyright by: FRANZ NEUMAYR Pres/LMZ/Franz Neumayr Abzweigung nach Kaprun Obwohl es dabei nur um etwa drei Kilometer geht, wären circa weitere 25 Millionen Euro fällig.", "Damit wäre aber auch eine der wichtigsten Touristenattraktionen des Pinzgaus direkt mit der Bahn erschlossen.  Ideen gibt es auch für einen weiteren Touristen-Hotspot, nämlich Kaprun.", "Ein weiteres Gleis könnte die Gemeinde mit den berühmten Stauseen und dem Gletscherskigebiet Kitzsteinhorn an das Bahnnetz anbinden.  Erste Schätzungen rechnen mit weiteren 44 Millionen Euro.", "Rechnet man alle Investitionsideen zusammen, kommt man auf etwas unter 200 Millionen Euro.  Das wird sich, wenn überhaupt, nur über einen langen Zeitraum gestreckt finanzieren lassen.", "Ein anderer Teil der Pinzgaubahn fiel dagegen der Modernisierung zum Opfer.  Die Verladestelle für den Güterverkehr wird gerade demontiert.  Das Verladen von Schmal- auf Normalspur und retour war aufwendig, seit 2017 wurde der Güterverkehr praktisch nicht mehr in Anspruch genommen." ],
  "articleContentTranslated" : [ "Țara vrea să electrizeze calea ferată Pinzgau până în 2026. Sunt examinate alte proiecte de investiții. Trecutul recent al Pinzgauer Lokalbahn este, de asemenea, o poveste de succes cu motoarele diesel.", "De când Salzburg AG a preluat calea ferată cu cale ferată îngustă de la Zell am See la Krimml în cel mai îndepărtat colț al Oberpinzgau în 2008, numărul pasagerilor s-a cvadruplat.", "În 2019, mai mult de un milion de pasageri au fost numărați pentru prima dată. Având în vedere această poveste de succes, țara se confruntă acum cu modernizarea - urgentă -.", "Deoarece în 2026 durata de viață a actualelor unități diesel multiple va expira. Până atunci, statul Salzburg vrea să electrizeze traseul de aproape 53 de kilometri și să echipeze calea ferată Pinzgau cu nouă vagoane electrice noi.", "Consilierul regional pentru transporturi din Salzburg, Stefan Schnöll (ÖVP), dorește cofinanțare de la guvernul federal. © Imagine: APA / ROLAND SCHLAGER / ROLAND SCHLAGER Program ambițios Acesta este un program ambițios.", "Conform planificării actuale, doar electrificarea costă 42,3 milioane de euro. \"Lucrăm din greu pentru a obține cofinanțare de la guvernul federal\", a declarat recent consilierul provincial pentru transporturi, Stefan Schnöll (ÖVP), recent în parlamentul de stat din Salzburg atunci când răspundea la o anchetă.", "„Încercăm să intrăm în programul de investiții pe termen mediu pentru căile ferate private din 2021 până în 2025”, a explicat Schnöll. Dacă acest lucru nu va reuși, țara va trebui să ia în considerare alternative.", "\"Dacă guvernul federal nu plătește, implementarea doar de către stat va fi foarte, foarte dificilă\", a spus Schnöll. Calea ferată locală Calea ferată locală, care leagă nordul Flachgau de capitala statului, urmează să fie extinsă.", "Calea ferată cu o singură cale urmează să fie extinsă în părți la două căi pentru a permite un ciclu de 15 minute în loc de ciclul actual de 30 de minute. Acest proiect ar trebui finalizat până în 2022.", "Cu alte măsuri, un total de 100 de milioane de euro urmează să fie investit până în 2025. Stadt-Regionalbahn Strict vorbind, este doar o extindere a căii ferate locale în centrul orașului.", "Deoarece este vorba despre un tunel feroviar în mijlocul orașului, „Mini-U-Bahn” din Salzburg este perceput ca un proiect separat. În prezent se desfășoară lucrări preliminare, primul tronson de la gară la Mirabellplatz urmează să fie construit din 2023 și va costa 140 de milioane de euro.", "Conform planurilor actuale, întregul traseu către Hallein în sud va costa 650 de milioane de euro. Extinderea este verificată, mai ales că nu va exista sprijin federal pentru vehicule.", "Pentru nouă vehicule noi trebuie să calculați cu 80 de milioane de euro în costuri, deci Schnöll. Pentru a putea negocia condiții optime, Salzburg și-a unit forțele cu alți trei operatori feroviari de cale ferată îngustă, Steiermarkbahn, Zillertalbahn și Niederösterreich Bahnen.", "Dacă toate acestea reușesc, primele locomotive electrice ar putea circula de fapt între Vorderkrimml și Zell am See în 2026. Lucrările de construcție necesare nu sunt problema.", "„Electrificarea se va face în doi ani”, spune Schnöll. În plus față de linia aeriană, care într-un studiu de tracțiune a fost preferat față de electrificarea parțială și vagoanele cu hidrogen, există considerente pentru lucrările de construcție ulterioare.", "Telecabina ar putea fi extinsă din districtul Vorderkrimml din municipiul Wald până la Krimml lângă celebrele cascade. Gara Mittersill există din 1898.", "Următoarele stații de tren din Krimml și Kaprun trebuie adăugate. © Imagine: Drepturi de autor de: FRANZ NEUMAYR Pres / LMZ / Franz Neumayr joncțiune cu Kaprun Deși acest lucru este de doar aproximativ trei kilometri, ar fi datorate aproximativ încă 25 de milioane de euro.", "Acest lucru ar face, de asemenea, una dintre cele mai importante atracții turistice din Pinzgau accesibilă cu trenul. Există, de asemenea, idei pentru un alt hotspot turistic, și anume Kaprun.", "O altă cale ar putea conecta comunitatea cu celebrele lacuri de acumulare și zona de schi a ghețarului Kitzsteinhorn de rețeaua feroviară. Estimările inițiale așteaptă încă 44 de milioane de euro.", "Dacă adăugați toate ideile de investiții, obțineți puțin sub 200 de milioane de euro. Acest lucru va fi finanțat doar pe o perioadă lungă de timp, dacă este deloc.", "Cu toate acestea, o altă parte a căii ferate Pinzgau a fost victima modernizării. Orașul de încărcare pentru traficul de mărfuri este în prezent demontat. Încărcarea de la ecartament îngust la ecartament standard și înapoi a consumat mult timp, iar traficul de marfă practic nu a mai fost utilizat din 2017." ]
}