{
  "id" : "7JFd9AHZ",
  "url" : "https://www.diepresse.com/5951947/Pop_Platz-1-2-und-3_Drakes-neuer-Rekord-in-den-USCharts?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T09:16:00Z[UTC]",
  "author" : "von Samir H. Köck",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/c/b/5951947/drake1_1615885772543172_v0_h.jpg",
  "imageCopyright" : "Screehshot",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Platz 1, 2, und 3: Drakes neuer Rekord in den US-Charts",
  "articleTitleTranslated" : "Numărul 1, 2 și 3: noul record al lui Drake în topurile din SUA",
  "articleContent" : [ "Der kanadische Rapper Drake stieg mit \"What's Next\" auf Platz eins ein, gleichzeitig starten zwei andere Lieder auf den Rängen. Ein Unikum. Rapper Drake ist der erste Künstler, der gleichzeitig auf den ersten drei Plätzen in den US-Charts eingestiegen ist.", "Der 34 Jahre alte Kanadier stieg mit den Liedern \"What's Next\" auf Platz eins, \"Wants and Needs\" auf Platz zwei und \"Lemon Pepper Freestyle\" auf Platz drei der Billboard Hot 100 ein, wie das Magazin \"Billboard\" berichtete, das die Charts herausgibt.", "Vor Drake hatten nur die Beatles und Ariana Grande diese Platzierungen überhaupt erreicht. Mit \"What's Next\" gelang Drake zudem seine achte Nummer eins in den US-Charts. Mit den insgesamt drei neuen Songs kann er nun 45 Top-10-Platzierungen vorweisen." ],
  "articleContentTranslated" : [ "Rapperul canadian Drake a urcat pe numărul unu cu „What's Next”, iar alte două piese au început în tribună în același timp. Nu mai este altul ca el. Rapperul Drake este primul artist care a intrat în topurile americane în același timp în primele trei locuri.", "Canadianul în vârstă de 34 de ani a ajuns la numărul unu cu piesele „What's Next”, „Wants and Needs” la numărul doi și „Lemon Pepper Freestyle” la numărul trei de pe Billboard Hot 100, potrivit revistei „Billboard”, care a raportat diagrame publica.", "Înainte de Drake, doar Beatles și Ariana Grande au realizat aceste plasamente. Cu „What's Next”, Drake și-a atins și al optulea numărul unu în topurile din SUA. Cu un total de trei melodii noi, el se poate lăuda acum cu 45 de top 10 plasamente." ]
}