{
  "articleContent" : [ "Die Ärztekammer zeigt sich in einem Offenen Brief an die niederösterreichische Landesregierung empört über den Plan, Impfzentren zu errichten, die „vorhandene Strukturen zerstören“ würden. In Niederösterreich regt sich Kritik gegen den Plan, 20 Impfzentren zu errichten.", "So sagte die Ärztekammer Niederösterreich in einem Offenen Brief, dass die Organisation aus Impfordinationen und -straßen \"bestens\" funktioniere. Die Impfzentren würden „diese bestehenden und gut funktionierenden Strukturen\" konterkarieren um zum Teil zerschlagen.", "Stattdessen würden neue Zentren ohne Erfahrung aufgebaut, die genauso zu wenig Impfstoff haben. Das sei „völlig unverständlich und unsinnig.\" Das tatsächliche Problem liege in fehlenden Vakzinen. Kritik kam auch von den Grünen.", "Vonseiten des Landes wurde betont, dass die Impfzentren zusätzlich zu den Ordinationen entstehen. Der niedergelassene Bereich sei weiterhin eine \"wichtige Säule\". Seit Jänner wird in Ordinationen geimpft, derzeit beteiligten sich rund 500 an der Aktion.", "Weitere 200 \"warten lediglich auf Impfstoff, der bisher allerdings in viel zu geringen Mengen vorhanden ist\", teilte die Ärztekammer mit. Zu einem Schreiben an Bürgermeister über die geplante Errichtung von 20 Impfzentren bis Mai wurde bemängelt:", "\"Es ist doch äußerst befremdlich, wenn derartige Pläne, die die Ärzteschaft massiv betreffen, bereits an alle Bürgermeister kommuniziert werden, ohne dass diese zuvor zumindest in einer einzigen Besprechung mit der Ärztekammer erwähnt wurden.\"  :", "Vonseiten des Landes wurde dazu betont, dass man mit der Ärztekammer in Gesprächen stehe. Sowohl Impfstraßen als auch -ordinationen seien aufgrund des Mangels an Vakzinen nicht ausgelastet, hieß es weiter in dem Offenen Brief an Landesrätin Ulrike Königsberger-Ludwig (SPÖ), LHStv.", "Stephan Pernkopf (ÖVP), Gemeindebund-Präsident Alfred Riedl, Rupert Dworak, Präsident des niederösterreichischen Gemeindevertreterverbandes, und Städtebund-Präsident Matthias Stadler. \"Organisieren Sie Impfstoffe, wir Ärztinnen und Ärzte kümmern uns darum, dass diese verimpft werden.\"", "Weiters wurde mitgeteilt, dass den niedergelassenen Medizinern der Impfstoff von Biontech/Pfizer entzogen werden solle, AstraZeneca sei aber bezüglich der Lieferung unzuverlässig, \"weshalb noch weniger Impfstoff in den Ordinationen vorhanden wäre\".", "Die Ärzteschaft habe viel Erfahrung auch mit Vakzinen, die in der Logistik herausfordernd sind. Diese \"zu nützen, wäre absolut sinnvoll und effizient. Ihnen ist es aber offensichtlich lieber, dieses Wissen zu ignorieren und bestens eingespielte Teams auszuschließen\".", "Die Grüne Landessprecherin Helga Krismer sah indes \"schwarz-roten Impf-Zentralismus\", der lokale Strukturen zerschlage. \"Dass jetzt Gemeinden ihre Impfstraßen auflassen müssen, weil sie quasi feindlich von einer noch nicht geschaffenen Struktur übernommen werden, ist riskant\", sagte Krismer.", "Die Strategie des Landes brauche mehrere Elemente: Impfstraßen der Gemeinden, Impfzentren des Roten Kreuzes, Ordinationen und Impfeinheiten in Betrieben. \"Wir kommen bald in die Phase, wo sich Großbetriebe bereits fürs Impfen rüsten.", "Und daher wäre es besser, wenn in den Gemeinden viel Wissen ist und nicht alles zentralistisch abläuft\", erklärte die Grüne am Freitag. Das Land solle sich um die Logistik kümmern.", "Laut der Impfkoordinationsstelle des Landes ist eine Änderung der Planung durch die Abstände zwischen Erst- und Zweitdosis über Monate hinweg sowie die voraussichtlich hohen Liefermengen ab Mai \"unumgänglich\" geworden:", "\"Um die prognostizierten großen aber variablen Mengen auch verimpfen zu können, braucht es zusätzlich großen Impfzentren, die bis in den Spätsommer hinein einen täglichen Betrieb mit hoher Durchsatzmenge garantieren können.\"  :", "Alle gebuchten Termine in den Ordinationen laufen laut Notruf NÖ weiter. Ab Mitte/Ende April könne auch das Vakzin von Johnson & Johnson im niedergelassenen Bereich eingesetzt werden, was die Logistik und Handhabung für die Ärzte deutlich erleichtere." ],
  "articleContentTranslated" : [ "Într-o scrisoare deschisă către guvernul provincial austriac inferior, asociația medicală este revoltată de planul de a înființa centre de vaccinare care să „distrugă structurile existente”. În Austria de Jos, există critici cu privire la planul de înființare a 20 de centre de vaccinare.", "Asociația Medicală din Austria Inferioară a spus într-o scrisoare deschisă că organizarea nepăsărilor și a drumurilor „funcționează bine”. Centrele de vaccinare ar contracara „aceste structuri existente și care funcționează bine” prin distrugerea lor parțială.", "În schimb, ar fi înființate noi centre fără experiență care au la fel de puțin vaccin. Aceasta este „complet de neînțeles și fără sens”. Adevărata problemă constă în lipsa vaccinurilor. Critica a venit și de la Verzi.", "Statul a subliniat că centrele de vaccinare ar trebui construite pe lângă ordonanțe. Zona stabilită continuă să fie un „pilon important”. Vaccinările au avut loc în ordonanțe din ianuarie, iar aproximativ 500 participă în prezent la campanie.", "Alți 200 „așteaptă doar vaccinul, care a fost disponibil până acum în cantități mult prea mici”, a declarat asociația medicală. O scrisoare către primar despre înființarea planificată a 20 de centre de vaccinare până în mai a fost criticată:", "\"Este extrem de ciudat când astfel de planuri, care au un impact masiv asupra profesiei medicale, sunt deja comunicate tuturor primarilor fără ca aceștia să fi fost menționați cel puțin într-o singură întâlnire cu asociația medicală.\" :", "Statul a subliniat că sunt în discuții cu asociația medicală. Atât căile de vaccinare, cât și ordonanțele sunt subutilizate din cauza lipsei de vaccinuri, se spune în scrisoarea deschisă adresată consilierului de stat Ulrike Königsberger-Ludwig (SPÖ), LHStv.", "Stephan Pernkopf (ÖVP), președintele Asociației Municipiilor Alfred Riedl, Rupert Dworak, Președintele Asociației Municipiilor din Austria inferioară și președintele Asociației Municipiilor Matthias Stadler. „Organizați vaccinurile, noi medicii ne vom asigura că sunt vaccinați”.", "Mai mult, s-a anunțat că vaccinul de la Biontech / Pfizer ar trebui retras de la medicii rezidenți, dar AstraZeneca nu a fost de încredere în ceea ce privește livrarea, „motiv pentru care ar exista și mai puțin vaccin în rânduieli”.", "Profesia medicală are, de asemenea, o mulțime de experiență cu vaccinurile, care sunt provocatoare în ceea ce privește logistica. A folosi acest lucru \"ar fi absolut sensibil și eficient. Evident, preferați să ignorați aceste cunoștințe și să excludeți echipele bine coordonate\".", "Între timp, purtătorul de cuvânt al statului verde, Helga Krismer, a văzut „centralismul de vaccinare negru-roșu”, care distruge structurile locale. \"Este riscant ca acum comunitățile să renunțe la rutele de vaccinare, deoarece sunt preluate într-un mod ostil de o structură care nu a fost încă creată\", a spus Krismer.", "Strategia țării are nevoie de mai multe elemente: căi de vaccinare comunitare, centre de vaccinare a Crucii Roșii, ordonanțe și unități de vaccinare în companii. „Vom intra în curând în faza în care companiile mari se pregătesc deja pentru vaccinare.", "Și, prin urmare, ar fi mai bine dacă există o mulțime de cunoștințe în comunități și nu totul este centralizat \", au declarat vinzii verzilor. Țara ar trebui să se ocupe de logistică.", "Potrivit biroului de coordonare a vaccinării din țară, o modificare a planificării a devenit „inevitabilă” din cauza intervalelor dintre prima și a doua doză pe parcursul lunilor și cantitățile mari de livrare preconizate din mai:", "\"Pentru a putea inocula prognoza cantități mari, dar variabile, sunt necesare, de asemenea, centre mari de vaccinare, care pot garanta funcționarea zilnică cu rate de producție ridicate până la sfârșitul verii.\" :", "Toate programările rezervate în ordonații continuă în conformitate cu apelul de urgență din Austria Inferioară. De la mijlocul / sfârșitul lunii aprilie, vaccinul de la Johnson & Johnson poate fi utilizat și în cabinetul privat, ceea ce face logistica și manipularea mult mai ușoare pentru medici." ],
  "articleId" : "7JJ8uoXj",
  "articleTitle" : "Scharfe Kritik an geplanten Impfzentren in Niederösterreich",
  "articleTitleTranslated" : "Critică ascuțită a centrelor de vaccinare planificate din Austria Inferioară",
  "author" : "von Martin Stuhlpfarrer",
  "category" : "CHRONICLE",
  "id" : "7JJ8uoXj",
  "imageCopyright" : "imago images/ANE Edition",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/7/c/5960828/D96F2DFF-E9F5-412C-B536-D045E1A39DB1_v0_h.jpg",
  "publishedOn" : "2021-04-02T13:52:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.diepresse.com/5960828/Impfung_Scharfe-Kritik-an-Impfzentren-in-Niederoesterreich?from=rss"
}