{
  "id" : "7joZZaYN",
  "url" : "https://kurier.at/kultur/medien/harald-windisch-schauspiel-ist-immer-risiko/401224182",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T04:00:00Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/5010327/46-176475150.jpg",
  "imageCopyright" : "ZDF und Sandra Hoever/Sandra Hoever/ZDF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Harald Windisch: „Schauspiel ist immer Risiko\"",
  "articleTitleTranslated" : "Harald Windisch: „Actoria este întotdeauna un risc”",
  "articleContent" : [ "Er ist vielleicht ein Mörder, jedenfalls ein Serien-Vergewaltiger, das „Monster von der Au“ nannten ihn die Zeitungen. Das BKA hat Eichinger (Harald Windisch) als rückfallgefährdet eingestuft. Nach seiner Freilassung versucht er unterzutauchen, doch was ihm fehlt ist Geld.", "Auf Norderney trifft Eichinger ein Schüler-Pärchen, das ebenfalls auf der Flucht ist – hat es bei einer Watt-Wanderung einen Lehrer verschwinden lassen, wie Hauptkommissarin Ann Kathrin Klaasen (Julia Jentsch) vermutet?", "Für Eichinger könnte die beiden zur Geld-Quelle werden. Ein Unbekannter hat bei ihm einen Film geordert. Mit nur einer Regie-Anweisung: „Ich möchte, dass es dem Mädchen weht tut.", "Richtig weh.“ „Ostfriesenangst“ ist die fünfte, sehr düster gehaltene Verfilmung einer Romanvorlage von Klaus-Peter Wolf (20.15, ZDF). Für den Tiroler Harald Windisch („Das Wunder von Wörgl“) ist die Darstellung des Sexualstraftäters eine Grenzerfahrung.", "„Gewartet habe ich auf diese Rolle nicht, das gebe ich zu. Für einen Krimi-Leser ist so eine Figur wohl ganz okay, zum Spielen ist das schon was Anderes. Man stellt ja nicht einfach mal einen Vergewaltiger dar und ich wüsste auch nicht, wenn ich fragen könnte“, meint er im KURIER-Gespräch.", "Geholfen hat Windisch eine einfache wie beängstigende Erkenntnis. „So etwas hat niemand auf seiner Stirn stehen. Es kann also jeder sein und so ist das zu spielen.“ In vielen Gesprächen mit Regisseur Hannu Salonen („Oktoberfest 1900“) wurde eine Vita Eichingers entwickelt.", "„Dieser Mensch weiß ursprünglich nicht, was Empathie ist oder Liebe - er hat sie nie erfahren. Anders als im Buch hat er im Film den Weg der Katharsis begonnen, seine Vergangenheit und seine Dämonen wird er aber nicht los.", "Trotzdem hoffe ich, dass Eichinger das Publikum in seiner nahe liegenden Meinung zwischendurch ins Wanken bringen kann.“ Große Worte werden im „Ostfriesenangst“ nicht gemacht, viel erspielt sich Windisch nur mit seinem Gesicht - mit Mimik, Blicken, auch Tränen.", "„Diese Rolle eines Getriebenen zu erarbeiten und dabei nicht plakativ zu werden, das war wirklich diffizil.“ Eineinhalb Jahre sind die Dreharbeiten her. „Ich habe kein Problem damit, so eine Rolle gespielt zu haben“, sagt der 55-Jährige im Rückblick.", "„Schauspiel ist immer Risiko, und wenn ich eine Rolle übernehme, dann zu 100 Prozent“ Mafia-Geschichte \"Il Pastore\": Harald Windisch mit Ursina Lardi © Bild:", "Martin Rattini/Satel Film Auf der anderen, der vorgeblich richtigen Seite des Gesetzes steht der Innsbrucker im ZDF/ServusTV-Zweiteiler „Il Pastore“, der im Sommer/Herbst 2020 von Regisseur Andreas Prochaska umgesetzt wurde und im Herbst zu sehen sein wird.  “:", "Es ist eine Mafia-Geschichte, die vor allem in Südtirol spielt und in der Windisch als ermittelnder Carabiniere den Winzer Matteo (Tobias Moretti) ins Visier nimmt. Zu einem Gutteil wurde auf italienisch gedreht, was Windisch mal studiert hat.", "„Die Auffrischung meiner Sprachkenntnis hat viel Spaß gemacht und einmal mit italienischen Kollegen zu arbeiten, war spannend“, lacht er. Vor dem Produktionsteam zieht er den Hut.", "„Unter Corona-Bedingungen, speziell auch mit den Unsicherheiten wegen Aus- und Einreisen, einen solchen Dreh über die Bühne zu bringen, ist eine enorme Leistung“", "Adrian Goigingers Einsiedlerdrama \"Märzengrund\": Harald Windisch und Jakob Mader als Vater und Sohn © Bild: Metafilm / Paul Sprinz Auch Windisch war ein „Unsicherheitsfaktor“.  “", "Denn gleichzeitig stand er noch für „Walking on Sunshine“ und im Zillertal für Adrian Goigingers Einsiedler-Drama „Märzengrund“ vor der Kamera. „Eine so eine intensive Geschichte und eine unfassbar schöne, karge Landschaft“, erinnert er sich.", "Die Parallelität der Produktionen erklärt sich aus dem Rückstau durch die Corona-Dreh-Pause. „In meinem Fall was es ein Hin und Her. Zwischendurch war schon überlegt worden, Hubschrauber für den Transport einzusetzen.", "Aber ich bin wirklich froh und dankbar, dass wir das alle hingebracht haben.“ Zwei wirkliche Herzerl: Harald Windisch und Proschat Madani in \"Walking on Sunshine\" © Bild: ORF/Hubert Mican Derzeit dreht Windisch wieder für „Walking on Sunshine“.", "Sein Karl Czerny-Hohenburg, inzwischen Begleiter der Bundeskanzlerin, kann von karierten Mänteln ebenso wenig lassen wie vom Korrumpl-Dasein. „Er kann halt nicht aus seiner Haut – und soll auch nicht.“ Mit „Walking on Sunshine“-Regisseur Chris Raiber geht“s danach auch weiter.", "Ab April wird fürs Kino das Großstadtmärchen „Unter der Haut der Stadt“ mit Verena Altenberger gedreht. „Auch da gehöre ich zu den eher skurrilen Figuren.“ Doch das stört Windisch nicht. „Ich bin froh, dass es so läuft –wenn ich daran denke, wie das vor fünf Jahren noch war.", "Die harte Arbeit zahlt sich aus, die Performance wird immer besser und vor allem ist die Leidenschaft für diesen Beruf jetzt auf 100 Prozent“, sagt der ROMY-Nominee des Vorjahres." ],
  "articleContentTranslated" : [ "Este poate un criminal, cel puțin un violator în serie, ziarele l-au numit „monstrul din Au”. BKA a clasificat Eichinger (Harald Windisch) ca fiind expus riscului de recidivă. După eliberare încearcă să se ascundă, dar ceea ce îi lipsește sunt bani.", "La Norderney, Eichinger se întâlnește cu câțiva studenți care sunt și ei pe fugă - au făcut-o să dispară un profesor în timp ce făceau drumeții prin mlaștini, așa cum suspectează inspectorul șef Ann Kathrin Klaasen (Julia Jentsch)?", "Pentru Eichinger, cei doi ar putea deveni o sursă de bani. Un necunoscut i-a comandat un film. Cu o singură direcție: „Vreau să o rănească pe fată.", "Cu adevărat rănit. ”„ Ostfriesenangst ”este a cincea adaptare cinematografică foarte întunecată a unui roman de Klaus-Peter Wolf (20:15, ZDF). Pentru tirolezul Harald Windisch („Miracolul lui Wörgl”) descrierea infractorului sexual este o experiență la limită.", "„Nu am așteptat acest rol, recunosc asta. Pentru un cititor de thriller, un astfel de personaj este probabil destul de bine, dar pentru a juca este ceva diferit. Nu portretizezi doar un violator și nu știu dacă aș putea întreba ”, a spus el într-un interviu pentru KURIER.", "Windisch a fost ajutat de o perspectivă simplă și înspăimântătoare. „Nimeni nu are asta pe frunte. Deci poate fi oricine și așa ar trebui să fie jucat. ”În multe conversații cu regizorul Hannu Salonen („ Oktoberfest 1900 ”), vita lui Eichinger a fost dezvoltată.", "„Inițial, această persoană nu știe ce este empatia sau iubirea - nu a experimentat-o niciodată. Spre deosebire de carte, el a început calea catharsisului în film, dar nu poate scăpa de trecutul său și de demonii săi.", "Cu toate acestea, sper că Eichinger poate zgudui din când în când publicul în opinia sa evidentă. ”Cuvintele mari nu sunt folosite în„ Ostfriesenangst ”, Windisch câștigă mult doar cu fața sa - cu expresii faciale, înfățișări, chiar și lacrimi.", "„A dezvolta acest rol de persoană condusă și a nu fi ostentativ, a fost cu adevărat dificil.” În urmă cu un an și jumătate a fost filmat filmul. „Nu am nicio problemă cu faptul că am jucat un astfel de rol”, spune retrospectiv tânărul de 55 de ani.", "„Actoria este întotdeauna un risc și, atunci când îmi asum un rol, este 100%„ Povestea mafiei „Il Pastore”: Harald Windisch cu Ursina Lardi © poza:", "Martin Rattini / Satel Film Pe de altă parte, aparent partea dreaptă a legii, se află Innsbrucker în ZDF / ServusTV în două părți „Il Pastore”, care a fost implementat în vara / toamna 2020 de regizorul Andreas Prochaska și va fi prezentat în toamnă. \":", "Este o poveste mafiotă care are loc în principal în Tirolul de Sud și în care Windisch, în calitate de carabiniere de investigație, îl vizează pe vinificatorul Matteo (Tobias Moretti). O mare parte din ceea ce Windisch a studiat odată a fost filmată în italiană.", "„Să-mi spăl abilitățile lingvistice a fost foarte distractiv și a lucra odată cu colegii italieni a fost interesant”, râde el. Își scoate pălăria către echipa de producție.", "„În condițiile Corona, în special cu incertitudinile datorate intrării și ieșirii, realizarea unui astfel de film este o realizare enormă”", "Drama pustnic a lui Adrian Goiginger „Märzengrund”: Harald Windisch și Jakob Mader ca tată și fiu © Imagine: Metafilm / Paul Sprinz Windisch a fost, de asemenea, un „element de incertitudine”. \"", "Pentru că, în același timp, a fost în fața camerei pentru „Walking on Sunshine” și în Zillertal pentru drama pustnică a lui Adrian Goiginger „Märzengrund”. „O poveste atât de intensă și un peisaj incredibil de frumos, sterp”, își amintește el.", "Paralelismul producțiilor se explică prin restanța cauzată de pauza de filmare Corona. \"În cazul meu, a fost un mers înainte și înapoi. Între timp, se considerase că se foloseau elicoptere pentru transport.", "Dar sunt foarte fericit și recunoscător că am reușit cu toții. ”Două inimi adevărate: Harald Windisch și Proschat Madani în„ Walking on Sunshine ”© Foto: ORF / Hubert Mican Windisch filmează din nou pentru„ Walking on Sunshine ”.", "Karl Czerny-Hohenburg, acum însoțitor al cancelarului, poate lăsa la fel de puțin ca să poată îmbrăca în carouri din existența lui Korrumpl. „Pur și simplu nu poate ieși din piele - și nici nu ar trebui.” Cu regizorul „Walking on Sunshine”, Chris Raiber, „continuă”.", "Din aprilie, basmul orașului mare „Sub pielea orașului” va fi filmat alături de Verena Altenberger. „Și aici aparțin personajelor destul de bizare.” Dar asta nu-l deranjează pe Windisch. „Mă bucur că va merge așa - când mă gândesc la cum a fost acum cinci ani.", "Munca grea dă roade, performanța devine din ce în ce mai bună și mai ales pasiunea pentru această slujbă este acum de 100% ”, spune nominalizat la ROMY de anul trecut." ]
}