{
  "id" : "7jvDsqR5",
  "url" : "https://kurier.at/wirtschaft/audi-will-fahrern-bald-steuer-aus-der-hand-nehmen/401114130",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T10:49:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Audi will Fahrern bald Steuer aus der Hand nehmen",
  "articleTitleTranslated" : "Audi vrea să scoată cârma din mâinile șoferului în curând",
  "articleContent" : [ "In den USA, wo die Gesetze weniger streng sind als in Europa, bieten die Branchenpioniere Tesla und Waymo, eine Schwesterfirma von Google, in einzelnen Regionen höhere Automatisierungsstufen an - bis hin zu sogenannten Robotaxis, mit denen Passagiere völlig ohne Fahrer ans Ziel kommen.", "So weit will Audi noch nicht gehen, zumal in Europa noch ethische und rechtliche Fragen ungeklärt sind, etwa zur Verantwortung bei Unfällen. \"Wir fangen nicht mit dem Robotaxi im Stadtverkehr an, sondern wir kommen vom Level zwei plus und tasten uns sukzessive hoch\", sagte Hitzinger.", "Nach dem Willen des neuen Audi-Chefs und Volkswagen-Entwicklungsvorstands Markus Duesmann soll Hitzingers Eliteteam dafür sorgen, dass Europas größter Autokonzern seinen technologischen Rückstand gegenüber dem jungen Rivalen Tesla wettmacht.", "Die neue Konzerntochter, die nach der griechischen Jagdgöttin Artemis benannt ist, soll in einer Rekordzeit von vier Jahren ein neues Vorzeigemodell für den Volkswagen-Konzern entwickeln. Das geplante Audi-Elektroauto trägt Branchenkreisen zufolge den Arbeitstitel \"Landjet\".", "Obwohl Artemis sich auf die von Audi und Porsche entwickelte PPE-Elektroplattform stützt, ist Porsche zunächst außen vor, wie Hitzinger sagte. \"Aber das zweite Modell wird ein Porsche sein.\"", "Während allein am Volkswagen-Konzernsitz in Wolfsburg 10.000 Mitarbeiter in Forschung und Entwicklung arbeiten, baut Hitzinger eine kleine, schlagkräftige Einheit mit kurzen Entscheidungswegen auf. \"Artemis hat den großen Vorteil, dass wir keine Vergangenheit mitschleppen und transformieren müssen.", "Den Vorteil hat Tesla ja auch\", sagte Hitzinger. \"In der Artemis GmbH sollen am Ende 200 bis 250 Kollegen arbeiten\", erläuterte der 49 Jahre alte Ingenieur, der früher Formel-1-Motoren unter anderem für Porsche baute und später bei Apple autonome Fahrzeuge entwickelte.", "Die neue Tochterfirma werde neben ihrer Zentrale am Audi-Stammsitz in Ingolstadt auch eine Niederlassung in München haben. \"Wir planen ein Gesamtkonzept, das Aerodynamik, äußeres Design und einen effizienten Elektroantrieb kombiniert\", sagte Hitzinger.", "Er plant eine Arbeitsteilung zwischen seinen Leuten, der neuen Volkswagen-Organisation für Softwareentwicklung und den übrigen Konzernbereichen. \"Die Artemis GmbH fokussiert sich auf Spitzentechnologien.", "Wir entwickeln neue Methoden und neue Instrumente, mit denen wir schneller und günstiger produzieren können\", sagte der Manager. \"Wir wollen nicht das machen, was Audi schon sehr gut kann. Bei Artemis brauche ich keine Karosserie-Konstrukteure\", erläuterte Hitzinger.", "\"Die traditionellen Autohersteller haben sicherlich in einigen Bereichen Defizite. Sie haben aber auch definitiv ihre Stärken. Sie sind zum Beispiel sehr gut in der Produktion großer Stückzahlen.\"" ],
  "articleContentTranslated" : [ "În SUA, unde legile sunt mai puțin stricte decât în Europa, pionierii industriei Tesla și Waymo, o companie-soră a Google, oferă niveluri mai ridicate de automatizare în regiuni individuale - până la așa-numitul robotaxis, cu care pasagerii pot ajunge la destinație fără șofer.", "Audi nu vrea să meargă atât de departe, mai ales că problemele etice și juridice rămân fără răspuns în Europa, precum responsabilitatea în caz de accidente. „Nu începem cu robotaxi în traficul orașului, venim de la nivelul doi plus și ne simțim treptat în sus”, a spus Hitzinger.", "Conform voinței noului șef Audi și a membrilor consiliului de dezvoltare Volkswagen, Markus Duesmann, echipa de elită a lui Hitzinger ar trebui să se asigure că cea mai mare companie auto din Europa își compensează deficitul tehnologic în comparație cu tânăra sa rivală Tesla.", "Noua filială a grupului, care poartă numele zeiței grecești a vânătorii, Artemis, urmează să dezvolte un nou model pentru grupul Volkswagen într-un timp record de patru ani. Potrivit cercurilor din industrie, mașina electrică Audi planificată are titlul de lucru „Landjet”.", "Deși Artemis se bazează pe platforma electrică PPE dezvoltată de Audi și Porsche, Porsche este inițial lăsat în afara, așa cum a spus Hitzinger. „Dar al doilea model va fi un Porsche”.", "În timp ce 10.000 de angajați lucrează în cercetare și dezvoltare doar la sediul Volkswagen din Wolfsburg, Hitzinger construiește o unitate mică și puternică, cu căi scurte de luare a deciziilor. „Artemis are marele avantaj că nu trebuie să tragem și să transformăm trecutul.", "Tesla are și avantajul \", a spus Hitzinger.\" La sfârșitul zilei, între 200 și 250 de colegi ar trebui să lucreze la Artemis GmbH \", a explicat inginerul în vârstă de 49 de ani, care obișnuia să construiască motoare de Formula 1 pentru Porsche, printre altele, și ulterior a construit motoare autonome pentru Apple. Vehicule dezvoltate.", "Pe lângă sediul central de la sediul Audi din Ingolstadt, noua filială va avea și o sucursală în München. „Planificăm un concept general care combină aerodinamica, designul extern și o acționare electrică eficientă”, a spus Hitzinger.", "El planifică o diviziune a muncii între oamenii săi, noua organizație Volkswagen pentru dezvoltarea de software și celelalte domenii ale grupului. „Artemis GmbH se concentrează pe tehnologii de vârf.", "Dezvoltăm noi metode și instrumente noi cu care putem produce mai repede și mai ieftin \", a spus managerul.\" Nu vrem să facem ceea ce Audi este deja foarte bun. La Artemis nu am nevoie de designeri de caroserie \", a explicat Hitzinger.", "\"Producătorii de autoturisme tradiționale au cu siguranță deficite în anumite domenii. Dar cu siguranță își au punctele forte. De exemplu, sunt foarte buni în producerea unor cantități mari.\"" ]
}