{
  "id" : "7KmIztHw",
  "url" : "https://kurier.at/sport/wintersport/orf-experte-hans-knauss-meldet-sich-nach-corona-infektion-zurueck/401220597",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4182470/46-143100670.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ORF-Experte Hans Knauß meldet sich nach Corona-Infektion zurück",
  "articleTitleTranslated" : "Expertul ORF Hans Knauß raportează după infecția cu coroană",
  "articleContent" : [ "Hans Knauß kann nichts so schnell aus der Bahn werfen. Fast 500 Kamerafahrten hat der Steirer für den ORF absolviert und dabei ist er selten einmal in Verlegenheit gekommen, sich Blöße zu geben oder nicht Herr der Lage zu sein.", "Doch das Coronavirus hat den 50-Jährigen zuletzt ziemlich aus der Spur gebracht. Wie einige andere ORF-Mitarbeiter ist auch Hans Knauß nach der Ski-WM in Cortina d'Ampezzo an Covid-19 erkrankt.", "Deshalb musste der Sieger von sieben Weltcuprennen in seiner Funktion als TV-Experte zuletzt auch den Heimweltcup in Saalbach-Hinterglemm auslassen. © Bild: Kurier/Kurier/Neumayr/ Probst Beim Weltcupfinale in Lenzerheide meldet sich der beliebte Steirer nun allerdings wieder zurück.", "\"Es geht alles wirklich gut, ich hatte Glück. Die erste Woche war die Quarantäne in Ordnung, es hat sich angefühlt wie eine starke Grippe. Dann aber war alles bald vorbei\", sagte der Schladminger gegenüber der Kleinen Zeitung." ],
  "articleContentTranslated" : [ "Hans Knauß nu poate arunca nimic de la curs atât de repede. Stirianul a făcut aproape 500 de focuri de urmărire pentru ORF și rareori i-a fost jenă să arate goliciune sau să nu controleze situația.", "Dar virusul corona l-a scos recent pe bătrânul de 50 de ani. Ca și alți angajați ai ORF, Hans Knauß s-a îmbolnăvit de Covid-19 după Campionatele Mondiale de schi de la Cortina d'Ampezzo.", "De aceea, câștigătorul a șapte curse de cupă mondială, în rolul său de expert în televiziune, a trebuit să renunțe la cupa mondială de acasă din Saalbach-Hinterglemm. © Imagine: Kurier / Kurier / Neumayr / Probst La finala Cupei Mondiale de la Lenzerheide, popularul Styrian s-a întors.", "\"Totul merge foarte bine, am avut noroc. Carantina a fost bine în prima săptămână, s-a simțit ca o gripă puternică. Dar apoi s-a terminat în curând\", a spus Schladminger pentru Kleine Zeitung." ]
}