{
  "id" : "7KtdOHwb",
  "url" : "https://kurier.at/kultur/museen-und-bibliotheken-oeffnen-wieder-theater-bleiben-geschlossen/401116842",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T12:06:26Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Museen und Bibliotheken öffnen wieder, Theater bleiben geschlossen",
  "articleTitleTranslated" : "Muzeele și bibliotecile se redeschid, teatrele rămân închise",
  "articleContent" : [ "Eine Entscheidung bezüglich der Wiederöffnung der Kultur wurde von der Bundesregierung nach dem Ministerrat bekanntgegeben: Demnach dürfen Museen, Bibliotheken, Büchereien und Archive ab 7. Dezember wieder geöffnet sein - natürlich unter den gebotenen Sicherheitsmaßnahmen. ", "Johanna Rachinger, Generaldirektorin der Nationalbibliothek, und Peter Aufreiter, als Direktor des Technischen Museums derzeit Sprecher der Bundesmuseendirektorenkonferenz, freuten sich in ersten Stellungnahmen gegenüber dem KURIER über die Entscheidung.", "\"Ich hoffe, das war es jetzt mit dem mehrfachen Auf- und Zusperren\", sagt Aufreiter. Klaus Albrecht Schröder, Direktor der Albertina, begrüßt die Entscheidung der Bundesregierung - und er fühlt sich \"bestätigt, was die Einschätzung der Sicherheit in Museen betrifft\".", "Er hatte im August im Interview mit dem KURIER vorgeschlagen, die Museen geöffnet zu halten - und auf Theaterpremieren zu verzichten. ", "Schröder fühlt sich bestätigt Schröder wörtlich: \"Auf der einen Seite gibt es viele Museen, die auf tausenden Quadratmetern doch mit einer überschaubaren Anzahl an Besuchern zu Rande kommen müssen und daher den nötigen hygienischen Abstand garantieren können. ", "Auf der anderen Seite sind große moderne Museen mit einer Klimaanlage ausgestattet, die Luftausstausch-Kapazitäten haben, wie sie üblicherweise in geschlossenen Veranstaltungsräumen für Theater oder Kabaretts in der Form nicht zur Verfügung stehen. ", "Die Entscheidung, Museen zu öffnen, ist daher richtig, und ich bin glücklich darüber, da  es doch viele Menschen gibt, denen die Kultur tatsächlich in diesen Tagen und Zeiten sehr fehlt.\" Die Albertina werde beide Standorte am Montag, den 7.", "Dezember, öffnen. \"Davor laden wir noch am Freitag, 4. Dezember, zur Pressekonferenz und Besichtigung unserer neuen Ausstellung in der Albertina modern: The Essl Collection.\"", "Theater müssen weiter streamen Für die Theater- und Opernhäuser, die Konzertsäle, die Kinos und Kabarettbühnen hingegen heißt es weiterwarten. Sie sollen über Silvester - zumindest bis 7. Jänner - geschlossen bleiben.", "Mitte Dezember will man den weiteren Fahrplan bekanntgeben, um diesen kulturellen Einrichtungen zumindest eine gewisse Vorlaufzeit fürs Hochfahren bzw. eine Planungsmöglichkeit zu geben. Für den Dezember wurde ein 50-prozentiger Umsatzersatz angekündigt.", "Die Entscheidung war u.a. von Christian Kircher, dem Chef der Bundestheater-Holding erwartet worden. Die Theaterdirektoren verwiesen in der Vergangenheit aber immer wieder darauf, dass es bei den Vorstellungen keine nachweisbaren Infektionen im Publikum gegeben habe.", "Sie sind daher von der Entscheidung der Bundesregierung enttäuscht; gegenüber dem KURIER fiel auch der Satz: \"Sie ist eine Katastrophe!\"  Neujahrskonzert Was die Entscheidung für das Neujahrskonzert bedeutet, ist noch offen.", "Die Wiener Philharmoniker wollten sich am Mittwochnachmittag zu Beratungen zurückziehen. Angenommen wird, dass das Konzert stattfindet - ohne Publikum, aber in alle Welt übertragen.", "Statements von Kogler und Mayer Vizekanzler Werner Kogler (Grüne) bedauerte die Verlängerung der Schließzeit in der Pressekonferenz mehrfach. Aber zumindest würden ab 7.", "Dezember neben den Museen auch die Galerien und Buchhandlungen wieder offen sei - eben weil sie zum Handel zählen.Und Kulturstaatssekretärin Andrea Mayer veröffentlichte eine Stellungnahme:", "\"Ich freue mich sehr, dass die Öffnung der Museen, Bibliotheken, Büchereien und Archive wieder unter bestimmten Sicherheitsvorkehrungen möglich ist.\"  :", "Die epidemiologische Situation sei aber nach wie vor \"besorgniserregend\": \"Daher sind leider weiterhin keine Kulturveranstaltungen mit Publikum möglich. Ich bedaure das sehr, es sind aber nach wie vor leider notwendige Maßnahmen.", "Trennung der Theater von den Laufhäusern Gerüchteweise soll die Kritik der Kulturschaffenden gefruchtet haben: In der Verordnung, die nun erlassen wird, werde es eine Trennung zwischen Kultur- und Freizeiteinrichtungen geben.", "Die Theater werden daher nicht mehr in den gleichen Topf wie Laufhäuser geworfen..." ],
  "articleContentTranslated" : [ "O decizie privind redeschiderea culturii a fost anunțată de guvernul federal după Consiliul de Miniștri: În consecință, muzeele, bibliotecile, bibliotecile și arhivele pot fi redeschise începând cu 7 decembrie - desigur, sub rezerva măsurilor de securitate necesare.", "Johanna Rachinger, Director General al Bibliotecii Naționale, și Peter Aufreiter, în calitate de Director al Muzeului Tehnic, în prezent purtător de cuvânt al Conferinței Federale a Directorilor Muzeelor, au fost mulțumiți de decizie în primele lor declarații către KURIER.", "„Sper că asta va fi cu deblocarea și blocarea multiplă”, spune Aufreiter. Klaus Albrecht Schröder, directorul Albertina, salută decizia guvernului federal - și se simte „confirmat în ceea ce privește evaluarea siguranței în muzee”.", "Într-un interviu acordat lui KURIER în august, el a sugerat păstrarea muzeelor deschise - și evitarea premierelor teatrale.", "Schröder consideră că Schröder este confirmat la propriu: „Pe de o parte, există multe muzee care trebuie să facă față mii de metri pătrați cu un număr de vizitatori gestionabil și, prin urmare, pot garanta distanța igienică necesară.", "Pe de altă parte, marile muzee moderne sunt echipate cu sisteme de aer condiționat care au capacități de schimb de aer care de obicei nu sunt disponibile în sălile de evenimente închise pentru teatre sau cabarete.", "Decizia de a deschide muzee este deci cea corectă și mă bucur, deoarece sunt mulți oameni cărora le lipsește cu adevărat cultura în aceste zile și ore. \"Albertina va deschide ambele locații luni, 7 iunie.", "Decembrie, deschis. \"Înainte de asta, am dori să vă invităm la o conferință de presă și la o vizită la noua noastră expoziție în Albertina modern vineri, 4 decembrie: Colecția Essl.\"", "Teatrele trebuie să continue difuzarea Pentru teatrele și teatrele de operă, sălile de concert, cinematografele și teatrele de cabaret, pe de altă parte, trebuie să continuați să așteptați. Acestea ar trebui să rămână închise de Revelion - cel puțin până pe 7 ianuarie.", "Următorul calendar va fi anunțat la jumătatea lunii decembrie, pentru a oferi acestor instituții culturale cel puțin un anumit termen de plecare pentru pornire și / sau o oportunitate de planificare. O înlocuire a veniturilor cu 50% a fost anunțată pentru luna decembrie.", "Decizia a fost i.a. Christian Kircher, șeful Bundestheater-Holding, era așteptat. În trecut, totuși, regizorii de teatru au subliniat în repetate rânduri că nu au existat infecții detectabile în public în timpul spectacolelor.", "Prin urmare, sunteți dezamăgit de decizia guvernului federal; Am auzit și propoziția „Este o catastrofă!” Concertul de Anul Nou Ce înseamnă decizia pentru concertul de Anul Nou este încă deschis.", "Filarmonica din Viena a vrut să se retragă pentru deliberări miercuri după-amiază. Se presupune că concertul va avea loc - fără public, dar difuzat în întreaga lume.", "Declarațiile lui Kogler și ale vice-cancelarului Mayer Werner Kogler (verzi) au regretat prelungirea timpului de închidere în conferința de presă de mai multe ori. Dar cel puțin de la 7.", "Decembrie, pe lângă muzee, galeriile și librăriile vor fi deschise din nou - tocmai pentru că fac parte din comerț. Și secretarul de stat pentru cultură, Andrea Mayer, a publicat o declarație:", "\"Sunt foarte mulțumit că muzeele, bibliotecile, bibliotecile și arhivele pot fi deschise din nou sub anumite măsuri de securitate.\" :", "Situația epidemiologică este încă „îngrijorătoare”: „Prin urmare, din păcate, nu sunt încă posibile evenimente culturale cu audiență. Regret acest lucru foarte mult, dar din păcate sunt încă măsuri necesare.", "Separarea teatrelor de negustorii Se zvonește că criticile aduse lucrătorilor culturali au dat roade: în regulamentul care este adoptat acum, va exista o separare între facilitățile culturale și de agrement.", "Prin urmare, teatrele nu mai sunt aglomerate în aceeași oală cu negustorii ..." ]
}