{
  "id" : "7KyMVJH0",
  "url" : "https://kurier.at/sport/wintersport/nordische-wm-jubel-der-oesv-adler-kraft-und-co-bin-nervlich-fast-draufgegangen/401210392",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T09:26:29Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/4985773/46-176219320.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "WM-Jubel der ÖSV-Adler: \"Bin nervlich fast draufgegangen\"",
  "articleTitleTranslated" : "Jubilarea Cupei Mondiale a vulturului ÖSV: „Aproape că am murit pe nervi”",
  "articleContent" : [ "Österreichs Skisprung-Männer nehmen einen kompletten Medaillensatz von den Nordischen Weltmeisterschaften in Oberstdorf mit. Noch zu Beginn der Titelkämpfe hätte kaum jemand damit gerechnet, da es nur drei Einzel-Podestplätze im Saisonverlauf gegeben hatte.", "Der letzte Einzel-Sieg vor dem Saison-Höhepunkt war rund ein Jahr zurückgelegen, einzig zwei Weltcup-Teambewerbe machten Hoffnung. Und mit der Mannschaft gab es dann am Samstag auch den silbernen Abschluss.", "Stefan Kraft komplettierte damit seinen Medaillensatz, hatte er doch davor schon mit Michael Hayböck als zweitem männlichem Teil des ÖSV-Quartetts Bronze im Mixed sowie Gold im Großschanzen-Einzel geholt.", "Platz zehn von der Normalschanze war damit längst vergessen. \"Unglaublich, alle Medaillen abgeholt - Gold, Silber, Bronze - eine Wahnsinns-WM\", sagte der Salzburger, und in Erinnerung an das Einzel bei dichtem Schneefall: \"Es war keine Schneeschlacht, sondern eine Nervenschlacht.\"", "Der Teambewerb sei brutal spannend und eng gewesen. \"Ich war echt mehr nervös als im Einzel, weil es um drei andere auch noch geht\", meinte der 27-Jährige.", "Nach dem alles andere als optimalem Saisonverlauf mit Corona-Infektion und Rückenproblemen habe er sich gewünscht, in irgendeinem Bewerb eine Medaille mitzunehmen. Kraft: \"Jetzt habe ich drei. Der Stellenwert dieser WM ist sehr, sehr hoch.", "Es zeigt, dass ich auch aus so einem kleinen Tief, wenn nicht alles so gut läuft, zuschlagen kann.\"", "Seine Konstanz sucht im aktuellen Sprungsport ihresgleichen - bei vier Titelkämpfen in Folge hat Kraft insgesamt zwölf Medaillen geholt. © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH Für die anderen war es im vierten WM-Bewerb die letzte Chance auf einen Podestplatz.", "Daniel Huber war am Vortag nach Halbzeitrang drei die Einzelmedaille entglitten. \"Leer willst du aber nicht heimfahren\", fühlte sich der Salzburger für die Enttäuschung entschädigt. \"Sehr cool, dass wir im letzten Bewerb noch die Silberne holen.", "Es war doch auch ein Druck bis zum letzten Springer. Es war ein Fight von Anfang an, keiner wollte nachlassen. Es war richtig eng und richtig spannend.\" Tatsächlich war das Niveau der Konkurrenz ein sehr hohes, die Entscheidung eine sehr enge.", "\"Ich bin nervlich fast draufgegangen unten als erster Springer, da zittert man mit\", verriet Startspringer Philipp Aschenwald. Dem Tiroler waren die weitesten Sprünge des ÖSV-Quartetts gelungen. \"Ein Kampf um jeden Punkt.", "Es sind acht Sprünge, die passen müssen\", meinte er. \"So knapp zusammen, das war selten der Fall. Den zweiten Platz haben wir uns hochverdient. Der Sieg vom Krafti hat uns sehr beflügelt.\" Auch Jan Hörl hatte seinen Anteil am Erfolg, und das im Kampf um seine erste WM-Medaille.", "\"Es ist ein Mega-Gefühl. Die ganze Arbeit und der Kampf, den ich die Saison über gehabt habe - als Team sind wir enger zusammengewachsen.\" ÖSV-Chefcoach Andreas Widhölzl schätzte den Erfolg auch deshalb, da die mitfavorisierten Norweger leer ausgegangen waren.", "\"Es kann auch schnell in die andere Richtung gehen. Mich freut es, weil wir diese Saison immer drangeblieben sind und weitergekämpft haben.\"" ],
  "articleContentTranslated" : [ "Bărbații săriturilor cu schiurile din Austria iau un set complet de medalii de la Campionatele Mondiale nordice de la Oberstdorf. La începutul luptelor pentru titlu, aproape nimeni nu s-ar fi așteptat la asta, întrucât au existat doar trei locuri individuale pe podium în cursul sezonului.", "Ultima victorie individuală dinaintea sezonului culminant a fost în urmă cu aproximativ un an, doar două competiții pe echipe ale Cupei Mondiale au dat speranță. Și împreună cu echipa a fost și absolvirea de argint sâmbătă.", "Stefan Kraft și-a completat setul de medalii, întrucât câștigase deja bronz la mixt și aur la single-uri mari de deal, cu Michael Hayböck ca a doua parte masculină a cvartetului ÖSV.", "Locul al zecelea pe dealul normal a fost mult timp uitat. \"Incredibil, toate medaliile ridicate - aur, argint, bronz - o Cupă Mondială uimitoare\", a spus nativul din Salzburg și amintindu-și individul în timpul ninsorilor abundente: \"Nu a fost o bătălie de zăpadă, a fost o bătălie de nervi\".", "Competiția pe echipe a fost brutal de palpitantă și strânsă. „Am fost cu adevărat mai nervos decât la single, pentru că sunt și alți trei”, a spus tânărul de 27 de ani.", "După orice curs, în afară de optim, al sezonului, cu infecție coronariană și probleme de spate, el a dorit să ia o medalie cu el într-o competiție. Kraft: \"Acum am trei. Valoarea acestei Cupe Mondiale este foarte, foarte mare.", "Arată că pot să lovesc de la un minim atât de mic, când totul nu merge atât de bine. \"", "Coerența sa este de neegalat în actualul sport de sărituri - Kraft a câștigat în total douăsprezece medalii în patru lupte la titlu la rând. © Imagine: APA / GEORG HOCHMUTH / GEORG HOCHMUTH Pentru ceilalți a fost ultima șansă pentru un podium în cea de-a patra competiție a Cupei Mondiale.", "Daniel Huber a scos medalia individuală cu o zi înainte, după locul trei la pauză. „Dar nu vrei să te duci acasă gol”, a spus rezidentul din Salzburg, simțind că a fost compensat pentru dezamăgirea. „Este foarte mișto că am câștigat argintul în ultima competiție.", "A fost, de asemenea, o presiune până la ultimul săritor. A fost o luptă de la început, nimeni nu a vrut să renunțe. A fost foarte strâns și foarte interesant. \"De fapt, nivelul competiției a fost foarte ridicat, decizia fiind foarte strânsă.", "„Aproape că am căzut pe nervi ca primul săritor, și tu tremuri”, a dezvăluit jumperul de start Philipp Aschenwald. Tiroleanul făcuse cele mai lungi sărituri ale cvartetului ÖSV. „O luptă pentru fiecare punct.", "Sunt opt sărituri care trebuie să treacă \", a spus el.\" Atât de aproape unul de altul, așa a fost rareori cazul. Am meritat locul doi. Câștigul lui Krafti chiar ne-a dat aripi. \"Jan Hörl a jucat, de asemenea, un rol în succes și în lupta pentru prima sa medalie la Campionatul Mondial.", "\"Este un sentiment mega. Toată munca și lupta pe care am avut-o în acest sezon - am devenit mai aproape ca echipă.\" Antrenorul șef al ÖSV, Andreas Widhölzl, a apreciat de asemenea succesul, deoarece norvegienii, care erau și favoriți, nu au obținut niciun rezultat.", "\"Poate, de asemenea, să meargă rapid în cealaltă direcție. Sunt încântat pentru că am rămas întotdeauna cu el în acest sezon și am continuat să luptăm\"." ]
}