{
  "id" : "7KZB8ych",
  "url" : "https://sport.orf.at/stories/3070839/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-18T16:27:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kramer feiert zweiten Weltcup-Sieg",
  "articleTitleTranslated" : "Kramer sărbătorește a doua victorie la Cupa Mondială",
  "articleContent" : [ "Kramer fixierte damit einen perfekten Auftaktbewerb, nachdem sie zuvor auch schon die Qualifikation gewonnen hatte. Daniela Iraschko-Stolz (6.) und Chiara Hölzl (10.) schafften ebenfalls den Sprung unter die Top Ten und rundeten damit ein starkes ÖSV-Ergebnis ab.", "Weltcup-Punkte gab es auch noch für Sophie Sorschag (14.) und Lisa Eder (26.). „Es ist unglaublich. Das ist, wofür man trainiert. Wenn das klappt, ist es richtig cool. Ich wusste, dass meine Sprünge stabil sind.", "Das hat mir Vertrauen gegeben“, sagte Kramer im ORF-Interviw. „Es ist schade, dass wir jetzt lange keine Wettkämpfe haben.", "Daher ist es wichtig, genau so weiterzutrainieren.“ Nach Sapporo im Jänner triumphierte sie zum zweiten Mal im Jahr 2020.  Es war ihr insgesamt dritter Podestplatz, in Oberstdorf im Februar war Kramer Dritte.", "Kramer siegt zum Auftakt Beim Weltcup-Auftakt der Skispringerinnen in Ramsau ist Sara-Marita Kramer perfekt in die neue Saison gestartet. Die 19-jährige Salzburgerin gewann überlegen und holte sich damit ihren zweiten Weltcup-Sieg.", "„Das Team hat super gearbeitet“ Iraschko-Stolz stimmt es positiv, dass sie auch konkurrenzfähig ist, „wenn es nicht so gut läuft“. Die nächsten Tage will sie für Training nutzen: \"Und dann werde ich wieder in die Spur finden.", "Damen-Cheftrainer Harald Rodlauer freute sich über das Ergebnis zum Weltcup-Auftakt. „Das Team hat super gearbeitet, der Sieg ist der Erfolg, wir stehen erst am Beginn der Saison, und es freut uns, dass es so aufgegangen ist“, sagte Rodlauer.", "Auch Mario Stecher (Sportlicher Leiter Nordisch) war sehr zufrieden: „Drei Damen unter den ersten zehn, dass kann sich sehen lassen.“ Kramers Abschlusssprung bezeichnete er als absolute Weltklasse.", "„Sie hat ihre Form großteils aus dem letzten Jahr über den Sommer mitgenommen, hat einige, wenige Tage dabeigehabt, wo es nicht so gelaufen ist, das hat sie mit dem gesamten Trainerteam gut überbrückt und nun steht sie ganz oben“, so Stecher.", "Nächste Weltcup-Station ist das slowenische Ljubno (22. bis 24.  Jänner). Die geplanten Bewerbe in Japan (Sapparo von 8. bis 10.  Jänner und Zao von 14. bis 17.  Jänner) finden wegen der Coronavirus-Pandemie nicht statt.", "Bereits der für 4. bis 6. Dezember vorgesehene Auftakt in Lillehammer musste gestrichen werden. Weltcup-Springen in Ramsau" ],
  "articleContentTranslated" : [ "Kramer a stabilit astfel o competiție de deschidere perfectă după ce a câștigat deja calificarea. Daniela Iraschko-Stolz (a 6-a) și Chiara Hölzl (a 10-a) au ajuns, de asemenea, în top zece și au încheiat un puternic rezultat ÖSV.", "Au mai fost puncte la Cupa Mondială pentru Sophie Sorschag (14) și Lisa Eder (26). \"Este incredibil. Pentru asta te antrenezi. Dacă asta funcționează, este foarte cool. Știam că salturile mele erau stabile.", "Asta mi-a dat încredere \", a spus Kramer în interviul ORF. „Este păcat că nu am mai avut competiții de mult timp.", "Prin urmare, este important să continuăm antrenamentele în același mod. ”După Sapporo în ianuarie, ea a triumfat pentru a doua oară în 2020. A fost al treilea podium al ei în general, iar în Oberstdorf în februarie Kramer a fost al treilea.", "Kramer câștigă la început Sara-Marita Kramer a început perfect în noul sezon la deschiderea Cupei Mondiale a săritorilor de schi feminin din Ramsau. Tânăra de 19 ani din Salzburg a câștigat excesiv și a obținut astfel a doua victorie la Cupa Mondială.", "„Echipa a făcut o treabă grozavă\". Iraschko-Stolz este sigură că este competitivă și „când lucrurile nu merg atât de bine”. Vrea să folosească următoarele zile pentru antrenament: „Și apoi mă voi întoarce pe drumul cel bun.", "Antrenorul principal feminin, Harald Rodlauer, a fost încântat de rezultatul de la începutul Cupei Mondiale. \"Echipa a făcut o treabă grozavă, victoria este succesul, suntem abia la începutul sezonului și suntem fericiți că a funcționat atât de bine\", a spus Rodlauer.", "Mario Stecher (director sportiv nordic) a fost, de asemenea, foarte mulțumit: „Trei femei din primele zece, este ceva de care să fii mândru”.", "„Și-a luat forma mai ales de anul trecut în vară, a avut câteva zile sau câteva zile în care nu a mers așa, a făcut o legătură atât de bună cu întreaga echipă de antrenori și acum este la vârf”, a spus Stecher.", "Următoarea oprire la Cupa Mondială este Ljubno, Slovenia (22-24 ianuarie). Competițiile planificate în Japonia (Sapparo în perioada 8-10 ianuarie și Zao în perioada 14-17 ianuarie) nu vor avea loc din cauza pandemiei coronavirusului.", "Startul de la Lillehammer, programat în perioada 4-6 decembrie, a trebuit anulat. Cupa Mondială sărind în Ramsau" ]
}