{
  "id" : "7LVbKUAi",
  "url" : "https://kurier.at/kultur/medien/servustv-startet-polit-talk-linksrechtsmitte/401183170",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T14:07:12Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4927624/46-147138008.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ServusTV startet Polit-Talk \"Links.Rechts.Mitte\"",
  "articleTitleTranslated" : "ServusTV începe discuția politică „Left.Rechts.Mitte”",
  "articleContent" : [ "ServusTV erweitert sein Polit-Talk-Spektrum: Am kommenden Sonntag, 21.50 Uhr, startet beim Salzburger Privatsender \"Links.Rechts.Mitte - Duell der Meinungsmacher\".", "Gastgeber der ersten Ausgabe ist Christoph Kotanko, Politik-Analyst der Oberösterreichischen Nachrichten und vormals langjähriger KURIER-Chefredakteur. Er wechselt sich mit Katrin Prähauser, Redaktionsleiterin und Moderatorin der \"Servus Nachrichten\", ab.", "Schwergewichte Jeden Sonntagabend werden künftig Publizisten verschiedener politischer Richtungen aufeinandertreffen, um die aktuellen Entwicklungen während der Woche zu diskutieren und einzuordnen. Zum Start sind Schwergewichte in Sachen Meinung angesagt:", "Roger Köppel, Chefredakteur der Schweizer Weltwoche und bekannter Rechtsausleger, trifft auf den langjährigen ehemaligen profil-Chefredakteur Herbert Lackner sowie auf Gudula Walterskirchen, Herausgeberin der der Niederösterreichischen Nachrichten.  :", "Einblicke \"Im heimischen Fernsehen gibt es eine Vielzahl von Talk-Formaten, die sich kaum unterscheiden und bei denen sich meist dieselben politischen Funktionäre die Klinke in die Hand geben\", meint Sender-Intendant Ferdinand Wegscheider in einer Aussendung.", "\"Was fehlt, ist eine regelmäßige anspruchsvolle Auseinandersetzung von Meinungsmachern verschiedener Weltanschauung, die den Zuschauern Einblicke in politische Hintergründe abseits der tagesaktuellen Berichterstattung gewährt.\"" ],
  "articleContentTranslated" : [ "ServusTV își extinde spectrul de discuții politice: duminica viitoare, la 21:50, începe „Links.Rechts.Mitte - Duel der Opinion Makers” la radiodifuzorul privat din Salzburg.", "Prima ediție este găzduită de Christoph Kotanko, analist politic pentru Oberösterreichische Nachrichten și fost redactor șef KURIER de mai mulți ani. El alternează cu Katrin Prähauser, redactor-șef și moderator al „Servus Nachrichten”.", "Grei În fiecare seară de duminică, în viitor, jurnaliștii din diferite direcții politice se vor întâlni pentru a discuta și clasifica evoluțiile actuale în cursul săptămânii. La început, grei în ceea ce privește opinia sunt la ordinea zilei:", "Roger Köppel, redactor-șef al Schweizer Weltwoche și un cunoscut southpaw, se întâlnește cu fostul redactor-șef de profil Herbert Lackner și Gudula Walterskirchen, editorul Niederösterreichische Nachrichten. :", "Insights \"În televiziunea internă există o multitudine de formate de vorbire care diferă cu greu și în care sunt în mare parte aceiași funcționari politici responsabili\", a spus directorul postului Ferdinand Wegscheider într-o emisiune.", "„Ceea ce lipsește este o confruntare regulată și solicitantă între factorii de opinie din diferite viziuni asupra lumii, care oferă spectatorilor o perspectivă asupra mediului politic dincolo de raportarea zilnică." ]
}