{
  "id" : "7m3FDFAn",
  "url" : "https://kurier.at/politik/inland/wird-der-test-tag-wie-ein-wahltag-experte-wir-muessen-das-virus-abwaehlen/401104908",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T21:37:19Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wird der Test-Tag wie ein Wahltag? Experte: \"Wir müssen das Virus abwählen\"",
  "articleTitleTranslated" : "Ziua testului va fi ca ziua alegerilor? Expert: „Trebuie să votăm împotriva virusului”",
  "articleContent" : [ "Die Massentests beginnen am 5.  Dezember mit den Lehrerinnen und Lehrern, dann folgen Polizisten und Gesundheitspersonal.  Vor Weihnachten sollen alle Menschen in Österreich die Möglichkeit für Tests haben, um bei Weihnachtsfeiern mit der Familie niemanden anzustecken.", "Kanzler Sebastian Kurz hat bekannt gegeben, dass die Regierung Millionen Stück Tests einkaufe.  \"Je mehr Menschen mitmachen, umso besser\", sagt Kurz.  Organisiert werden die Massentests vom Bundesheer, die Landeshauptleute haben davon aus den Medien erfahren, sagt Kärntens Peter Kaiser in der Zib 2.", "\"Besser wäre es, wenn man solche Großaktionen gemeinsam plant\", meint der SPÖ-Politiker.  Organisation wie am Wahltag Ulrich Elling, Testexperte und Molekularbiologe, zeigt sich in der Zib 2 \"zuversichtlich\", dass die Massentestung organisatorisch klappt.", "Die Tests seien einfacher als jene, die zur Auswertung Labors benötigen.  Die Antigen-Tests können vor Ort ohne Labor stattfinden.  Elling zieht die organisatorische Parallele zu einem Wahltag: \"Man schafft ja auch einen Wahltag.\"", "Es werde darum gehen, Infektionen am Testtag selbst zu verhindern, aber das hält Elling für machbar.  Man müsse eben im Freien warten und Abstand halten.  Ziel müsse sein, die Personenzahl, die infiziert ist, massiv zu senken, indem man die Personen, die das Virus in sich tragen, isoliert.", "Die Slowakei sei mit dieser Methode \"auf einem sehr guten Weg\".  \"Milde Motivation\" Elling würde sich wünschen, dass es \"eine milde Motivation\" gibt, sich testen zu lassen, nicht nur \"die reine Freiwilligkeit\", wie sie jetzt geplant ist.", "Aber zum Wählen gingen ja auch sehr viele Menschen hin.  \"Lassen Sie uns das Virus abwählen\", sagt Elling.  Er glaubt, dass die Massentestung zwei bis drei Mal wiederholt werden müsse.", "\"Testen muss Teil des Alltags werden in diesem Winter\", um einen dritten Lockdown zu vermeiden.   Alles sei besser als eine dritte Corona-Welle." ],
  "articleContentTranslated" : [ "Testele de masă încep pe 5 decembrie cu profesorii, urmate de polițiști și lucrătorii din domeniul sănătății. Înainte de Crăciun, toată lumea din Austria ar trebui să aibă ocazia să facă teste pentru a nu infecta pe nimeni la petreceri de Crăciun cu familia.", "Cancelarul Sebastian Kurz a anunțat că guvernul cumpără milioane de teste. „Cu cât participă mai mulți oameni, cu atât mai bine”, spune Kurz. Testele în masă sunt organizate de forțele armate, guvernatorii au aflat despre asta din mass-media, spune Peter Kaiser din Carintia în Zib 2.", "„Ar fi mai bine dacă planificați împreună acțiuni la scară largă”, a spus politicianul SPÖ. Organizația, ca în ziua alegerilor, Ulrich Elling, expert în teste și biolog molecular, este „încrezător” în Zib 2 că testarea în masă va avea succes organizațional.", "Testele sunt mai simple decât cele pe care laboratoarele trebuie să le evalueze. Testele antigenului pot avea loc la fața locului fără un laborator. Elling trasează paralela organizațională cu o zi electorală: „Poți crea și o zi electorală”.", "Va fi vorba despre prevenirea infecțiilor chiar în ziua testului, dar Elling consideră că acest lucru este fezabil. Trebuie doar să aștepți afară și să păstrezi distanța. Scopul trebuie să fie reducerea masivă a numărului de persoane infectate prin izolarea persoanelor care poartă virusul.", "Cu această metodă, Slovacia este „pe drumul cel bun”. „Motivație ușoară” Elling ar dori să existe „o motivație ușoară” pentru a fi testat, nu doar „voluntaritatea pură” așa cum este planificat acum.", "Dar o mulțime de oameni au mers la vot. „Să votăm virusul”, spune Elling. El crede că testarea în masă va trebui repetată de două până la trei ori.", "„Testarea trebuie să devină parte a vieții de zi cu zi în această iarnă” pentru a evita un al treilea blocaj. Totul este mai bun decât un al treilea val coroană." ]
}