{
  "id" : "7mCoYM4M",
  "url" : "https://kurier.at/wirtschaft/60-millionen-corona-hilfe-fuer-die-landwirtschaft/401165193",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T18:00:00Z[UTC]",
  "author" : "andreas.anzenberger@kurier.at (Andreas Anzenberger)",
  "imageUrl" : "https://image.kurier.at/images/original/2828054/46-64669803.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "60 Millionen Corona-Hilfe  für die Landwirtschaft",
  "articleTitleTranslated" : "60 de milioane de ajutoare corona pentru agricultură",
  "articleContent" : [ "Die Corona-Krise hat die Landwirtschaft unterschiedlich hart getroffen. Die Supermärkte waren zwar nicht vom Lockdown betroffen, aber die Gastronomie und die Hotellerie sind als Abnehmer für landwirtschaftliche Produkte weitgehend weggefallen.", "Die Höhe der Einbußen der landwirtschaftlichen Betriebe hängt daher davon ab, welches Produkt hergestellt wurde und an wen es in der Folge verkauft worden ist. Als „Verlustersatz für indirekt Betroffene in der Landwirtschaft“ werden laut Landwirtschaftsministerium 60 Millionen Euro bereitgestellt.", "Für die Aufteilung dieser Summe gilt folgender Schlüssel: Der Verlust wird für die Betriebszweige einzeln pauschal berechnet. Bei besonders hohen Verlusten werden bis zu 70 Prozent des Defizits durch Förderungen abgegolten.", "Die Zuschüsse müssen nicht zurückgezahlt werden. Der Verlust muss sich auf mindestens 30 Prozent des Deckungsbeitrages belaufen. Die Bauern können die Anträge auf Verlustabgeltung ab 15.  Februar bei der Agrarmarkt Austria (AMA) einbringen.", "Der Berechnungszeitraum beginnt mit dem Oktober 2020 und endet mit März 2021.  Laut EU-Recht sind Beihilfen bis zu einer Höhe von 100.000 Euro möglich. Für Weinbauern gibt es ein eigenes Berechnungsmodell.", "Auch hier sind die Verluste unterschiedlich hoch. Jene Weinbauern, die vor allem an die Gastronomie geliefert haben, haben ein Problem.", "„Schweinebauern und Weinwirtschaft sind sehr stark betroffen, große Verluste gibt es aber auch in anderen landwirtschaftlichen Bereichen“, sagt Landwirtschaftsministerin Elisabeth Köstinger. „Die Hilfen sollen möglichst schnell, einfach und direkt bei den betroffenen Betrieben ankommen . “" ],
  "articleContentTranslated" : [ "Criza coroanei a lovit în mod diferit agricultura. Supermarketurile nu au fost afectate de blocare, dar industria alimentară și hotelieră au încetat în mare parte să fie cumpărători de produse agricole.", "Prin urmare, cantitatea de pierderi agricole depinde de ce produs a fost realizat și căruia i s-a vândut ulterior. Potrivit Ministerului Agriculturii, 60 de milioane de euro vor fi puse la dispoziție ca „compensație pentru pierderile celor afectați indirect în agricultură”.", "Următoarea cheie se aplică împărțirii acestei sume: Pierderea este calculată individual pe bază forfetară pentru ramurile de activitate. În cazul pierderilor deosebit de mari, până la 70% din deficit este compensat prin subvenții.", "Subvențiile nu trebuie rambursate. Pierderea trebuie să se ridice la cel puțin 30% din marja de contribuție. Fermierii își pot depune cererile de despăgubire la Agrarmarkt Austria (AMA) începând cu 15 februarie.", "Perioada de calcul începe în octombrie 2020 și se încheie în martie 2021. Conform legislației UE, sunt posibile granturi de până la 100.000 de euro. Există un model de calcul separat pentru viticultori.", "Și aici, pierderile sunt diferite. Acei vinificatori care au furnizat în principal industria de catering au o problemă.", "„Fermierii de porci și industria vinului sunt foarte afectați, dar există și pierderi majore în alte zone agricole”, spune ministrul Agriculturii Elisabeth Köstinger. „Ajutorul ar trebui să ajungă la companiile afectate cât mai rapid, ușor și direct posibil. \"" ]
}