{
  "id" : "7Nm2Bzqr",
  "url" : "https://kurier.at/chronik/oesterreich/warum-der-konflikt-um-salzburgs-frauenhaeuser-wieder-auflebt/401179969",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T04:00:00Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Warum der Konflikt um Salzburgs Frauenhäuser wieder auflebt",
  "articleTitleTranslated" : "De ce revigorează conflictul privind adăposturile pentru femei din Salzburg",
  "articleContent" : [ "Zumindest in einem besorgniserregenden Punkt herrscht Einigkeit. Der Bedarf an Gewaltschutzberatung und -einrichtungen für Frauen steigt. Das bestätigt sowohl Salzburgs Frauenlandesrätin Andrea Klambauer (Neos) als auch Doris Weißenberger vom Frauenhaus Hallein.", "Doch schon bei der Frage nach der Dringlichkeit des Problems gehen die Meinungen auseinander. Die aktuelle Diskussion ist das neueste Kapitel in der konfliktträchtigen Neuaufstellung der Frauenhäuser, die Klambauer vor gut einem Jahr begonnen hat.", "Diesmal dreht sich der Konflikt um die Belegungszahlen. Laut Weißenberger sind im Frauenhaus Hallein aktuell sieben von acht Plätzen belegt – zur Vollbelegung ist es also nicht mehr weit. Klambauer schreibt dagegen in einer Aussendung von nur fünf belegten Plätzen – allerdings mit Stand 27.  Jänner.", "„Das kann sich stündlich ändern“, sagt Weißenberger. Es ist also durchaus wahrscheinlich, dass beide Frauen recht haben.", "Konflikt um Zahlen Die Landesrätin verwehrt sich in der ungewöhnlich scharf formulierten Presseaussendung dennoch gegen „falsche“ oder „nicht nachvollziehbare Auslastungszahlen“, die in den Medien kursieren würden.", "„Die aktuelle Auslastung der Salzburger Frauenhäuser liegt bei 60 Prozent, von einer Überlastung kann nicht gesprochen werden“, sagt Klambauer.", "Allerdings geht auch aus den von Klambauer selbst vorgelegten Zahlen hervor, dass die beiden Frauenhäuser im Zentralraum, Salzburg und Hallein, wesentlich stärker belastet sind als der Landesschnitt.", "Diese beiden Häuser sind es auch, deren Leistung Klambauer im vergangenen Jahr trotz viel Kritik ausgeschrieben hat.", "Landesrätin Andrea Klambauer (Neos) sagt: \"Von einer Überlastung kann nicht gesprochen werden.\" © Bild: APA/BARBARA GINDL / BARBARA GINDL Ungewisse Zukunft Die aktuellen Betreiberinnen haben nur mehr bis Ende Juni einen Vertrag, wer nach der Ausschreibung folgt, ist nach wie vor offen.", "Zwar gibt es seit Mitte Dezember ein Ergebnis der Ausschreibung, ein unterlegener Bewerber hat allerdings Einspruch eingelegt, über den das Landesverwaltungsgerichts am kommenden Dienstag verhandelt. Unter der unsicheren Lage leidet auch die Betreuungsqualität.", "Mitarbeiterinnen hätten aufgrund der unsicheren Zukunft gekündigt. „Mir fehlen eineinhalb Vollzeit-Posten“, sagt Weißenberger. Neue Mitarbeiterinnen für eine so kurze Zeit zu finden, sei praktisch unmöglich.", "Klambauer verweist dagegen darauf, dass bei Vollauslastung Ersatzquartiere organisiert werden. Durch die Neuausschreibung komme es zudem zu einem Ausbau des Angebots in bisher unterversorgten Regionen.", "„Die Sicherheitsstandards und -stufen werden in Zukunft durch das neue Gewaltschutzkonzept deutlich erhöht“, sagt die Landesrätin." ],
  "articleContentTranslated" : [ "Există un consens cu privire la cel puțin un punct îngrijorător. Nevoia de sfaturi și facilități de protecție împotriva violenței pentru femei este în creștere. Acest lucru este confirmat atât de consilierul regional pentru femei din Salzburg, Andrea Klambauer (Neos), cât și de Doris Weißenberger de la adăpostul pentru femei din Hallein.", "Dar când vine vorba de urgența problemei, opiniile diferă. Discuția actuală este ultimul capitol din realinierea încărcată de conflicte a adăposturilor pentru femei pe care Klambauer a început-o acum un an.", "De data aceasta conflictul se învârte în jurul numărului de ocupanți. Potrivit lui Weißenberger, șapte din opt locuri din adăpostul pentru femei Hallein sunt ocupate în prezent - deci nu este departe de ocuparea completă. Klambauer, pe de altă parte, a scris într-o emisiune de doar cinci locuri ocupate - dar începând cu 27 ianuarie.", "„Asta se poate schimba la fiecare oră”, spune Weißenberger. Deci, este destul de probabil ca ambele femei să aibă dreptate.", "Conflictul asupra numerelor În comunicatul de presă formulat neobișnuit de dur, consilierul de stat refuză să se opună „cifrelor de ocupare greșite” sau „de neînțeles” care ar circula în mass-media.", "„Rata actuală de ocupare în adăposturile pentru femei din Salzburg este de 60% și nu putem vorbi de o supraîncărcare”, spune Klambauer.", "Cu toate acestea, cifrele furnizate de însuși Klambauer arată, de asemenea, că cele două adăposturi pentru femei din zona centrală, Salzburg și Hallein, sunt mult mai greu împovărate decât media națională.", "Aceste două case sunt, de asemenea, cele pe care Klambauer le-a promovat anul trecut, în ciuda multor critici.", "Consilierul regional Andrea Klambauer (Neos) spune: „Nu putem vorbi de o supraîncărcare”. © Imagine: APA / BARBARA GINDL / BARBARA GINDL Viitor incert Operatorii actuali au contract doar până la sfârșitul lunii iunie, oricine urmează licitația este încă deschis.", "Deși a existat un rezultat al licitației de la mijlocul lunii decembrie, un solicitant nereușit a depus o obiecție, pe care instanța administrativă regională o va audia marți viitoare. Calitatea îngrijirii suferă, de asemenea, de situația incertă.", "Angajații renunță din cauza viitorului incert. „Îmi lipsesc un post și jumătate cu normă întreagă”, spune Weißenberger. Găsirea de noi angajați pentru o perioadă atât de scurtă de timp este practic imposibilă.", "Klambauer, pe de altă parte, subliniază că sferturile de înlocuire vor fi organizate atunci când se utilizează capacitatea maximă. Noua licitație va duce, de asemenea, la o extindere a ofertei în regiunile anterior deservite anterior.", "\"Standardele și nivelurile de securitate vor fi crescute semnificativ în viitor prin noul concept de protecție împotriva violenței\", spune consilierul regional." ]
}