{
  "id" : "7NpS5rVi",
  "url" : "https://kurier.at/chronik/oesterreich/einkaufen-in-bayern-mehrere-oesterreicher-gestraft/401128545",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T08:30:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4778679/46-168465991.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Einkaufen in Bayern: Mehrere Österreicher abgestraft",
  "articleTitleTranslated" : "Cumpărături în Bavaria: Mai mulți austrieci au fost pedepsiți",
  "articleContent" : [ "Die deutsche Polizei hat in Simbach am Inn am Wochenende Menschen aus Österreich kontrolliert, die in Bayern einkauft hatten. Aufgrund der Quarantäneverordnung ist das derzeit nicht gestattet, wie ein Sprecher am Montag sagte.", "Die Beamten wurden bei einer Verkehrskontrolle auf ein Ehepaar aus Braunau aufmerksam. Der 38 Jahre alte Mann gab am Samstag an, einkaufen gewesen zu sein. Ein Blick in den Kofferraum habe das bestätigt.", "Das Ehepaar erwartet nun eine Geldstrafe. Nur kurze Zeit später wurde die Polizei wieder auf ein Ehepaar aus Braunau aufmerksam, das ebenfalls Lebensmittel in Bayern eingekauft hatte.", "Wie die \"Passauer Neue Presse\" (PNP) weiter berichtete, kontrollierte die Polizei bereits am Freitag ein Dutzend Menschen aus Österreich, die gegen die Quarantänebestimmungen bei der Einreise verstoßen hatten." ],
  "articleContentTranslated" : [ "Poliția germană a verificat persoanele din Austria care cumpăraseră în Bavaria în Simbach am Inn în weekend. Din cauza regulamentului de carantină, acest lucru nu este permis în prezent, așa cum a spus luni un purtător de cuvânt.", "Ofițerii au luat cunoștință de un cuplu din Braunau în timpul unui control al traficului. Bărbatul în vârstă de 38 de ani a declarat că a mers la cumpărături sâmbătă. O privire în portbagaj a confirmat asta.", "Cuplul așteaptă acum o amendă. La scurt timp, poliția a aflat de un cuplu din Braunau care cumpărase și alimente în Bavaria.", "După cum a raportat „Passauer Neue Presse” (PNP), poliția a verificat vineri o duzină de persoane din Austria care încălcaseră regulile de carantină la intrare." ]
}