{
  "id" : "7oAbAegv",
  "url" : "https://kurier.at/wirtschaft/konsumstau-deutsche-horten-100-milliarden-euro/401334465",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T12:59:56Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://image.kurier.at/images/original/517314/geld-000_FRANZ%252BPFLUEGL%252B-%252BFOTOLIA%252B317100_Franz%252BPfluegl_Fotolia.jpg",
  "imageCopyright" : "Franz Pfluegl - Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Konsumstau: Deutsche horten 100 Milliarden Euro",
  "articleTitleTranslated" : "Restanțe de consum: germanii acumulează 100 de miliarde de euro",
  "articleContent" : [ "Wohin mit dem Geld? Während in der Corona-Krise viele Menschen in finanzielle Schieflage geraten sind, bunkern andere Unsummen an Geld und haben erheblich mehr Geld am Konto als vor einem Jahr.", "Das Münchner Ifo-Institut schätzt die \"Überschussersparnis\" 2020 in seiner jüngsten Konjunkturprognose auf 100 Mrd. Euro - und geht davon aus, dass diese Summe im ersten Quartal noch einmal steigt.", "Nach Zahlen der Bundesbank sind die Bankeinlagen der privaten Haushalte von Jänner 2020 bis Jämmer 2021 um 182 Mrd. auf insgesamt 1,73 Billionen Euro gestiegen, wie der im März-Monatsbericht enthaltenen Statistik zu entnehmen ist.", "Ein Ende der Konsumzurückhaltung ist kurzfristig nicht in Sicht.", "\"Ich meine, dass wir auf Sicht bis Jahresmitte eine ähnliche Situation haben werden wie im ganzen vergangenen Jahr\", sagt Jürgen Groß, Präsident des bayerischen Genossenschaftsverbands GVB, dem Dachverband der Volks- und Raiffeisenbanken im Freistaat.", "\"Die Einlagen werden weiter wachsen, das zeigt sich schon in den ersten acht Wochen des neuen Jahres.\" Auf der Kreditseite zeigt sich das entsprechende Bild: \"Die Verbraucherkredite waren rückläufig, und die Kontenüberziehung ist sehr stark zurückgegangen\", sagt Groß.", "\"Dispokredite wurden kaum in Anspruch genommen.\" Nach dem Eindruck des GVB-Chefs wird das anhalten, \"weil die Verunsicherung bei den Menschen extrem groß ist\". In Teilen sei der Spareifer unfreiwillig, sagen Bundesbank und Ökonomen ebenso wie Praktiker aus der Finanzbranche.", "\"Die Kunden hatten deutlich weniger Möglichkeiten zum Konsumieren\", sagt Christian Nau, Geschäftsführer des Kreditbereichs beim Online-Portal Check24. \"Urlaubsreisen waren kaum möglich, auch größere Anschaffungen gar nicht so einfach.\"", "Ein zweiter Grund: \"Die Banken sind bei der Kreditvergabe an weniger bonitätsstarke Kunden vorsichtiger geworden\", sagt Nau. \"Manche haben Kredite nicht mehr bekommen, die sie vor der Krise noch bekommen hätten.\"", "Und als dritten Grund nennt auch Nau die verbreitete Verunsicherung. Irgendwann werden die Bürger beginnen, wieder mehr auszugeben - aber wann und wie viel? Alle befragten Fachleute rechnen damit, dass der Konsum wieder anzieht, wenn die Krise abklingt.", "\"Allerdings nicht schlagartig mit einem Big Bang, genauso wenig, wie die Krise mit einem Big Bang vorübergehen wird\", prophezeit Check24-Kreditmanager Nau." ],
  "articleContentTranslated" : [ "Ce să faci cu banii În timp ce mulți oameni s-au confruntat cu dificultăți financiare în timpul crizei Corona, alții ascund sume uriașe de bani și au considerabil mai mulți bani în conturi decât acum un an.", "Institutul Ifo din München estimează „excesul de economii” în 2020 în ultima sa prognoză economică la 100 de miliarde de euro - și presupune că această sumă va crește din nou în primul trimestru.", "Potrivit cifrelor de la Bundesbank, depozitele bancare ale gospodăriilor private au crescut din ianuarie 2020 până la Jämmer 2021 cu 182 miliarde la un total de 1,73 trilioane de euro, după cum se poate vedea din statisticile din raportul lunar din martie.", "Pe termen scurt nu se pune capăt restricției consumatorilor.", "„Cred că vom avea o situație similară până la jumătatea anului ca pe tot anul trecut”, spune Jürgen Groß, președintele asociației de cooperare bavareze GVB, organizația umbrelă a Volks- und Raiffeisenbanken din statul liber. .", "\"Depozitele vor continua să crească, după cum se poate observa în primele opt săptămâni ale noului an.\" În ceea ce privește creditul, apare imaginea corespunzătoare: „Creditul de consum a scăzut, iar descoperitul de cont a scăzut foarte brusc”, spune Groß.", "„Facilitățile de descoperit de cont nu au fost folosite cu greu.” În opinia șefului GVB, acest lucru va continua „pentru că oamenii sunt extrem de neliniștiți”. În parte, dorința de a economisi este involuntară, spun Bundesbank și economiști, precum și practicieni din sectorul financiar.", "„Clienții au avut în mod semnificativ mai puține oportunități de a consuma”, spune Christian Nau, director general al departamentului de credit la portalul online Check24. „Călătoriile de vacanță nu au fost posibile, chiar și achizițiile mai mari nu au fost atât de ușoare”.", "Un al doilea motiv: „Băncile au devenit mai prudente în împrumuturile către clienți mai puțin credibili”, spune Nau. „Unii nu au primit împrumuturi pe care le-ar fi primit înainte de criză”.", "Și ca al treilea motiv, Nau menționează incertitudinea larg răspândită. La un moment dat, cetățenii vor începe să cheltuiască din nou mai mult - dar când și cât? Toți experții chestionați se așteaptă ca consumul să crească din nou atunci când criza se va diminua.", "\"Nu dintr-o dată cu un big bang, la fel cum criza nu va trece cu un big bang\", prezice managerul de credit Nau Check24." ]
}