{
  "id" : "7OJtJXp6",
  "url" : "https://www.diepresse.com/5949128/Wien_Van-der-Bellen-macht-Durchsage-in-Wiener-UBahn?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T11:30:00Z[UTC]",
  "author" : "Nina Weißensteiner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/c/8/5949128/7CC0A4C5-2B6B-474D-9195-43DAFD734377_v0_h.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Van der Bellen macht Durchsage in Wiener U-Bahn",
  "articleTitleTranslated" : "Van der Bellen face un anunț în metroul din Viena",
  "articleContent" : [ "Der Bundespräsident bedankte sich bei den Fahrgästen dafür, Maske zu tragen, Abstand zu halten und Aufeinander zu schauen. Bundespräsident Alexander Van der Bellen hat am Mittwoch nicht in der Hofburg, sondern in der Wiener U-Bahn gesprochen.", "Er griff bei einem Besuch bei den Wiener Linien zum Mikrofon und bedankte sich via Durchsage bei den Fahrgästen für das Einhalten der diversen Coronavorschriften. \"Liebe Fahrgäste, hier spricht Alexander Van der Bellen.", "Ich wollte mich heute einfach einmal bei ihnen bedanken. Es ist ja derzeit alles nicht so einfach. Und auch das Fahren mit den Öffis kann manchmal schon ganz schön herausfordernd sein\", lobte das Staatsoberhaupt die Passagiere.", "Er bedankte sich fürs Maske tragen, fürs Abstand halten und für das Aufeinander-Schauen - und wünschte den Fahrgästen einen schönen Tag. Nicht nur die Öffi-Fahrgäste wurden überrascht: Van der Bellen „crashte“ kürzlich auch eine Video-Schulstunde einer HTL in Dornbirn." ],
  "articleContentTranslated" : [ "Președintele federal a mulțumit pasagerilor că au purtat o mască, că s-au păstrat la distanță și s-au uitat unul la celălalt. Președintele federal Alexander Van der Bellen nu a vorbit miercuri la Hofburg, ci la metroul din Viena.", "În timpul unei vizite la Wiener Linien, el a ridicat microfonul și a făcut un anunț pentru a mulțumi pasagerilor pentru respectarea diferitelor reglementări corona. „Dragi pasageri, vorbește Alexander Van der Bellen.", "Am vrut doar să le mulțumesc astăzi. Nu este atât de ușor în acest moment. Și chiar și transportul în comun poate fi uneori o provocare \", a lăudat șeful statului pasagerii.", "El le-a mulțumit că au purtat masca, că s-au păstrat distanța și că s-au uitat unul la celălalt - și le-a urat pasagerilor o zi bună. Nu numai pasagerii transportului public au fost surprinși: Van der Bellen a „prăbușit” recent o lecție video la un HTL din Dornbirn." ]
}