{
  "id" : "7Pbn9lD7",
  "url" : "https://kurier.at/wirtschaft/ischgl-sagt-die-wintersaison-nun-ganz-ab/401206042",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T08:56:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4326890/78350011454705834_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ischgl sagt die Wintersaison nun ganz ab",
  "articleTitleTranslated" : "Ischgl anulează în totalitate sezonul de iarnă",
  "articleContent" : [ "In Ischgl werden die Skilifte in der diesjährigen Saison weiterhin stillstehen. Das Skigebiet will seine Liftanlagen heuer nicht mehr in Betrieb nehmen, teilte die Silvrettaseilbahn AG am Mittwoch mit.", "Nach der Pressekonferenz der Regierung am Montag würde die \"mittelfristige Perspektive für den Tourismus fehlen\", hieß es.", "\"Angesichts des nach wie vor beunruhigenden Infektionsgeschehens, der verschärften Reiserestriktionen und der noch immer fehlenden Perspektiven für Öffnungsschritte in Gastronomie und Hotellerie ist eine Aufnahme des Skibetriebes für uns weniger denn je vertretbar\", sagten die beiden Vorstände Markus Walser und Günther Zangerl.  ", "Zudem hätten die unterschiedlichen Vorschriften in Österreich und der Schweiz einen grenzüberschreitenden Skibetrieb unmöglich gemacht. Elf Seilbahnanlagen enden an der Staatsgrenze. Die Skigebiete See, Kappl und Galtür bleiben aber weiterhin geöffnet.", "Auch die Loipen zwischen Ischgl und Galtür und die Winterwanderwege können weiterhin benützt werden, sagte Alexander von der Thannen, Tourismusverband-Obmann. Man bereite sich nun auf die Sommersaison vor.", "Der Touristiker kündigte mit dem 25.  November bereits den Start der nächsten Wintersaison an. Der Tiroler Wintersportort war wegen des Corona-Krisenmanagements im Vorjahr in die Negativschlagzeilen geraten.", "Es fand ein größerer Ausbruch des Coronavirus statt. Bevor der Saisonstart nun gänzlich abgesagt wurde, hatten die Verantwortlichen ihn zuerst noch verschoben. Das Skigebiet hatte 700.000 Euro in Hygiene- und Sicherheitsstandards investiert, hieß es noch im November." ],
  "articleContentTranslated" : [ "În Ischgl, teleschiurile vor continua să fie închise anul acesta. Zona de schi nu mai vrea să-și folosească ascensorii în acest an, a anunțat Silvrettaseilbahn AG miercuri.", "După conferința de presă a guvernului de luni, „perspectiva pe termen mediu a turismului ar lipsi”, a spus acesta.", "\"Având în vedere apariția încă tulburătoare de infecții, restricțiile de călătorie înăsprite și perspectivele încă lipsite de deschidere a etapelor în industria de catering și hoteluri, începerea schiului este mai puțin justificabilă pentru noi ca niciodată\", au declarat cei doi membri ai consiliului, Markus Walser și Günther. Zangerl.", "În plus, diferitele reglementări din Austria și Elveția au făcut imposibil schiul transfrontalier. Unsprezece telecabine se termină la granița de stat. Zonele de schi See, Kappl și Galtür rămân deschise.", "Traseele de fond între Ischgl și Galtür și traseele de drumeții de iarnă pot fi încă folosite, a declarat Alexander von der Thannen, președintele asociației de turism. Vă pregătiți acum pentru sezonul estival.", "Specialistul în turism a anunțat începutul următorului sezon de iarnă pe 25 noiembrie. Stațiunea pentru sporturi de iarnă din Tirol a lovit titlurile negative din cauza gestionării crizei coroanei din anul precedent.", "A existat un focar major de coronavirus. Înainte ca începutul sezonului să fie anulat complet, cei responsabili îl amânaseră mai întâi. Zona de schi investise 700.000 de euro în standarde de igienă și siguranță, se spunea în noiembrie." ]
}