{
  "id" : "7PQGaHT8",
  "url" : "https://kurier.at/sport/fussball/der-tag-an-dem-ich-mich-in-maradona-verliebte/400848998",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T16:58:35Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Der Tag, an dem ich mich in Maradona verliebte",
  "articleTitleTranslated" : "În ziua în care m-am îndrăgostit de Maradona",
  "articleContent" : [ "Am 21.  Mai 1980 geigte der Argentinier im Praterstadion auf.  Beim 5:1 erzielte er gegen Österreich drei Tore.  Eine wunderschöne Erinnerung an den am Mittwoch verstorbenen Argentinier.", "Ich war acht Jahre alt und begeistert vom Fußball.  Mein Vater packte die Gelegenheit beim Schopf und mich an der Hand.  \"Gemma Weltmeister schauen\", lautete in Wien das Motto.", "Argentinien, das 1978 mit Star Mario Kempes den Titel geholt hatte, gastierte im Wiener Pater, gab Österreichs Kapitän Robert Sara bei dessen Abschiedsspiel aus dem Nationalteam die Ehre.", "Das tat auch mein Vater, der mit Sara viele Jahre davor bei SV Donau gekickt hatte - er ebenso wie Sara als rechter Verteidiger bzw.  \"Außenpracker\", wie der Wiener Volksmund diese Verteidigerposition bezeichnete.", "Aber nicht nur wegen Sara strömten die Massen ins Prater-Oval.  Mein Vater kündigte an, die Argentinier würden mit einem Jungstar kommen, der vielleicht schon bald der beste Fußballer der Welt sein könnte.", "Maradona soll er heißen.  Ich stand im Sektor A, 3.  Rang, hinter dem Tor und neben der Anzeigentafel.  Österreich spielte in den roten Trikots, die ich noch vage von den TV-Bildern der WM 1978 und von Cordoba kannte.", "Ich fand sie elegant. 90 Minuten später sollten mich die blau-weißen Längsstreifen des argentinischen Dress in ihren Bann gezogen haben.  Denn Argentinien spielte auf wie die Wiener Philharmoniker, Maradona war ihr Primgeiger.", "Grazil tänzelte er durch die österreichische Mannschaft, ließ die Herren Obermayer, Hattenberger, Prohaska, Hintermaier, Welzl und auch Goalie Koncilia alt aussehen.", "Zunächst trafen zwei Spieler, deren Namen mich faszinierten: Santiago Santamaria und Leopoldo Luque.  Ich will auch so heißen!  Robert Sara verließ nach nur 14 Minuten die internationale Bühne, für ihn kam Günter Pospischil.", "Das klang nicht so prickelnd.  Unmittelbar danach folgte die große Show des später so großen Diego Maradona.  Er traf in der 15.  Minute zum 3:0 für Argentinien und - nach dem Ehrentreffer durch Kurt Jara - noch zwei Mal im Finish der Partie.", "Glücklich zog ich von dannen, hatte ich doch meinen ersten echten internationalen Helden gesehen.  Sein Status bei mir sollte sich 1986 noch weiter erhöhen ...", "Hinweis: Dieser Artikel erschien am 21.  Mai 2020 und wurde anlässlich des überraschenden Todes der Fußball-Legende Diego Maradona aktualisiert." ],
  "articleContentTranslated" : [ "La 21 mai 1980, argentinianul a cântat la vioară pe stadionul Prater. În 5-1 a marcat trei goluri împotriva Austriei. O minunată amintire a argentinianului care a murit miercuri.", "Aveam opt ani și eram pasionat de fotbal. Tatăl meu a profitat de ocazie și m-a apucat de mână. „Urmăriți Gemma World Champions” a fost motto-ul la Viena.", "Argentina, care a câștigat titlul în 1978 cu vedeta Mario Kempes, a făcut o apariție la Wiener Pater și i-a acordat căpitanului austriac Robert Sara onoarea în meciul său de adio de la echipa națională.", "Acest lucru a fost făcut și de tatăl meu, care a jucat cu Sara cu mulți ani înainte la SV Donau - el și Sara ca fundaș de dreapta sau „pracker exterior”, așa cum a denumit această limbă vieneză această poziție defensivă.", "Dar nu doar datorită Sara, mulțimile s-au revărsat în ovalul Prater. Tatăl meu a anunțat că argentinienii vor veni cu o tânără vedetă care ar putea fi în curând cel mai bun fotbalist din lume.", "Ar trebui să fie numit Maradona. Eram în sectorul A, rangul 3, în spatele porții și lângă panoul publicitar. Austria a jucat în tricourile roșii pe care le știam vag din imaginile TV ale Cupei Mondiale din 1978 și Cordoba.", "Mi s-a părut elegant. 90 de minute mai târziu, dungile verticale albastre și albe ale rochiei argentiniene ar fi trebuit să arunce o vrajă peste mine. Deoarece Argentina a jucat ca Filarmonica din Viena, Maradona a fost primul lor violonist.", "A dansat grațios prin echipa austriacă, făcându-i pe bătrânii domni Obermayer, Hattenberger, Prohaska, Hintermaier, Welzl și, de asemenea, pe portarul Koncilia.", "În primul rând, s-au întâlnit doi jucători ale căror nume m-au fascinat: Santiago Santamaria și Leopoldo Luque. Vreau să fiu numit și așa! Robert Sara a părăsit scena internațională după doar 14 minute, Günter Pospischil a venit pentru el.", "Asta nu suna atât de zgârcit. Imediat după aceea a urmat marele spectacol al marelui Diego Maradona. A marcat în minutul 15 pentru a face 3-0 pentru Argentina și - după golul de consolare al lui Kurt Jara - încă de două ori în finalul jocului.", "Am plecat fericit, văzându-mi primul erou internațional adevărat. Statutul său cu mine urma să crească și mai mult în 1986 ...", "Notă: Acest articol a fost publicat pe 21 mai 2020 și a fost actualizat pentru a marca moartea surprinzătoare a legendei fotbalului Diego Maradona." ]
}