{
  "id" : "7qazMXJV",
  "url" : "https://kurier.at/politik/inland/schulen-oeffnen-aber-nicht-fuer-alle/401121159",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T16:34:30Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ab Montag: Schulen öffnen – aber nicht für alle",
  "articleTitleTranslated" : "De luni: deschid școlile - dar nu pentru toată lumea",
  "articleContent" : [ "Lockdown für Pflichtschulen beendet, nur die Oberstufe bleibt daheim. Vom 17.  November bis 7. Dezember mussten coronabedingt alle Schulen den Präsenzunterricht einstellen, Betreuung war weiterhin an allen Standorten möglich.", "Seit dem 3.  November und jedenfalls noch bis zum 7. Jänner sind alle Oberstufenklassen mit Distance-Learning daheim. Ab Montag gilt außerdem eine Maskenpflicht für alle Schüler ab der Sekundarstufe I (ab 10 Jahren).", "Gleichzeitig gibt es für die Berufsschulen, AHS-Oberstufen und berufsbildenden mittleren und höheren Schulen (BMHS) die Möglichkeit, stundenweise bis zu 25 Prozent einer Klasse an die Schule zu holen, zum Beispiel für Werkstättenunterricht.", "Das wird autonom an jeder Schule und in Abhängigkeit vom Platzangebot entschieden. Schularbeiten können an den Schulen durchgeführt werden, sofern Platz da ist. Die Schulleiter sollen prüfen, ob das etwa in Turn- oder Festsälen möglich wäre.", "Für Schularbeiten in allen Schulformen gibt es zudem Regeländerungen: In diesem Wintersemester reicht bereits eine Schularbeit pro Fach. Sofern diese schon vor dem Lockdown stattgefunden hat, entfallen eventuell geplante weitere, sonst können diese ab dem heutigen 7.", "Dezember durchgeführt werden, sofern wie bisher der Prüfungsstoff zur Vorbereitung eine Woche davor bekannt gegeben wurde.", "Falls auch die Durchführung dieser einen Schularbeit nicht mehr möglich ist, können die Lehrer zur Benotung ihrer Schüler auch auf andere Formen der Beurteilung zurückgreifen, etwa je nach Leistung und Mitarbeit während des Distance-Learnings.", "Der Beginn der Weihnachtsferien wird nicht vorverlegt – letzter Schultag ist der 23.  Dezember, die Schulen starten wieder nach dem Dreikönigstag am 7. Jänner 2021." ],
  "articleContentTranslated" : [ "Închiderea pentru școlile obligatorii sa încheiat, doar liceul rămâne acasă. În perioada 17 noiembrie - 7 decembrie, toate școlile au trebuit să întrerupă predarea la clasă din cauza corona, supravegherea era încă posibilă în toate locațiile.", "Din 3 noiembrie și cel puțin până pe 7 ianuarie, toate clasele de școală superioară au fost acasă cu învățământ la distanță. Începând de luni, toți elevii din nivelul secundar inferior (de la vârsta de 10 ani) trebuie să poarte o mască.", "În același timp, există posibilitatea ca școlile profesionale, școlile secundare superioare și școlile profesionale gimnaziale și superioare (BMHS) să aducă până la 25 la sută dintr-o clasă la școală pe oră, de exemplu pentru lecțiile de atelier.", "Acest lucru se decide în mod autonom la fiecare școală și în funcție de spațiul disponibil. Munca școlară poate fi făcută la școli dacă există spațiu. Directorii școlii ar trebui să verifice dacă acest lucru ar fi posibil în gimnazii sau săli de bal.", "Există, de asemenea, modificări ale regulilor pentru activitatea școlară în toate tipurile de școli: în acest semestru de iarnă, este suficientă o singură muncă școlară pe materie. Dacă acest lucru a avut loc deja înainte de blocare, alte planificări ulterioare nu se vor aplica, altfel pot fi utilizate începând cu data de 7 astăzi", "Decembrie, dacă, ca și până acum, materialul de examinare pentru pregătire a fost anunțat cu o săptămână înainte.", "Dacă, de asemenea, nu mai este posibilă efectuarea acestor teme, profesorii pot folosi și alte forme de evaluare pentru a-și nota elevii, de exemplu, în funcție de performanța și cooperarea lor în timpul învățării la distanță.", "Începutul sărbătorilor de Crăciun nu va fi avansat - ultima zi de școală este 23 decembrie, școlile vor începe din nou după Bobotează pe 7 ianuarie 2021." ]
}