{
  "id" : "7QG6P8lR",
  "url" : "https://www.derstandard.at/story/2000125013876/zuendkerze-fuer-ausstieg-aus-dem-verbrennungsmotor?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T18:48:39Z[UTC]",
  "author" : "Luise Ungerboeck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zündkerze für Ausstieg aus dem Verbrennungsmotor",
  "articleTitleTranslated" : "Bujie pentru ieșirea din motorul cu ardere internă",
  "articleContent" : [ "Wien – Wer Großes plant und umsetzen will, tut gut daran, sich konkrete Ziele zu setzen. So gesehen klingt der Vorstoß grundvernünftig, den Verkehrs- und Umweltministerin Leonore Gewessler (Grüne) im Verbund mit acht anderen EU-Ländern unternommen hat:", "Die EU-Kommission möge das Durcheinander der 27 Mitgliedsstaaten harmonisieren und ein Ausstiegsdatum aus dem Verbrennungsmotor für Pkws festlegen.  : Das klingt einfach, denn die Bandbreite ist tatsächlich groß.", "Norwegen will bereits 2025 keine neuen Diesel- und Benzinautos mehr zum Verkehr zulassen, Frankreich hingegen erst 2040 voll auf Elektroautos umsatteln. Dazwischen tummeln sich jede Menge Länder, die sich nicht festgelegt haben – wie Österreich.", "Und das mit guten Gründen. Denn so gut ein Enddatum wirken kann, um das große Ganze nicht aus den Augen zu verlieren: Ohne Masterplan für die Wende in Energie, Verkehr, Wirtschaft, Umwelt und Leben können positive Effekte zu Kollateralschäden mutieren.", "Österreich hat mit ausnehmend hohen Treibhausgasemissionen im Pkw-Bereich wohl besonderen Handlungsbedarf, sollte aber mit besonders viel Bedacht vorgehen- Denn die Automobilwirtschaft mit all ihren Verästelungen und Zulieferbetrieben spielt in der traditionell grundstofflastigen Industrie eine tragende Rolle.  ", "Noch gibt es traditionelle Motoren-, Auspuff- und Stahlverarbeiter, bei denen direkt und indirekt 450.000 Arbeitnehmer und Arbeitnehmerinnen in Lohn und Brot stehen, mit denen nicht zuletzt im Ausland gut verdient wird. 45 Milliarden Euro Umsatz macht die Autobranche pro Jahr in Österreich (und noch einmal so viel die mit ihr engstens verzahnte Metallverarbeitungsindustrie).  ", "Die Bruttowertschöpfung wird auf bis zu 30 Milliarden Euro taxiert. ist klar, dass die Verkehrswende in absehbarer Zeit nicht gelingt, wenn die Politik darauf wartet, bis der Bestand von rund fünf Millionen diesel- und benzinbetriebenen Pkws aus Altersgründen aus dem Verkehr gezogen und durch emissionsfreie Elektroautos ersetzt wird.  ", "Das würde trotz Förderungen Jahrzehnte dauern, allein deshalb, weil die Ladeinfrastruktur nicht flächendeckend vorhanden ist. Obwohl die modernen Fahrzeuge immer weniger CO2 ausstoßen: Bis der Pkw-Bestand von gut 250 Millionen Stück in der EU erneuert und umgerüstet ist, vergehen Jahre.", "Unbestritten ist: Dekarbonisierung ist notwendig, die Treibhausgasemissionen sind weder der Gesundheit des Menschen noch der Umwelt zumutbar. Sie sollte allerdings, darauf weisen namhafte Umweltökonomen hin, technologieoffen sein.", "E-Mobilität sei nicht das einzige Instrument, denn sie ist weder in der (Batterie-)Herstellung emissionsfrei noch im Antrieb, solange der Strom, nicht aus Erneuerbarer Energie kommt. Auch künftig synthetisch hergestellte Treibstoffe können emissionsfrei sein.", "Auf den Gesamtkontext komme es an: Weniger verbieten, stattdessen bestehende Infrastruktur besser nützen, lautet seit Jahren die Empfehlung. Mobilitätswende ist mehr, als bloß Millionen von Autos mit Verbrennungsmotoren durch Zero-Emission-Vehicles oder Hybrid zu ersetzen.", "Staukosten, Bodenversiegelung wären dann perpetuiert. Billige Tickets für den öffentlichen Verkehr sind ebenfalls ein legitimer Zugang. Was das 1-2-3-Ticket für Bahn, Bus und Co, das nun auch in Oberösterreich kommen wird, abseits der Ballungsräume bewirken wird, bleibt abzuwarten.", "Denn in den Regionen hilft auch ein Gratisticket wenig: Ohne Pkw kommt dort mangels Taktverkehr kaum jemand zur Arbeit, zum Einkaufen, zur Betreuung von Kindern und Alten. Hinzu kommt, dass mit einer Verdrängung der Automobilindustrie nach Fernost im Lichte des Weltklimas nicht viel gewonnen ist.", "Der Weg dort hin ist allerdings längst geebnet: Während die Pkw-Verkäufe in Westeuropa im Jänner und Februar 2021 um ein Viertel auf 1,5 Millionen Stück eingebrochen sind, schossen sie in China um 150 Prozent auf 3,95 Millionen in die Höhe.", "Das wäre eine dramatische Entwicklung für das Corona-gebeutelte Europa, warnt Autoprofessor Ferdinand Dudenhöffer vom Car-Center an der Uni Duisburg-Essen: \"Wer in China Autos verkaufen will, muss diese in China bauen.\"", "Genau das passiere auch, immer mehr Pkw-Produktion wandert nach China, und Elektroautos werden eher aus China nach Deutschland exportiert, sagt Dudenhöffer mit Verweis auf X3 Elektro und E-Mini (beide BMW).", "Damit wäre Europa doppelt auf der Verliererstraße – es sei denn der gepriesene Motor für Green-Jobs kommt rechtzeitig in die Gänge. (Luise Ungerboeck, 12.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Oricine planifică și dorește să pună în aplicare lucruri grozave ar face bine să-și stabilească obiective specifice. Privită în acest fel, abordarea pe care ministrul Transporturilor și Mediului, Leonore Gewessler (Verzii), a întreprins-o împreună cu alte opt țări ale UE pare fundamental sensibilă:", "Comisia UE ar trebui să armonizeze confuzia celor 27 de state membre și să stabilească o dată pentru eliminarea treptată a motorului cu combustie internă pentru mașini. : Sună ușor, deoarece lățimea de bandă este de fapt mare.", "Norvegia nu dorește să permită utilizarea niciunei mașini noi diesel sau pe benzină în trafic încă din 2025, în timp ce Franța nu vrea să treacă complet la mașinile electrice până în 2040. Între acestea există o mulțime de țări care nu s-au angajat - precum Austria.", "Și cu un motiv întemeiat. Pentru că, precum și o dată de încheiere pot funcționa pentru a nu pierde din vedere imaginea de ansamblu: Fără un plan general pentru schimbarea energiei, transporturilor, economiei, mediului și vieții, efectele pozitive pot muta în daune colaterale.", "Cu emisiile sale excepțional de ridicate de gaze cu efect de seră din sectorul autoturismelor, Austria are o nevoie specială de acțiune, dar ar trebui să procedeze cu o precauție deosebită - deoarece industria auto, cu toate ramificațiile și furnizorii săi, joacă un rol major în industria grea a materiilor prime tradiționale .", "Există încă procesoare tradiționale pentru motoare, gaze de eșapament și oțel, care au în mod direct și indirect 450.000 de angajați pe salariu, cu care, nu în ultimul rând, se câștigă bine în străinătate. Industria auto din Austria generează vânzări pe an de 45 de miliarde de euro (și aceeași sumă din nou pentru industria de prelucrare a metalelor, care este strâns legată de aceasta).", "Valoarea adăugată brută este estimată la până la 30 de miliarde de euro. Este clar că schimbarea traficului nu va avea succes în viitorul previzibil dacă politicienii așteaptă ca populația de aproximativ cinci milioane de mașini cu motorină și benzină să fie retrasă din trafic din motive de vârstă și înlocuită cu mașini electrice cu emisii zero.", "Acest lucru ar dura zeci de ani, în ciuda subvențiilor, doar pentru că infrastructura de tarifare nu este disponibilă la nivel general. Deși vehiculele moderne emit din ce în ce mai puțin CO2: vor dura ani de zile pentru ca cele 250 de milioane de mașini existente în UE să fie reînnoite și modernizate.", "Un lucru este de necontestat: decarbonizarea este necesară, emisiile de gaze cu efect de seră sunt nerezonabile fie pentru sănătatea umană, fie pentru mediu. Cu toate acestea, așa cum subliniază economiștii de mediu cunoscuți, ar trebui să fie deschis tehnologiei.", "E-mobilitatea nu este singurul instrument, deoarece nu este nici fără emisii în producția (bateria), nici în acționare, atâta timp cât electricitatea nu provine din energie regenerabilă. Combustibilii produși sintetic pot fi, de asemenea, fără emisii în viitor.", "Totul depinde de contextul general: Interzicerea mai puțin, în schimb utilizarea mai bună a infrastructurii existente, a fost recomandarea de ani de zile. Revoluția mobilității înseamnă mai mult decât înlocuirea a milioane de mașini cu motoare cu combustie cu vehicule cu emisii zero sau hibrizi.", "Costurile de congestie și etanșarea solului vor fi apoi perpetuate. Biletele de transport public ieftine sunt, de asemenea, o opțiune legitimă. Rămâne de văzut ce va face biletul 1-2-3 pentru trenuri, autobuze și altele asemenea, care va fi acum disponibil și în Austria Superioară, în afara zonelor metropolitane.", "Deoarece în regiuni, chiar și un bilet gratuit este de puțin folos: fără mașină, aproape nimeni nu poate ajunge la serviciu, la cumpărături sau la îngrijirea copiilor și a persoanelor în vârstă din cauza lipsei de trafic regulat. În plus, în lumina climatului global, nu este mult de câștigat din deplasarea industriei auto în Orientul Îndepărtat.", "Drumul acolo a fost mult timp pavat: În timp ce vânzările de mașini din Europa de Vest au scăzut cu un sfert la 1,5 milioane în ianuarie și februarie 2021, în China au crescut cu 150% până la 3,95 milioane.", "Aceasta ar fi o evoluție dramatică pentru Europa afectată de Corona, avertizează profesorul auto Ferdinand Dudenhöffer de la Centrul auto de la Universitatea din Duisburg-Essen: „Dacă doriți să vindeți mașini în China, trebuie să le construiți în China”.", "Exact asta se întâmplă, din ce în ce mai multă producție de mașini se mută în China, iar mașinile electrice sunt mai susceptibile de a fi exportate din China în Germania, spune Dudenhöffer, referindu-se la X3 Elektro și E-Mini (ambele BMW).", "Acest lucru ar însemna că Europa va fi de două ori pe drumul pierdut - cu excepția cazului în care motorul bântuit pentru locuri de muncă ecologice va începe la timp. (Luise Ungerboeck, 12 martie 2021)" ]
}