{
  "sourceCountry" : "austria",
  "articleTitle" : "Am Samstag startet „Konzert frei Haus“",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Die Coronavirus-Krise änderte Vieles, das früher als normal galt, auch im Kulturleben.  Das „Konzert frei Haus“ muss im ORF-Theater ohne Publikum über die Bühne gehen und erstmals wird so ein mehrstündiges Konzert samt Spendensammlung ausschließlich online gestreamt – mehr dazu in „Konzert frei Haus“ Gemeinsam für LiD.", "Spenden wichtiger denn je Seit mehr als vierzig Jahren gibt es die ORF-Aktion „Licht ins Dunkel“.  Zu Beginn war es eine Radiosendung. 1978 kam dann das Fernsehen dazu – seit Jahrzehnten ein Fixpunkt sind auch die Einstiege aus dem Landesstudio Kärnten.", "Weil heuer wegen der Coronavirus-Pandemie viele Veranstaltungen ausfallen und auf diesem Weg kaum Spenden zusammen kommen können, will der ORF mit dieser Aktion dennoch ein Zeichen setzen.", "Denn gerade jetzt sind Spenden wichtiger denn je.Eigene Teststation für Akteure Am Freitag und Samstagnachmittag wird geprobt, alle müssen sich vor dem ORF-Theatereingang anstellen und auf ihren Schnelltest warten.", "Das Rote Kreuz richtete ein Teststation ein, die alle passieren müssen, die mitarbeiten.  Musiker, Technische Mitarbeiter und Redakteure.  Kontakt mit anderen ORF-Kollegen darf es keinen geben.", "Nur wer negativ getestet ist, darf das Studio betreten, so Klaus Wachschütz, der Technische Leiter im ORF Landesstudio Kärnten.  Testlauf beim Bachmannpreis 2020 Das erste Projekt, das digital über die Bühne gehen musste war der Bachmannpreis im Juni.", "Jury und Autorinnen und Autoren saßen fernab des ORF-Theaters in ganz Österreich, Deutschland und der Schweiz an ihren Wohnworten.  Das Projekt wurde ein voller Erfolg und die Erfahrungen fließen nun in das Konzert am Samstag ein.", "Fotostrecke mit 7 Bildern Die Vorbereitungen laufen schon seit Monaten, in den letzten Tagen waren sie besonders intensiv, damit alles möglichst reibungslos über die Bühne geht.", "Nur drei Gäste im Studio Ihren Teil auf der Bühne dazu beitragen werden heimische Künstler von Schlager über Pop bis Jazz.  Als Gäste live im Studio anwesend sind Eva Radinger, die Geschäftsführerin des Vereins „Licht ins Dunkel“, Pius Strobl, Leiter des Humanitarian Broadcasting im ORF und die Kärntner Landesdirektorin Karin Bernhard.", "Konzert frei Haus Kontaktaufnahme erwünscht Während des Konzerts ist Mitmachen von zu Hause aus aber erwünscht, sagt Marco Mursteiner, zuständig für Social Media im ORF Kärnten: „Die Zuschauer können uns via Facebook Kommentar schicken, die dann auch in den Livestream eingeblendet werden.“ Während des Konzerts können sich aber auch alle Spender anmelden, um mit Sonja Kleindienst live in der Sendung zu sprechen.", "Spendenmöglichkeiten Gespendet werden kann per Spendentelefon 0800 664 2412, SMS, Online oder per Erlagschein zum Überweisen – mehr dazu in Licht ins Dunkel.  Ohne Gage, nur für den guten Zweck, werden die Musiker am Samstag auf der Bühne stehen.", "Sonja Kleindienst freut sich schon auf einen bunten Mix an Darbietungen.  Das Konzert werde direkt nach Hause geliefert, es seien tolle Musiker mit dabei.  Alle verbinden sich miteinander durch die Musik.", "Auch wenn sie schon seit vielen Jahren bei „Licht ins Dunkel“ dabei und daher routiniert ist, das heurige Konzert ist auch für sie etwas ganz Besonderes.  Simone Oliva ist die Kärntner „Licht ins Dunkel“-Koordinatorin.", "Die Spendentelefone seien während des Konzerts besetzt, sie bittet alle Zuschauer, „Licht ins Dunkel“ dabei zu helfen, bedürftige Menschen zu unterstützen.Ausstrahlung Gestreamt wird das Konzert am 7.", "November ab 19.30 Uhr ausschließlich online.  Einerseits im klassischen Newskanal kaernten.ORF.at, der tvthek.ORF.at und auch auf der Facebookseite des ORF Kärnten." ],
  "id" : "7r4Mcvik",
  "category" : "CHRONICLE",
  "url" : "https://kaernten.orf.at/stories/3074815/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "„Concert gratuit” începe sâmbătă",
  "articleContentTranslated" : [ "Criza coronavirusului a schimbat multe lucruri care anterior erau considerate normale, inclusiv în viața culturală. „Concert free house” trebuie să aibă loc în teatrul ORF fără public și pentru prima dată un astfel de concert care durează câteva ore, inclusiv strângerea de fonduri, este transmis exclusiv online - mai multe despre acest lucru în „concert free house” Împreună pentru LiD.", "Donații mai importante ca oricând Campania ORF „Licht ins Dunkel” se desfășoară de mai bine de patruzeci de ani. La început a fost o transmisie radio. În 1978 s-a adăugat televiziunea - intrările de la studioul regional din Carintia au fost, de asemenea, un punct fix de zeci de ani.", "Deoarece multe evenimente sunt anulate anul acesta din cauza pandemiei coronavirusului și cu greu pot fi strânse donații în acest fel, ORF încă dorește să dea un exemplu cu această campanie.", "Deoarece donațiile sunt mai importante ca niciodată acum. Stație de testare proprie pentru actori Repetițiile au loc vineri și sâmbătă după-amiaza, toată lumea trebuie să facă coadă în fața intrării teatrului ORF și să aștepte testul rapid.", "Crucea Roșie a amenajat o stație de testare prin care trebuie să treacă toți cei care lucrează. Muzicieni, personal tehnic și redactori. Nu trebuie să existe niciun contact cu alți colegi ORF.", "Doar cei care au dat rezultate negative au voie să intre în studio, potrivit lui Klaus Wachschütz, directorul tehnic al studioului regional ORF din Carintia. Testare la Premiul Bachmann 2020 Primul proiect care a trebuit să funcționeze digital a fost Premiul Bachmann din iunie.", "Juriul și autorii au stat departe de teatrul ORF din toată Austria, Germania și Elveția după cuvintele lor vii. Proiectul a fost un succes complet și experiențele vor reveni acum în concertul de sâmbătă.", "Serii de fotografii cu 7 imagini Pregătirile se desfășoară de luni de zile, în ultimele zile au fost deosebit de intense, astfel încât totul să meargă cât mai bine.", "Doar trei invitați în studio își vor face rolul pe scenă, artiști locali de la Schlager pentru a pop la jazz. Eva Radinger, directorul general al asociației „Licht ins Dunkel”, Pius Strobl, directorul radiodifuziunii umanitare la ORF și Karin Bernhard, directorul regional din Carintia, vor fi prezenți ca invitați în direct în studio.", "Concert gratuit acasă. Contactați-ne. În timpul concertului, participarea de acasă este încurajată, spune Marco Mursteiner, responsabil pentru social media la ORF Carinthia: „Publicul ne poate trimite comentarii prin Facebook, care vor fi apoi afișate în fluxul live”. La concert, toți donatorii se pot înscrie și pentru a vorbi cu Sonja Kleindienst în direct la spectacol.", "Opțiuni de donație Donațiile pot fi făcute prin telefonul pentru donații 0800 664 2412, SMS, online sau prin bon de plată pentru transfer - mai multe despre acest lucru în Licht ins Dunkel. Fără taxă, doar pentru o cauză bună, muzicienii vor fi pe scenă sâmbătă.", "Sonja Kleindienst așteaptă cu nerăbdare un amestec colorat de spectacole. Concertul va fi livrat direct acasă, acolo sunt muzicieni grozavi. Toți se conectează între ei prin muzică.", "Chiar dacă face parte din „Licht ins Dunkel” de mulți ani și, prin urmare, are experiență, concertul din acest an este, de asemenea, ceva foarte special pentru ea. Simone Oliva este coordonatorul carintian „Licht ins Dunkel”.", "Telefoanele pentru donații sunt echipate în timpul concertului, ea le cere tuturor spectatorilor să ajute „Licht ins Dunkel” să sprijine persoanele care au nevoie. Transmisie Concertul va fi transmis pe 7.", "Noiembrie de la 19.30 exclusiv online. Pe de o parte, pe canalul de știri clasic kaernten.ORF.at, tvthek.ORF.at și, de asemenea, pe pagina de Facebook a ORF Carinthia." ]
}