{
  "id" : "7rDrPWDv",
  "url" : "https://kurier.at/wirtschaft/printmedien-erzielten-2019-600-mio-direkte-wertschoepfung/401110482",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T11:39:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Printmedien erzielten 2019 600 Mio. direkte Wertschöpfung",
  "articleTitleTranslated" : "Suportul tipărit a generat 600 de milioane de valori adăugate directe în 2019",
  "articleContent" : [ "Rechnet man indirekte und induzierte Effekte hinzu, verdoppelt sich die erzielte Bruttowertschöpfung auf 1.21 Mrd. Euro, die mit fast 20.000 Arbeitsplätzen zusammenhängt. Auch dem Staat fließt einiges zu, so werden in Österreich insgesamt durch Printmedien 621,2 Mio.", "Euro an Steuern generiert. \"Die vorliegende Studie beweist klar, jeder in Print investierte Euro sichert zahlreiche Arbeitsplätze. Und das nicht nur in Print-Verlagen, sondern auch in der übrigen Wirtschaft.", "Gerade öffentliche Stellen sollten sich dessen bewusst sein\", sagte Dieter Henrich, Geschäftsführer des Verbandes der Regionalmedien Österreichs (VRM), am Donnerstag laut einer Aussendung.", "VÖZ-Geschäftsführer Gerald Grünberger will diese Fakten auch politischen Verantwortungsträgern zur Verfügung stellen, \"wenn es um die Beurteilung von Themen wie Umsatzsteuerreduktion oder Presseförderung geht\"." ],
  "articleContentTranslated" : [ "Dacă adăugați efecte indirecte și induse, valoarea adăugată brută se dublează la 1,21 miliarde de euro, ceea ce este legat de aproape 20.000 de locuri de muncă. Există, de asemenea, multe lucruri în stat, de exemplu în Austria în total 621,2 milioane", "Euro generat în impozite. „Prezentul studiu arată în mod clar că fiecare euro investit în tipărire asigură numeroase locuri de muncă. Și nu numai în editorii tipăriți, ci și în restul economiei.", "În special, organismele publice ar trebui să fie conștiente de acest lucru \", a declarat joi Dieter Henrich, director general al Asociației Regiunilor Media Austria (VRM), potrivit unei emisiuni.", "Directorul executiv al VÖZ, Gerald Grünberger, dorește, de asemenea, să pună aceste fapte la dispoziția celor cu responsabilitate politică „atunci când vine vorba de evaluarea unor aspecte precum reducerea impozitului pe vânzări sau subvențiile pentru presă”." ]
}