{
  "id" : "7rLAEAXE",
  "url" : "https://sport.orf.at/stories/3070436/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-09T18:05:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "St. Pölten nimmt Kurs Richtung Achtelfinale",
  "articleTitleTranslated" : "St. Pölten se îndreaptă spre optimile de finală",
  "articleContent" : [ "Österreichs Serienmeister hat damit im Rückspiel gegen den Schweizer Rekordchampion am 17.  Dezember (20.15 Uhr, live in ORF Sport +) im Stadion Letzigrund alle Trümpfe in der eigenen Hand. „Wir hatten einen sehr klaren, mutigen Matchplan.", "Dem war es auch zu verdanken, dass Zürich keine einzige Chance hatte. Es hat alles sehr gut funktioniert“, freute sich SKN-Trainerin Maria Wolf im ORF-Interview. Die Ausgangslage sei nun „sehr gut, eigentlich optimal“.", "Darüber freuten sich auch die Spielerinnen. „Es ist wichtig gewesen, daheim die Null zu halten. Mit 2:0 verdient zu gewinnen ist super“, sagte Enzinger.", "Und Kapitänin Jasmin Eder ergänzte: „Wir haben eine gute Ausgangslage, dürfen aber nicht euphorisch sein.“ SKN-Frauen gewinnen gegen Zürich Österreichs Frauen-Meister St. Pölten hat im Sechzehntelfinale der Champions League gegen Zürich das Hinspiel zu Hause mit 2:0 gewonnen.", "Damit hat man gute Chancen, die erste Hauptrunde zu überstehen.", "Enzinger bricht den Bann Nach einer fast genau dreiwöchigen Pflichtspielpause lag die Führung der „Wölfinnen“ mehrmals in der Luft, Zver (17., 33.), Bernadett Zagor (27.) und Enzinger (35.) vermochten es aber nicht, die Dominanz in Tore umzumünzen.", "Auch nach der Pause blieben die Schweizerinnen vieles schuldig und kamen über 90 Minuten zu keinem einzigen Torschuss. Ganz im Gegensatz zu den Gastgeberinnen, die noch vehementer auf die Führung drängten und schließlich doch noch belohnt wurden.", "Nach vergebenen Möglichkeiten von Isabelle Meyer (51.), Zver (56.) und Maria Mikolajova (65.), war es Enzinger, die ihr Team erlöste. Die ÖFB-Teamspielerin war in einer einstudierten Aktion nach einem Eder-Freistoß per Kopf erfolgreich.", "Vier Minuten später bediente Enzinger mit einer weiten Flanke Zver, die Zürich-Torfrau Livia Peng diesmal keine Chance ließ. Im Finish lag das 3:0 eher in der Luft als der Anschlusstreffer. St. Pölten gewann damit auch das zwölfte Pflichtspiel in der laufenden Saison.", "In der Königsklasse ist man nach einem 2:0 gegen Mitrovica (KOS) und einem 1:0 gegen ZSKA Moskau in der Qualifikation weiter ohne Gegentor.SKN St. Pölten – FC Zürich 2:0 (0:0) NV Arena, SR Lehtovaara (FIN) Torfolge: 1:0 Enzinger (71.) 2:0 Zver (75.)", "St. Pölten: Kresche – Tabotta, Biroova, Balog, Sauer (91. /Hamidovic) – Eder – Zver, Mikolajova (66. /Klein), Meyer, Enzinger (81. /Makas) – Zagor (66. /Brunnthaler) Rückspiel am 17.  Dezember in Zürich" ],
  "articleContentTranslated" : [ "Campionii de serie ai Austriei au toate atuurile în mâinile lor în manșa a doua împotriva campioanei recordului elvețian pe 17 decembrie (20:15, în direct pe ORF Sport +) pe stadionul Letzigrund. „Am avut un plan de meci foarte clar și curajos.", "Datorită acestui fapt, Zurich nu a avut o singură șansă. Totul a funcționat foarte bine ”, a declarat antrenorul SKN, Maria Wolf, într-un interviu ORF. Poziția inițială este acum „foarte bună, de fapt optimă”.", "Jucătorii au fost, de asemenea, mulțumiți de asta. „Era important să păstrezi zero acasă. A câștiga cu 2-0 meritat este minunat ”, a spus Enzinger.", "Și căpitanul Jasmin Eder a adăugat: „Suntem într-o poziție bună de plecare, dar nu trebuie să fim euforici.” Femeile SKN câștigă în fața campionatului feminin din Zurich, St. Pölten, a câștigat prima manșă acasă cu 2-0 în a 16-a finală a Ligii Campionilor împotriva Zurichului .", "Acest lucru vă oferă șanse mari de a supraviețui primei runde principale.", "Enzinger sparge vraja După o pauză de aproape trei săptămâni în jocurile competitive, conducerea „Lupilor” a fost în aer de mai multe ori, dar Zver (17, 33), Bernadett Zagor (27) și Enzinger (35) nu au reușit să domine pentru a fi transformat în obiective.", "Chiar și după pauză, elvețianul datora foarte mult și nu a obținut niciun șut în poartă peste 90 de minute. Spre deosebire de gazde, care au presat conducerea și mai vehement și au fost în cele din urmă recompensați.", "După ce Isabelle Meyer (51), Zver (56) și Maria Mikolajova (65) au ratat ocazii, Enzinger a fost cea care și-a răscumpărat echipa. Jucătoarea echipei ÖFB a avut succes într-o acțiune repetată după o lovitură liberă a lui Eder cu capul.", "Patru minute mai târziu, Enzinger l-a servit pe Zver cu o centrare largă, pe care portarul din Zurich Livia Peng nu a dat nicio șansă de data aceasta. La final, 3-0 a fost mai mult în aer decât obiectivul conexiunii. St. Pölten a câștigat al doisprezecelea joc competițional din sezonul curent.", "În clasa premieră, după o victorie cu 2-0 împotriva Mitrovica (KOS) și o victorie cu 1-0 împotriva CSKA Moscova în calificare, SKN St. Pölten - FC Zurich 2-0 (0-0) NV Arena, SR Lehtovaara (FIN) Secvența obiectivului: 1: 0 Enzinger (71.) 2: 0 Zver (75.)", "St. Pölten: Kresche - Tabotta, Biroova, Balog, Sauer (91 / Hamidovic) - Eder - Zver, Mikolajova (66 / Klein), Meyer, Enzinger (81 / Makas) - Zagor (66 / Brunnthaler) pe 17 decembrie la Zurich" ]
}