{
  "id" : "7RWy1EdB",
  "url" : "https://kurier.at/wirtschaft/immobiz/aus-fuer-gasheizungen-in-sicht/401163762",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T04:04:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4009302/20191220-ABD0022-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Aus für Gasheizungen in Sicht",
  "articleTitleTranslated" : "Dezactivat pentru încălzitoarele pe gaz la vedere",
  "articleContent" : [ "913.000 Haushalte in Österreich heizen laut Statistik Austria mit Erdgas, weitere 630.000 Haushalte mit Öl: In Summe sind es  fast 40 Prozent der  österreichischen Haushalte, die  mit fossilen Energieträgern ihre Wohnräume beheizen.", "Mit der Energiewende im Gebäudebereich soll es damit vorbei sein. Umstieg auf erneuerbare Heizsysteme   Bis 2030 soll  EU-weit der teilweise Ausstieg  (zumindest 55 Prozent)  aus fossilen Energieträgern und die Umstellung auf erneuerbare Heizsysteme vollzogen sein.", "Österreich hat sich auf den gänzlichen Ausstieg bis 2040 verständigt. Schon seit  mehr als einem Jahr, seit 1. Jänner 2020, ist es nicht mehr erlaubt,  Ölheizungen in Neubauten in Österreich zu installieren.", "Das türkis-grüne Regierungsprogramm sieht überdies das Aus für alle Ölheizungen bis 2035 vor. Im Neubau ab 2025 Im Neubau sollen  ab 2025 (in vier Jahren)  keine Gaskessel und Gasanschlüsse mehr erlaubt sein. ", "Dasselbe gilt für den   weiteren Ausbau von Gasnetzen zur Raumwärmeversorgung. Wie der Weg dorthin konkret aussieht und welche Maßnahmen zur Umsetzung erforderlich sind, lässt die Politik in weiten Teilen  offen.", "Aus technischer Sicht würden  sich  neben der Umstellung auf Fernwärme vor allem Luftwärmepumpen sowie Wärmepumpen an, die den Boden als Energiespeicher nutzen und damit auch -neutrale Raumkühlung im Sommer ermöglichen.", "Experte Klaus Wolfinger „Die laufenden Energiekosten solcher Systeme sind relativ gering und das öffnet beträchtliche Spielräume zur Refinanzierung der Erstinvestitionen“, sagt Klaus Wolfinger, Bauträgersprecher des Österreichischen  Verbandes der Immobilienwirtschaft (ÖVI).", "Dafür müssten entsprechende rechtliche Rahmenbedingungen ausgearbeitet werden.", "„Wir stehen erst am Beginn – aber die gute Nachricht ist: Engagierte Pilotprojekte und ausgetüftelte Modellrechnungen zeigen, dass es für jeden Standort und für jeden Gebäudetyp eine gangbare technische Lösung gibt“, resümiert  Klaus Wolfinger.  ", "Deutlich herausfordernder als im  Wohnungsneubau wird der Umstieg im Mehrparteienhaus-Bestand. Denn in vielen Mehrparteienhäusern gibt es immer noch keine zentralen Heizungsanlagen, sondern in jeder Wohnung eine separate Gastherme.", "Laut Statistik Austria ist in mehr als 500.000 als Hauptwohnsitz genutzten Wohnungen eine Gasetagenheizung in Betrieb.   Damit eine Umrüstung in Richtung erneuerbare Heizsysteme finanziert werden kann, müssen in Mehrparteienhäuser die Rücklagen entsprechend dotiert sein.", "Damit ist es aber noch nicht getan. „Es braucht Anreize wie Förderungen und steuerliche Erleichterung“, ist Wolfinger überzeugt." ],
  "articleContentTranslated" : [ "Potrivit Statistics Austria, 913.000 de gospodării din Austria se încălzesc cu gaze naturale și alte 630.000 de gospodării cu petrol: În total, aproape 40% din gospodăriile austriece își încălzesc spațiile de locuit cu combustibili fosili.", "Ar trebui să se încheie odată cu tranziția energetică din sectorul construcțiilor. Trecerea la sistemele de încălzire regenerabile Până în 2030, eliminarea parțială (cel puțin 55%) a combustibililor fosili și trecerea la sistemele de încălzire regenerabile ar trebui finalizate în întreaga UE.", "Austria a fost de acord să renunțe complet până în 2040. De mai bine de un an, de la 1 ianuarie 2020, nu mai este permisă instalarea sistemelor de încălzire cu ulei în clădirile noi din Austria.", "Programul guvernamental verde-turcoaz prevede, de asemenea, sfârșitul tuturor sistemelor de încălzire cu ulei până în 2035. În clădirile noi din 2025 Cazanele pe gaz și racordurile la gaz nu ar trebui să mai fie permise în clădirile noi din 2025 (peste patru ani).", "Același lucru se aplică extinderii ulterioare a rețelelor de gaz pentru încălzirea spațiului. Cum va arăta calea de a ajunge acolo și ce măsuri sunt necesare pentru implementare sunt în mare parte deschise politicienilor.", "Din punct de vedere tehnic, pe lângă transformarea în termoficare, pompele de căldură cu aer și pompele de căldură care folosesc solul ca depozit de energie și permit astfel răcirea neutră a camerei în timpul verii ar fi cel mai important lucru.", "Expertul Klaus Wolfinger „Costurile energetice curente ale unor astfel de sisteme sunt relativ scăzute și asta deschide posibilități considerabile pentru refinanțarea investițiilor inițiale”, spune Klaus Wolfinger, purtător de cuvânt al Asociației Austriece a Industriei Imobiliare (ÖVI).", "Pentru aceasta, ar trebui elaborate condiții de cadru juridic adecvate.", "„Suntem doar la început - dar vestea bună este: Proiectele pilot dedicate și calculele sofisticate ale modelelor arată că există o soluție tehnică viabilă pentru fiecare locație și fiecare tip de clădire”, rezumă Klaus Wolfinger.", "Trecerea la clădirile de apartamente existente va fi semnificativ mai dificilă decât în construcțiile rezidențiale noi. Deoarece în multe clădiri de apartamente încă nu există sisteme de încălzire centrală, ci un cazan separat pe gaz în fiecare apartament.", "Conform Statisticilor Austria, încălzirea pe gaz este în funcțiune în peste 500.000 de apartamente folosite ca reședințe principale. Pentru a finanța o conversie la sisteme de încălzire regenerabile, rezervele din clădirile de apartamente trebuie să fie dotate corespunzător.", "Dar asta nu este tot. Wolfinger este convins că „sunt necesare stimulente precum subvenții și scutiri de impozite”." ]
}