{
  "id" : "7sc1QNAk",
  "url" : "https://kurier.at/sport/fussball/vor-wm-quali-auf-haiti-belize-team-von-motorrad-gang-ueberfallen/401328669",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T09:42:23Z[UTC]",
  "author" : "Christoph Gastinger von Christoph Gastinger",
  "imageUrl" : "https://image.kurier.at/images/original/5919012/46-167464945.jpg",
  "imageCopyright" : "APA/AFP/REGINALD LOUISSAINT JR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vor WM-Quali auf Haiti: Belize-Team von Motorrad-Gang überfallen",
  "articleTitleTranslated" : "Înainte de calificarea la Cupa Mondială din Haiti: echipa din Belize a fost atacată de o bandă de motociclisti",
  "articleContent" : [ "Der Start in die WM-Qualifikation für Katar 2022 auf Haiti hat für das Fußball-Nationalteam von Belize mit einem Schock begonnen.", "Bei der Fahrt vom Flughafen ins Teamhotel wurde der Mannschaftsbus von einer Gruppe von maskierten und mit Gewehren bewaffneten Motorrad-Fahrern aufgehalten, wie der Nationalverband der Mittelamerikaner am Montag berichtete.", "Eine vierköpfige Polizeieskorte habe mit den Angreifern verhandelt, ehe eine Weiterfahrt möglich wurde. Belizes Verband erklärte, man hoffe nun auf ein sichereres Umfeld für die Spieler. Die FIFA und der Kontinentalverband CONCACAF wurden eingeschaltet.", "Haiti und Belize stehen einander am Donnerstag in der ersten Runde der Quali-Spiele der Gruppe von Nord- und Mittelamerika sowie der Karibik gegenüber." ],
  "articleContentTranslated" : [ "Începutul calificării la Cupa Mondială pentru Qatar 2022 în Haiti a început cu un șoc pentru echipa națională de fotbal din Belize.", "În drumul de la aeroport la hotelul echipei, autobuzul echipei a fost oprit de un grup de șoferi de motocicletă mascați înarmați cu puști, așa cum a raportat luni Asociația Națională a Centr-Americii.", "O escortă de poliție cu patru persoane a negociat cu atacatorii înainte ca aceștia să își poată continua călătoria. Asociația din Belize a declarat că speră acum la un mediu mai sigur pentru jucători. FIFA și asociația continentală CONCACAF au fost implicate.", "Haiti și Belize se confruntă joi în prima rundă a jocurilor de calificare ale grupei din America de Nord și Centrală și Caraibe." ]
}