{
  "id" : "7SDm48eM",
  "url" : "https://kurier.at/wirtschaft/corona-gruener-pass-eu-staaten-wollen-tourismus-prioritaetenliste/401335434",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T14:33:11Z[UTC]",
  "author" : "Peter Mayr, Karin Riss",
  "imageUrl" : "https://image.kurier.at/images/original/5937741/46-176041483.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Grüner Pass\": EU-Staaten wollen Tourismus-Prioritätenliste",
  "articleTitleTranslated" : "„Green Pass”: țările UE doresc o listă de priorități în turism",
  "articleContent" : [ "Österreich und zwölf weitere EU-Staaten haben sich auf die Erarbeitung einer \"gemeinsamen Prioritätenliste mit klaren Kriterien für den Grünen Pass für den Tourismus\" geeinigt.", "Diese Liste \"soll bis nach Ostern unter den 13 EU-Staaten abgestimmt und der Europäischen Kommission übermittelt werden\", teilte das Tourismusministerium in Wien der APA nach einem virtuellen Treffen der Ressortchefs am Montag mit.", "Tourismusministerin Elisabeth Köstinger (ÖVP) hatte zu den Beratungen geladen. Ihre EU-Amtskollegen aus Deutschland, Dänemark, Frankreich, Italien, Spanien, Portugal, Griechenland, Slowenien, Kroatien, Zypern, Malta und Bulgarien nahmen daran teil.", "Es handle sich dabei um Länder, in denen der Tourismus eine wichtige Rolle spiele, hieß es im Vorfeld. \"Der 'Grüne Pass' soll auf jedem Flughafen und in jedem Hotel in Europa gültig und lesbar sein.", "Die praktikable Umsetzung ist daher entscheidend für den Tourismus\", betonte Köstinger in der Aussendung. Geimpfte, genesene und getestete EU-Bürger sollen \"Erleichterungen bei Reisefreiheit in Anspruch nehmen dürfen\".", "Köstinger hatte das Treffen bereits in der vergangenen Woche angekündigt. Am Montag sprach sie auch mit dem Vizepräsidenten der EU-Kommission, Margaritis Schinas, über ihr Anliegen.", "Die ÖVP-Politikerin hoffte, dass der \"Grüne Pass\" den österreichischen Tourismusstandort für einheimische und internationale Gäste attraktiver macht.", "Nach Vorstellungen der EU-Kommission wird der \"Grüne Pass\" drei Arten von Zertifikaten beinhalten: Nachweise von Impfungen, Tests (PCR und Antigen) sowie Genesungen.", "Es soll sowohl digital als auch in Papierform bestehen, ein QR-Code und eine digitale Signatur sollen die Echtheit der Dokumente garantieren. Die EU-Kommission will weiters die EU-Staaten beim Aufbau von Software unterstützen, mit der das \"Grüne Zertifikat\" EU-weit verifiziert werden kann.", "Der Ausweis soll gratis erhältlich sein und in den Amtssprachen des betreffenden Landes sowie in Englisch ausgestellt werden. Die Bescheinigung sollte von den 27 Mitgliedstaaten gegenseitig anerkannt werden.", "Grundsätzlich soll es den EU-Staaten überlassen bleiben, welche Vorteile etwa beim Reisen mit dem Zertifikat gewährt werden.", "Wenn sie jedoch weiter zum Beispiel Quarantäne oder Tests von Inhabern der Zertifikate verlangen, müssten sie dies der EU-Kommission und allen anderen EU-Staaten anzeigen und Gründe darlegen. Die EU-Behörde will, dass das Zertifikat ab 1.", "Juni einsatzbereit ist. Hierzulande soll es den \"Grünen Pass\" mit Tests schon im April geben. Spätestens im Juni soll dann - wie auf EU-Ebene geplant - der Immunitätsnachweis für Genesene und Geimpfte auf breiter Basis kommen." ],
  "articleContentTranslated" : [ "Austria și alte douăsprezece țări ale UE au convenit asupra dezvoltării unei „liste de priorități comune cu criterii clare pentru pașaportul verde pentru turism”.", "Ministerul turismului din Viena a informat APA după o ședință virtuală a șefilor de departament, luni, că această listă „ar trebui să fie coordonată între cele 13 țări ale UE și trimisă Comisiei Europene până la Paște.", "Ministrul turismului Elisabeth Köstinger (ÖVP) a invitat la consultări. Au participat omologii lor din UE din Germania, Danemarca, Franța, Italia, Spania, Portugalia, Grecia, Slovenia, Croația, Cipru, Malta și Bulgaria.", "Acestea sunt țări în care turismul joacă un rol important, s-a spus în prealabil. „„ Green Pass ”ar trebui să fie valabilă și lizibilă pe fiecare aeroport și în fiecare hotel din Europa.", "Implementarea practicabilă este, prin urmare, crucială pentru turism \", a subliniat Köstinger în emisiune. Cetățenii UE vaccinați, recuperați și testați ar trebui să poată\" profita de ușurarea libertății de călătorie \".", "Köstinger anunțase deja întâlnirea săptămâna trecută. Luni, ea a vorbit și cu vicepreședintele Comisiei UE, Margaritis Schinas, despre îngrijorarea sa.", "Politicianul ÖVP spera că „Green Pass” va face locația turistică austriacă mai atractivă pentru oaspeții locali și internaționali.", "Potrivit Comisiei UE, „Green Pass” va conține trei tipuri de certificate: Dovezi ale vaccinărilor, teste (PCR și antigen) și recuperări.", "Ar trebui să existe atât în format digital, cât și pe hârtie, un cod QR și o semnătură digitală ar trebui să garanteze autenticitatea documentelor. Comisia UE dorește, de asemenea, să sprijine statele UE în dezvoltarea de software cu ajutorul căruia „certificatul verde” poate fi verificat la nivelul întregii UE.", "Cartea de identitate ar trebui să fie disponibilă gratuit și să fie emisă în limbile oficiale ale țării în cauză și în engleză. Certificatul ar trebui să fie recunoscut reciproc de către cele 27 de state membre.", "În principiu, ar trebui lăsat statelor UE care sunt avantajele care se acordă atunci când călătoresc cu certificatul, de exemplu.", "Cu toate acestea, dacă continuați să solicitați, de exemplu, carantină sau teste de la titularii certificatelor, va trebui să raportați acest lucru Comisiei UE și tuturor celorlalte țări ale UE și să explicați motivele. Autoritatea UE dorește certificatul de la 1.", "Iunie este gata de utilizare. În această țară ar trebui să existe „Green Pass” cu teste încă din aprilie. Cel târziu în iunie - așa cum este planificat la nivelul UE - dovada imunității pentru persoanele recuperate și vaccinate ar trebui să vină pe o bază largă." ]
}