{
  "id" : "7sEFydgQ",
  "url" : "https://noe.orf.at/stories/3076692/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-19T11:44:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bestatter ließ falsche Leiche einäschern",
  "articleTitleTranslated" : "Funerarul a avut incinerarea cadavrului greșit",
  "articleContent" : [ "Aufgefallen ist der Fall, als ein Bestatter aus dem Bezirk Mistelbach vergangene Woche eine Leiche für ein Begräbnis abholen wollte.  Dabei bemerkten die Mitarbeiter in der Pathologie des Landesklinikums Mistelbach, dass die Person gar nicht mehr da war.", "Diese war – wie sich später herausstellte und wie die Tageszeitung „Heute“ berichtet – zu diesem Zeitpunkt bereits zum Krematorium gebracht und eingeäschert worden.", "„Wo genau der Fehler passiert ist, weiß ich nicht“, erklärt Rainer Wernhart, Sprecher der Bestatterinnung, aber „es wurde offenbar schlampig gearbeitet“.  Denn bei der Übergabe einer Leiche gilt laut Wernhart ein Vieraugenprinzip.", "Sowohl der Prosekturgehilfe als auch der Bestatter kontrollieren dabei die Hand- und Fußzettel, auf denen Name und Geburtsdatum der oder des Toten steht.  „Hier haben beide Fehler gemacht“, kritisiert Wernhart, dem sonst kein ähnlicher Fall in den vergangenen Jahren in Niederösterreich bekannt ist.", "„Darf nicht passieren“ Wegen des Coronavirus läuft die Übergabe derzeit etwas eingeschränkt ab.  Die Einsalbung der Leiche erfolgt bereits im Krankenhaus, der Sarg wird danach – geöffnet – an den Bestatter übergeben.", "Weil deren Mitarbeiter die Stationen des Spitals derzeit nicht betreten dürfen, gibt es einen eigenen Zugang, wo sie die Leichen per Lift entgegennehmen können.", "„Die Kontrolle ist aber weiterhin möglich, so etwas darf nicht passieren“, stellte Wernhart klar, der aber gegenüber noe.ORF.at dazusagt: „Auch hier arbeiten Menschen.“ Die betroffene Familie sei jedenfalls sofort verständigt worden.", "Das Gespräch zwischen Angehörigen und Bestatter habe auch mit Psychologen und einem Pater stattgefunden, sagt Wernhart.  Die Leiche wurde mittlerweile – in Absprache mit der Familie – in der Urne beigesetzt.", "Wie die „NÖN“ berichtet, griff Pater Hermann Jedinger dabei den Vorfall nochmals auf und stellte klar: „Es ist etwas passiert, das nicht passieren darf . “" ],
  "articleContentTranslated" : [ "Cazul a fost observat când un funerar din districtul Mistelbach a vrut să ridice un cadavru pentru o înmormântare săptămâna trecută. Angajații din secția de patologie a Spitalului de Stat Mistelbach au observat că persoana respectivă nu mai era acolo.", "După cum s-a dovedit mai târziu și după cum relatează cotidianul „Heute”, acesta fusese deja adus la crematoriu și incinerat în acel moment.", "„Nu știu exact unde s-a întâmplat greșeala”, explică Rainer Wernhart, purtător de cuvânt al Guildului Undertaker's, dar „lucrarea a fost aparent neglijentă”. Pentru că, potrivit lui Wernhart, se aplică un principiu cu patru ochi atunci când predăm un cadavru.", "Atât asistentul procurorului, cât și funerarul verifică fișele și notele de subsol pe care este scris numele și data nașterii decedatului. „Amândoi au făcut greșeli aici”, critică Wernhart, care altfel nu este conștient de niciun alt caz similar din Austria Inferioară din ultimii ani.", "„Nu trebuie să se întâmple” Datorită coronavirusului, predarea este în prezent oarecum restricționată. Ungerea cadavrului are loc în spital, sicriul este apoi - deschis - predat funerarului.", "Deoarece angajaților lor nu li se permite în prezent să intre în secțiile spitalului, există o intrare separată unde pot primi cadavrele cu liftul.", "„Controlul este încă posibil, așa ceva nu ar trebui să se întâmple”, a clarificat Wernhart, care a declarat pentru noe.ORF.at: „Și oamenii lucrează aici.” Familia afectată a fost informată imediat.", "Conversația dintre rude și funerari a avut loc, de asemenea, cu psihologii și un tată, spune Wernhart. Între timp, cadavrul a fost îngropat în urnă, în consultare cu familia.", "După cum relatează „NÖN”, părintele Hermann Jedinger a preluat din nou incidentul și a precizat: „S-a întâmplat ceva care nu ar trebui să se întâmple. \"" ]
}