{
  "id" : "7t01QyXQ",
  "url" : "https://sport.orf.at/stories/3069196/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dadic und Thiem Sportler des Jahres",
  "articleTitleTranslated" : "Sportivul anului al lui Dadic și Thiem",
  "articleContent" : [ "Für Thiem und Dadic war es der erste Erfolg bei der Sportlerwahl.  Seit 2015 war Thiem dreimal Zweiter hinter Seriensieger Marcel Hirscher und zudem zweimal Dritter geworden.", "Aus sportlicher Sicht war sein Wahlerfolg wohl keine allzu große Überraschung.  Mit seiner Grand-Slam-Titelpremiere bei den US Open hatte sich der 27-Jährige in eine vielversprechende Position gebracht.", "Bei den Australian Open zu Saisonbeginn war er erst im Finale dem Serben Novak Djokovic unterlegen.  Thiem ist zugleich der dritte Tennisspieler nach Thomas Muster 1990 und 1995 (Sieg bei French Open) und Jürgen Melzer (2010) , der zum Sportler des Jahres gewählt worden ist.", "Dadic und Thiem sind Sportler des Jahres Leichtathletin Ivona Dadic und Tennisstar Dominic Thiem sind als Österreichs Sportler des Jahres 2020 mit dem „Niki“ ausgezeichnet worden.", "„Ich bin überglücklich und möchte auch den anderen Topsportlern gratulieren.  Diesen Preis verdient jedes Jahr mehr als nur ein Athlet.  Ich freue mich, jetzt auch in einer Reihe mit den ganz Großen zu stehen.", "Die Namen, die in der Siegerliste stehen, sind schon beeindruckend.  Und hier nun dabei zu sein, ehrt mich sehr“, sagte Thiem.  Alaba auf dem zweiten Platz Die Wahl entschied Thiem vor Bayern-Star David Alaba für sich, der die Wahl schon 2013 und 2014 gewonnen hatte, diesmal gegen den – in der wegen der Coronavirus-Pandemie komprimierten Saison – groß aufspielenden Thiem aber chancenlos geblieben war.", "Obwohl ihm mit dem FC Bayern mit Siegen in der Meisterschaft, im Cup und in der Champions League in der vergangenen Saison das Triple gelungen war.  Das Triple bei der Sportlerwahl blieb ihm vorerst versagt.", "Thiem gewann die Sportlerwahl übrigens mit 1.183 Punkten und dem beachtlichen Vorsprung von 736 vor Alaba.  Skispringer Stefan Kraft wurde mit 410 Zählern Dritter.", "Es ist der größte Vorsprung des Siegers seit 18 Jahren, als Stephan Eberharter 1.140 Punkte vor dem zweitplatzierten Fritz Strobl lag.  Premiere auch für Dadic Für Siebenkämpferin Dadic war es wie für Thiem der erste Erfolg bei der österreichischen Sportlerwahl.", "Die 26-Jährige ist zudem die erste Leichtathletin seit Stephanie Graf 2001, der diese Ehre zuteil wurde.  Die Basis dafür legte sie Ende August in Götzis, wo sie mit 6.419 Punkten die Jahresweltbestleistung im Siebenkampf aufgestellt hatte.", "Ihr Debüt in der Diamond League über 100 m und im Hochsprung hatte sie daraufhin wegen eines positiven Coronavirus-Tests verpasst.  Dadic setzte sich mit 915 Punkten vor Skispringerin Chiara Hölzl (567) und Vorjahressiegerin Vanessa Herzog (Eisschnelllauf/390) durch.", "Die Oberösterreicherin wurde als insgesamt fünfte Leichtathletin nach Liese Prokop im Jahr 1969, Ilona Gusenbauer 1971, Theresia Kiesl 1996 und zweimal Graf (2000, 2001) als österreichische Sportlerin des Jahres ausgezeichnet.", "Fotostrecke mit 8 Bildern „Ich war ja schon zweimal Zweite (2016, 2018) und bin froh, dass es mir jetzt gelungen ist, Sportlerin des Jahres zu werden“, sagte die 26-jährige Welserin.", "„Wenn man so in die Runde schaut, sieht man, dass auch heuer von vielen ganz spezielle Leistungen erbracht wurden.  Dieser Niki ist eine besondere Motivation für mich für die kommende Saison mit den Olympischen Spielen als absolutem Höhepunkt“, so Dadic.Salzburg beste Mannschaft Keine Überraschung brachte die Wahl zur Mannschaft des Jahres, die zum dritten Mal in Folge an Fußballmeister und Double-Gewinner Red Bull Salzburg (811 Punkte) ging.", "Die „Bullen“ setzten sich diesmal vor Bundesliga-Konkurrent LASK (395), der in der Europa League erst im Achtelfinale an Manchester United gescheitert war, und dem MotoGP-Team von KTM (374) durch.", "„Diese Auszeichnung ist eine ganz besondere für uns und gibt jenem Weg recht, den wir vor Jahren eingeschlagen haben.  Es bedeutet der gesamten Mannschaft sehr viel“, freute sich Verteidiger Andreas Ulmer in Namen des gesamten Teams.Skifahrer gehen leer aus Nach Jahren der Dominanz von Skisuperstar Hirscher, der nach seinem Premierenerfolg 2012 zuletzt fünfmal in Folge die Sportlerwahl für sich entschieden hatte, gingen die alpinen Skifahrer diesmal also leer aus.", "Erstmals seit 2009 (Mirna Jukic/Wolfgang Loitzl) konnten sie weder bei den Damen noch bei den Herren gewinnen.  Streif-Abfahrtssieger Matthias Mayer kam als Bester auf Rang fünf.", "Bei den Damen hatte es fünf Jahre nach dem Erfolg von Eva-Maria Brem keine in die Vorauswahl der besten fünf geschafft.  Die Ehre der Skifahrer retteten in diesem Jahr die Sportler mit Behinderung.", "In dieser Kategorie wurden Veronika Aigner und Markus Salcher (beide Ski alpin) als Sportler des Jahres ausgezeichnet.  „Ich schaue jedes Jahr die Sporthilfe-Gala und dachte mir, eine Trophäe hätte ich auch irgendwann gerne einmal.", "Ich hätte nie gedacht, dass ich jetzt hier stehen darf.  Ich freue mich sehr“, sagte Aigner.  Im Bereich Special Olympics gingen die „Nikis“ an Skifahrer Lukas Kaufmann und die Eisschnell- und Eiskunstläuferin Sabrina Bichlmayr.", "Als Sportlerin mit Herz wurde Nina Burger ausgezeichnet.  Die ÖFB-Rekordspielerin und Rekordtorschützin wurde für ihr Projekt „Daheimkicker“ geehrt.  Nina Burger wurde zur „Sportlerin mit Herz“ gewählt.", "Die Rekordnationalspielerin bietet bei dem Projekt #DAHEIMKICKER...Posted by ORF Sport on Tuesday, November 10, 2020" ],
  "articleContentTranslated" : [ "Pentru Thiem și Dadic a fost primul succes în alegerea sportivului. Din 2015, Thiem a fost al doilea de trei ori în spatele câștigătorului serial Marcel Hirscher și a fost și al treilea de două ori.", "Din punct de vedere sportiv, victoria sa electorală nu a fost probabil o mare surpriză. Cu premiera la titlul de Grand Slam la US Open, tânărul de 27 de ani se pusese într-o poziție foarte promițătoare.", "La Australian Open, la începutul sezonului, a fost inferior doar sârbului Novak Djokovic în finală. Thiem este, de asemenea, al treilea jucător de tenis după Thomas Muster în 1990 și 1995 (victorie la French Open) și Jürgen Melzer (2010), care a fost ales sportiv al anului.", "Dadic și Thiem sunt sportivi ai anului Sportiva Ivona Dadic și vedeta de tenis Dominic Thiem au primit premiul „Niki” ca sportivi ai Austriei din anul 2020.", "„Sunt fericit și aș dori să felicit și ceilalți sportivi de top. Mai mult decât un singur atlet merită acest premiu în fiecare an. Sunt fericit că sunt în acord cu cele cu adevărat mari acum.", "Numele de pe lista câștigătorilor sunt impresionante. Și să fii acolo acum este o mare onoare ”, a spus Thiem. Alaba, pe locul al doilea, Thiem a câștigat alegerile în fața vedetei Bayern, David Alaba, care câștigase deja alegerile în 2013 și 2014, dar nu a avut nicio șansă de data aceasta împotriva lui Thiem, care se juca mare din cauza pandemiei coronavirusului.", "Deși reușise triplul cu FC Bayern cu victorii în campionat, cupă și Liga Campionilor în sezonul trecut. Triplul în alegerile pentru sportivi i-a fost refuzat deocamdată.", "De altfel, Thiem a câștigat alegerea sportivului cu 1.183 de puncte și un avantaj considerabil de 736 față de Alaba. Saltul de schi Stefan Kraft a fost al treilea cu 410 puncte.", "A fost cel mai mare avantaj al câștigătorului în ultimii 18 ani, când Stephan Eberharter era cu 1.140 de puncte înaintea lui Fritz Strobl, clasat pe locul doi. Premiera pentru Dadic și pentru heptatleta Dadic, ca și pentru Thiem, a fost primul succes în alegerile sportivilor austrieci.", "Tânărul de 26 de ani este, de asemenea, primul sportiv de la Stephanie Graf în 2001 care a primit această onoare. Ea a pus bazele pentru acest lucru la sfârșitul lunii august la Götzis, unde a stabilit cea mai bună lume anuală în heptatlon cu 6.419 puncte.", "Apoi a ratat debutul în Liga Diamantului peste 100 m și în săritura în înălțime din cauza unui test pozitiv de coronavirus. Dadic s-a impus cu 915 puncte în fața săritoarei de schi Chiara Hölzl (567) și a câștigătoarei de anul trecut Vanessa Herzog (patinaj de viteză / 390).", "Austriecul superior a fost al cincilea atlet după Liese Prokop în 1969, Ilona Gusenbauer în 1971, Theresia Kiesl în 1996 și Graf de două ori (2000, 2001) în calitate de sportivă austriacă a anului.", "Seria foto cu 8 imagini „Am fost deja de două ori de două ori (2016, 2018) și mă bucur că am reușit acum să devin sportiva anului”, a spus Welser, în vârstă de 26 de ani.", "„Dacă te uiți în jur, poți vedea că s-au realizat multe realizări foarte speciale și în acest an. Acest Niki este o motivație specială pentru mine pentru sezonul următor, cu Jocurile Olimpice drept punct culminant absolut ”, a declarat cea mai bună echipă a lui Dadic. Alegerea pentru Echipa Anului, care a fost premiată pentru a treia oară la rând campioana de fotbal și dubla câștigătoare Red Bull Salzburg (811 puncte) a mers.", "De această dată „polițiștii” au învins competitorul din Bundesliga LASK (395), care nu eșuase în Europa League decât în optimile de finală împotriva Manchester United, și echipei KTM MotoGP (374).", "„Acest premiu este unul foarte special pentru noi și arată că suntem chiar pe calea pe care am luat-o cu ani în urmă. Înseamnă mult pentru întreaga echipă \", a declarat fericit fundașul Andreas Ulmer în numele întregii echipe. Schiorii merg cu mâinile goale După ani de dominație de superstarul de schi Hirscher, care câștigase alegerea sportivului de cinci ori la rând după debutul său în 2012, ei au mers Schiorii alpini sunt lăsați cu mâna goală de data aceasta.", "Pentru prima dată din 2009 (Mirna Jukic / Wolfgang Loitzl) nu au putut câștiga nici la femei, nici la bărbați. Câștigătorul Streif la coborâre, Matthias Mayer, a ocupat locul al cincilea ca cel mai bun.", "La cinci ani după succesul Eva-Maria Brem, niciuna dintre femei nu a intrat în preselecția primilor cinci. Onoarea schiorilor i-a salvat pe sportivii cu dizabilități anul acesta.", "În această categorie, Veronika Aigner și Markus Salcher (ambii schi alpin) au fost numiți Sportivul Anului. „Urmăresc gala Sporthilfe în fiecare an și m-am gândit că aș vrea să am un trofeu la un moment dat.", "Nu m-am gândit niciodată că aș putea sta aici acum. Sunt foarte fericit ”, a spus Aigner. În secțiunea Special Olympics, „Nikis” s-a dus la schiorul Lukas Kaufmann și la patinatoarea de viteză și siluetă Sabrina Bichlmayr.", "Nina Burger a fost onorată ca atletă cu inimă. Jucătorul record și golgheterul record ÖFB a fost onorat pentru proiectul său „Daheimkicker”. Nina Burger a fost votată „Sportiv cu inimă”.", "Recordul jucătorului național oferă în proiectul #DAHEIMKICKER ... Postat de ORF Sport marți, 10 noiembrie 2020" ]
}