{
  "id" : "7T8pxUDr",
  "url" : "https://kurier.at/sport/fussball/fussball-champions-league-psg-liess-dem-kniefall-eine-gala-folgen-real-verhindert-historisches-aus/401124516",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T19:46:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4810023/46-173447067.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "CL: Real verhindert historisches Aus, PSG-Gala nach Kniefall",
  "articleTitleTranslated" : "CL: Real previne sfârșitul istoric, gala PSG după îngenunchere",
  "articleContent" : [ "Die französische Star-Truppe gewann die tags zuvor wegen eines Rassismus-Vorfalls abgebrochene Partie gegen Basaksehir 5:1. Der Thron der Königlichen wackelte, aber er fiel letztlich doch nicht.", "Real Madrid verhinderte das historisch Aus in der Gruppenphase, sicherte sich mit einem 2:0-Sieg daheim im Estadio Alfredo di Stefano über Borussia Mönchengladbach sogar noch den Gruppensieg. Matchwinner war ein alter Bekannter, beide Tore erzielte der französische Stürmer Karim Benzema.", "Im Parallelspiel kam Inter Mailand im San Siro gegen Donezk nicht über ein 0:0 hinaus. Die Ukrainer sicherten sich damit Platz drei und dürfen in der Europa League weiterspielen, Inter scheidet dagegen etwas überraschend als Gruppenletzter aus dem Europacup aus.", "Karim Benzema rettete die Königlichen .   © Bild: APA/AFP/PIERRE-PHILIPPE MARCOU / PIERRE-PHILIPPE MARCOU In Gruppe C waren Manchester City und FC Porto schon als Aufsteiger festgestanden, beide gewannen im finalen Auftritt ihre Spiele.", "City daheim 3:0 gegen Marseille, was den Engländern den Gruppensieg bescherte, Porto siegte in Piräus gegen Olympiacos 2:0 und wurde letztlich Zweiter. In Gruppe D kam Liverpool ungefährdet zum Gruppensieg, wobei sich der englische Meister bei Midtjylland mit einem 1:1 begnügen musste.", "Zweiter wurde Atalanta Bergamo, die Italiener gewannen das direkte Duell gegen Ajax in Amsterdam 1:0. Neymar war nicht zu stoppen .   © Bild: EPA/IAN LANGSDON Kollektiver Kniefall in Paris Paris St.", "Germain gewann die Fortsetzung der am Dienstag nach etwas weniger als einer Viertelstunde abgebrochenen Partie gegen Istanbul Basaksehir ohne Mühe mit 5:1.", "Der französische Serienmeister sicherte sich damit aufgrund des besseren direkten Vergleiches auch noch den Gruppe-H-Sieg vor dem punktgleichen deutschen Topteam RB Leipzig. Herausragend waren Dreifach-Torschütze Neymar (21., 38., 50.) und Kylian Mbappe (42.", "/Elfmeter, 62.). Die Partie PSG gegen Basaksehir war am Dienstagabend wegen eines Rassismusvorfalls abgebrochen worden, nachdem der Vierte Offizielle den Istanbuler Co-Trainer Pierre Webo mit dem in Deutschland als „N-Wort“ umschriebenen Begriff bezeichnet haben soll.", "Aus Protest hatten beide Mannschaften den Platz verlassen. © Bild: EPA/IAN LANGSDON Bei der Erwärmung trugen Webo, die Spieler beider Teams sowie die Schiedsrichter weiße T-Shirts mit den Logos von PSG und Basaksehir und der Aufschrift „No to Racism“ (Nein zu Rassismus).", "Vor dem Anpfiff knieten die Spieler rund um den Mittelkreis nieder und hatten eine Faust erhoben. Die Geste gilt als Anti-Rassismus-Zeichen, das vom US-Football-Profi Colin Kaepernick initiiert wurde. Gruppe B - 6.", "Runde: Real Madrid - Borussia Mönchengladbach Tore: Benzema (9., 31.). Gladbach: Lainer spielte durch, Lazaro ab 46., Wolf ab 85.  Inter Mailand - Schachtar Donezk *   = im Achtelfinale **  = Umstieg ins Europa-League-Sechzehntelfinale Gruppe C - 6.", "Runde: Manchester City - Olympique Marseille Tore: Torres (48.), Aguero (77.)., Sterling (90.) Olympiakos Piräus - FC Porto Tore: Otavio (10. /Elfmeter), Uribe (77.) *   = im Achtelfinale **  = Umstieg ins Europa-League-Sechzehntelfinale" ],
  "articleContentTranslated" : [ "Trupa franceză de stele a câștigat meciul împotriva lui Basaksehir, care fusese anulat cu o zi înainte din cauza unui incident de rasism, 5-1. Tronul regal s-a clătinat, dar nu a căzut în cele din urmă.", "Real Madrid a împiedicat finalul istoric în faza grupelor și chiar a obținut victoria grupelor cu o victorie cu 2-0 pe teren propriu în Estadio Alfredo di Stefano asupra Borussia Mönchengladbach. Câștigătorul meciului a fost o veche cunoștință, ambele goluri au fost marcate de atacantul francez Karim Benzema.", "În jocul paralel, Inter Milano nu a obținut mai mult de 0-0 la San Siro împotriva lui Donetsk. Ucrainenii și-au asigurat locul al treilea și li se permite să joace în continuare în Europa League, în timp ce Inter, oarecum surprinzător, sunt eliminați din Cupa Europei ca grup de jos.", "Karim Benzema a salvat regalitatea. © Imagine: APA / AFP / PIERRE-PHILIPPE MARCOU / PIERRE-PHILIPPE MARCOU În grupa C, Manchester City și FC Porto au fost deja promovate și ambii și-au câștigat jocurile în apariția finală.", "Orașul 3-0 acasă împotriva Marsiliei, care a dat victoria grupei engleze, Porto a câștigat 2-0 în Pireu împotriva Olympiacos și a ajuns în cele din urmă pe locul al doilea. În grupa D, Liverpool a câștigat grupa în siguranță, deși campionii englezi au trebuit să se mulțumească cu o remiză de 1-1 la Midtjylland.", "Atalanta Bergamo a fost a doua, italienii au câștigat duelul direct împotriva Ajaxului la Amsterdam cu 1-0. Neymar era de neoprit. © Imagine: EPA / IAN LANGSDON Cadere colectivă de genunchi în Paris Paris St.", "Germain a câștigat continuarea jocului împotriva Istanbul Basaksehir, care a fost anulat marți după puțin mai puțin de un sfert de oră, cu 5: 1.", "Datorită comparației directe mai bune, campionul francez de serie a obținut, de asemenea, victoria grupei H în fața echipei germane de top RB Leipzig cu același număr de puncte. Neymar (21, 38, 50) și Kylian Mbappe (42) au fost remarcabili.", "/ Penalty, 62). Meciul PSG împotriva lui Basaksehir a fost anulat marți seară din cauza unui incident de rasism după ce al patrulea oficial s-ar fi referit la antrenorul asistent din Istanbul, Pierre Webo, cu termenul descris în Germania drept „cuvântul N”.", "Ambele echipe părăsiseră terenul în semn de protest. © Imagine: EPA / IAN LANGSDON În timpul încălzirii, Webo, jucătorii ambelor echipe și arbitrii au purtat tricouri albe cu siglele PSG și Basaksehir și cuvintele „Nu rasismului”.", "Înainte de start, jucătorii au îngenuncheat în jurul cercului central și au ridicat pumnii. Gestul este considerat un semn anti-rasism care a fost inițiat de profesionistul american din fotbal Colin Kaepernick. Grupa B - 6.", "Runda: Real Madrid - Borussia Mönchengladbach Goluri: Benzema (9, 31). Gladbach: Lainer a jucat, Lazaro de la 46, Wolf de la 85. Inter Milano - Schachtar Donezk * = în optimile de finală ** = trecerea în optimile de finală ale Ligii Europa grupa C - 6.", "Runda: Manchester City - Olympique Marsilia Goluri: Torres (48), Aguero (77), Sterling (90) Olympiacos - FC Porto Goluri: Otavio (10 / penalizare), Uribe (77) * = im Optimi de final ** = comutați în optimile de finală ale Ligii Europa" ]
}