{
  "id" : "7TN7LtUn",
  "url" : "https://www.diepresse.com/5923966/Kontrollen_Amazon-im-Visier-der-Finanz?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-17T16:51:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/4/7/e/5923966/D79A1E41-D88E-494A-A311-C9ED4FA35D60_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Amazon im Visier der Finanz",
  "articleTitleTranslated" : "Amazon în vizorul finanțelor",
  "articleContent" : [ "Nie zuvor habe es Kontrollen mit derart vielen gefundenen Gesetzesübertretungen gegeben wie beim Amazon-Verteilzentrum in Niederösterreich, erklärt die Finanzpolizei. Wien.", "Es gibt wieder Schlagzeilen rund ums Verteilzentrum des US-amerikanischen Internethandelsgiganten Amazon in Großebersdorf in Niederösterreich (Bezirk Mistelbach).", "Nachdem vor fast einem Jahr im Februar 2020 eine Razzia der Finanzpolizei stattgefunden hat, wurden nun die Ermittlungsergebnisse veröffentlicht. Es gibt 987 Beanstandungen, teilte das Finanzministerium am Sonntag mit.", "Darunter finden sich bei Amazon-Dienstleistern Schwarzarbeit und Abgabenhinterziehung. Schon an Ort und Stelle waren Verstöße gegen das Arbeitsrecht festgestellt worden, etwa gegen das Lohn- und Sozialdumpinggesetz und das Ausländerbeschäftigungsgesetz.", "Später wurden sichergestellte Unterlagen wie Fahrerlisten und Auftragsbücher überprüft. „Ich kann mich an keine Kontrolle erinnern, bei der wir auf derartig viele Gesetzesübertretungen gestoßen sind“, sagt der Leiter der Finanzpolizei, Wilfried Lehner.", "„Das ist einmalig.“ 770.000 Euro an Strafen „Klar ist, dass die unternehmerische Verantwortung nicht bei der Laderampe endet, das betrifft auch die korrekte Geschäftstätigkeit von Partnern und Lieferanten“, so Finanzminister Gernot Blümel (ÖVP).", "„Wir gehen vehement gegen systemische Versuche vor, die darauf abzielen, den fairen Wettbewerb auszuhebeln.“ Ein Kontrolldruck solle zu einem Umdenken führen und den heimischen Handel schützen.", "„Offenbar hat sich im Bereich der privaten Paketzustellung ein System der Umgehung arbeits- und sozialrechtlicher Bestimmungen entwickelt“, kritisierte GPA-Chefin Barbara Teiber in einem schriftlichen Statement.", "„So sehr die aktuelle behördliche Prüfung zu begrüßen ist, geht es nun darum, diese Machenschaften dauerhaft zu beenden.", "Dabei ist der Konzern Amazon genauso in die Pflicht zu nehmen wie die Subunternehmen und die staatlichen Behörden.“ Es gehe nicht, die Verantwortung auf die Arbeitnehmer abzuwälzen.", "„Für die Einhaltung der rechtlichen Bestimmungen sind die Arbeitgeber, allen voran Amazon selbst verantwortlich.“ Letztendlich ermöglicht dieses gesetzwidrige Dumpingsystem einen Wettbewerbsvorteil im Konkurrenzkampf.Den Vorteil habe Amazon auch auf Ebene des Steuersystems.", "Die kontrollierten Firmen stellen für Amazon im Großraum Wien Sendungen zu. 60 Finanzpolizisten kontrollierten 133 Amazon-Dienstleister – darunter 96 Subfirmen und weitere 24 Sub-Sub-Firmen – und 2416 Dienstnehmer.", "Direkte Vertragspartner unterhält Amazon Österreich nur 13.  Das ergab „die Entwirrung des Geflechts aus Unternehmen, Sub- und weiterer Sub-Sub-Unternehmen bisher“, so das Finanzministerium.", "Insgesamt wurden 76.605 Datensätze ausgewertet. 1188 der kontrollierten Personen waren Bürger, 1228 Drittstaatsangehörige. 687 waren Teilzeit beschäftigt, 237 als geringfügig beschäftigt gemeldet.", "Konkret stellte die Finanzpolizei 468 Übertretungen nach dem Allgemeinen Sozialversicherungsgesetz, 144 Übertretungen nach dem Arbeitslosenversicherungsgesetz, zwölf Übertretungen nach dem Ausländerbeschäftigungsgesetz, drei Übertretungen nach dem Lohn- und Sozialdumping-Bekämpfungsgesetz sowie eine Übertretung der Gewerbeordnung fest.  ", "Die Behörde beantragte Strafen in der Höhe von fast 770.000 Euro, rund 325.000 Euro Forderungspfändungen und stellte gut 88.000 Euro sicher. Verdacht bei Asylberechtigten Darüber hinaus wurde in 96 Fällen Sozialleistungsbetrug zur Anzeige gebracht.", "Weiters ergingen 195 Kontrollmeldungen ans Arbeitsmarktservice (AMS), 68 Kontrollmeldungen an die Österreichische Gesundheitskasse (ÖGK) sowie 18 Anregungen auf Durchführung von Betriebsprüfungen.", "Von den insgesamt 350 im Umfeld der Amazon-Dienstleister überprüften Asylberechtigten bzw. subsidiär Schutzberechtigten wurde bei 93 Personen eine Überschneidung aus dem Leistungsbezug der Grundversorgung und ihrer Tätigkeit im Amazon-Umfeld festgestellt.", "Diese 93 Personen wurden als Verdachtsfälle dem Bundesministerium für Inneres gemeldet.", "„Klein strukturierte Sub- und Sub-Sub-Unternehmen ermöglichen Onlinehändlern nicht nur Flexibilität in der Bewältigung steigender Sendungsvolumina, sondern stellen deren Auftraggeber auch vor Herausforderungen hinsichtlich der Vereinbarung unternehmerischer Verantwortung und wirtschaftlicher Interessen.  ", "Aufgrund des großen Drucks kommt es in diesem Bereich immer wieder zu Verfehlungen“, erklärte Blümel weiters. Zwischenzeitlich fand sich das Amazon-Verteilzentrum in der Coronapandemie auch in den Schlagzeilen.", "Nach mehreren Corona-Krankheitsfällen waren Ende Mai die Arbeitsprozesse umgestellt worden. (APA) (\"Die Presse\", Print-Ausgabe, 18.01.2021)" ],
  "articleContentTranslated" : [ "Niciodată nu au existat controale cu atâtea încălcări ale legii constatate ca la centrul de distribuție Amazon din Austria Inferioară, explică poliția financiară. Viena.", "Există din nou titluri în jurul centrului de distribuție al gigantului american de vânzare cu amănuntul pe internet Amazon din Großebersdorf din Austria Inferioară (districtul Mistelbach).", "După ce poliția financiară a făcut raiduri în urmă cu aproape un an în februarie 2020, rezultatele anchetei au fost publicate acum. Există 987 de plângeri, a anunțat duminică Departamentul Trezoreriei.", "Acestea includ munca nedeclarată și evaziunea fiscală la furnizorii de servicii Amazon. La fața locului au fost descoperite încălcări ale legislației muncii, precum Legea privind salariile și dumpingul social și Legea privind ocuparea forței de muncă a străinilor.", "Documentele securizate, cum ar fi listele de șoferi și carnetele de comenzi, au fost ulterior verificate. „Nu-mi amintesc nicio inspecție în care am întâlnit atâtea încălcări ale legii”, spune șeful poliției financiare, Wilfried Lehner.", "\"Asta este unic.\" 770.000 de euro în amenzi \"Este clar că responsabilitatea corporativă nu se termină la rampa de încărcare; acest lucru se aplică și activităților comerciale corecte ale partenerilor și furnizorilor\", a declarat ministrul finanțelor, Gernot Blümel (ÖVP).", "„Suntem vehement împotriva încercărilor sistemice menite să submineze concurența loială.” Presiunea asupra controlului ar trebui să ducă la o regândire și la protejarea comerțului intern.", "\"Se pare că s-a dezvoltat un sistem de eludare a prevederilor dreptului muncii și al dreptului social în domeniul livrării coletelor private\", a criticat șeful GPA, Barbara Teiber, într-o declarație scrisă.", "„Oricât ar fi binevenită examinarea oficială actuală, sarcina acum este de a pune capăt acestor mașinații permanent.", "Grupul Amazon este la fel de responsabil ca și subcontractanții și autoritățile statului. ”Nu este vorba despre transferarea responsabilității asupra angajaților.", "\"Angajatorii, mai presus de toate Amazon, sunt responsabili pentru respectarea dispozițiilor legale.\" În cele din urmă, acest sistem de dumping ilegal permite un avantaj competitiv în concurență. Amazon are și avantajul la nivelul sistemului fiscal.", "Companiile controlate livrează livrări către Amazon în zona Viena. 60 de polițiști financiari au controlat 133 de furnizori de servicii Amazon - inclusiv 96 de sub-companii și alte 24 de sub-companii - și 2416 de angajați.", "Amazon Austria are doar 13 parteneri contractuali direcți, ceea ce a dus la „dezmembrarea rețelei de companii, sub-companii și alte sub-companii până acum”, potrivit Ministerului Finanțelor.", "Au fost evaluate 76605 seturi de date. 1188 dintre persoanele verificate erau cetățeni și 1228 resortisanți ai țărilor terțe. 687 au fost angajați cu jumătate de normă, 237 au raportat că au fost angajați marginal.", "Mai exact, poliția financiară a constatat 468 de încălcări în baza Legii asigurărilor sociale generale, 144 de încălcări în temeiul Legii asigurărilor de șomaj, douăsprezece încălcări în temeiul Legii privind ocuparea forței de muncă pentru străini, trei încălcări în temeiul Legii privind salariile și dumpingul social și o încălcare a reglementărilor comerciale.", "Autoritatea a solicitat amenzi în valoare de aproape 770.000 de euro, în jur de 325.000 de euro ca sechestru a creanțelor și a asigurat 88.000 de euro. Suspiciuni în rândul persoanelor care au dreptul la azil În plus, în 96 de cazuri a fost raportată fraudă în securitatea socială.", "În plus, 195 de rapoarte de control au fost trimise Serviciului Public de Ocupare a Forței de Muncă (AMS), 68 de rapoarte de control către Fondul austriac de asigurări sociale de sănătate (ÖGK) și 18 sugestii pentru efectuarea auditurilor companiei.", "Din totalul de 350 de persoane cu drept de azil sau de persoane cu drept de protecție subsidiară care au fost verificate în zona furnizorilor de servicii Amazon, o suprapunere între primirea serviciilor de bază și activitățile lor în mediul Amazon a fost găsită la 93 de persoane.", "Aceste 93 de persoane au fost raportate Ministerului Federal de Interne ca fiind cazuri suspectate.", "„Sub-și sub-sub-companiile structurate mici nu numai că oferă comercianților cu amănuntul online flexibilitate în a face față volumului crescut de livrări, ci pun, de asemenea, provocări pentru clienții lor în ceea ce privește acordul de responsabilitate corporativă și interese economice.", "Datorită presiunii mari, există întotdeauna o conduită necorespunzătoare în acest domeniu ”, a explicat Blümel. Între timp, centrul de distribuție Amazon a fost, de asemenea, în prim-plan în timpul pandemiei coroanei.", "După mai multe cazuri de boală coronariană, procesele de lucru au fost modificate la sfârșitul lunii mai. (APA) („Die Presse”, ediția tipărită, 18 ianuarie 2021)" ]
}