{
  "id" : "7uBMEvdk",
  "url" : "https://kurier.at/politik/inland/irmgard-griss-impfpflicht-werde-die-einzige-loesung-sein/401113611",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T05:16:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Irmgard Griss: Impfpflicht werde \"die einzige Lösung sein\"",
  "articleTitleTranslated" : "Irmgard Griss: Vaccinarea obligatorie va fi „singura soluție”",
  "articleContent" : [ "Bei einer Experten-Runde bei \"Im Zentrum\" Sonntagabend ging es um das Thema Impfung. Die Pandemie werde im Sommer noch nicht vorbei sein.", "Die Ex-NEOS-Abgeordnete und frühere OGH-Präsidentin Irmgard Griss findet die Betonung der Freiwilligkeit im Zusammenhang mit einer Impfung gegen das Coronavirus durch die Politik \"kontraproduktiv\".", "Eine Impfpflicht werde aus ihrer Sicht \"die einzige Lösung sein\", sagte sie in der ORF-Sendung Im Zentrum am Sonntagabend. Im Sommer werde die Pandemie noch nicht vorbei sein, prophezeite u.a. Wolf-Dieter Ludwig, Vorsitzender der Arzneimittelkommission der deutschen Ärzteschaft.", "Griss verwies auf die massiven Einschränkungen durch die Pandemie und deren Folgen - \"Existenzen werden vernichtet, Menschen verlieren ihr Leben, tragen dauerhafte Schäden davon\" - und forderte: \"Diese Situation muss beendet werden.\"", "Zur Diskussion um die Sicherheit der erwarteten Vakzine gegen SARS-CoV-2 meinte sie, es sei \"undenkbar, dass man diese Mengen Impfstoff produziert und bezahlt und verteilt\", falls Wirksamkeit und Unschädlichkeit nicht feststehen würden.", "Sie vertraue da auf die zuständigen Institutionen, und wenn einmal ein Impfstoff zugelassen sein werde, sei es kontraproduktiv, nur auf Freiwilligkeit abzustellen, \"weil das das Ganze wieder schwächt\".", "Zunächst Fokus auf Risikopersonen und Gesundheits- und Pflegepersonal Sie sei über eine Impfpflicht-Diskussion schon deshalb unglücklich, weil in absehbarer Zeit noch gar nicht so viel an Produkt zur Verfügung stehen werde, dass die gesamte Bevölkerung damit versorgt werden könnte, gab die Vakzinologin Ursula Wiedermann-Schmidt, Leiterin der Infektiologie und Immunologie an der MedUni Wien und Mitglied der Impfkommission am Robert Koch-Institut, zu bedenken.  ", "Zudem bekämen \"die Leute dann noch mehr Angst\". Zunächst müsse man aber schon wegen der Verfügbarkeit ohnehin auf Risikopersonen wie Ältere, Menschen mit Vorerkrankungen sowie das Gesundheits- und Pflegepersonal fokussieren und die Verteilung priorisieren.", "Die Sorgen der Skeptiker müssten sehr ernst genommen werden, betonte die steirische Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP). Die Information der Bevölkerung müsse transparent, neutral und in verständlicher Sprache erfolgen, um \"alle mitzunehmen\".", "Die Impfung sei derzeit der \"einzige Hoffnungsträger für die Zukunft\". Sie sieht die Impfbereitschaft bereits \"stark im Zunehmen begriffen\", und mit einer Zulassung von sicheren und geprüften Vakzinen werde die Akzeptanz noch steigen.", "Wichtig sei eine \"bundesweite klare Kommunikation\", ebenso wie die Aufklärung durch die Ärzte des Vertrauens und die Gesundheitsdienste.", "Patientenanwältin Pilz: Politik müsse \"einen Zahn zulegen\" \"Wenn die Impfung einen Ausweg weist - das muss die Wissenschaft beantworten -, dann muss die Politik einen Zahn zulegen\", forderte hier die Wiener Patientenanwältin Sigrid Pilz.", "Appelle und Verweise an den Hausarzt reichten nicht: \"Gehen sie in die Social Media, gehen sie in alle Gruppen hinein, sonst wird das nichts\", warnte sie. Nur mit Verlautbarungen werde man nicht weit kommen, die Menschen müssten das Gefühl haben, dass ihre Fragen beantwortet werden.", "Zur Frage, ob eine indirekte Impfpflicht in bestimmten Bereichen entstehen könnte, meinte Griss, es sei denkbar, dass etwa Firmen wie eine Fluglinie den Standpunkt einnehmen könnten:", "\"Meine Leistung bekommst du nur, wenn du geimpft bist\", sofern daraus kein Zwang entsteht, weil der Kunde auf einen anderen Anbieter ausweichen könnte.  : Bogner verwies auf die bestehende Möglichkeit arbeitsplatzbezogener Impfkonzepte.", "Die steirische KAGes etwa verlangt von ihrem Personal im patientennahen Bereich seit 2016 eine Immunität gegen Masern, Mumps, Röteln und Varicellen. \"Wir wissen derzeit nicht, dass ältere, vulnerable Personen in ausreichender Zahl in Studien vertreten waren\", warnte Ludwig.", "Nicht zuletzt deshalb würden die laufenden Studien der Impfstoffhersteller auf Verlangen der regulatorischen Behörden langfristig nachbeobachtet werden. Er sei zwar optimistisch, dass die Vakzine mittelfristig eine Lösung gegen die Pandemie bedeuten werden.", "Derzeit seien viele Aspekte wie Langzeitsicherheit oder Nebenwirkungen aber noch nicht geklärt.", "Bei der Entwicklung der Impfstoffe sei nicht auf Kosten von Wirksamkeit oder Sicherheit Zeit gespart worden, betonte Wiedermann-Schmidt, sondern weil einerseits auf bestehende Technologien aufgebaut wurde, andererseits die Zulassungsprozesse besser strukturiert worden seien.", "Sie erwartet, dass mehrere Produkte mit unterschiedlicher Eignung für verschiedene Bevölkerungsgruppen zur Verfügung stehen werden.", "Wie auch Ludwig stellte sie fest: Das Leben werde im Jänner oder Februar nicht wieder so sein, wie es war, und auch im kommenden Sommer sei Covid-19 \"sicherlich nicht\" vorbei.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Un grup de experți la „Im Zentrum” duminică seară s-a concentrat pe subiectul vaccinării. Pandemia nu se va termina vara.", "Fostul deputat NEOS și fostul președinte al OGH, Irmgard Griss, consideră că „contraproductiv” este accentul pus pe voluntariat în legătură cu vaccinarea împotriva coronavirusului de către politicieni.", "În opinia ei, vaccinarea obligatorie va fi „singura soluție”, a spus ea în programul ORF din centru duminică seara. Vara, pandemia nu se va sfârși, a profețit, printre altele. Wolf-Dieter Ludwig, președintele Comisiei pentru medicamente a Asociației Medicale din Germania.", "Griss s-a referit la restricțiile masive cauzate de pandemie și consecințele sale - „Existențele sunt distruse, oamenii își pierd viața și suferă daune permanente” - și a cerut: „Această situație trebuie pusă capăt”.", "Când a discutat despre siguranța vaccinului așteptat împotriva SARS-CoV-2, ea a spus că este „de neimaginat faptul că aceste cantități de vaccin vor fi produse, plătite și distribuite” dacă eficacitatea și inofensivitatea nu ar fi sigure.", "Ea are încredere în instituțiile responsabile și, odată ce vaccinul este aprobat, este contraproductiv să se bazeze exclusiv pe voluntariat, „pentru că asta slăbește din nou totul”.", "Inițial, concentrați-vă asupra persoanelor expuse riscului și personalului de sănătate și îngrijire. Ea a fost nemulțumită de o discuție despre vaccinarea obligatorie, deoarece în viitorul previzibil nu va fi suficient produs disponibil pentru a furniza întreaga populație, a spus vaccinologul Ursula Wiedermann -Schmidt, șef al bolilor infecțioase și imunologie la MedUni Viena și membru al Comisiei de vaccinare la Institutul Robert Koch.", "În plus, „oamenii s-ar speria și mai mult”. În primul rând, din cauza disponibilității, trebuie să ne concentrăm asupra persoanelor expuse riscului, cum ar fi persoanele în vârstă, persoanele cu boli anterioare, precum și personalul de sănătate și asistență medicală și să acordăm prioritate distribuției.", "Preocupările scepticilor trebuie luate foarte în serios, a subliniat consilierul pentru sănătate din Stiria, Juliane Bogner-Strauss (ÖVP). Informațiile populației trebuie să fie transparente, neutre și într-un limbaj ușor de înțeles pentru a „lua pe toți cu tine”.", "Vaccinarea este în prezent „singura speranță pentru viitor”. Ea vede dorința de a vaccina deja „în creștere”, iar acceptarea vaccinurilor sigure și testate va crește și mai mult.", "O „comunicare clară la nivel național” este importantă, la fel și educația medicilor de încredere și a serviciilor de sănătate.", "Avocatul pacientului Pilz: Politicienii trebuie să „intensifice viteza” „Dacă vaccinarea arată o ieșire - știința trebuie să răspundă la asta - atunci politica trebuie să intensifice”, a cerut avocatul pacient vienez Sigrid Pilz.", "Apelurile și trimiterile la medicul de familie nu au fost suficiente: „Mergeți pe rețelele de socializare, mergeți la toate grupurile, altfel nu va funcționa”, a avertizat ea. Numai declarațiile nu te vor duce prea departe, oamenii ar trebui să aibă sentimentul că le este răspuns la întrebări.", "În ceea ce privește întrebarea dacă ar putea apărea o cerință de vaccinare indirectă în anumite zone, Griss a spus că este de conceput ca companii precum o companie aeriană să poată lua poziția:", "„Primiți serviciul meu numai dacă ați fost vaccinat”, cu condiția să nu existe o constrângere, deoarece clientul ar putea trece la un alt furnizor. : Bogner s-a referit la posibilitatea existentă a conceptelor de vaccinare legate de locul de muncă.", "KAG-urile din Styrian, de exemplu, au cerut personalului său din zona pacientului să fie imun la rujeolă, oreion, rubeolă și varicelă din 2016. „În prezent nu știm că persoanele în vârstă și vulnerabile au fost reprezentate în număr suficient în studii”, a avertizat Ludwig.", "Nu în ultimul rând din această cauză, studiile în curs ale producătorilor de vaccinuri vor fi urmărite pe termen lung, la cererea autorităților de reglementare. El este optimist că vaccinurile vor însemna o soluție la pandemie pe termen mediu.", "Cu toate acestea, multe aspecte precum siguranța pe termen lung sau efectele secundare nu au fost încă clarificate.", "În timpul dezvoltării vaccinurilor, timpul nu a fost economisit în detrimentul eficacității sau siguranței, a subliniat Wiedermann-Schmidt, ci pentru că, pe de o parte, tehnologiile existente au fost construite și, pe de altă parte, procesele de aprobare au fost mai bine structurate.", "Se așteaptă că vor fi disponibile mai multe produse cu potriviri diferite pentru diferite grupuri de populație.", "La fel ca Ludwig, ea a declarat: viața nu va mai fi aceeași din nou în ianuarie sau februarie, iar Covid-19 „cu siguranță nu se va termina” în vara următoare.", "Mereu actualizat, oriunde, Acces sigur nerestricționat la tot conținutul digital KURIER: Plus conținut, ePaper, reviste online și multe altele. Încercați abonamentul digital KURIER acum." ]
}