{
  "id" : "7uftBDD0",
  "url" : "https://kurier.at/chronik/oesterreich/die-sechs-wichtigsten-punkte-zum-ost-lockdown/401330799",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T06:24:01Z[UTC]",
  "author" : "josef.gebhard@kurier.at (Josef Gebhard)",
  "imageUrl" : "https://image.kurier.at/images/original/5925408/46-175894932.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Wellenbrecher\" kommt für Ostösterreich: Die wichtigsten Punkte zum Lockdown",
  "articleTitleTranslated" : "„Wellenbrecher” vine pentru Austria de Est: Cele mai importante puncte despre blocare",
  "articleContent" : [ "Nach langen Verhandlungen zwischen Gesundheitsministerium und den östlichen Bundesländern steht jetzt fest: Es kommt ein \"Wellenbrecher\" - und zwar in Wien, Niederösterreich und im Burgenland. Dort war der Anstieg an Neuinfektionen zuletzt besonders dramatisch.", "Das sind die wichtigsten Maßnahmen ab 1. April: Nun also doch. Lange galt die Maßnahme vor allem bei den Landeshauptleuten als verpönt. Ab dem 7.", "April wird es allerdings im Krisengebiet in Ostösterreich Zutrittstests auch für den Handel geben nicht, jedoch für die genannten Grundversorger (Supermärkte oder Apotheken).  Ähnlich wie beim Friseur oder der Kosmetik benötigt man in Zukunft für die Shoppingtour einen negativen Corona-Test.", "Diese Eintrittstest für den Handel sollen dann vorerst einmal bis 10.4. bestehen.  Geeinigt hat man sich beim Ostgipfel auf einen \"Mini-Lockdown\" des Handels, den vor allem Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) wegen des wichtigen Ostergeschäfts verhindern wollte.", "Die Geschäfte  bleiben von Gründonnerstag (1. April) bis zum Dienstag nach Ostern (6. April) geschlossen. Ausgenommen sind, wie bereits bei den vorherigen Lockdowns, Supermärkte oder Apotheken. Für die betroffenen Unternehmen ist ein Umsatzersatz vorgesehen.", "Bei einem der politisch umstrittensten Themen, der Öffnung der Schulen, gibt es nach Ostern vorerst eine deutliche Verschärfung: Die Ferien werden zwar nicht verlängert, doch es findet bis zum 9.", "April auch kein Präsenzunterricht in den Schulen statt, sprich: Es gilt Distance Learning – auch für  Volksschulkinder.", "Bei der Pressekonferenz Mittwochabend kündigte Gesundheitsminister Rudolf Anschober zudem an, dass man am Beginn des Schulalltags nach der Distanz-Woche ein Screening mit PCR-Tests, also dem \"Gold Standard\" bei der Covid-Testung, vornehmen will.", "Wie genau dies passieren soll, das ließ Anschober offen. Die Auswertung von PCR-Tests dauert in der Regel  Stunden.  Bis zuletzt wurden Volksschüler ja zweimal wöchentlich getestet – allerdings mit Antigen-Tests, also Schnelltests.", "Die Öffnung der Schanigärten hat vor allem in Wien zuletzt die öffentliche Debatte dominiert, beim  Ostgipfel am Dienstag spielte dieses Thema aber nur noch am Rande eine Rolle.", "Schon tags davor, beim Treffen der Bundesregierung mit  allen neun Landeschefs, wurde fixiert, was  lange im Raum stand: Die für 27.  März angepeilte bundesweite Öffnung der Schanigärten wird nicht umgesetzt.", "Somit wird es in Wien in den nächsten sechs bis acht Wochen  nichts mit den bis zu 46 Schanigärten auf öffentlichen Plätzen, die die Stadt geplant hat, um Wirten zu helfen, die aus Platzgründen keinen eigenen Gastgarten aufstellen können.", "Die Museen und Ausstellungshäuser in der Ostregion müssen  von 1. bis inklusive 6. April ebenfalls zusperren. Den Kultur-Lockdown bestätigte das Kulturstaatssekretariat direkt nach der Pressekonferenz.", "Wie im harten Lockdown gelten von 1. bis 6. April ganztägige Ausgangssperren. Mit den bekannten Ausnahmen – etwa Arbeiten und Erholungsspaziergänge. Wobei zeitweilig im Raum stand, dass diese Maßnahme gleich für 14 Tage gelten sollte.", "Osterfeiern mit haushaltsfremden Personen fallen zur Gänze flach. Erlaubt ist lediglich ein Zusammenkommen mit einer engen Vertrauens- oder Kontaktperson. Von Familienbesuchen oder gar Osterreisen wird dringend abgeraten.", "Nachdem kirchliche Feiern zu Ostern möglich sind, haben die Bischöfe der Diözesen Eisenstadt, St. Pölten und Wien verfügt, dass die Gottesdienste unter strengen Auflagen stattfinden dürfen.  Die Messen sind so kurz wie möglich und im besten Fall im Freien zu halten.", "Es gelten FFP2-Maskenpflicht und die Einhaltung des Mindestabstands. Bereits jetzt muss man an vielen Orten, etwa in Öffis und öffentlichen Gebäuden, eine FFP2-Maske tragen.", "Diese Maßnahme wird ausgeweitet: Künftig gilt in der Ostregion eine generelle FFP2-Maskenpflicht  am Arbeitsplatz, sofern mindestens zwei Personen im Raum sind. Im Vorfeld diskutiert wurde verpflichtendes Arbeiten im Homeoffice, überall dort, wo das möglich ist.", "Daraus wird jetzt nichts – nicht zuletzt deshalb, weil eine derartige Verpflichtung rechtlich und organisatorisch schwierig umzusetzen wäre.  Stattdessen sollen alle Mitarbeiter mindestens einmal pro Woche am Arbeitsplatz getestet  werden.", "Apropos Tests: Zur Eindämmung der Pandemie plant die Stadt Wien – wie berichtet – die flächendeckende Ausrollung des Gratis-PCR-Gurgeltests für zu Hause. Details dazu sollen am Freitag präsentiert werden.", "Im Osten kommen strengere Grenzkontrollen. Im Fokus stehen der Reiseverkehr und der Personenaustausch mit jenen Staaten, die ein noch höheres Infektionsgeschehen als Österreich aufweisen – etwa Tschechien, Ungarn und die Slowakei.", "Verschärft wird auch das Testintervall für Einreisende – beispielsweise Pflegekräfte –, die in Österreich tätig sind. Pendler sollen an der Grenze zwei Mal pro Woche einen negativen Test vorweisen müssen – und nicht, wie zuletzt, ein Mal.", "Das Testergebnis kann in deutscher oder englischer Sprache mitgeführt werden. Für Testergebnisse in anderen Sprachen ist ein ärztliches Zeugnis notwendig. Reisen innerhalb Österreichs – also in die sechs anderen Bundesländer – bleiben möglich.", "Beschränkungen gelten (wie schon bisher) nur für jene Hochrisikogebiete, die zur Sperrzone erklärt wurden, etwa Wiener Neustadt." ],
  "articleContentTranslated" : [ "După lungi negocieri între Ministerul Sănătății și statele federale din est, este acum clar: urmează o „spargere” - la Viena, Austria Inferioară și Burgenland. Creșterea numărului de noi infecții a fost recent recent deosebit de dramatică.", "Acestea sunt cele mai importante măsuri de la 1 aprilie: Ei bine, atunci. Pentru o lungă perioadă de timp, măsura a fost respinsă, mai ales în rândul guvernatorilor de stat. Din 7", "Totuși, în aprilie nu vor exista teste de acces pentru comercianții cu amănuntul din zona de criză din Austria de Est, ci pentru furnizorii de bază menționați anterior (supermarketuri sau farmacii). Similar cu coaforul sau produsele cosmetice, veți avea nevoie de un test corona negativ pentru cumpărături în viitor.", "Acest test de intrare pentru tranzacționare ar trebui apoi inițial efectuat până la 10.4. consta. La Summitul de Est, sa ajuns la un acord cu privire la un „mini blocaj” al comerțului, pe care guvernatorul Austriei de Jos, Johanna Mikl-Leitner (ÖVP), în special a dorit să îl împiedice din cauza activității importante de Paști.", "Magazinele sunt închise de Joi Mare (1 aprilie) până marți după Paște (6 aprilie). Ca și în cazul blocărilor anterioare, supermarketurile și farmaciile sunt excluse. Este planificat un substitut de venituri pentru companiile în cauză.", "Una dintre cele mai controversate probleme politice, deschiderea școlilor, va fi inițial înăsprită semnificativ după Paște: sărbătorile nu vor fi prelungite, dar vor avea loc până pe 9", "Aprilie nu există lecții față în față în școli, adică se aplică învățarea la distanță - de asemenea, pentru copiii din școala primară.", "La conferința de presă de miercuri seară, ministrul Sănătății, Rudolf Anschober, a mai anunțat că, după săptămâna la distanță, screening-ul cu teste PCR, „standardul de aur” pentru testarea Covid, va fi efectuat la începutul vieții școlare de zi cu zi.", "Anchober a lăsat deschis cum ar trebui să se întâmple exact acest lucru. Evaluarea testelor PCR durează de obicei ore. Până de curând, elevii de școală elementară erau testați de două ori pe săptămână - dar cu teste antigenice, adică teste rapide.", "Deschiderea grădinilor de puburi a dominat recent dezbaterea publică, în special la Viena, dar acest subiect a jucat marți doar un rol marginal la Summitul de Est.", "Cu o zi înainte, la ședința guvernului federal cu toți cei nouă șefi regionali, s-a rezolvat ceea ce se afla în cameră de mult timp: Deschiderea la nivel național a grădinilor de puburi planificată pentru 27 martie nu va fi implementată.", "Aceasta înseamnă că în următoarele șase până la opt săptămâni nu va mai fi nimic la Viena cu cele până la 46 de grădini de pub-uri din spațiile publice pe care orașul le-a planificat pentru a ajuta cârciumarii care nu își pot amenaja propria zonă de luat masa în aer liber din cauza lipsei de spațiu.", "Muzeele și sălile de expoziții din regiunea estică trebuie să se închidă, de asemenea, de la 1 aprilie până la 6 aprilie inclusiv. Secretariatul de Stat pentru Cultură a confirmat blocarea culturii imediat după conferința de presă.", "La fel ca în blocarea dificilă, starea de timp pentru toată ziua se aplică de la 1 aprilie până la 6 aprilie. Cu excepțiile cunoscute - precum munca și plimbările recreative. Uneori s-a spus că această măsură ar trebui să se aplice timp de 14 zile.", "Sărbătorile de Paște cu oameni din afara gospodăriei sunt complet plate. Este permisă doar o întâlnire cu o persoană de încredere sau de contact. Vă sfătuim cu tărie să nu vizitați familia sau chiar călătoriile de Paște.", "Din moment ce sărbătorile bisericești sunt posibile la Paște, episcopii eparhiilor Eisenstadt, Sf. Pölten și Viena au decretat că slujbele bisericești pot avea loc în condiții stricte. Târgurile comerciale trebuie ținute cât mai scurt posibil și ideal în aer liber.", "Se aplică cerințele pentru masca FFP2 și respectarea distanței minime. Trebuie să purtați deja o mască FFP2 în multe locuri, de exemplu în transportul public și în clădirile publice.", "Această măsură va fi extinsă: în viitor, o cerință generală de mască FFP2 se va aplica la locul de muncă din regiunea estică, cu condiția ca cel puțin două persoane să fie în cameră. Lucrul obligatoriu la biroul de acasă, ori de câte ori era posibil, a fost discutat în prealabil.", "Nimic nu va rezulta acum - nu în ultimul rând pentru că o astfel de obligație ar fi dificilă din punct de vedere juridic și organizațional de implementat. În schimb, toți angajații ar trebui testați la locul de muncă cel puțin o dată pe săptămână.", "Vorbind despre teste: pentru a conține pandemia, orașul Viena planifică - după cum sa raportat - lansarea la nivel național a testului de gargară PCR gratuit pentru casă. Detaliile vor fi prezentate vineri.", "În est există controale mai stricte la frontieră. Accentul este pus pe călătorii și schimbul de persoane cu acele țări care au o rată de infecție chiar mai mare decât Austria - precum Republica Cehă, Ungaria și Slovacia.", "Intervalul de testare pentru noii veniți - de exemplu asistenții medicali - care lucrează în Austria este, de asemenea, redus. Navetistii ar trebui să arate un test negativ de două ori pe săptămână la frontieră - și nu o dată, așa cum se întâmpla anterior.", "Rezultatul testului poate fi înregistrat în germană sau engleză. Pentru rezultatele testelor în alte limbi este necesar un certificat medical. Călătoriile în Austria - adică către celelalte șase state federale - rămân posibile.", "Restricțiile se aplică (ca și până acum) numai acelor zone cu risc ridicat care au fost declarate zonă restricționată, cum ar fi Wiener Neustadt." ]
}