{
  "id" : "7VeJIl7F",
  "url" : "https://kurier.at/kultur/medien/50-jahre-tatort-die-unverwuestliche-krimi-reihe/401112831",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T04:00:00Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "50 Jahre \"Tatort\": Die \"unverwüstliche\" Krimi-Reihe",
  "articleTitleTranslated" : "50 de ani de „Tatort”: seria criminală „indestructibilă”",
  "articleContent" : [ "Adele Neuhauser ermittelt als Bibi Fellner im neuen Austro-\"Tatort\" \"Unten\", am 20.  Dezember in ORF2 Der \"Tatort\" ist ein halbes Jahrhundert alt. Die Krimi-Reihe erfreut sich nach wie vor großer Beliebtheit.", "Die blauen Augen von Schauspieler Horst Lettenmayer blicken durch das Fadenkreuz in die Kamera, ein Mann läuft über eine nasse Straße, dazu die Titelmelodie von Klaus Doldinger – dieser allseits bekannte Vorspann flimmerte vor genau 50 Jahren zum ersten Mal über die Röhrenbildschirme.", "Am 29.  November 1970 war der allererste „Tatort“ im TV zu sehen. Der Premierenfall trug den Titel „Taxi nach Leipzig“, Walter Richter war dabei als Hamburger Kommissar Paul Trimmel im Einsatz. Heute, ein halbes Jahrhundert und mehr als 1.100 Fälle später, gibt es die Krimi-Reihe immer noch.", "Was mit einer speziellen Doppelfolge gefeiert wird (29. November/6. Dezember, 20.15 Uhr, ORF2).", "Von Schimanski bis Tschiller Über die Jahre haben die unterschiedlichsten Kommissare ermittelt, von Götz George als draufgängerischer Horst Schimanski über Ulrike Folkerts als resolute Lena Odenthal (die übrigens mit 31 Dienstjahren die am längsten dienende Ermittlerfigur ist) bis zum explosionsfreudigen Nick Tschiller von Til Schweiger und den pointen- wie erfolgreichen Münsteranern Thiel und Boerne (gespielt von Axel Prahl und Jan Josef Liefers).  ", "In Wien wurde in den 70ern Fritz Eckhardts Oberinspektor Marek Teil der „Tatort“-Marke. Ihm folgten u. a. Bruno Dallansky, Michael Janisch und Wolfgang Hübsch, ehe 1999 Harald Krassnitzer übernahm. Seit 2011 bekommt er Unterstützung von Adele Neuhauser.", "Horst Schimanski (Götz George) ermittelte von 1981 bis 1997 für den \"Tatort\" © Bild: WDR/von der Heydt Experimente wagen Nach wie vor ist Sonntag, 20.15 Uhr, für viele ein Fixpunkt im TV-Programm. Auch wenn man sich mittlerweile dank Mediatheken nicht mehr streng an diese Uhrzeit halten muss.", "Dass sich der „Tatort“ trotz Netflix & Co noch immer großer Beliebtheit erfreut, sei u. a. der Abwechslung des Formats zu verdanken, wie der deutsche Germanist Stefan Scherer der dpa erklärte.", "„Man muss schon Experimente wagen, aber nicht zu viele.“ Jüngere Seher hätten etwa mit den Fällen aus Weimar ihre Freude, es gebe jedoch auch klassischer erzählte Episoden.", "„Aber ich glaube, das Format ist unverwüstlich.“ Kulturanthropologin Regina Bendix sieht das gemeinsame Diskutieren über den \"Tatort\" als \"vergemeinschaftend\". ", "„Es bilden sich Vorlieben heraus für ein Ermittlerduo, Antipathien für ein anderes, Neugierde, wie ein neuer 'Tatort'-Ort sich entwickeln wird, und Genuss, gemeinsam mit einem altvertrauten 'Tatort'-Team zu altern“", "Neuzugang: Jasna Fritzi Bauer, Dar Salim und Luise Wolfram werden ab 2021 auf Verbrecherjagd gehen © Bild: Radio Bremen/bildundtonfabrik-Da/Radio Bremen/bildundtonfabrik-Daniel Milz Nachschub gesichert Für Nachschub ist jedenfalls gesorgt:", "2021 treten Jasna Fritzi Bauer, Dar Salim und Luise Wolfram in Bremen den \"Tatort\"-Dienst an (aktuell kann man sie in der Kurz-Serie „How To Tatort“ in der ARD-Mediathek sehen).  “: Stefanie Reinsperger übernimmt in Dortmund, Corinna Harfouch 2022 in Berlin.", "Horst Lettenmayers blaue Augen und das Fadenkreuz bleiben uns also wohl noch eine Weile erhalten. Im neuen \"Tatort\"-Fall \"In der Familie\" ermitteln die Teams aus Dortmund und München gemeinsam. Teil 1 ist am 29.  Dezember (20.15 Uhr, ORF2) zu sehen, Regie führte Dominik Graf.", "Teil 2 wird am 6. Dezember zu sehen sein, Regie führte Pia Strietmann. Den allerersten \"Tatort\" sowie alte Schimanski-Fälle gibt es übrigens in der ARD-Mediathek zum Nachschauen.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Adele Neuhauser investighează în rolul lui Bibi Fellner în noul \"Tatort\" austro \"Mai jos\", pe 20 decembrie pe ORF2 \"Tatort\" are o vechime de jumătate de secol. Seria criminală este încă foarte populară.", "Ochii albaștri ai actorului Horst Lettenmayer privesc prin încrucișare în cameră, un bărbat mergând pe o stradă umedă, însoțit de melodia titlului de Klaus Doldinger - acest bine-cunoscut credit de deschidere pâlpâia pe ecranele tubului pentru prima dată, exact acum 50 de ani.", "La 29 noiembrie 1970, primul televizor „Tatort” a fost difuzat. Primul caz a fost intitulat „Taxi la Leipzig”, Walter Richter a fost de serviciu în calitate de comisar de la Hamburg, Paul Trimmel. Astăzi, o jumătate de secol și mai mult de 1.100 de cazuri mai târziu, seria criminală este încă în jur.", "Ceea ce este sărbătorit cu un episod dublu special (29 noiembrie / 6 decembrie, ora 20:15, ORF2).", "De la Schimanski la Tschiller De-a lungul anilor, o mare varietate de inspectori au investigat, de la Götz George ca îndrăznețul Horst Schimanski la Ulrike Folkerts ca hotărâtă Lena Odenthal (care, de altfel, este cea mai longevivă persoană cu 31 de ani de serviciu) până la explozivul Nick Tschiller de la Til Schweiger și Pointen, precum și Münsterans Thiel și Boerne de succes (interpretat de Axel Prahl și Jan Josef Liefers).", "La Viena, inspectorul șef al lui Fritz Eckhardt, Marek, a devenit parte a mărcii „Tatort” în anii '70. El a fost urmat de u. A. Bruno Dallansky, Michael Janisch și Wolfgang Hübsch, înainte ca Harald Krassnitzer să preia conducerea în 1999. Din 2011 este susținut de Adele Neuhauser.", "Horst Schimanski (Götz George) investigat pentru „Tatort” din 1981 până în 1997 © Imagine: WDR / von der Heydt Experimente dare Pentru mulți, duminica la 20:15 este un punct fix în programul TV. Chiar dacă, datorită bibliotecilor media, nu mai trebuie să respectați cu strictețe acest moment.", "Faptul că „scena crimei” este încă foarte populară în ciuda Netflix & Co. A. Mulțumită varietății de formate, așa cum a explicat savantul german Stefan Scherer dpa.", "„Trebuie să îndrăznești să experimentezi, dar nu prea mulți.” Văzătorii mai tineri s-ar bucura de cazurile de la Weimar, de exemplu, dar există și episoade mai clasice.", "„Dar cred că formatul este indestructibil.” Antropologul cultural Regina Bendix vede că discuția comună despre „scena crimei” este „comunitară”.", "„Se dezvoltă preferințe pentru un duo de anchetatori, antipatii pentru altul, curiozitatea cu privire la modul în care se va dezvolta o nouă locație„ Tatort ”și plăcerea de a îmbătrâni împreună cu o echipă de încredere„ Tatort ”", "Nou-veniți: Jasna Fritzi Bauer, Dar Salim și Luise Wolfram vor căuta criminali din 2021 © Imagine: Radio Bremen / bildundtonfabrik-Da / Radio Bremen / bildundtonfabrik-Daniel Milz Aprovizionările sunt asigurate În orice caz, proviziile sunt furnizate:", "În 2021 Jasna Fritzi Bauer, Dar Salim și Luise Wolfram vor începe serviciul „Tatort” în Bremen (în prezent pot fi văzuți în seria scurtă „How To Tatort” din media ARD). „: Stefanie Reinsperger va prelua la Dortmund, Corinna Harfouch la Berlin în 2022.", "Ochii albaștri ai lui Horst Lettenmayer și crucea vor rămâne probabil cu noi o vreme. În noul caz „scena crimei”, „În familie”, echipele din Dortmund și München investighează împreună. Partea 1 poate fi văzută pe 29 decembrie (ora 20.15, ORF2), în regia lui Dominik Graf.", "Partea 2 va fi vizibilă pe 6 decembrie, în regia lui Pia Strietmann. Chiar prima „scenă a crimei”, precum și cazurile vechi Schimanski pot fi căutate în biblioteca ARD.", "Mereu actualizat și oriunde Securizați accesul nerestricționat la tot conținutul digital de la KURIER: Plus conținut, ePaper, reviste online și multe altele. Încercați abonamentul digital KURIER acum." ]
}