{
  "id" : "7wB2YPrZ",
  "url" : "https://kurier.at/wirtschaft/eu-kommission-unterstuetzt-einfuehrung-eines-digitalen-euro/401163252",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T11:18:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4091952/20200129-ABD0101-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "EU-Kommission unterstützt Einführung eines digitalen Euro",
  "articleTitleTranslated" : "Comisia UE sprijină introducerea unui euro digital",
  "articleContent" : [ "Die EU-Kommission unterstützt Pläne der Europäischen Zentralbank zur Einführung des digitalen Euro. \"Das erfordert die Digitalisierung der Wirtschaft und des Finanzwesens\", sagte Kommissionsvizepräsident Valdis Dombrovskis dem \"Handelsblatt\" (Donnerstag) und anderen europäischen Medien.", "\"Wir beobachten, dass die Bedeutung des Bargeldes schrittweise zurückgeht. Ein digitaler Euro ist eine zusätzliche Möglichkeit zum Bezahlen und Sparen.\" Die digitale Form der europäischen Währung soll das Bargeld nicht ersetzen, sondern ergänzen.", "Zum Zeitplan sagte Dombrovskis: \"Wir haben noch keinen festgelegten Zeitplan für den digitalen Euro. EZB-Präsidentin Lagarde nannte einen Zeitraum von fünf Jahren. Das ist zumindest eine Indikation.\"", "Die Kommission arbeite mit der EZB in einer Expertengruppe, um die \"institutionellen, rechtlichen und praktischen Aspekte zur Schaffung eines digitalen Euros zu klären\", sagte Dombrovskis." ],
  "articleContentTranslated" : [ "Comisia UE sprijină planurile Băncii Centrale Europene de a introduce euro digital. \"Acest lucru necesită digitalizarea economiei și finanțelor\", a declarat vicepreședintele Comisiei, Valdis Dombrovskis, \"Handelsblatt\" (joi) și alte mass-media europene.", "\"Observăm că importanța numerarului scade treptat. Un euro digital este o modalitate suplimentară de plată și economisire.\" Forma digitală a monedei europene nu ar trebui să înlocuiască numerarul, ci să o completeze.", "În ceea ce privește calendarul, Dombrovskis a spus: \"Nu avem încă un calendar fix pentru euro digital. Președintele BCE Lagarde a menționat o perioadă de cinci ani. Aceasta este cel puțin o indicație\".", "Comisia colaborează cu BCE într-un grup de experți pentru a „clarifica aspectele instituționale, juridice și practice ale creării unui euro digital”, a spus Dombrovskis." ]
}