{
  "id" : "7WJ4XQ7h",
  "url" : "https://kurier.at/wissen/gesundheit/branche-sieht-impfstoffproduktion-in-oesterreich-skeptisch-corona-sebastian-kurz/401184001",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T10:33:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4872726/20210114-ABD0119-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Branche sieht Impfstoffproduktion in Österreich skeptisch",
  "articleTitleTranslated" : "Industria este sceptică în ceea ce privește producția de vaccinuri în Austria",
  "articleContent" : [ "Experte nach Vorstoß von Kanzler Kurz: \"Eine Impfstoffproduktion zu errichten, ist etwas sehr, sehr komplexes.\" Bundeskanzler Sebastian Kurz (ÖVP) möchte gerne Impfstoffe wie das russische Vakzin Sputnik V rasch zulassen und dann hierzulande produzieren.", "Doch so einfach geht das nicht. Bis zur Produktion würden aber sicher Monate, wenn nicht Jahre vergehen, zitierte das ORF-Radio Ö1 im \"Morgenjournal\" am Mittwoch die Präsidentin des österreichischen Verbands der Impfstoffhersteller, Renee Gallo-Daniel.", "Der Gedanke sei gut, die Verwirklichung vertrackt. \"Eine Impfstoffproduktion zu errichten, ist etwas sehr, sehr komplexes und dauert normalerweise mehrere Jahre, im Minimum sicher ein Jahr\", so Gallo-Daniel.", "\"Und wenn man eine bestehende Produktionsstätte umrüsten will, ist es auch etwas, was sicher einige Monate dauert, weil es müssen ja die Technologien angepasst werden und es bedarf ja auch aller behördlichen Genehmigungen.\"", "Zwei Firmen in Österreich Laut \"Morgenjournal\" gibt es überhaupt nur zwei Firmen in Österreich, die dazu in der Lage wären: Pfizer mit seinem Werk in Orth an der Donau in Niederösterreich und Novartis/Sandoz in Kundl in Tirol.", "Novartis unterstützt bereits die Herstellung des Pfizer/BioNTech-Impfstoffs - allerdings in der Schweiz. Weitere Gespräche über andere Orte seien erst am Anfang, hieß es im Radiobericht.", "Pfizer in Orth an der Donau ist derzeit auch schon mit der Produktion von zwei Impfstoffen - gegen Zecken und Meningokokken - ausgelastet.", "\"Die derzeitigen Ressourcen würden es uns nicht ermöglichen, hier zusätzliche Impfstoffe in Orth an der Donau zu produzieren\", so Martin Dallinger von der Pfizer Corporation Austria. Mittel- oder langfristig sei es aber vorstellbar, das Werk in Orth an der Donau zu erweitern, so Dallinger laut Ö1.", "Hochkomplex Die Produktion von Impfstoffen sei hochkomplex und aufwändig, sagt dem Bericht zufolge auch Alexander Herzog, Generalsekretär des Verbands der pharmazeutischen Industrie in Österreich (Pharmig).", "Er findet die Idee von Kanzler Kurz, Corona-Impfstoff in Österreich herzustellen, zwar grundsätzlich gut. Der Branchenvertreter geht aber auch davon aus, dass der Engpass beim Impfstoff ohnedies bald beseitigt sein wird:", "\"Das heißt konkret, dass wir hinter Ostern oder im Mai uns sehr intensiv Gedanken darüber machen müssen, wie wir die Bevölkerung motivieren, sich impfen zu lassen, weil dann werden die Impfangebote schon sehr, sehr zahlreich zur Verfügung stehen.\"  :", "Im Mai gebe es eine gewisse Wahrscheinlichkeit, dass das Impfangebot die Nachfrage übersteigen könnte, so Herzog. Bundeskanzler Sebastian Kurz © Bild:", "APA - Austria Presse Agentur Kurz will Produktion in Österreich Kurz hatte am vergangenen Wochenende gegenüber der deutschen Zeitung \"Welt am Sonntag\" angekündigt, nach einer Zulassung des russischen und auch chinesischen Impfstoffs \"würde Österreich ganz bestimmt versuchen, Produktionskapazitäten bei geeigneten einheimischen Unternehmen für russische oder chinesische Impfstoffe zur Verfügung zu stellen\".  :", "\"Genauso wie für Hersteller anderer Länder\", fügte er hinzu. \"Es geht doch darum, schnell möglichst viel sicheren Impfstoff zu bekommen - egal, von wem er entwickelt worden ist\", betonte Kurz.", "Zuvor hatte er sich in einer Stellungnahme gegenüber der APA dafür ausgesprochen, dass die Europäische Arzneimittelagentur EMA auch die Zulassung von Impfstoffen aus Russland und China prüfen solle. Diesbezüglich dürfe es \"keine geopolitischen Tabus\" geben." ],
  "articleContentTranslated" : [ "Expert în urma avansului cancelarului Kurz: „Înființarea unei instalații de producere a vaccinurilor este ceva foarte, foarte complex”. Cancelarul federal Sebastian Kurz (ÖVP) ar dori să aprobe rapid vaccinuri precum vaccinul rus Sputnik V și apoi să le producă în această țară.", "Dar nu este atât de ușor. Dar luni, dacă nu chiar ani, ar trece cu siguranță înainte de producție, a citat miercuri radio OR1 în „Morgenjournal”, președintele asociației austriece a producătorilor de vaccinuri, Renee Gallo-Daniel.", "Gândul este bun, realizarea dificilă. „Înființarea unei instalații de producere a vaccinurilor este ceva foarte, foarte complex și durează de obicei câțiva ani, cel puțin un an”, spune Gallo-Daniel.", "„Și dacă doriți să modernizați o instalație de producție existentă, este, de asemenea, ceva care va dura cu siguranță câteva luni, deoarece tehnologiile trebuie adaptate și sunt necesare toate aprobările oficiale”.", "Două companii în Austria Potrivit „Morgenjournal”, există doar două companii în Austria care sunt capabile să facă acest lucru: Pfizer cu fabrica sa în Orth pe Dunăre în Austria Inferioară și Novartis / Sandoz în Kundl în Tirol.", "Novartis susține deja fabricarea vaccinului Pfizer / BioNTech - deși în Elveția. Discuțiile ulterioare despre alte locuri sunt abia la început, se spune în raportul radio.", "Pfizer din Orth an der Donau este în prezent ocupat cu producerea a două vaccinuri - împotriva căpușelor și meningococilor.", "„Resursele actuale nu ne-ar permite să producem vaccinuri suplimentare aici în Orth an der Donau”, a spus Martin Dallinger de la Pfizer Corporation Austria. Cu toate acestea, pe termen mediu sau lung, este posibil să se extindă planta în Orth an der Donau, conform lui Dallinger, conform Ö1.", "Foarte complex Conform raportului, producția de vaccinuri este foarte complexă și consumă mult timp, spune Alexander Herzog, secretar general al Asociației Industriei Farmaceutice din Austria (Pharmig).", "El crede că ideea cancelarului Kurz de a produce vaccinuri corona în Austria este practic bună. Reprezentantul industriei presupune, de asemenea, că blocajul vaccinului va fi rezolvat în curând oricum:", "„În termeni concreți, asta înseamnă că după Paște sau în mai trebuie să ne gândim foarte mult la modul în care putem motiva populația să se vaccineze, pentru că atunci va exista un număr foarte, foarte mare de vaccinări disponibile.” :", "În luna mai există o anumită probabilitate ca oferta de vaccin să depășească cererea, a spus Herzog. Cancelarul federal Sebastian Kurz © Imagine:", "APA - Austria Press Agency Kurz vrea producție în Austria Weekend - ul trecut, Kurz a anunțat la ziarul german „Welt am Sonntag“ , că , după aprobarea rusă și vaccin chinez „Austria ar încerca cu siguranță să găsească capacități de producție la companiile naționale adecvate pentru limba rusă sau de la furnizați vaccinuri chinezești \". :", "„La fel ca și pentru producătorii din alte țări”, a adăugat el. „Ideea este să obțineți cât mai mult vaccin cât mai sigur posibil, cât mai repede posibil - indiferent cine l-a dezvoltat”, a subliniat Kurz.", "Anterior, el a vorbit într-o declarație către APA că Agenția Europeană a Medicamentului (EMA) ar trebui să examineze și aprobarea vaccinurilor din Rusia și China. În acest sens, nu ar trebui să existe „niciun tabu geopolitic”." ]
}