{
  "id" : "7wjd5Rqx",
  "url" : "https://www.diepresse.com/5954942/Bundesliga_94-Minute_Tirol-jubelte-und-Hartberg-scheiterte?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T18:19:00Z[UTC]",
  "author" : "Michael Cerha",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/7/e/5954942/DB0F4A59-9149-4962-BDC8-25F12927406D_v0_l.jpg",
  "imageCopyright" : "APA/EXPA/STEFAN ADELSBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "94. Minute: Tirol jubelte und Hartberg scheiterte",
  "articleTitleTranslated" : "Minutul 94: Tirol a înveselit și Hartberg a eșuat",
  "articleContent" : [ "Oswald hielt in Nachspielzeit Elfmeter von Kara und führte WSG Tirol damit in die Meistergruppe. Hartberg scheiterte an St. Pölten, kassierte den 3:3-Ausgleich im Finish. WSG Tirol hat den Einzug in die Meistergruppe der Fußball-Bundesliga in einem dramatischen Finish geschafft.", "Der Truppe von Coach Thomas Silberberger reichte am Sonntag im Heimspiel der 22.  Runde ein 1:1-Remis gegen den Zweiten Rapid, da der Siebente TSV Hartberg im Parallelspiel gegen SKN St. Pölten in der Nachspielzeit noch den 3:3-Ausgleich kassierte.", "Damit blieben die Tiroler am Ende des Grunddurchganges einen Punkt vor den Steirern Sechster. Die auswärts nun vier Partien sieglosen Hütteldorfer liegen sieben Zähler hinter Leader und Titelverteidiger Red Bull Salzburg zurück.", "Dass der Abstand vor der Punkteteilung größer wurde, lag daran, dass Topstürmer Ercan Kara in der 94.  Minute mit einem Elfmeter an WSG-Tormann Ferdinand Oswald scheiterte. Zuvor hatte \"Joker\" Tobias Anselm (84.) die Rapid-Führung von Kelvin Arase (74.) ausgeglichen.", "Die Tiroler zitterten nach Schlusspfiff noch, da in Hartberg noch gespielt wurde, und feierten danach ausgiebig auf dem Platz. Allen Grund dazu hatte man, hat man doch schon jetzt das Saisonziel Klassenerhalt in der Tasche.", "Hartberg hat den Sprung in die Meistergruppe der Fußball-Bundesliga auf dramatische Art und Weise verpasst. Die Oststeirer trennten sich am Sonntag im eigenen Stadion vom SKN St. Pölten nach einem turbulenten Schlagabtausch mit 3:3 (0:1) und müssen als Tabellensiebenter in die Qualifikationsrunde.", "Trotz gedrehtem zweimaligem Rückstand fingen sich die Hartberger in der Nachspielzeit den Last-Minute-Ausgleich ein. Tore von Bakary Nimaga (65.), Seifedin Chabbi (72.) und Sascha Horvath (76.) waren für die Gastgeber, die einen Sieg benötigt hätten, zu wenig.", "Für St. Pölten trafen Robert Ljubicic (40.), Taylor Booth (67.) und Kofi Schulz (94.)." ],
  "articleContentTranslated" : [ "Oswald a salvat penalty-ul lui Kara în timp adăugat și a condus astfel WSG Tirol în grupa campionatului. Hartberg nu a reușit la St. Pölten, a acordat egalarea 3: 3 în final. WSG Tirol a intrat în grupa de campionat din Bundesliga cu un final dramatic.", "Echipa antrenorului Thomas Silberberger a remis duminică un egal cu 1-1 împotriva Second Rapid în meciul de acasă din runda a 22-a, întrucât Seventh TSV Hartberg a acordat egalarea cu 3-3 în pauză în jocul paralel cu SKN St. Pölten.", "Astfel, la finalul turului regulat, tirolienii au rămas cu un punct înaintea stirienilor pe locul șase. Hütteldorfer, aflat acum la patru meciuri fără victorie, se află la șapte puncte în spatele liderului și campionului în exercițiu, Red Bull Salzburg.", "Faptul că diferența dintre puncte a fost împărțită s-a datorat faptului că atacantul de vârf Ercan Kara a eșuat cu o lovitură de pedeapsă a portarului WSG Ferdinand Oswald în minutul 94. Anterior, \"Joker\" Tobias Anselm (84) egalase avantajul Rapid de la Kelvin Arase (74).", "Tirolienii încă tremurau după fluierul final, deoarece încă mai jucau la Hartberg, apoi sărbătoreau pe larg pe teren. Ați avut toate motivele să faceți acest lucru, deoarece aveți deja în buzunar obiectivul sezonului retrogradării.", "Hartberg a ratat dramatic saltul în grupa de campionat din Bundesliga. Oststeirer s-a despărțit duminică în propriul stadion de la SKN St. Pölten după un schimb turbulent de lovituri cu 3: 3 (0: 1) și trebuie să intre în runda de calificare pe locul șapte în clasament.", "În ciuda deficitului de două ture, Hartberger a prins egalul din ultimul minut în pauză. Golurile lui Bakary Nimaga (65), Seifedin Chabbi (72) și Sascha Horvath (76) au fost prea puține pentru gazde, care aveau nevoie de o victorie.", "Robert Ljubicic (40), Taylor Booth (67) și Kofi Schulz (94) s-au întâlnit pentru St. Pölten." ]
}