{
  "id" : "7wnCPz52",
  "url" : "https://wien.orf.at/stories/3087133/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-27T12:36:58Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/63/crops/w=1280/826631_opener_288263_a097a296-5f40-4ba4-b18f-4dccea5b2a27.jpg?s=7195e12b6e5bd80ae48ed75497a5e7b58d56485f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Debatte über Abschiebung von Schülerinnen",
  "articleTitleTranslated" : "Dezbatere despre deportarea elevelor",
  "articleContent" : [ "Unterstützung kam von NEOS, Verständnis zeigte Sozialminister Rudolf Anschober (Grüne). Besonders viel debattiert wurde der Fall einer zwölfjährigen Schülerin, die Montagbend mit ihren Eltern von der Fremdenpolizei in ein Abschiebezentrum gebracht wurde.", "Die Gymnasiastin, die im ersten Wiener Gemeindebezirk die Schule besuchte, fand die Unterstützung von Lehrern und Mitschülern, die mit ihrer guten Integration und der Hochphase der Pandemie gegen die Abschiebung argumentierten und (wie im Fall einer weiteren – armenischstämmigen – Schülerin im zehnten Wiener Gemeindebezirk) eine Petition starteten.  ", "Diese wurde bis Mittwochmittag bereist mehr als 12.000-mal unterstützt. Hinter dem Fenster oben links sitzt Tina (12) mit ihrer Familie, wo sie auf die Abschiebung wartet.", "Die KlassenkollegInnen des Gymnasiums Stubenbastei winken ihr zu. pic.twitter.com/8bzFHYiK5E— Patrick Budgen (@PatrickBudgen) 27.  Januar 2021 Asylanwalt:", "„Eigentlich Zerstörung ihrer Zukunft“ Am Mittwochnachmittag fand auch eine Demo vor dem Schubhaftzentrum von Klassenkolleginnen und Klassenkollegen statt.  :", "Der Elternvertreter der Klasse, Johann Philipp, sagte gegenüber Ö1: „Für das Mädchen bricht eine Welt zusammen, genauso wie für ihre Mitschülerinnen und Mitschüler.", "Das versteht niemand, das ist eine absolut integrierte Familie.“ Der Asylanwalt Wilfried Embacher hat den Fall nun übernommen und verschafft sich gerade einen Überblick.", "„Inhaltlich ist die Problematik die wie in vielen anderen Fällen, dass die Situation der Kinder, obwohl es gesetzlich vorgesehen ist, nicht ausreichend berücksichtigt wird und die Kinder eigentlich immer dem rechtlichen Schicksal der Eltern folgen, obwohl das Kindeswohl vorrangig zu behandeln wäre“, sagte Embacher.  ", "Denn die Schülerin sei nie in Georgien in die Schule gegangen, sie schreibe die Sprache nicht und könne sie auch nicht lesen. „Das ist ein völlig unvorstellbarerer Eingriff in ihre Interessen und eigentlich eine Zerstörung ihrer Zukunft“, so der Anwalt.", "Ministerium: Mehrere höchstgerichtliche Entscheide Im Innenministerium verwies man darauf, dass mehrere höchstgerichtliche Entscheide vorliegen, die eine Außerlandesbringung vorsehen.", "„Erst wenn eine solche rechtskräftige Rückkehrentscheidung vorliegt und die Möglichkeit der freiwilligen Ausreise nicht in Anspruch genommen wurde, kommt es im Sinne einer glaubhaften Rückführungspolitik zu einer zwangsweise Außerlandesbringung“, heißt es aus dem Ministerium.", "Bei der georgischen Schülerin scheint der Fall nach Informationen der APA zumindest rechtlich eindeutig. Denn die Familie befindet sich bereits seit vier Jahren unrechtmäßig im Land.", "Das Bundesverwaltungsgericht hat festgehalten, dass die lange Aufenthaltsdauer nicht zuletzt wegen beharrlicher Nichteinhaltung der behördlichen Vorgaben gegeben sei. Die Mutter war erstmals 2006 ins Land gereist und hatte hier auch ihre erste Tochter bekommen.", "Zwischenzeitlich hatte sie Österreich verlassen müssen und war zwei Jahre später wieder eingereist. Alle Instanzen beurteilten die diversen Asylanträge negativ.", "Die Familie habe sich aber bisher geweigert auszureisen, aus informierten Kreisen heißt es, sie soll sich schon sechsmal der Abschiebung entzogen haben, berichtete das Ö1-Mittagsjournal.Anschober für „menschliche Lösungen“ Dennoch gibt es politische Empörung.", "Die SPÖ-Abgeordneten Reinhold Einwallner, Nurten Yilmaz, Eva-Maria Holzleitner, Sonja Hammerschmid und Katharina Kucharowits fragten sich in einer Aussendung, ob Kinderrechte nichts mehr zählten. Ebenso äußerte sich NEOS-Mandatarin Stephanie Krisper.", "Wiener Vize-Bürgermeister Christoph Wiederkehr (NEOS) wandte sich an Innenminister Karl Nehammer (ÖVP) mit der Bitte, eine humanitäre Lösung zu finden. Harsche Kritik kam am Mittwochnachmittag auch von der Wiener Stadtregierung.", "Bürgermeister Michael Ludwig (SPÖ) nannte die Vorgangsweise am Rande der ersten rot-pinken Regierungsklausur „nicht nachvollziehbar“: „Man kann eine solche Vorgangsweise nur verurteilen“", "Vizebürgermeister und Integrationsstadtrat Christoph Wiederkehr (NEOS) formulierte noch schärfer: „Man sieht, dass die ÖVP keinen Kickl braucht, um unmenschliche Politik zu machen“", "Er halte das für höchst problematisch und appellierte an Innenminister Karl Nehammer (ÖVP), eine humanitäre Lösung zu finden.  “ Im Gespräch mit dem Ressortchef ist auch Sozialminister Rudolf Anschober (Grüne).", "Das Innenministerium habe zumindest zugesichert, die Fälle zu prüfen, berichtete er nach dem Ministerrat. Es wäre gut nach menschlichen Lösungen zu suchen.", "Denn es könne ja nicht sein, dass bestens integrierte Schüler in einer Situation, wo sie nicht einmal das Herkunftsland kennen, aus den Klassen geholt werden.Mahrer für Rückführung ÖVP-Sicherheitssprecher Karl Mahrer verteidigte in einer Pressekonferenz die Abschiebungen mit Verweis auf die geltende Rechtslage.  ", "In Österreich geborenen Kindern den Zugang zur Staatsbürgerschaft zu erleichtern, wie das am Dienstag auch SOS Mitmensch gefordert hatte, lehnt der ÖVP-Politiker ab. Veränderungen im Staatsbürgerschaftsrecht seien „aktuell nicht am Tisch“.", "Jetzt müsse man einmal die bestehenden Asylverfahren abarbeiten und abgelehnte Asylwerber „in einer geordneten Form zurückführen“. Abschiebeflüge sind in der Coronavirus-Pandemie übrigens nie ausgesetzt, aber reduziert worden.", "So waren etwa im Dezember mehrere im Verfahren gescheiterte Flüchtlinge nach Afghanistan gebracht worden.", "Sollte es nicht noch eine Änderung in letzter Sekunde geben, werden die Schülerinnen und ihre Familien um 3.00 Uhr Früh aus der sogenannten Familienunterkunft des Innenministeriums in Simmering abgeholt.", "Mit einer Frühmaschine geht es für sie dann von Wien in ihre Herkunftsländer Armenien und Georgien." ],
  "articleContentTranslated" : [ "Sprijinul a venit de la NEOS, ministrul social Rudolf Anschober (verzi) a arătat înțelegere. Cazul unei școlare de doisprezece ani care a fost adusă luni seara la un centru de deportare de polițiștii de imigrare împreună cu părinții ei a fost deosebit de dezbătut.", "Elevul de liceu, care a urmat școala în primul district al Vienei, a găsit sprijinul profesorilor și colegilor de clasă care au argumentat împotriva deportării cu buna lor integrare și faza înaltă a pandemiei și (ca în cazul unui alt student de origine armeană în districtul al zecelea din Viena) a început o petiție.", "Acest lucru a fost susținut de peste 12.000 de ori până miercuri la prânz. Tina (12 ani) stă cu familia ei în spatele ferestrei din stânga sus, așteptând deportarea.", "Colegii de liceu Stubenbastei îi fac semn cu mâna. pic.twitter.com/8bzFHYiK5E— Patrick Budgen (@PatrickBudgen) 27 ianuarie 2021 Avocat azil:", "„De fapt, le distrug viitorul” Miercuri după-amiază a existat și o demonstrație în fața centrului de detenție pentru colegii de clasă. :", "Reprezentantul părinților clasei, Johann Philipp, a declarat pentru Ö1: „O lume se prăbușește pentru fată, la fel ca și pentru colegii ei de clasă.", "Nimeni nu înțelege asta, este o familie absolut integrată. ”Avocatul azil Wilfried Embacher a preluat cazul și are în prezent o imagine de ansamblu.", "„În ceea ce privește conținutul, problema este că, la fel ca în multe alte cazuri, situația copiilor, deși este prevăzută de lege, nu este suficient luată în considerare și copiii respectă întotdeauna soarta legală a părinților lor, deși interesul superior al copilului ar trebui să se acorde prioritate“ , a spus Embacher.", "Deoarece elevul nu a mers niciodată la școală în Georgia, nu a scris limba și nu a putut să o citească. \"Aceasta este o ingerință complet inimaginabilă în interesele lor și de fapt o distrugere a viitorului lor\", a spus avocatul.", "Minister: Mai multe decizii ale Curții Supreme În Ministerul de Interne s-a subliniat că există mai multe decizii ale Curții Supreme care prevăd scoaterea din țară.", "\"Doar atunci când a fost luată o astfel de decizie de returnare obligatorie din punct de vedere juridic și opțiunea de plecare voluntară nu a fost utilizată, o politică de returnare plauzibilă duce la îndepărtarea forțată\", a spus ministerul.", "Potrivit informațiilor din APA, cazul școlăriei georgiene pare cel puțin clar din punct de vedere juridic. Pentru că familia se află ilegal în țară de patru ani.", "Curtea administrativă federală a decis că șederea îndelungată se datorează nu în ultimul rând nerespectării persistente a cerințelor oficiale. Mama a călătorit pentru prima dată în țară în 2006 și a avut prima fiică aici.", "Între timp, a trebuit să părăsească Austria și s-a întors doi ani mai târziu. Toate cazurile au evaluat negativ diferitele cereri de azil.", "Familia a refuzat până acum să plece. Cercurile informate spun că au evitat deportarea de șase ori, a raportat Ö1-Mittagsjournal.Anschober pentru „soluții umane” Cu toate acestea, există indignare politică.", "Parlamentarii SPÖ Reinhold Einwallner, Nurten Yilmaz, Eva-Maria Holzleitner, Sonja Hammerschmid și Katharina Kucharowits s-au întrebat într-o emisiune dacă drepturile copiilor nu mai sunt luate în considerare. Mandatul NEOS și-a exprimat și Stephanie Krisper.", "Viceprimarul Vienei Christoph Wiederkehr (NEOS) s-a adresat ministrului de interne Karl Nehammer (ÖVP) cu cererea de a găsi o soluție umanitară. Miercuri după-amiază au venit și critici dure din partea guvernului orașului Viena.", "Primarul Michael Ludwig (SPÖ) a numit procedura de la marginea primei ședințe de guvernământ roșu-roz „de neînțeles”: „Se poate condamna doar o astfel de procedură”", "Viceprimarul și consilierul pentru integrare al orașului Christoph Wiederkehr (NEOS) a spus-o și mai clar: „Puteți vedea că ÖVP nu are nevoie de o lovitură pentru a face politici inumane”", "El consideră că acest lucru este extrem de problematic și a apelat la ministrul de interne Karl Nehammer (ÖVP) pentru a găsi o soluție umanitară. „Ministrul afacerilor sociale Rudolf Anschober (verzi) este, de asemenea, în conversație cu șeful departamentului.", "Potrivit Consiliului de Miniștri, Ministerul de Interne cel puțin promisese că va examina cazurile. Ar fi bine să căutăm soluții umane.", "Deoarece nu se poate ca elevii bine integrați să fie scoși din clasă într-o situație în care nici măcar nu își cunosc țara de origine. situatie.", "Politicianul ÖVP respinge facilitarea accesului copiilor născuți în Austria la cetățenie, așa cum solicitase SOS Mitmensch marți. Modificările aduse legii cetățeniei „în prezent nu sunt la masă”.", "Acum trebuie să lucram prin procedurile de azil existente și să returnăm solicitanții de azil respinși „într-un mod ordonat”. Apropo, zborurile de deportare nu au fost niciodată suspendate în cazul pandemiei coronavirusului, dar au fost reduse.", "În decembrie, de exemplu, mai mulți refugiați care nu reușiseră în proces au fost aduși în Afganistan.", "Dacă nu există nicio schimbare de ultim moment, elevii și familiile lor vor fi ridicați la ora 3 dimineața din așa-numita cazare pentru familie a Ministerului de Interne din Simmering.", "Un avion timpuriu îi duce de la Viena în țările lor de origine, Armenia și Georgia." ]
}