{
  "articleContent" : [ "Die US-Gesundheitsbehörde CDC hat ihre Empfehlungen für voll geimpfte Personen mit Blick auf Reisen gelockert. Die Behörde veröffentlichte am Freitag neue Richtlinien, wonach sie Reisen im In- und Ausland für diese Menschen wieder für vertretbar hält.", "Voll geimpfte Personen könnten innerhalb der USA sicher reisen, hieß es. Sie sollten dabei aber weiter Vorkehrungen einhalten: Masken tragen, Abstand zu anderen halten und möglichst oft die Hände waschen oder desinfizieren.", "Bei Inlandsreisen seien für voll Geimpfte nicht zwingend Corona-Tests vorher oder nachher nötig. Auch eine Quarantäne sei nicht nötig. Menschen mit vollem Impfschutz könnten auch wieder ins Ausland reisen.", "Sie müssten vor der Abreise aus den Vereinigten Staaten nicht zwingend getestet werden - es sei denn, das Ziel-Land verlange dies. Auch Quarantäne bei der Rückkehr in die USA sei nicht nötig. Allerdings sollten auch hier die üblichen Sicherheitsvorkehrungen eingehalten werden.", "Außerdem sollten sich Reisende drei bis fünf Tage nach ihrem Trip testen lassen. Derzeit gelten international aber noch einige Reisebeschränkungen, etwa zwischen den USA und Europa.", "Die Gesundheitsbehörde hatte Anfang März angesichts der wachsenden Zahl von Corona-Impfungen in den USA zunächst die Richtlinien zur Beschränkungen sozialer Kontakte gelockert und erklärt, voll geimpfte Menschen könnten in geschlossenen Räumen in kleinen privaten Runden nun wieder ohne Maske und ohne Mindestabstand zusammenkommen.  ", "Von nicht unbedingt nötigen Reisen riet die Behörde zu dem Zeitpunkt aber noch dringend ab. Inzwischen sind die Impfungen im Land aber weiter rasant vorangekommen. Laut CDC wurden bisher landesweit bereits mehr als 153 Millionen Impfdosen verabreicht.", "In den Vereinigten Staaten sind bisher drei Impfstoffe erhältlich. Die Impfstoffe der Unternehmen Moderna sowie Pfizer/Biontech werden in je zwei Dosen verabreicht. Beim Stoff der Firma Johnson & Johnson reicht eine Spritze.", "Als voll geimpft gelten Menschen zwei Wochen nach der letzten erforderlichen Impfung." ],
  "articleContentTranslated" : [ "Agenția americană de sănătate CDC și-a relaxat recomandările pentru persoanele complet vaccinate în vederea călătoriei. Autoritatea a publicat vineri noi linii directoare, potrivit cărora consideră că călătoriile acasă și în străinătate pentru ca aceste persoane să fie din nou acceptabile.", "Persoanele complet vaccinate ar putea călători în condiții de siguranță în Statele Unite, a spus acesta. Cu toate acestea, ar trebui să continuați să luați măsuri de precauție: purtați măști, păstrați distanța față de ceilalți și spălați-vă sau dezinfectați-vă mâinile cât mai des posibil.", "Atunci când călătoresc pe plan intern, cei care sunt complet vaccinați nu au neapărat nevoie de teste corona înainte sau după. De asemenea, carantina nu este necesară. Persoanele cu protecție completă împotriva vaccinării ar putea călători din nou în străinătate.", "Acestea nu trebuie neapărat testate înainte de a părăsi Statele Unite - cu excepția cazului în care țara de destinație o impune. Carantina la întoarcerea în SUA nu este, de asemenea, necesară. Cu toate acestea, aici trebuie respectate măsurile de siguranță obișnuite.", "Călătorii ar trebui, de asemenea, să fie testați la trei până la cinci zile după călătorie. În prezent, însă, unele restricții de călătorie se aplică încă la nivel internațional, de exemplu între SUA și Europa.", "La începutul lunii martie, având în vedere numărul tot mai mare de vaccinări corona din SUA, autoritatea sanitară a relaxat inițial liniile directoare privind restricțiile privind contactele sociale și a declarat că persoanele complet vaccinate se pot întâlni acum în camere închise din grupuri private mici fără mască și fără o distanță minimă.", "Cu toate acestea, la acea vreme, autoritățile au sfătuit ferm călătoria care nu era absolut necesară. Între timp, vaccinările din țară au făcut progrese rapide. Potrivit CDC, peste 153 milioane de doze de vaccin au fost administrate în toată țara.", "Trei vaccinuri sunt disponibile în prezent în Statele Unite. Vaccinurile de la Moderna și Pfizer / Biontech sunt administrate în două doze fiecare. O seringă este suficientă pentru substanța Johnson & Johnson.", "Oamenii sunt considerați complet vaccinați la două săptămâni după ultima vaccinare necesară." ],
  "articleId" : "7wWgXDkF",
  "articleTitle" : "US-Gesundheitsbehörde: Voll Geimpfte können wieder reisen",
  "articleTitleTranslated" : "Agenția americană de sănătate: persoanele complet vaccinate pot călători din nou",
  "author" : "Olga Kronsteiner",
  "category" : "HEALTH",
  "id" : "7wWgXDkF",
  "imageCopyright" : "REUTERS/Tami Chappell",
  "imageUrl" : "https://image.kurier.at/images/original/5950971/46-176720973.jpg",
  "publishedOn" : "2021-04-02T16:55:26Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/wissen/gesundheit/us-gesundheitsbehoerde-voll-geimpfte-koennen-wieder-reisen/401340141"
}