{
  "id" : "7x4MCkCS",
  "url" : "https://kurier.at/wissen/gesundheit/aktuelle-entwicklungen-zu-den-virus-varianten-in-oesterreich/401186242",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T10:03:27Z[UTC]",
  "author" : "theresa.bittermann@kurier.at (Theresa Bittermann)",
  "imageUrl" : "https://image.kurier.at/images/original/4838154/46-173721719.jpg",
  "imageCopyright" : "Getty Images/4X-image/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Weitergabe des Coronavirus wahrscheinlich durch Impfung verhindert",
  "articleTitleTranslated" : "Transmiterea coronavirusului este probabil prevenită prin vaccinare",
  "articleContent" : [ "Etwa 150 Millionen Menschen auf der Welt wurden bereits gegen CoV geimpft in den letzten Wochen, \"es gibt also mittlerweile einen sehr großen Erfahrungsschatz\", so Müller. Was man aus einer aktuellen Marktforschung ableiten kann: die Impfbereitschaft in Österreich nimmt zu.", "Auch Ursula Wiedermann-Schmidt kann diese zunehmende Bereitschaft aus der Praxis bestätigen.  Vor allem neue Daten stimmen Wiedermann-Schmidt sehr positiv.", "Denn bei allen drei Impfstoffen, die bis jetzt in Europa zugelassen sind, zeigen diese Daten: die Viruslast wird durch die Impfung erheblich reduziert.", "\"Wir können also jetzt nicht nur sagen, dass jeder individuell vor einer schweren Erkrankung geschützt werden kann durch die Impfung, sondern auch andere höchstwahrscheinlich andere nicht mehr anstecken kann.\"", "Möglichst schnelle Immunisierung Die Skepsis gegenüber dem Impfstoff von  Astra Zeneca ist momentan deutlich spürbar, sogar unter medizinischem Personal gibt es Vorbehalte. Diese wollen Wiedermann-Schmidt und Kollaritsch jedoch aus dem Weg räumen.", "Ein Vergleich dieser Impfstoffe sei momentan \"gar nicht zulässig\", sagt Wiedermann-Schmidt. Denn die jeweiligen Studien ziehen ihre Erkenntnisse aus unterschiedlichen Populationen und Messparametern. Aufgrund dieser Unterschiede sei ein direkter Vergleich nicht möglich.", "\"Wir wissen aber, dass alle drei einen extrem hohen Schutz vor schweren Erkrankungen, Hospitalisierungen und Todesfällen bieten. Und darauf kommt es an\", betont sie.", "Kollaritsch warnt auch: \"Wenn man jetzt auf eine Impfung verzichtet, weil man den Impfstoff für weniger gut hält, bedeutet das eine Verzögerung im Impfplan von bis zu vier Monaten. Wichtig ist, dass wir den Zeitfaktor jetzt ausnützen und so schnell wie möglich immunisieren.", "Weil wie wir gehört haben, die Impfung kann nicht nur den Einzelnen schützen, sondern offenbar auch die Zirkulation des Virus in der Bevölkerung beeinflussen.\" Dieser Artikel wird laufend aktualisiert. " ],
  "articleContentTranslated" : [ "Aproximativ 150 de milioane de oameni din lume au fost deja vaccinați împotriva CoV în ultimele câteva săptămâni, „așa că acum există multă experiență”, a spus Müller. Ce se poate deduce din cercetările de piață actuale: dorința de a vaccina crește în Austria.", "Ursula Wiedermann-Schmidt poate confirma, de asemenea, această disponibilitate tot mai mare din practică. Wiedermann-Schmidt este deosebit de pozitiv cu privire la noile date.", "Deoarece pentru toate cele trei vaccinuri care au fost aprobate până în prezent în Europa, aceste date arată că încărcătura virală este semnificativ redusă prin vaccinare.", "Deci, putem spune acum nu numai că toată lumea poate fi protejată individual de o boală gravă prin vaccinare, dar și că cel mai probabil alții nu vor mai putea să îi infecteze pe alții.", "Imunizarea cât mai curând posibil Scepticismul față de vaccinul Astra Zeneca este evident în acest moment și există rezerve chiar și în rândul personalului medical. Cu toate acestea, Wiedermann-Schmidt și Kollaritsch vor să scape de asta.", "O comparație a acestor vaccinuri este în prezent „interzisă”, spune Wiedermann-Schmidt. Deoarece respectivele studii își trag concluziile din diferite populații și parametri de măsurare. Din cauza acestor diferențe, o comparație directă nu este posibilă.", "\"Știm, totuși, că toate cele trei oferă un nivel extrem de ridicat de protecție împotriva bolilor grave, internărilor și deceselor. Și asta este ceea ce contează\", subliniază ea.", "Kollaritsch avertizează, de asemenea: „Dacă acum faceți vaccinarea pentru că credeți că vaccinul este mai puțin bun, asta înseamnă o întârziere a programului de vaccinare de până la patru luni. Este important să profităm de factorul timp și să ne imunizăm cât de curând pe cat posibil.", "Pentru că, după cum am auzit, vaccinarea nu numai că poate proteja indivizii, ci poate afecta și circulația virusului în populație. \"Acest articol este actualizat constant." ]
}