{
  "id" : "7yulMGZi",
  "url" : "https://www.diepresse.com/5958295/Diskurs_Olympia-und-die-quaelende-Frage-nach-der-Impfung?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-28T16:12:00Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/9/7/5958295/A4F98322-21FD-4D1F-AFBA-A474A6845479_v0_l.jpg",
  "imageCopyright" : "APA/AFP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Olympia und die quälende Frage nach der Impfung",
  "articleTitleTranslated" : "Olympia și problema agonizantă a vaccinării",
  "articleContent" : [ "ÖOC-Generalsekretär Mennel fordert die raschestmögliche Impfung österreichischer Olympia-Sportler. Die Politik spielt auf Zeit. Tokio/Wien. Je näher die Olympischen Sommerspiele in Tokio (ab 23.  Juli) rücken, desto mehr stellt sich die Frage des Corona-Impfschutzes der teilnehmenden Sportler.", "Das Österreichische Olympische Komitee (ÖOC) hat diese Woche eine rasche Impfung potenzieller Tokio-Teilnehmer gefordert, auch um gegenüber Athleten anderer Nationen keinen Wettbewerbsnachteil zu haben.", "Sportminister Werner Kogler (Grüne) meinte nun, dass eine Impfung nur für aktuell qualifizierte rot-weiß-rote Athleten realistisch sei. Die „Kleine Zeitung“ (Samstagausgabe) fing seine Aussagen zu dieser ÖOC-Forderung am Freitag in Graz ein.", "Grundsätzlich sei er dem Ansinnen gegenüber aufgeschlossen, aber schnell werde es nicht gehen. Kogler: „Deshalb sehe ich für jene Sportler, die sich noch qualifizieren müssen, kaum eine Möglichkeit. Bei denen, die an Olympia teilnehmen, sollte es sich aber ausgehen.", "Sportler würden auch nur in Regenerationsphasen geimpft werden können, man müsse mit Impffolgen und -reaktionen rechnen.“ Kogler betonte, dass es im Impfsystem nur nach dem Alter ginge, also von den Älteren zu den Jüngeren.", "Ausnahmen gebe es keine. Es müsse daher auch ethische und moralische Diskussionen geben dürfen, wenn es wirklich Ausnahmen geben sollte. Wenn, dann sieht Kogler die eben erst am Anfang des Sommers: „Ende Juni, spätestens Ende Juli, sollten ja alle eine Impfung haben, die eine brauchen bzw. wollen.", "Da ist es dann schon im Juni absehbar, dass man wenige hundert Impfungen vorziehen kann“ Bei ÖOC-Generalsekretär Peter Mennel sorgten Koglers Aussagen für Kopfschütteln:", "„Es ist schade, dass nicht mehr Verständnis da ist, dass Athleten, die noch um die Qualifikation kämpfen müssen, weil sie ein Jahr lang kaum Qualifikationsmöglichkeiten hatten, unter Umständen auch international Wettbewerbsnachteile erleiden und einem hohen Infektionsrisiko ausgesetzt sind“:", "Höchstbelastungen würden ein höheres Infektionsrisiko nach sich ziehen.  “ Man sei bereits seit Ende Dezember mit den politisch Verantwortlichen im Gespräch, nun sei es aber schon fast April. „Wenn Anfang Mai geimpft würde, wäre es schon eher fünf nach zwölf“, sagte Mennel.", "Beim Impfstoff Johnson & Johnson wäre keine Zweitimpfung nötig, sonst wäre man dann aber schon im Juni einen Monat vor den Olympia-Wettkämpfen. Impfmäßig nicht abgedeckt wäre dann fast der gesamte Zeitraum der Vorbereitung und Qualifikationen.", "Dabei ging es neben den noch zu erringenden Quotenplätzen auch um die nationale Ausscheidung für bereits errungene Quotenplätze, wie etwa im Triathlon. „Da müssen wir halt dann beide Athleten impfen, es kann doch nicht an ein paar Impfdosen liegen“, meinte Mennel.", "Man müsse das immer in Relation sehen, da die Chance Olympia nur alle vier bzw. aktuell fünf Jahre komme. Andere Länder hätten das erkannt, in Serbien etwa seien alle Tokio-Athleten bereits geimpft. Indes steigt die Zahl der Corona-Neuinfektionen in Tokio wieder an.", "Am Samstag meldete der Olympia-Austragungsort 430 Neuinfektionen binnen eines Tages. Das ist der höchste Stand seit 18.  Februar. Erst vor einer Woche hatte die konservative Regierung des Landes nach mehr als zwei Monaten den Notstand aufgehoben.", "Viele Japaner fürchten durch die Austragung der Spiele eine weitere Ausbreitung des Virus. (red/age)" ],
  "articleContentTranslated" : [ "Secretarul general al ÖOC Mennel solicită vaccinarea cea mai rapidă posibilă a sportivilor olimpici austrieci. Politica se joacă la timp. Tokyo / Viena. Cu cât Jocurile Olimpice de vară de la Tokyo (din 23 iulie) sunt mai apropiate, cu atât se pune problema protecției împotriva vaccinării împotriva coroanei a sportivilor participanți.", "Comitetul Olimpic Austriac (ÖOC) a solicitat săptămâna aceasta o vaccinare rapidă a potențialilor participanți la Tokyo, de asemenea, pentru a nu avea un dezavantaj competitiv în comparație cu sportivii din alte națiuni.", "Ministrul sporturilor, Werner Kogler (verzi), a declarat că vaccinarea este realistă doar pentru sportivii calificați în prezent roșu-alb-roșu. „Kleine Zeitung” (ediția de sâmbătă) și-a înregistrat declarațiile cu privire la această cerere ÖOC vineri la Graz.", "Practic, el este deschis cererii, dar nu va fi rapid. Kogler: „De aceea nu văd aproape nicio ocazie pentru acei sportivi care mai trebuie să se califice. Dar ar trebui să funcționeze pentru cei care participă la olimpiade.", "Sportivii ar putea fi vaccinați numai în timpul fazelor de regenerare; trebuia să se țină cont de consecințele și reacțiile vaccinării. ”Kogler a subliniat că sistemul de vaccinare depinde doar de vârstă, adică de la cei mai în vârstă la cei mai tineri.", "Nu există excepții. Prin urmare, trebuie să existe și discuții etice și morale dacă există cu adevărat excepții. Dacă da, atunci Kogler le vede doar la începutul verii: „La sfârșitul lunii iunie, cel târziu la sfârșitul lunii iulie, toți cei care au nevoie sau își doresc să fie vaccinați.", "Este deja previzibil în iunie că câteva sute de vaccinări pot fi avansate.", "„Este păcat că nu se mai înțelege că sportivii care încă trebuie să lupte pentru calificare, deoarece nu au avut oportunități de calificare timp de un an, pot suferi, de asemenea, dezavantaje competitive internaționale și sunt expuși unui risc ridicat de infecție”:", "Expunerea maximă ar duce la un risc mai mare de infecție. „Am purtat discuții cu cei responsabili pentru politică de la sfârșitul lunii decembrie, dar acum este aproape aprilie. \"Dacă vaccinarea ar fi fost administrată la începutul lunii mai, ar fi mai aproape de doisprezece cinci\", a spus Mennel.", "Nu ar fi necesară a doua vaccinare pentru vaccinul Johnson & Johnson, altfel ați fi cu o lună înainte de competițiile olimpice din iunie. Aproape întreaga perioadă de pregătire și calificări nu ar fi atunci acoperită în ceea ce privește vaccinarea.", "În plus față de locurile de cotă încă de atins, a fost vorba și de eliminarea națională pentru locurile de cotă deja atinse, cum ar fi la triatlon. „Atunci trebuie doar să vaccinăm ambii sportivi, nu poate fi din cauza câtorva doze de vaccin”, a spus Mennel.", "Trebuie să îl vedeți întotdeauna în relație, deoarece șansa Jocurilor Olimpice vine doar la fiecare patru sau în prezent la cinci ani. Alte țări au recunoscut acest lucru, în Serbia, de exemplu, toți sportivii din Tokyo au fost deja vaccinați. Între timp, numărul de noi infecții cu coroană din Tokyo crește din nou.", "Sâmbătă, locul olimpic a raportat 430 de noi infecții într-o zi. Acesta este cel mai înalt nivel de la 18 februarie. Cu doar o săptămână în urmă, guvernul conservator al țării a ridicat starea de urgență după mai mult de două luni.", "Mulți japonezi se tem că Jocurile vor răspândi mai mult virusul. (roșu / vârstă)" ]
}