{
  "id" : "7Zg7cIxL",
  "url" : "https://vorarlberg.orf.at/stories/3083376/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-03T18:23:58Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/98/crops/w=1280/802430_opener_279698_kraehenberg.jpg?s=2dd21a9fa9e2029f1dcc1075211f19f2958a8dc9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kleine Skigebiete profitieren von Einheimischen",
  "articleTitleTranslated" : "Zonele de schi mici beneficiază de localnici",
  "articleContent" : [ "Natürlich spüren auch die kleinen Skigebiete das Ausbleiben der Tagesgäste aus dem grenznahen Ausland, das wird aber zum Teil durch verstärkten Zulauf von Einheimischen wett gemacht.", "Und wenn man wie die Skilifte am Bödele vor einem Jahr wegen Schneemangels in den Weihnachtsferien gleich gar nicht öffnen konnte, freut man sich jetzt umso mehr, dass genügend Schnee liegt und dass viele Tagesgäste aus dem Rheintal die Möglichkeit nutzen, sich im Freien zu bewegen.", "Auch am Hochhäderich ist man dankbar, dass man überhaupt den Betrieb aufnehmen durfte – und dass sich die Gäste an die Covid-19-Sicherheitsregeln halten, meint der Geschäftsführer der Alpenarena, Norbert Steurer.", "Es war ein schwerer Start, wir haben treue Gäste, die das Angebot nutzen. Run auf kleine Skigebiete Seit 24.  Dezember dürfen Skilifte und Seilbahnen in Betrieb sein, wenn auch unter strengen Auflagen.", "Während die großen Skigebiete unter den Reisebeschränkungen leiden, erfreuen sich die kleineren Skigebiete eines regen Zulaufs durch die Einheimischen – sofern die Schneelage einen Betrieb erlaubt.", "Ähnlich sieht man es in Sibratsgfäll, wo man beim Skilift am Krähenberg in den letzten Tagen ein ganz anderes Problem hatte: Dort stand der Betrieb wegen eines technischen Defekts drei Tage lang ganz still." ],
  "articleContentTranslated" : [ "Desigur, micile zone de schi simt, de asemenea, lipsa vizitatorilor de zi din țările vecine, dar acest lucru este parțial compensat de afluxul crescut de localnici.", "Și dacă, la fel ca teleschiurile de pe Bödele de acum un an, nu puteai deschide deloc din cauza lipsei de zăpadă în timpul sărbătorilor de Crăciun, acum ești cu atât mai mulțumit că este suficientă zăpadă și că vizitatorii de multe zile din Valea Rinului profită de ocazie pentru a se deplasa în aer liber.", "Și la Hochhäderich, suntem recunoscători că ni s-a permis să începem operațiunile - și că oaspeții respectă regulile de siguranță Covid-19, spune directorul general al Alpenarena, Norbert Steurer.", "A fost un început dificil, avem oaspeți fideli care profită de ofertă. Rulați pe zone de schi mici Din 24 decembrie, teleschiurile și telecabinele au fost lăsate să funcționeze, deși în condiții stricte.", "În timp ce zonele de schi mari suferă de restricții de călătorie, zonele de schi mai mici se bucură de un aflux plin de localnici - cu condiția ca condițiile de zăpadă să permită funcționarea.", "Este similar în Sibratsgfälle, unde teleschiul de pe Krähenberg a avut o problemă complet diferită în ultimele zile: acolo, operațiunile au fost complet inactive timp de trei zile din cauza unui defect tehnic." ]
}