{
  "id" : "80Dhl6K2",
  "url" : "https://kurier.at/wissen/gesundheit/molekularbiologe-wagner-will-zuwarten-bei-weiteren-oeffnungen/401197577",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T12:19:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4690938/46-167870567.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Molekularbiologe Wagner will zuwarten bei weiteren Öffnungen",
  "articleTitleTranslated" : "Biologul molecular Wagner vrea să aștepte noi deschideri",
  "articleContent" : [ "Laut dem Molekularbiologen Michael Wagner habe man es in Österreich aktuell mit der „unklarsten Situation“ seit Langem zu tun. Eine belastbare Prognose zum Infektionsgeschehen in Österreich in den kommenden Wochen könne vermutlich momentan niemand abgeben.", "Wagner meinte: \"Österreich macht hier gerade ein großes Experiment.\" Bei der Vielzahl an Tests, die nun nahezu täglich durchgeführt werden, wisse man etwa nicht, ob sie im selben Umfang von Bevölkerungsgruppen wahrgenommen werden, in denen tendenziell das meiste Infektionsgeschehen zu erwarten wäre.", "Dass nun viel getestet wird, begrüßt der Forscher. Wie viele asymptomatisch Infizierte die verschiedenen Schnelltests identifizieren, sei ebenso nur schwer abzuschätzen. Viele Faktoren Neben den Tests gebe es aber auch andere Faktoren, die abzuwarten bleiben.", "Im Frühling und im Sommer sei bei Erkältungsviren traditionell ein Abfall der Zahlen zu erwarten- Ob die wärmeren Temperaturen auch die Ausbreitung von Sars-CoV 2 eindämmen können, hängt aber von vielen Faktoren ab, so Wagner:", "\"Das wird uns aber helfen, während uns die ansteckenderen Varianten schaden werden.  :", "Die Öffnungen machen uns natürlich Probleme, der Effekt der Tests ist schwer zu bewerten, die Impfungen werden in den Altersheimen langsam zu helfen beginnen und die FFP2-Masken werden auch nicht von allen richtig getragen\", so Wagner:", "\"Eine unglaublich komplizierte Situation\", in der man danach trachten müsse, nicht die Kontrolle zu verlieren.  : Aus diesen Gründen sehe er weitere Öffnungen, über die am kommenden Montag (1.", "März) beraten werden soll, mit sehr vielen Fragezeichen behaftet: \"Ich würde auf keinen Fall weitere Öffnungen machen, bis sich das alles stabilisiert hat. Aufgrund der ansteckenderen Varianten kann die Situation schneller als bisher eskalieren\", betonte Wagner.", "Zuerst gelte es zu klären, wohin der Trend seit den Öffnungen im Handel und an Schulen tatsächlich geht. Dass das gerade so schwer zu bewerten ist, zeige erneut, dass die Datenlage hierzulande vielfach immer noch zu dürftig sei.", "Dunkelzifferstudien Wagner empfiehlt regelmäßige Überprüfungen der Gesamtsituation mittels \"Dunkelzifferstudien\". Dabei soll einerseits das Auftreten des Virus erfasst werden.", "Aber auch nach einer Infektion gebildete Antikörper oder das Auftreten der Virus-Varianten abseits der Stichproben sollten darin beleuchtet werden, so Wagner. Die letzte derartige Erhebung wurde im Dezember präsentiert.", "Dass derartiges nicht, wie etwa in Großbritannien, alle paar Wochen durchgeführt wird, \"ist nach einem Jahr Pandemie schade\"." ],
  "articleContentTranslated" : [ "Potrivit biologului molecular Michael Wagner, Austria se confruntă în prezent cu „cea mai neclară situație” de mult timp. Probabil că nimeni nu ar putea oferi un prognostic fiabil pentru procesul de infecție din Austria în următoarele săptămâni.", "Wagner a spus: „Austria face în prezent un mare experiment aici”. Având în vedere numărul mare de teste care se efectuează acum aproape zilnic, nu se știe dacă sunt percepute în aceeași măsură de grupurile de populație în care se așteaptă cele mai multe infecții.", "Cercetătorul salută faptul că se testează multe. Câte persoane infectate asimptomatic identifică diferitele teste rapide este, de asemenea, dificil de estimat. Mulți factori În plus față de teste, există și alți factori care rămân de văzut.", "În primăvara și vara, în mod tradițional se poate aștepta o scădere a numărului de viruși reci - dacă temperaturile mai calde pot conține și răspândirea Sars-CoV 2 depinde de mulți factori, spune Wagner:", "„Asta ne va ajuta totuși, în timp ce variantele mai contagioase ne vor face rău:", "Deschiderile ne cauzează probleme, desigur, efectul testelor este greu de evaluat, vaccinările vor începe încet să ajute în azilele de bătrâni și nu toată lumea poartă măștile FFP2 în mod corespunzător \", spune Wagner:", "„O situație incredibil de complicată” în care trebuie să ne străduim să nu pierdem controlul. : Din aceste motive, el vede deschideri suplimentare, care vor fi deschise luni (1.", "Martie) este recomandat, plin de multe semne de întrebare: \"Cu siguranță nu aș mai face deschideri până când totul nu se va stabiliza. Datorită variantelor mai contagioase, situația poate escalada mai repede decât înainte\", a subliniat Wagner.", "Primul lucru de făcut este să clarificăm unde merge de fapt tendința de la deschiderile din retail și școli. Faptul că acest lucru este atât de dificil de evaluat în acest moment arată încă o dată că situația datelor din această țară este adesea prea slabă.", "Studii privind numărul nedeclarat Wagner recomandă revizuirea periodică a situației generale prin intermediul „studiilor privind numărul nedeclarat”. Pe de o parte, ar trebui înregistrată apariția virusului.", "Dar, de asemenea, ar trebui examinați anticorpii formați după o infecție sau apariția variantelor de virus în afară de probele aleatorii, spune Wagner. Ultimul astfel de sondaj a fost prezentat în decembrie.", "Faptul că acest lucru nu se desfășoară la fiecare câteva săptămâni, așa cum se întâmplă în Marea Britanie, „este o rușine după un an de pandemie”." ]
}