{
  "id" : "80MXEGwn",
  "url" : "https://www.derstandard.at/story/2000124680528/hygiene-austria-war-trotz-zweifel-an-qualitaet-favorit-bei-staatlichem?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-05T06:49:36Z[UTC]",
  "author" : "Andreas Schnauder",
  "imageCopyright" : "APA/Hans Klaus Techt",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hygiene Austria war trotz Zweifeln an Qualität Favorit bei staatlichem Maskenkauf",
  "articleTitleTranslated" : "În ciuda îndoielilor cu privire la calitate, Hygiene Austria a fost favorita atunci când a cumpărat măști de stat",
  "articleContent" : [ "Es war eine ziemliche Aufregung, als Tino Wieser im August des Vorjahrs in die Öffentlichkeit ging.", "Die von ihm zur Herstellung von Schutzmasken mitgegründete Firma Hygiene Austria habe bis dato keinen einzigen öffentlichen Auftrag erhalten, klagte der Palmers-Manager, stattdessen kaufe die Republik in China ein.", "\"Es wäre wünschenswert, wenn österreichisches Steuergeld für österreichische Produkte ausgegeben wird und nicht die Wertschöpfung im Ausland stattfindet\", sagte Wieser. Seine Worte fanden Gehör.", "In weiterer Folge kam es offenbar zu einer ziemlichen Bevorzugung des Gemeinschaftsunternehmens von Palmers und Lenzing, dessen Gründung von der Politik lautstark beklatscht worden war und dessen Verbindung ins Kanzleramt seit Tagen von der Opposition thematisiert wird.", "Hygiene Austria steht seit Dienstagabend aus anderen Gründen im Rampenlicht: Razzien an zwei Standorten, Verdacht auf Schwarzarbeit und Betrug durch Umetikettierung chinesischer Masken. Die Vorwürfe werden entschieden zurückgewiesen.", "Mittwochabend wurde aber nach anfänglichem Dementi eingeräumt, dass chinesische Produkte zum Ausgleich von Auftragsspitzen zugekauft werden. Parallel dazu sind Anschuldigungen über Qualitätsmängel des rot-weiß-roten Produzenten aufgetaucht.", "Der Hersteller Swano-Tex war mit Hygiene Austria wegen einer Lohnfertigung im Gespräch. Nach Prüfung der Materialien des potenziellen Abnehmers habe man Hygiene Austria aber gewarnt, dass die Filterwirkung der Masken nicht den Normvorgaben für Medizinprodukte entsprochen habe.", "Das ist nicht das erste Mal, dass Zweifel an der Güte der Produkte des unter Beschuss geratenen Unternehmens laut werden. Auch das Gesundheitsministerium und andere Einrichtungen haben Einwände vorgebracht, wie aus geheimen Akten hervorgeht.", "Sie beziehen sich auf die Beschaffung von FFP2-Masken für ältere Personen, die gratis an 1,7 Millionen Personen geschickt wurden. Mit zehn Stück pro Adressat bereitete das Ressort von Rudolf Anschober (Grüne) eine ebenso umfangreiche wie heikle Aktion vor.", "Die im niederösterreichischen Wiener Neudorf produzierende Hygiene Austria, deren Chef Wieser mit der Büroleiterin von Bundeskanzler Sebastian Kurz (ÖVP) verschwägert ist, scheint sich für den Auftrag gut positioniert zu haben.", "Es kam zu mehreren Videokonferenzen und auch zu einem physischen Treffen von Hygiene-Austria-Chef Tino Wieser mit hohen Vertretern des Gesundheitsministeriums und der Bundesbeschaffungsgesellschaft (BBG), als andere Anbieter noch keine Kenntnis von der Geschäftschance hatten.", "Wie sollten sie auch? Der Ministerratsvortrag für die Beschaffung wurde geheim gehalten. Bescheid wusste hingegen die Österreichische Post, die wegen des Versands der Masken in Form von Briefen mit Hygiene Austria an Bord war.", "Dass Hygiene Austria anfänglich alleiniger Ansprechpartner der Beschaffer war, wird damit begründet, dass man Wert auf eine Produktion in Österreich gelegt hatte.", "Erstaunlich: Aus E-Mails der in den potenziellen Deal involvierten Personen erschließt sich, dass mit dem rot-weiß-roten Unternehmen Exklusivgespräche geführt worden sind.", "Die wohlwollende Behandlung von Hygiene Austria wird damit begründet, dass die Firma \"derzeit der einzige österreichische Anbieter\" sei, schreibt eine hohe Beamtin Ende November an Anschobers Kabinettschefin.", "Dass ein heimisches Unternehmen den Zuschlag erhalten soll, wurde zwar weder im Ministerratsvortrag noch durch andere Formalakte dokumentiert, sei aber \"am Rande deutlich kommuniziert worden\". Nach mehreren Gesprächsrunden mit Tino Wieser zogen Anschobers Verhandler allerdings die Reißleine.", "Ihnen war zu Ohren gekommen, dass es schon bei einem Maskeneinkauf des Verteidigungsministeriums zu Differenzen mit Hygiene Austria gekommen war.", "Das Heeresressort hatte dabei die Produkte aus Wiener Neudorf vom Amt für Rüstung und Wehrtechnik prüfen lassen und war hernach nicht sonderlich von deren Güte überzeugt.", "Die Qualität sei vom Rüstungsamt als problematisch beurteilt worden, heißt es in der Dokumentation des Ministeriums, die dem STANDARD vorliegt und über die auch \"Profil\" berichtet. Also Grund genug, sich zumindest bei weiteren Anbietern umzusehen?", "Nein, zumindest vorerst nicht. Das könnte auch mit der Position des Wirtschaftsministeriums zu tun gehabt haben, das sich für Hygiene Austria in die Schlacht warf.", "Es pochte laut der aus dem Gesundheitsministerium stammenden Darstellung darauf, dass das Amt für Rüstung und Wehrtechnik \"keine Kompetenz bei der Beurteilung von FFP2-Masken\" habe.", "Die von Hygiene Austria in Ungarn für die Schutzausrüstung eingeholte CE-Kennzeichnung sei ausreichend, soll das von Margarete Schramböck (ÖVP) geführte Ressort insistiert haben. Anschobers Vertreter dürften darob einigermaßen alarmiert gewesen sein.", "Sie erinnerten sich noch allzu gut an das Fiasko beim Kauf von Millionen schadhafter Schutzmasken über einen Südtiroler Importeur – das Wirtschaftsministerium war damals letztverantwortlich.", "Die Maskenthematik erfordere angesichts dieser Erfahrung \"besondere Sensibilität\", es müsse \"unbedingt ausgeschlossen werden, dass Masken mit unzureichender Schutzwirkung in die Verteilung kommen\".", "Die Warnung erfolgte genau zu dem Zeitpunkt, als die Gespräche mit Hygiene Austria für eine FFP2-Masken-Beschaffung auf Hochtouren liefen. Viel deutet darauf hin, dass im Raum stehende Qualitätsmängel kein Hindernis für einen Zuschlag an Hygiene Austria gewesen wären.", "Dass die Lenzing-Palmers-Allianz dennoch leer ausging, hatte andere Gründe. Es spießte sich am Kaufpreis. Die für die Beschaffung zuständige Ministerialbeamtin hatte ziemliche Bedenken. Sie wollte sich absichern, dass die höheren Kosten von der Bundesregierung in Kauf genommen werden.", "Die Vorgangsweise solle noch einmal bestätigt werden, schrieb die Beamtin, \"allenfalls in Abstimmung mit dem Büro des HBK\", also des Herrn Bundeskanzler.", "Die eindringlichen Warnungen, hohe Preisvorstellungen der Hygiene Austria und Differenzen über Qualitäts- und Prüfstandards dürften dann dazu geführt haben, dass Anschober das Geschäft mit dem Anbieter platzen ließ.", "Bei einem Stückpreis von 79 Cent pro FFP2-Maske wäre die Beschaffung um rund neun Millionen Euro über anderen Einkaufsmöglichkeiten gelegen. Letztlich ging der Auftrag um gut 14 Millionen Euro an die Post und die niederösterreichische KSR Group, die die Masken in China einkaufte.", "Der Eindruck, dass trotz Scheiterns des Projekts eine Bevorzugung der Hygiene Austria geplant gewesen sein könnte, wird von den Beteiligten zurückgewiesen. Ein Sprecher von Hygiene Austria betont, dass man zu diesem Zeitpunkt als einziger österreichischer Anbieter bei der BBG gelistet gewesen sei.", "Im Übrigen werden die oben angeführten Qualitätsmängel vom Hersteller bestritten. Das Bundeskanzleramt bestätigt zwar die ursprüngliche Intention, Schutzausrüstung aus rot-weiß-roter Produktion einzukaufen, verweist ansonsten aber auf die Zuständigkeit Anschobers.", "Dessen Gesundheitsministerium verweist laut \"Profil\" darauf, dass man mit Hygiene Austria lediglich unverbindliche Vorgespräche geführt habe. Das Wirtschaftsministerium stellt etwaige Interventionen für Hygiene Austria in Abrede und verweist auf die Gültigkeit der CE-Zertifizierung in Ungar.", "Dieser Zusammenhang sei auch darin begründet, dass es zum Zeitpunkt der Maskenbeschaffung noch keine zuständige Prüfstelle in Österreich gegeben habe. (Andreas Schnauder, 5.3.2021)" ],
  "articleContentTranslated" : [ "A fost destul de agitat când Tino Wieser a devenit public în luna august a anului precedent.", "Compania Hygiene Austria, pe care a cofondat-o pentru fabricarea măștilor de protecție, nu a primit încă un singur contract public, s-a plâns managerul Palmers, în schimb Republica China cumpără.", "\"Ar fi de dorit ca banii fiscali austrieci să fie cheltuiți pe produse austriece și nu valoarea adăugată să aibă loc în străinătate\", a spus Wieser. Cuvintele lui au fost auzite.", "Drept urmare, societatea mixtă Palmers și Lenzing a fost în mod evident favorizată, înființarea căreia a fost aplaudată puternic de politicieni și a cărei legătură cu Cancelaria a făcut obiectul opoziției de zile întregi.", "Hygiene Austria a fost în centrul atenției încă de marți seara din alte motive: raiduri în două locații, muncă suspectată ilegală și fraudă prin reetichetarea măștilor chinezești. Afirmațiile sunt ferm respinse.", "Miercuri seara, însă, după o primă respingere, s-a admis că produsele chinezești vor fi achiziționate pentru a compensa vârfurile din comenzi. În același timp, au apărut acuzațiile cu privire la defectele de calitate ale producătorului roșu-alb-roșu.", "Producătorul Swano-Tex a discutat cu Hygiene Austria despre fabricarea contractelor. După examinarea materialelor potențialului cumpărător, Hygiene Austria a fost avertizată că efectul de filtrare al măștilor nu îndeplinește cerințele standard pentru produsele medicale.", "Nu este prima dată când se ridică îndoieli cu privire la calitatea produselor companiei. Ministerul Sănătății și alte instituții au ridicat obiecții, conform dosarelor secrete.", "Acestea se referă la achiziționarea de măști FFP2 pentru vârstnici, care au fost trimise gratuit către 1,7 milioane de persoane. Cu zece articole pe destinatar, departamentul (Verzii) lui Rudolf Anschober a pregătit o acțiune pe cât de extinsă, pe atât de sensibilă.", "Hygiene Austria, care produce în Wiener Neudorf în Austria Inferioară și al cărui șef Wieser este înrudit cu managerul de birou al cancelarului federal Sebastian Kurz (ÖVP), pare să se fi poziționat bine pentru comandă.", "Au existat mai multe conferințe video și o întâlnire fizică între șeful Hygiene Austria, Tino Wieser, și înalți reprezentanți ai Ministerului Sănătății și ai Companiei Federale de Achiziții (BBG), atunci când alți furnizori nu erau încă conștienți de oportunitatea de afaceri.", "Cum ar trebui? Conferința Consiliului Ministerial pentru achiziții a fost ținută secretă. Cu toate acestea, Austrian Post, care se afla la bord cu Hygiene Austria pentru a trimite măștile sub formă de scrisori, știa ce să facă.", "Faptul că Hygiene Austria a fost inițial singurul punct de contact pentru cumpărători este justificat de faptul că era important să existe producție în Austria.", "Uimitor: Din e-mailurile persoanelor implicate în potențialul acord, este clar că au avut loc discuții exclusive cu compania roșu-alb-roșu.", "Tratamentul binevoitor al Hygiene Austria este justificat de faptul că compania este „în prezent singurul furnizor austriac”, a scris un oficial de rang înalt șefului cabinetului Anschober la sfârșitul lunii noiembrie.", "Faptul că o companie națională urmează să fie atribuită contractului nu a fost nici documentat în prelegerea ministerială, nici prin alte acte formale, ci a fost „comunicat clar în marjă”. Cu toate acestea, după mai multe runde de discuții cu Tino Wieser, negociatorii Anschober au tras cordonul.", "Auziseră că există deja diferențe cu Hygiene Austria când Ministerul Apărării a cumpărat o mască.", "Departamentul armatei a testat produsele de la Wiener Neudorf de către Oficiul pentru Armament și Tehnologie de Apărare și nu a fost deosebit de convins de calitatea lor după aceea.", "Conform documentației Ministerului, care este disponibilă pentru STANDARD și despre care raportează „Profil”, Biroul de Armament a considerat că calitatea este problematică. Deci, un motiv suficient pentru a privi cel puțin alți furnizori?", "Nu, cel puțin nu pentru moment. Acest lucru ar fi putut avea, de asemenea, ceva de-a face cu poziția Ministerului Afacerilor Economice, care s-a aruncat în luptă pentru Igiena Austria.", "Potrivit prezentării Ministerului Sănătății, acesta a insistat asupra faptului că Oficiul pentru Armament și Tehnologie de Apărare „nu are competență în evaluarea măștilor FFP2”.", "Departamentul condus de Margarete Schramböck (ÖVP) ar fi insistat că marcajul CE obținut de Hygiene Austria în Ungaria pentru echipament de protecție este suficient. Reprezentanții Anchober trebuie să fi fost oarecum alarmați de acest lucru.", "Și-au amintit în continuare de fiasco cu achiziționarea a milioane de măști de protecție defecte de la un importator din Tirolul de Sud - Ministerul Afacerilor Economice era în cele din urmă responsabil în acel moment.", "Având în vedere această experiență, problema măștii necesită „o sensibilitate specială”, trebuie „exclusă exclusiv distribuirea măștilor cu efect protector insuficient”.", "Avertismentul a fost dat la momentul exact în care discuțiile cu Hygiene Austria pentru achiziționarea măștilor FFP2 erau în plină desfășurare. Foarte multe indică faptul că defectele de calitate din cameră nu ar fi fost un obstacol în calea acordării unui premiu pentru Hygiene Austria.", "Au existat și alte motive pentru care alianța Lenzing-Palmers a ieșit cu mâinile goale. Prețul de cumpărare a fost împins. Ofițerul ministerial însărcinat cu achizițiile publice era destul de îngrijorat. Ea a vrut să se asigure că guvernul federal va accepta costurile mai mari.", "Procedura ar trebui confirmată din nou, a scris ofițerul, „dacă este necesar în coordonare cu biroul HBK”, adică cancelarul federal.", "Avertismentele urgente, prețurile ridicate cerute de Hygiene Austria și diferențele în ceea ce privește standardele de calitate și testare ar fi condus probabil la faptul că Anschober a încălcat acordul cu furnizorul.", "La un preț unitar de 79 de cenți pe mască FFP2, achizițiile ar fi fost cu aproximativ nouă milioane de euro peste alte opțiuni de cumpărături. În cele din urmă, comanda pentru un bun de 14 milioane de euro a revenit Postului și Grupului KSR din Austria Inferioară, care a cumpărat măștile din China.", "Impresia că, în ciuda eșecului proiectului, ar fi putut fi planificată o preferință pentru Hygiene Austria, este respinsă de cei implicați. Un purtător de cuvânt al Hygiene Austria subliniază că la acea vreme era singurul furnizor austriac care figurează pe BBG.", "De altfel, defectele de calitate menționate mai sus sunt refuzate de producător. Cancelaria Federală confirmă intenția inițială de a cumpăra echipamente de protecție din producția roșu-alb-roșu, dar în caz contrar se referă la responsabilitatea Anschober.", "Potrivit „Profil”, Ministerul Sănătății subliniază că au avut loc doar discuții preliminare fără caracter obligatoriu cu Hygiene Austria. Ministerul Afacerilor Economice neagă orice intervenție pentru Igiena Austria și se referă la validitatea certificării CE în Ungaria.", "Această conexiune se datorează și faptului că la momentul obținerii măștilor nu exista un centru de testare competent în Austria. (Andreas Schnauder, 5 martie 2021)" ]
}