{
  "id" : "80o52mvU",
  "url" : "https://kurier.at/kultur/kultur-hat-keine-perspektiven-vielleicht-muss-publikum-skischuhe-anziehen/401146521",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T13:12:00Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4853520/46-173839575.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kein Lockdownende für die Kultur: \"Zeigt, wo die Kulturnation wirklich steht\"",
  "articleTitleTranslated" : "Fără sfârșit de blocare pentru cultură: „arată unde se află într-adevăr națiunea culturală”",
  "articleContent" : [ "Roščić: Vielleicht muss Kulturpublikum \"in Skischuhen erscheinen\" Die Staatsoper zeigt ihre Produktionen nun weiter mit dem ORF:", "Piotr Beczałas Wiener Rollendebüt als Werther am 10.  Jänner, 20.15 Uhr, ORF III, und am 24.  Jänner eine Wiederaufnahme von Nabucco mit Plácido Domingo, rund um dessen 80.  Geburtstag.  : \"Was wir im Jänner darüber hinaus machen können, steht in den Sternen\", sagt Staatsopernchef Bogdan Roščić.", "\"Auch die letzte Jänner-Woche ist nach immer lauter werdenden Spekulationen möglicherweise ebenso durch einen verlängerten Lockdown gefährdet. Was die Rahmenbedingungen für unsere Aktivitäten im Februar betrifft, darunter immerhin die Premiere einer neuen Carmen, ist uns noch absolut nichts bekannt.\"", "Die Planungszeiträume werden \"jedenfalls immer kürzer\", so der Opernchef, \"die Verunsicherung des Publikums immer größer.", "Vielleicht müssen wir das Publikum ja demnächst bitten, nicht nur wegen der Ausgangsbeschränkungen schon am Nachmittag und frisch getestet, sondern auch in Skischuhen zu erscheinen, damit ein Stattfinden der Vorstellung garantiert werden kann“", "Burgtheaterchef \"wirklich verärgert\" „Nach dieser letzten Volte bezüglich der Kulturinstitutionen bin ich wirklich richtig verärgert!\" “ , sagte Burgtheaterdirektor Martin Kusej.", "\"Und ich denke, dass ich für alle Menschen spreche, die in den Theatern arbeiten, wenn ich frage: Wie lange sollen wir uns noch verschaukeln lassen? Wie lange sollen wir noch über die Stöckchen springen, die man uns hinhält?", "Denn der Zeitpunkt für die Wiedereröffnung der Theater ist wieder ungewiss!\" Die nach Rücksprache mit dem Kulturstaatssekretariat getätigten Planungen seien \"wieder Makulatur\", so Kusej.", "\"Und dann will man einen Nachweis von Schnelltests beim Publikum einführen, ohne irgendwie das Angebot und Fragen der Nachweispflicht etc. zu regeln, das führt uns keinen Schritt weiter. Wer soll das wie umsetzen?", "Und warum können diese in anderen Branchen fünf Tage älter sein? – Ein erneutes Zeichen dafür, welchen ach so hohen Stellenwert der Kulturbereich für die österreichische Regierung in der so genannten Kulturnation Österreich hat!", "“ Theater in der Josefstadt: \"Keine Perspektive\" „Wir haben keine Perspektive“, hieß es auf KURIER-Anfrage aus dem Theater in der Josefstadt.", "Dort wurde – nachdem man „den Medien entnommen“ hat, dass die zwei für Ende Jänner geplanten Premieren nicht gespielt werden können – der Kartenvorverkauf gestoppt.", "„Sobald wir klare Anweisungen der Bundesregierung erhalten, werden wir Ihnen einen Spielplan präsentieren und den Kartenverkauf wieder aufnehmen“, wurde den Kunden komuniziert. Man bitte um Geduld. Wie die Perspektiven eben für Februar oder darüber hinaus sind, wusste man im Theater nicht.", "Theater an der Wien: \"Flexibilität wird aufs Äußerste gereizt\" Auch das Theater an der Wien hatte nur eine „theoretische“ Antwort auf die Frage, was mit der für 19.  Jänner geplanten Premiere passiert.", "„Falls die Bundesregierung die Theater ab dem 24./25.1. wieder öffnen lässt, könnten wir ab dem 26.1. unsere Jänner-Premiere ,Thais’ (Inszenierung Peter Konwitschny) spielen“, hieß es.", "\"Die Flexibilität wird aufs Äußerste gereizt\", sagte Intendant Roland Geyer zum KURIER: Er könne aktuell reagieren - aber habe in den vergangenen Monaten gelernt, dass Planungen weiterzudenken keinen Sinn mache, bevor nicht \"konkrete, schriftliche\" Angaben der Regierung vorhanden sind.", "Die gibt es derzeit nicht. Es wäre kein Problem gewesen, mit dem personifizierten Ticket auch einen Coronatest zu überprüfen. \"Jetzt gilt halt die größte Oppositionspartei als Buhpartei, die verhindert, dass die Kultur nicht wieder aufmachen darf.", "Ich halte es für gefährlich, dass die Kultur da noch mehr zum Spielball wird. Nirgendwo hat man solche Präventionskonzepte eingefordert und bekommen wie im Kulturbereich.\" Was nun passiere, sei \"absurd und zeigt, wo die selbsternannte Kulturnation Österreich wirklich steht\".", "Geyer betonte, dass er nicht den \"wichtigen Gesundheitsaspekt negieren\" wolle. Aber \"Gesundheit ist nicht nur körperlich. Eine gesundheitsorientierte Regierung müsste sich überlegen, wie man die geistige, psychische Gesundheit der Bevölkerung aufbauen kann.\"", "Volksoper: \"Wir warten\" Die Volksoper Wien hat \"keine konkreten Angaben\" von Seiten der Bunderegierung und wartet demnach ab. Der geplante Jänner werde \"so nicht stattfinden\", hieß es auf KURIER-Anfrage.", "Man habe für diesen von vornherein nur Kartenvorbestellungen angemommen, müsse also zumindest keine Käufe rückabwickeln. \"Wir warten\", hieß es. Etwas leichter tun sich die Museen und Kunsthäuser mit dem Auf- und Zudrehen des Publikumsbetriebs.", "Man stehe „Gewehr bei Fuß“ und hoffe, zum ehestmöglichen Zeitpunkt wieder aufsperren zu können, sagt Wolfgang Muchitsch, Direktor des Universalmuseums Joanneum in Graz und Präsident des Österreichischen Museumsbundes.", "Hinter den Kulissen laufe die Arbeit an den Objekten und an der Vorbereitung von Ausstellung voll weiter – „es ist aber schwierig, bei diesen sukzessiven Verlängerungen des Lockdowns die Motivation aufrecht zu erhalten“, so Muchitsch.", "„Wir würden uns freuen, in absehbarer Zeit verbindliche Szenarien zu bekommen“", "Von einer Wiederöffnung am 24.1. gehen derzeit auch  die Bundesmuseen aus –  ob   dann vor Betreten negative Testergebnisse verlangt  werden, harrt aber ebenso  noch einer genaueren Abstimmung wie die Frage, wer Tests überprüfen soll.  “", "Für das nun gekippte Freitest-Szenario hatte sich die Wiener Albertina darauf eingestellt, mithilfe des eigenen Personals Kontrollen am Eingang durchzuführen, erklärt Direktor Klaus Albrecht Schröder, der seit Jahresbeginn auch den Vorsitz in der Konferenz der Bundesmuseumsdirektorinnen und Direktoren, dem zentralen Abstimmungsgremium der Häuser, innehat.  ", "Auch für die Zeit ab 24.  Jänner stelle man sich auf verstärkten Personaleinsatz am Eingang ein: „Ich mache das ungern, denn ich möchte mich nicht als Blockwart der Republik fühlen“, sagt Schröder. ", "Keine Kontrollen wären aber noch unangenehmer – „und es wäre ein unerträglicher Anblick, einen Polizisten vor Picasso die Besucherinnen und Besucher kontrollieren zu sehen.“ Bei den Kinos ist das Thema Freitesten derzeit nur ein Nebenschauplatz.", "„Unser Hauptproblem ist, dass wir im Moment keine Filme haben“, sagt Branchensprecher Christian Dörfler vom Kinoverband. „Kino ist kein Nachspielsegment, unsere Kunden wollen die neuesten Filme mit der besten Kinotechnik sehen.", "Es gibt derzeit aber keine internationalen Filmstarts“, sagt Dörfler. Man blicke daher auch weniger auf die politische Diskussion in Österreich, sondern mehr auf die großen Märkte. „Solange Deutschland im Lockdown ist, haben wir auch keine deutschen Filme“, sagt Dörfler.", "Er habe auch von kleineren Kinobetreibern keine Signale erhalten, dass am 18.  Jänner jemand mit der Freitest-Option aufgesperrt hätte, daher sei auch der 24.  Jänner derzeit noch kein Thema. Die größeren Ketten warten ohnehin auf die Blockbuster.", "Disney will am 12.  März „The King’s Man: The Beginning“ in den USA und auch in Europa herausbringen, Ende März soll dann das neue James-Bond-Abenteuer „No Time To Die“ den Neustart der Kinos endgültig auf Schiene bringen.", "„Wenn die ersten großen Filme kommen, kommen sicher die kleinen und mittleren Produktionen auch dazu. Dann wissen alle Studios, dass die Kinos weltweit offen sind“, sagt Dörfler. Da die Kinos aber eine gewisse Vorlaufzeit brauchen, rechnet er mit einer Wiedereröffnung der ersten Kinos Mitte Februar.", "„Das heißt, wenn es die Pandemiesituation zulässt“, erklärt der Branchenvertreter. „Wir haben die Hoffnung, dass die Impfungen bis dahin greifen . “" ],
  "articleContentTranslated" : [ "Roščić: Poate că publicul cultural va trebui să „apară în ghete de schi”. Opera de Stat va continua acum să-și prezinte producțiile cu ORF:", "Rolul vienez al lui Piotr Beczała debutează ca Werther pe 10 ianuarie, la 8:15 pm, ORF III, iar pe 24 ianuarie o renaștere a lui Nabucco cu Plácido Domingo, în jurul anilor 80 de ani. : „Ce mai putem face în ianuarie este scris în stele”, spune Bogdan Roščić, directorul Operei de Stat.", "\"Chiar și ultima săptămână a lunii ianuarie este, de asemenea, pusă în pericol de un blocaj prelungit după speculații din ce în ce mai mari. În ceea ce privește condițiile-cadru pentru activitățile noastre din februarie, inclusiv premiera unei noi Carmen, suntem încă absolut necunoscători.\"", "Perioadele de planificare sunt „în orice caz din ce în ce mai scurte”, potrivit șefului operei, „incertitudinea publicului crește.", "Poate că în curând va trebui să cerem publicului nu numai să apară după-amiaza și să fie proaspăt testat, nu numai din cauza restricțiilor de ieșire, ci și să apară în ghetele de schi, astfel încât performanța să poată fi garantată \"", "Șeful Burgtheater „cu adevărat furios” „După această ultimă revoltă cu privire la instituțiile culturale, sunt cu adevărat furios!”, A spus regizorul Burgtheater, Martin Kusej.", "\"Și cred că vorbesc pentru toți oamenii care lucrează în teatre când întreb: Cât timp ar trebui să fim păcăliți? Cât de mult ar trebui să sărim peste bețele care ne sunt întinse?", "Pentru că timpul pentru redeschiderea teatrelor este din nou incert! \"Planurile făcute după consultarea cu Secretariatul de Stat pentru Cultură sunt\" din nou irosite \", spune Kusej.", "„Și atunci doriți să introduceți dovezi ale testelor rapide publicului fără a reglementa cumva oferta și întrebările cu privire la obligația de a furniza dovezi etc., care nu ne duce mai departe. Cine ar trebui să le pună în aplicare și cum?", "Și de ce pot fi acestea cu cinci zile mai vechi în alte industrii? - Un alt semn al importanței atât de mari pe care sectorul cultural o are pentru guvernul austriac în așa-numita națiune culturală a Austriei!", "„Teatrul în der Josefstadt:„ Fără perspectivă ”„ Nu avem perspectivă ”, a fost răspunsul la solicitarea lui KURIER din partea Teatrului din der Josefstadt.", "Acolo - după ce „mass-media a aflat” că cele două premiere planificate pentru sfârșitul lunii ianuarie nu puteau fi redate - vânzările de bilete au fost oprite.", "„De îndată ce vom primi instrucțiuni clare de la guvernul federal, vă vom prezenta un plan de joc și vom relua vânzările de bilete”, a fost informat clientul. Te rog fii rabdator. Teatrul nu știa care sunt perspectivele pentru februarie sau mai departe.", "Theatre an der Wien: „Flexibilitatea este stimulată la extrem” Theatre an der Wien a avut, de asemenea, doar un răspuns „teoretic” la întrebarea ce se va întâmpla cu premiera planificată pentru 19 ianuarie.", "„Dacă guvernul federal începe teatrele din 24-25 ianuarie. se deschide din nou, am putea din 26 ianuarie. va juca premiera noastră din ianuarie, Thais '(în regia lui Peter Konwitschny) \", se spune.", "\"Flexibilitatea este stimulată până la extrem\", a spus directorul Roland Geyer la KURIER: El poate reacționa în prezent - dar a aflat în ultimele luni că nu are sens să gândim înainte până când informațiile „concrete, scrise” de la guvern vor fi disponibile.", "În prezent nu există. Nu ar fi fost nicio problemă să verificați un test corona cu biletul personalizat. „Acum cel mai mare partid de opoziție este considerat un partid huiduc, care împiedică deschiderea culturii din nou.", "Cred că este periculos ca cultura să devină și mai mult un pion. Nicăieri nu au fost solicitate și primite astfel de concepte de prevenire ca în sectorul cultural: „Ceea ce se întâmplă acum este„ absurd și arată unde se află cu adevărat națiunea culturală autoproclamată Austria ”.", "Geyer a subliniat că nu vrea să „nege aspectul important de sănătate”. Dar \"Sănătatea nu este doar fizică. Un guvern orientat spre sănătate ar trebui să ia în considerare cum să construiască sănătatea mintală a populației.\"", "Volksoper: „Așteptăm” Volksoper Viena nu are „informații specifice” din partea guvernului federal și, prin urmare, așteaptă. Planificarea ianuarie „nu va avea loc așa”, a spus KURIER la cerere.", "Încă de la început, aceștia au acceptat doar comenzi de bilete în avans, astfel încât cel puțin nu trebuie anulate achizițiile. „Așteptăm”, au spus ei. Muzeelor și caselor de artă le este puțin mai ușor să deschidă și să închidă publicul.", "Stai „pușcă la picioare” și speri să poți debloca din nou cât mai curând posibil, spune Wolfgang Muchitsch, directorul Universalmuseum Joanneum din Graz și președintele Asociației Muzeelor Austriece.", "În culise, lucrul la obiecte și la pregătirea expoziției este pe deplin în curs - „dar este dificil să menții motivația cu aceste extensii succesive ale blocării”, spune Muchitsch.", "„Am fi fericiți să primim scenarii obligatorii în viitorul previzibil”", "De la o redeschidere pe 24 ianuarie muzeele federale se epuizează în prezent - dacă sunt necesare rezultate negative ale testelor înainte de a intra, dar așteaptă în continuare un vot mai precis, la fel ca și întrebarea cine ar trebui să verifice testele. \"", "Pentru scenariul de testare acum înclinat, Viena Albertina s-a pregătit să efectueze controale la intrare cu ajutorul propriului personal, explică directorul Klaus Albrecht Schröder, care a condus, de asemenea, conferința directorilor de muzee federali, organul central de vot al caselor, de la începutul anului. deține.", "Tot pentru perioada începând cu 24 ianuarie, oamenii se pregătesc pentru mai mult personal la intrare: „Nu-mi place să fac asta, pentru că nu vreau să mă simt ca administratorul blocului republicii”, spune Schröder.", "Cu toate acestea, nici un control nu ar fi și mai neplăcut - „și ar fi o vedere insuportabilă să vezi un ofițer de poliție în fața lui Picasso verificând vizitatorii”.", "„Principala noastră problemă este că nu avem filme în acest moment”, spune purtătorul de cuvânt al industriei, Christian Dörfler, de la asociația cinematografică. „Cinema-ul nu este un segment de urmări, clienții noștri doresc să vadă cele mai noi filme cu cea mai bună tehnologie cinematografică.", "Dar în prezent nu există lansări de filme internaționale ”, spune Dörfler. Prin urmare, se privește mai puțin discuția politică din Austria și mai mult piețele mari. „Atâta timp cât Germania este blocată, nu vom avea niciun film german”, spune Dörfler.", "Nici nu a primit semnale de la operatori de cinematografe mai mici că cineva a deblocat opțiunea de testare gratuită pe 18 ianuarie, deci 24 ianuarie nu este încă o problemă. Lanțurile mai mari așteaptă oricum blockbusterele.", "Disney intenționează să lanseze „The King’s Man: The Beginning” pe 12 martie în SUA și, de asemenea, în Europa, iar la sfârșitul lunii martie noua aventură James Bond „No Time To Die” ar trebui să aducă în cele din urmă cinematografele la un nou început.", "„Când vor apărea primele filme mari, vor veni cu siguranță și producțiile mici și mijlocii. Atunci toate studiourile știu că cinematografele sunt deschise în întreaga lume ”, spune Dörfler. Deoarece cinematografele au nevoie de un anumit timp de plumb, el se așteaptă ca primele cinematografe să se redeschidă la jumătatea lunii februarie.", "„Adică, dacă situația pandemică o permite”, explică reprezentantul industriei. „Sperăm că vaccinările vor intra în vigoare până atunci. \"" ]
}