{
  "id" : "82g11Axl",
  "url" : "https://kurier.at/kultur/paul-mccartneys-neues-album-der-verrueckte-professor/401131770",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T13:36:11Z[UTC]",
  "author" : "guido.tartarotti@kurier.at (Guido Tartarotti)",
  "imageUrl" : "https://image.kurier.at/images/original/4824588/46-173363733.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Paul McCartneys neues Album: Der verrückte Professor",
  "articleTitleTranslated" : "Noul album al lui Paul McCartney: The Mad Professor",
  "articleContent" : [ "Das Jahr 2020 – so unhöflich und ungehobelt es sich auch in unsere Leben gedrängt hat – ist paradoxerweise ein überaus spannender Pop/Rock-Jahrgang geworden. Vor allem die kurz vor Pensionsantritt stehende Generation hat ganz erstaunliche Arbeiten abgeliefert.", "Möglicherweise hat das sogar etwas mit dem unschönen C-Wort zu tun: In Zeiten, in denen das Befüllen der Geldspeicher mittels Welttournee nicht möglich ist, bleibt einem nur die Rückbesinnung auf das, was einmal die Kernkompetenz  war:", "Die Gitarre in die Hand nehmen, Songs schreiben, ins Büro gehen und sie anspruchsvoll aufnehmen.  : Wie auch immer: Nach Bruce Springsteen, den Rolling Stones, AC/DC, Deep Purple und Bob Dylan hat nun auch Paul McCartney eine außergewöhnlich gute Platte vorgelegt.", "„McCartney III“ macht schon im Titel eine klare Ansage. Mit „McCartney“ hatte er 1970 die Trennung der Beatles vollzogen, mit „McCartney II“ nahm er 1980 das Ende der Wings vorweg. „McCartney III“ ist jetzt sein Kommentar zur Corona-Zeit – und mindestens ebenso sehr eine Lebensbilanz.", "Charme Und, machen wir es kurz: Ihm ist da nicht weniger als seine stärkste Arbeit seit Jahrzehnten gelungen. Der 78-jährige Ex-Beatle agiert ja seit  „Flaming Pie“ (1997) in beständig guter Form.", "Doch mit einer solchen Dringlichkeit und gleichzeitig mit so viel  Charme haben sich seine Lieder schon lange nicht mehr ins kollektive Gedächtnis geschoben.", "Das neue Album – er hat es alleine eingespielt – hat etwas Lässiges, Ungezwungenes, aber auch Kühnes und Mutiges, es ist ein kraftvolles Statement und hoch sympathisch – man WILL es einfach mögen. „Dass ich dieses neue Album zum Vergnügen gemacht habe, nahm eine Menge Druck von mir.", "Ich bin dann wie ein verrückter Professor, der in seinem Labor herumexperimentiert“, sagt er selbst zu seiner Arbeit. Offenbar hatte er einfach Freude daran. Das Album beginnt mit einem an Jimmy Page erinnernden Gitarrenmotiv, dröhnendem Schlagzeug und raunendem Gesang.", "„Do you feel me, do you miss me, do you touch me? “, fragt er drängend. „Long Tailed Winter Bird“ ist der beste Song, den er seit Ewigkeiten aufgenommen hat. Keine Angst „Find My Way“ ist ein toller, simpler Popsong.", "„I know my way around, I walk towards the light, I’m open round the clock, I don’t get lost at night“ verkündet er hoffnungsvoll. „I never used to be afraid of days like these.“ Nimm das, Coronavirus! Keine Angst!", "Es folgen der hinterhältige Folkpopsong „Pretty Boys“ und die getragene Klaviernummer „Women And Wives“, in der einem plötzlich einfällt, an wen seine alt und rau gewordene Stimme so stark erinnert: An den späten Johnny Cash.", "„Lavatory Lil“ ist dann eine ungezogene Schwester von „Lovely Rita“. Danach kommt die große, zentrale Nummer des Albums: „Deep Deep Feeling“ ist ein achteinhalb Minuten langes, von düsteren Klavier-Akkorden angetriebenes Mantra: „The deep deep pain of feeling“ klagt er unaufhörlich.", "Jetzt zeigt McCartney auf „Slidin’“ den Jack Whites dieser Welt, wer den Garagen-Blues erfunden hat. Das niedliche „The Kiss Of Venus“ klingt nach 1970, „Seize The Day“ ist ein zeitloser McCartney-Hit, der gut auf das weiße Album gepasst hätte.", "In „Deep Down“ geht er dann zurück bis zum Soul der Sechzigerjahre. „I wanna do it right“, beteuert er. „I wanna get deep down!", "“ Im Finale „WinterBird/When Winter Comes“ (musikalisch an „Blackbird“ erinnernd) spendet er Hoffnung: „When summer’s gone, we’ll fly away.“ Fazit: Zu Musik gewordener Impfstoff." ],
  "articleContentTranslated" : [ "Anul 2020 - pe cât de nepoliticos și grosolan pe cât a venit în viețile noastre - a devenit paradoxal un an pop / rock extrem de incitant. Mai ales generația care urmează să se pensioneze a făcut o muncă uimitoare.", "Acest lucru poate avea chiar o legătură cu cuvântul C neatractiv: în perioadele în care nu este posibil să umpleți depozitul de bani prin intermediul unui turneu mondial, tot ce rămâne este să ne gândim la ceea ce a fost odată competența de bază:", "Ridicați chitara, scrieți melodii, mergeți la birou și înregistrați-o într-un mod solicitant. Oricum: După Bruce Springsteen, Rolling Stones, AC / DC, Deep Purple și Bob Dylan, Paul McCartney a lansat acum un disc excepțional de bun.", "„McCartney III” face o declarație clară în titlu. Cu „McCartney” în 1970 a separat Beatles, cu „McCartney II” în 1980 a anticipat sfârșitul Wings. „McCartney III” este acum comentariul său asupra perioadei Corona - și cel puțin la fel de mult echilibrul vieții.", "Charme Și, să o scurtăm: nu a făcut nimic mai puțin decât cea mai puternică lucrare din ultimele decenii. Fostul Beatle, în vârstă de 78 de ani, a fost într-o formă constantă bună de la „Flaming Pie” (1997).", "Dar cu atâta urgență și în același timp cu atât de mult farmec, cântecele sale nu au mai fost împinse în memoria colectivă de mult timp.", "Noul album - l-a înregistrat singur - are ceva casual și informal, dar și îndrăzneț și curajos, este o declarație puternică și foarte simpatică - VREI doar să-ți placă. „Realizarea acestui nou album pentru distracție mi-a luat multă presiune.", "Atunci sunt ca un profesor nebun care experimentează în laboratorul său ”, spune el despre munca sa. Se pare că doar i-a plăcut. Albumul începe cu un motiv de chitară care amintește de Jimmy Page, tobe în plină expansiune și voci în șoaptă.", "„Mă simți, îmi este dor de mine, mă atingi? Întreabă el urgent. „Long Tailed Winter Bird” este cea mai bună melodie pe care a înregistrat-o în epoci. Nu vă faceți griji „Find My Way” este o melodie pop grozavă și simplă.", "„Îmi cunosc drumul, mă îndrept spre lumină, sunt deschis non-stop, nu mă pierd pe timp de noapte”, proclamă el cu speranță. „Nu mi-a fost niciodată teamă de zile ca acestea.” Ia asta, coronavirus! Fara frica!", "Acesta este urmat de cântecul drăguț de folk popular „Pretty Boys” și numărul de pian uzat „Women and Wives”, în care ne amintim brusc de cine vocea lui veche și aspră îmi amintește atât de puternic: de regretatul Johnny Cash.", "„Lavatory Lil” este atunci o soră obraznică a „Lovitei Rita”. Apoi vine numărul mare și central al albumului: „Deep Deep Feeling” este o mantră lungă de opt minute și jumătate condusă de acorduri întunecate de pian: „The deep deep pain of feeling”, se plânge necontenit.", "Acum, McCartney îi arată pe Jack Whites din această lume pe „Slidin’ ”, care a inventat garajul blues. Simpaticul „Sărutul Venusului” sună în 1970, „Seize The Day” este un hit atemporal al lui McCartney care s-ar fi încadrat pe albumul alb.", "În „Deep Down” se întoarce la sufletul anilor șaizeci. „Vreau să o fac bine”, afirmă el. „Vreau să intru adânc!", "„În finalul„ WinterBird / When Winter Comes ”(care amintește din punct de vedere muzical de„ Blackbird ”), el dă speranță:„ Când vara s-a dus, vom zbura. ”Concluzie: Vaccinul s-a transformat în muzică." ]
}