{
  "id" : "83ItC18p",
  "url" : "https://kurier.at/politik/inland/sicherheitsbericht-2019-erhebliche-gefahr-durch-jihad-rueckkehrer/401101578",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T12:32:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sicherheitsbericht 2019: Erhebliche Gefahr durch Dschihad-Rückkehrer",
  "articleTitleTranslated" : "Raport de securitate 2019: Pericol considerabil din partea persoanelor returnate de jihad",
  "articleContent" : [ "Jihad-Rückkehrer (auch Dschihad, Anm.)  \"können empathielos gewalttätig agieren (Herabsenken der Hemmschwelle) und halten mitunter Kontakte zu Mitgliedern anderer terroristischer Organisationen oder Zellen\".", "Gefahr sieht das Innenministerium auch durch lokale Netzwerke, die sich \"vor allem aus jungen Muslimen der zweiten und dritten Einwanderungsgeneration sowie aus dem Islam konvertierten Personen\" zusammensetzen würden.", "\"Angesichts der in den vergangenen Jahren rasant angestiegenen Anzahl aufgrund terroristischer Straftaten zu Haftstrafen verurteilten Extremisten liegen die sicherheits- und sozialpolitischen Herausforderungen vor allem in der Reintegration dieser Personengruppe\", lautet der Schluss des Innenministeriums.", "Die Zahl der Verfahren wegen Terrorismusdelikten (Paragrafen 278b bis 278f und 282a StGB) bei der Staatsanwaltschaft sind im Vorjahr laut Justizministerium übrigens stark zurückgegangen.", "Demnach gab es 2018 noch 220 Verfahren in diesem Bereich. 2019 waren es 127, wie aus dem Justizteil des Sicherheitsberichts hervorgeht.  Gerichtliche Verurteilungen gab es demnach im vergangenen Jahr 47, gegenüber 58 im Jahr 2018." ],
  "articleContentTranslated" : [ "Repatriații Jihadului (și Jihad, nota) „pot acționa violent fără empatie (scăderea pragului de inhibare) și uneori pot menține contactul cu membrii altor organizații sau celule teroriste”.", "Ministerul de Interne vede, de asemenea, un pericol în rețelele locale, care sunt compuse „în primul rând din tineri musulmani din a doua și a treia generație de imigranți și oameni care s-au convertit din Islam”.", "\"Având în vedere creșterea rapidă a numărului de extremiști condamnați la închisoare pentru infracțiuni de terorism în ultimii ani, provocările de securitate și socio-politice stau în primul rând în reintegrarea acestui grup de oameni\", a conchis Ministerul de Interne.", "Potrivit Ministerului Justiției, numărul procedurilor pentru infracțiuni de terorism (alineatele 278b - 278f și 282a StGB) la parchetul public a scăzut brusc anul trecut, potrivit Ministerului Justiției.", "În consecință, în 2018 au existat încă 220 de proceduri în acest domeniu. În 2019 au fost 127, conform secțiunii judiciare din raportul de securitate. Anul trecut au fost 47 de condamnări judiciare, comparativ cu 58 în 2018." ]
}