{
  "id" : "84raI3bB",
  "url" : "https://kurier.at/politik/inland/epidemiologe-neuer-lockdown-spaetestens-in-zweiter-maerzwoche/401183584",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T20:49:16Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4928572/46-168474710.jpg",
  "imageCopyright" : "Kurier/schoendorfer karl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Epidemiologe: Neuer Lockdown spätestens in zweiter Märzwoche",
  "articleTitleTranslated" : "Epidemiolog: blocare nouă cel târziu în a doua săptămână a lunii martie",
  "articleContent" : [ "Der Epidemiologeder Donau-Uni in Krems, Gerald Gartlehner, gab am Dienstag im Report ein alarmierendes Interview.", "Er befürchtet, Österreich habe mit der Reaktion auf den Südafrika-Cluster in Tirol \"einiges an Zeit vergeudet\", da man schon länger wisse, \"dass sich Tirol zu Hotspot der südafrikanischen Mutante entwickelt\".", "Die nunmehrigen Maßnahmen seien \"nicht optimal\". Regionale Quarantänen mit regelmäßigen Massentests wären besser. Auch könnte man die Bevölkerung \"prioritär impfen\", und zwar mit einem Impfstoff, der gegen die südafrikanische Mutante wirke.", "Andreas Bergthaler, Virologe an der Akademie der Wissenschaften, bestätigt Gartlehners Einschätzungen in der ZiB 2:  Die Reisebeschränkungen seien \"ein richtiger Schritt, wenngleich zu spät\". Bergthaer lobt aber auch, dass Tirol viel teste und so die Situation \"ganz gut im Griff\" habe.", "Bergthaler plädiert dafür, noch mehr zu testen, um das Südafrika-Virus auszuforschen.", "Impfung \"wenig wirksam\" Einer der Gründe, warum es so wichtig sei, das Südafrika-Virus an der Ausbreitung zu hindern, ist, dass der Astra Zeneca-Impfstoff, aber auch andere Impfstoffe der gleichen Technologie, die demnächst erwartet werden, gegen diese Mutante kaum wirken.", "Gartlehner. \"Alles deutet darauf hin, dass Astra Zeneca ganz wenig wirksam ist gegen die südafrikanische Variante Wenn wir dem südafrikanischen Virus freien Lauf lassen, dann wird jene Impfung, die den größten Anteil in Österreich hat, nicht wirken.\"", "Bergthaler: \"Der Impfstoff ist bei der südafrikanischen Variante von deutlich schlechterer Wirksamkeit.\" \"Alle Modelle zeigen starken Anstieg\" Der Epidemiolge aus Krems rechnet mit einem baldigen neuen Lockdown für Österreich.", "Gesundheitsminister Rudolf Anschober hat ja eine 7-Tage-Inzidenz von 200 als kritische Marke für schärfere Maßnahmen genannt. Gartlehner: \"Alle Modelle, die ich kenne, zeigen das gleiche Bild, nämlich einen starken Anstieg des Infektionsgeschehens aufgrund der Lockerungen und der britischen Mutation.", "Der einzige Unterschied ist, wann die Schwelle von 200 erreicht wird. Die Pessimistischen sagen, Ende Februar, die Optimistischen, in der zweiten Märzwoche.\" Bergthaler zu einem baldigen weiteren Lockdown: \"Ich befürchte das auch.\"", "Im Osten Österreichs mache die britische Mutation, die um einiges ansteckender ist, schon bis zu 40 Prozent der Infiziertenfälle aus. Aus epidemiologischer Sicht gebe es kein Argument für die derzeitigen Lockerungen.", "Nasenbohrertest zeigt zu wenige Infizierte Dass beim ersten \"Nasenbohrertest\" in den Schulen nur 56 Schüler positiv getestet wurden, wertet Gartlehner ebenfalls als Alarmzeichen. Der Anteil müsste viel höher sein.", "Das deute darauf hin, dass entweder die Tests nicht so gut funktionieren, oder der von den Schülern selbst gemachte Abstrich nicht gut funktioniert." ],
  "articleContentTranslated" : [ "Gerald Gartlehner, epidemiologul de la Universitatea Dunării din Krems, a acordat marți un interviu alarmant.", "El se teme că Austria a „pierdut mult timp” cu reacția la grupul din Africa de Sud din Tirol, deoarece se știe de ceva timp că „Tirolul se dezvoltă într-un punct fierbinte pentru mutantul din Africa de Sud”.", "Măsurile actuale „nu sunt optime”. Carantinele regionale cu teste de masă regulate ar fi mai bune. Populației i s-ar putea administra și „vaccinare prioritară” cu un vaccin care funcționează împotriva mutantului sud-african.", "Andreas Bergthaler, virolog la Academia de Științe, confirmă aprecierile lui Gartlehner în ZiB 2: Restricțiile de călătorie sunt „un pas corect, deși prea târziu”. Bergthaer laudă, de asemenea, faptul că Tirolul testează foarte mult și situația este „destul de bine sub control”.", "Bergthaler susține testarea și mai mult pentru a cerceta virusul Africii de Sud.", "Vaccinarea „nu este foarte eficientă” Unul dintre motivele pentru care este atât de important să se prevină răspândirea virusului din Africa de Sud este faptul că vaccinul Astra Zeneca, precum și alte vaccinuri din aceeași tehnologie, care sunt așteptate în viitorul apropiat, împotriva acestei mutantă cu greu de lucru.", "Gartlehner. \"Totul indică faptul că Astra Zeneca este foarte puțin eficient împotriva variantei sud-africane. Dacă lăsăm virusul sud-african să se elibereze, vaccinarea, care are cea mai mare pondere în Austria, nu va funcționa\".", "Bergthaler: „În varianta sud-africană, vaccinul este semnificativ mai puțin eficient”. „Toate modelele arată o creștere puternică” Epidemiologul de la Krems se așteaptă în curând la un nou blocaj pentru Austria.", "Ministrul Sănătății, Rudolf Anschober, a numit o incidență de 200 de zile de 7 zile ca fiind un semn critic pentru măsuri mai stricte. Gartlehner: „Toate modelele pe care le cunosc arată aceeași imagine, și anume o creștere accentuată a numărului de infecții datorate relaxării și mutației britanice.", "Singura diferență este când se atinge pragul de 200. Pesimistul spune, la sfârșitul lunii februarie, optimistul, în a doua săptămână a lunii martie. \"Bergthaler pe un alt blocaj iminent:\" Și eu mă tem de asta \".", "În estul Austriei, mutația britanică, care este mult mai contagioasă, reprezintă deja până la 40% din cazurile infectate. Din punct de vedere epidemiologic, nu există niciun argument în favoarea relaxării actuale.", "Testul de foraj pe nas arată prea puțini oameni infectați Gartlehner vede, de asemenea, faptul că doar 56 de elevi au dat rezultate pozitive în primul „test de foraj pe nas” din școli ca un semn de avertizare. Proporția ar trebui să fie mult mai mare.", "Acest lucru indică faptul că fie testele nu funcționează la fel de bine, fie frotiul luat de studenți nu funcționează bine." ]
}