{
  "id" : "85JQJkX9",
  "url" : "https://www.diepresse.com/5958486/WM-2022_WMQualifikation_Zittersiege-fuer-Spanien-und-Deutschland?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T08:21:00Z[UTC]",
  "author" : "von Martin Fritzl von Philipp Aichinger von Martin Fritzl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/5/6/5958486/44D4B05A-1935-441C-808E-8E4CF5847942_v0_h.jpg",
  "imageCopyright" : "APA/AFP/KIRILL KUDRYAVTSEV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "WM-Qualifikation: Zittersiege für Spanien und Deutschland",
  "articleTitleTranslated" : "Calificarea la Cupa Mondială: triumfe pentru Spania și Germania",
  "articleContent" : [ "Spanien besiegte Georgien dank eines Last-minute-Tores 2:1. Deutschland nutzte seine Chancen gegen Rumänien viel zu selten, gewann am Ende 1:0. Die spanische Fußball-Nationalmannschaft ist in der Fußball-WM-Qualifikation gerade noch einer Blamage entgangen.", "Nur dank eines Last-Minute-Treffers von Dani Olmo in der 92.  Minute wurde Georgien am Sonntag in Tiflis mit 2:1 bezwungen und der erste Sieg eingefahren, nachdem man zuvor gegen Griechenland über ein 1:1 nicht hinausgekommen war.", "Frankreich konnte genauso im zweiten Anlauf über den ersten Sieg jubeln, behielt in Nur-Sultan gegen Kasachstan mit 2:0 die Oberhand. Beim Punktemaximum halten hingegen die jeweiligen Gruppenfavoriten Italien (2:0 in Bulgarien), England (2:0 in Albanien) und Deutschland (1:0 in Rumänien).", "Auch Spaniens Gruppe-B-Konkurrent Schweden ist nach einem 3:0 auswärts gegen den Kosovo noch makellos unterwegs, wie auch die Schweiz. Die Eidgenossen bezwangen in einer mit einer Viertelstunde Verspätung begonnenen Partie Litauen mit 1:0.", "Die von Luis Enrique gecoachten Spanier gerieten in Tiflis vor 15.000 Zuschauern kurz vor der Pause nach einer Unachtsamkeit in der Abwehr durch Khvicha Kvaratskhelia (44.) in Rückstand. Sturm-Graz-Offensivspieler Otar Kiteishvili ließ sich dabei einen Assist gutschreiben.", "Ferren Torres sorgte nach guter Kombination für den Ausgleich (56.). Offensiv entwickelte der Weltmeister von 2010 aber zu wenig Druck. Das Remis wäre für das gut verteidigende Georgien nicht unverdient gewesen.", "Der 22-jährige Leipzig-Kicker Olmo hatte da aber etwas dagegen, traf per Fernschuss in der zweiten Minute der Nachspielzeit. Danach wurde Georgiens Levan Shengelia (94.) noch ausgeschlossen. \"In dem Spiel habe ich fast einen Herzinfarkt bekommen.", "Aber am Ende haben wir mit dem Sieg bekommen, was wir uns verdient haben\", sagte Luis Enrique. Die in der WM-Quali 27 Jahre unbesiegten Spanier liegen weiter zwei Zähler hinter Gruppe-B-Leader Schweden.", "Zlatan Ibrahimovic und Co. besiegten den Kosovo in Pristina deutlich mit 3:0. Während der Stürmer-Routinier in seinem zweiten Spiel nach seinem Comeback nur einen Assist schaffte, erzielten Ludwig Augustinsson (12.), Alexander Isak (35.) und Sebastian Larsson (70.", "/Elfmeter) die Tore. Joachim Löw hat seinem Nachfolger als Bundestrainer mit dem nächsten Sieg im Gruppen-Topspiel gegen Rumänien den Weg zur Fußball-WM 2022 schon weitgehend geebnet.", "Löw bot beim 1:0 (1:0) am Sonntagabend in Bukarest die Sieger-Elf des 3:0 gegen Island auf, die ihre diesmal anspruchsvollere Aufgabe knapper, aber bis auf ein unnötiges Zittern in den Schlussminuten insgesamt souverän löste.", "Der stets gefährliche Bayern-Profi Serge Gnabry traf in der 16.  Minute nach einem feinem Zuspiel des spielfreudig beginnenden Kai Havertz. Es war das 15.  Tor des 25 Jahre alten Angreifers im 19.  Länderspiel.", "Der in Manndeckung genommene Münchner Mittelfeldchef Joshua Kimmich hätte bei einem abgefälschten Lattenschuss fast für den Doppelschlag und die frühe Entscheidung gesorgt (19.). Die Chancenverwertung war einer der Kritikpunkt beim verdienten Erfolg.", "Weltmeister Frankreich geriet gegen die Kasachen dank eines Treffers von Ousmane Dembele (19.) früh auf die Siegerstraße. Nach einem Eigentor von Sergei Maliy (44.) war alles klar.", "Die Startruppe konnte sich in der Folge den Luxus eines verschossenen Elfmeters leisten, PSG-Stürmerstar Kylian Mbappe scheiterte in der 75.  Minute an Kasachstan-Tormann Aleksander Mokin. Zum Auftakt war das Team von Trainer Didier Deschamps nur zu einem Heim-1:1 gegen die Ukraine gekommen.", "Die Franzosen stürmten mit vier Punkten an die Pool-D-Spitze. Zwei Punkte beträgt das Plus auf Finnland und die Ukraine, die sich 1:1 trennten. In Pool C sorgten Andrea Belotti (43.", "/Elfmeter) und Manuel Locatelli (83.) in Sofia dafür, dass die Italiener wie auch schon beim 2:0 gegen Nordirland siegreich blieben. Die Schweizer konnten ihr Spiel nicht plangemäß beginnen, da ein Tor im Kybunpark in St.", "Gallen um Zentimeter zu hoch war und kurz vor dem Anpfiff ausgetauscht werden musste. Davon beirren ließen sich die Hausherren aber nicht und Xherdan Shaqiri avancierte schon in der zweiten Minute mit dem einzigen Treffer des Abends zum Matchwinner.", "Keine Blöße gab sich auch England. Die \"Three Lions\" setzten sich in der Gruppe I in Albanien dank Toren von Harry Kane (39.) und Mason Mount (63.) mit 2:0 durch und holten nach dem komfortablen 5:0 gegen San Marino den zweiten Sieg in Folge.", "Noch ohne Punkteverlust ist auch Armenien nach einem 2:0 gegen Island.", "Österreichs EM-Gruppengegner Nordmazedonien schrieb mit einem 5:0-Kantersieg gegen Liechtenstein erstmals an, für die Tore sorgten dabei Enis Bardi (7.), Aleksandar Trajkovski (51., 54.), Eljif Elmas (62.) und Ilija Nestorovski (82. /Elfmeter)." ],
  "articleContentTranslated" : [ "Spania a învins Georgia cu 2-1 datorită unui gol din ultimul minut. Germania și-a folosit șansele împotriva României mult prea rar, câștigând cu 1-0 în cele din urmă. Echipa națională de fotbal a Spaniei tocmai a scăpat de o rușine în calificarea la Cupa Mondială de fotbal.", "Doar datorită unui gol din ultimul minut al lui Dani Olmo în minutul 92, Georgia a fost învinsă 2-1 la Tbilisi duminică și prima victorie după ce nu a reușit să treacă 1-1 împotriva Greciei.", "Franța a reușit să sărbătorească prima victorie în cea de-a doua încercare și a obținut avantajul în Nur-Sultan împotriva Kazahstanului cu 2-0. În schimb, grupul favorit Italia (2-0 în Bulgaria), Anglia (2-0 în Albania) și Germania (1-0 în România) dețin punctajul maxim.", "Concurentul Spaniei din grupa B, Suedia, este încă impecabil după o victorie cu 3-0 în deplasare împotriva Kosovo, la fel ca și Elveția. Elvețianul a învins Lituania cu 1-0 într-un joc care a început cu un sfert de oră târziu.", "Spaniolii antrenați de Luis Enrique au rămas în urmă la Tbilisi în fața a 15.000 de spectatori cu puțin timp înainte de pauză după o neatenție în apărare a lui Khvicha Kvaratskhelia (44). Jucătorul ofensiv al lui Sturm Graz, Otar Kiteishvili, a primit un asistent.", "Ferren Torres a egalat după o combinație bună (56). Campioana mondială din 2010 a exercitat prea puține presiuni asupra ofensivei. Extragerea nu ar fi fost nemeritată pentru bine apărarea Georgiei.", "Olmo, jucătorul de la Leipzig, în vârstă de 22 de ani, a avut ceva împotrivă, a înscris cu un șut la distanță în minutul al doilea de la pauză. Georgianul Levan Shengelia (94) a fost apoi exclus. „Aproape am avut un atac de cord în acel joc.", "Dar în cele din urmă am obținut ceea ce meritam cu victoria \", a spus Luis Enrique. Spaniolii, care au fost neînvinși în calificările la Cupa Mondială de 27 de ani, sunt încă la două puncte în spatele liderului grupei B, Suedia.", "Zlatan Ibrahimovic și Co. au învins în mod clar Kosovo cu 3-0 la Pristina. În timp ce atacantul veteran a reușit o singură asistență în al doilea joc după revenirea sa, au marcat Ludwig Augustinsson (12), Alexander Isak (35) și Sebastian Larsson (70).", "/ Penalty) porțile. Joachim Löw a pregătit deja în mare măsură calea succesorului său ca antrenor național cu următoarea victorie în jocul de grup de top împotriva României.", "Löw a oferit echipei câștigătoare de 3-0 împotriva Islandei la 1-0 (1-0) duminică seara la București, care de această dată a rezolvat mai strâns sarcina lor mai solicitantă, dar cu excepția unui tremur inutil în ultimele minute.", "Mereu periculosul profesionist al Bayernului Serge Gnabry a marcat în minutul 16 după o pasă fină de la începutul vesel Kai Havertz. A fost cel de-al 15-lea gol al atacantului în vârstă de 25 de ani în cel de-al 19-lea meci internațional.", "Șeful mijlocasului din München, Joshua Kimmich, care a fost luat sub acoperire, aproape că a făcut dubla lovitură și decizia timpurie într-o lovitură transversală deviată (19). Exploatarea șanselor a fost unul dintre punctele de critică ale succesului meritat.", "Campioana mondială Franța i-a lovit pe kazahi de la început datorită unui gol al lui Ousmane Dembele (19). După un autogol al lui Sergei Maliy (44) totul a fost clar.", "Echipa de start și-ar putea permite luxul unei penalty-uri ratate, atacantul starului PSG, Kylian Mbappe, a eșuat în minutul 75 în fața portarului kazahstan Aleksander Mokin. La început, echipa antrenorului Didier Deschamps a ajuns la o remiză 1-1 pe teren propriu împotriva Ucrainei.", "Francezii s-au năpustit în vârful piscinei D cu patru puncte. Două puncte este plusul pentru Finlanda și Ucraina, care s-au despărțit 1: 1. În piscina C, Andrea Belotti (43.", "/ Penalty) și Manuel Locatelli (83) la Sofia pentru că s-au asigurat că italienii au rămas victorioși la fel ca în victoria cu 2-0 împotriva Irlandei de Nord. Elvețienii nu și-au putut începe jocul conform programului, deoarece un gol în Kybunpark din St.", "Gallen avea o înălțime de centimetri prea mare și trebuia înlocuit cu puțin timp înainte de start. Gazda nu a fost descurajată de acest lucru și Xherdan Shaqiri a devenit câștigătorul meciului în minutul al doilea cu singurul gol al serii.", "Nici Anglia nu a prezentat goliciune. „Trei Lions“ a prevalat în grupa I , în Albania , datorită obiectivelor de Harry Kane (39th) și Mason Mount (63) cu 2: 0 și după un confortabil de 5: 0 împotriva San Marino au câștigat a doua victorie la rând.", "Armenia este încă fără să piardă puncte după o victorie cu 2-0 împotriva Islandei.", "Austria adversarii grup Macedonia de Nord a postat o victorie 5-0 asupra Liechtenstein , pentru prima dată, cu Enis Bardi (7), Aleksandar Trajkovski (51st, 54th), Eljif Elmas (62) și Ilija Nestorovski (82 / penalizare)." ]
}