{
  "id" : "87KSBNjA",
  "url" : "https://burgenland.orf.at/stories/3077633/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-25T13:03:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schlepper in Kemeten gefasst",
  "articleTitleTranslated" : "Remorcher prins în Kemeten",
  "articleContent" : [ "Dienstagabend hielt die Polizei im Rahmen einer Verkehrskontrolle den 23-jährigen Mann beim Badesee in Burg auf.  Sein Pkw hatte ein Kennzeichen aus Lettland.  Der lettische Staatsbürger erregte den Verdacht der Beamten und sie ordneten eine Observation an.Fünf syrische Staatsbürger im Auto Zwischenzeitlich stellte der Mann das Fahrzeug in Großpetersdorf ab.", "Gegen 16:20 Uhr setzte er sich mit seinem Auto wieder in Bewegung und fuhr in Richtung Schachendorf.  Dort nahm er gegen 17:50 Uhr bei einem Güterweg fünf Personen auf und fuhr Richtung Oberwart.", "Drei Streifen wurden zugezogen und schlussendlich wurde der Mann in Kemeten gestellt.  Bei der Kontrolle des Fahrzeugs stellte sich heraus, dass es sich bei den fünf Insassen um syrische Staatsbürger handelte, welche keine Dokumente bei sich hatten.", "Der Schlepper wurde festgenommen und einvernommen.  Die polizeilichen Erhebungen laufen derzeit noch." ],
  "articleContentTranslated" : [ "Marți seară, poliția l-a oprit pe tânărul de 23 de ani la lacul de scăldat din Burg, ca parte a unui control al traficului. Mașina lui avea o plăcuță de înmatriculare din Letonia. Cetățeanul leton a trezit suspiciunea ofițerilor și au ordonat o observație. Cinci cetățeni sirieni în mașină Între timp, bărbatul a parcat vehiculul în Großpetersdorf.", "Pe la 16:20, a pornit din nou în mașină și a condus spre Schachendorf. Acolo a luat cinci persoane pe un drum de mărfuri în jurul orei 17:50 și a condus spre Oberwart.", "Au fost trase trei benzi și în cele din urmă bărbatul a fost arestat la Kemeten. La verificarea vehiculului, s-a constatat că cei cinci ocupanți erau cetățeni sirieni care nu aveau niciun document la ei.", "Contrabandistul a fost arestat și audiat. Anchetele poliției sunt încă în curs." ]
}