{
  "id" : "87ndN1Uc",
  "url" : "https://www.diepresse.com/5953394/3DBesuche-und-Ueberraschungen_Die-Wollzeile-wird-virtuell?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T13:25:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/7/2/5953394/982456EB-C424-4C51-A2E8-BD4CEF24EE74_v0_l.jpg",
  "imageCopyright" : "Verein Wollzeile",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "3-D-Besuche und Überraschungen: Die Wollzeile wird virtuell",
  "articleTitleTranslated" : "Vizite 3D și surprize: Wollzeile devine virtual",
  "articleContent" : [ "Die Einkaufsstraße kann man ab Freitag auch online entdecken. Damit wollen die Kaufleute auch auf ihre Online-Shops aufmerksam machen. Wien.", "Ewald Plachutta gewährt Einblick in seine Rindfleischküche, man kann in 3-D durch das Geschirrgeschäft Lackstätter streifen und Michael Niavarani liest im Kabarett Simpl eine Geschichte über die Wollzeile:", "Manche Angebote der Einkaufsmeile zwischen Rotenturmstraße und Stubenring – einer der ältesten Straßen der Stadt – gibt es nun auch in einer virtuellen Version.  : Auf Initiative der IG Kaufleute Wollzeile wurde die Geschäftsstraße mit Freitag als 3-D-Version begehbar gemacht.", "„Wir haben die Notwendigkeit gesehen, im digitalen Raum Aufmerksamkeit zu erzielen, gerade in Zeiten der Pandemie“, sagt Magda Hassan, Obfrau der IG Kaufleute, zur „Presse“.", "Nicht zuletzt, weil es für viele Geschäftsleute auf der Wollzeile trotz geöffneter Betriebe mit den Restriktionen nicht leicht sei. „Bei uns gibt es viele qualitätsvolle, aber sehr kleine Geschäfte, in die derzeit nur ein, zwei Personen gleichzeitig hineindürfen“, sagt Hassan.", "Da hätten Einkaufszentren oder die großen Geschäfte auf der Mariahilfer Straße Vorteile. „Uns ist es daher auch wichtig, darauf hinzuweisen, dass die meisten Betriebe in der Wollzeile einen Onlineshop haben“", "Die virtuelle Wollzeile gibt auf Basis von Häuserfassaden, die der Künstler und Designer Wolfgang Hartl gestaltet hat, Einblicke in eine Auswahl der rund 100 großteils inhabergeführten Betriebe – derzeit sind das die rund 40 Mitglieder der IG Kaufleute.  “", "Die Buchhandlung Herder, Ihre Brille Augenoptik sowie Lackstätter Geschirr und der Honig-Spezialist Wald & Wiese sind schon in 3-D begehbar. Im April sollen die Buchhandlung Morawa, die Theehandlung Schönbichler und das Kabarett Simpl ebenfalls als 3-D-Variante dazukommen.", "Während rote Punkte auf der virtuellen Kulisse tatsächlich in die einzelnen Geschäfte führen, in denen man sich mittels Maus bewegen kann, landet man bei blau auf den Online-Shops – etwa dem der Kindermodenboutique Herzilein, des Reformhauses Staudigl oder des Socken- und Strumpfgeschäfts Socketti.  ", "Gelbe Punkte auf den Fassaden führen zu Überraschungen. Darunter sind beispielsweise die eingangs erwähnte Niavarani-Lesung, ein Schokokuchenrezept von Sonnentor oder eine (etwas ältere) Buchpräsentation von Willi Resetarits in der Buchhandlung Morawa.", "„Da wird es in Zukunft auf jeden Fall noch einige Schätze geben“, sagt Hassan. Die virtuelle Wollzeile soll jedenfalls über die Zeit der Covid-Restriktionen hinaus bestehen bleiben, sagt die Kaufleute-Obfrau.", "„Es werden mehr Geschäfte dazukommen, und auch dadurch wird es immer wieder interessant sein. Insgesamt birgt das viele Möglichkeiten. Selbst wenn keine Pandemie ist, können wir viele Geschichten erzählen und die Wollzeile digital präsent halten.“ Virtuelle Wollzeile, ab 19.3. auf www.wollzeile.wien" ],
  "articleContentTranslated" : [ "Puteți descoperi și strada comercială online de vineri. Comercianții doresc să folosească acest lucru pentru a atrage atenția asupra magazinelor lor online. Viena.", "Ewald Plachutta oferă o perspectivă asupra bucătăriei sale din carne de vită, puteți rătăci prin vesela Lackstätter din 3-D și Michael Niavarani citește o poveste despre Wollzeile în cabaretul Simpl:", "Unele oferte de cumpărături între Rotenturmstrasse și Stubenring - una dintre cele mai vechi străzi din oraș - sunt acum disponibile și într-o versiune virtuală. : La inițiativa IG Kauffolk Wollzeile, strada comercială a fost făcută accesibilă ca versiune 3-D vineri.", "„Am văzut nevoia de a atrage atenția în spațiul digital, în special în vremurile pandemiei”, spune Magda Hassan, președinta sindicatului, la „presă”.", "Nu în ultimul rând pentru că nu este ușor pentru mulți oameni de afaceri de pe Wollzeile, în ciuda fabricilor care sunt deschise cu restricțiile. „Avem multe magazine de înaltă calitate, dar foarte mici, în care în prezent doar o persoană sau două sunt permise să intre în același timp”, spune Hassan.", "Centrele comerciale sau marile magazine de pe Mariahilfer Strasse ar avea avantaje. „Prin urmare, este important și pentru noi să subliniem că majoritatea companiilor din Wollzeile au un magazin online”", "Bazată pe fațadele casei proiectate de artistul și designerul Wolfgang Hartl, linia virtuală de lână oferă informații despre o selecție de aproximativ 100 de întreprinderi administrate în principal de proprietari - în prezent cei aproximativ 40 de membri ai sindicatului. \"", "Librăria Herder, optica pentru ochelari, precum și mâncărurile Lackstätter și specialistul în miere Wald & Wiese sunt deja accesibile în 3-D. În aprilie, librăria Morawa, ceainaria Schönbichler și cabaretul Simpl vor fi adăugate și ca versiuni 3-D.", "În timp ce punctele roșii pe fundalul virtual duc de fapt la magazinele individuale în care vă puteți deplasa cu mouse-ul, cele albastre vă aterizează pe magazinele online - cum ar fi cele din magazinul de modă pentru copii Herzilein, magazinul de produse alimentare sănătoase Staudigl sau șoseta Socketti și magazin de ciorapi.", "Punctele galbene de pe fațade duc la surprize. Acestea includ, de exemplu, lectura Niavarani menționată la început, o rețetă de tort cu ciocolată de la Sonnentor sau o prezentare de carte (ceva mai veche) de Willi Resetarits în librăria Morawa.", "„Cu siguranță vor exista încă unele comori în viitor”, spune Hassan. În orice caz, linia virtuală de lână ar trebui să rămână în vigoare dincolo de timpul restricțiilor Covid, spune președinta comerciantului.", "„Vor fi mai multe magazine și asta îl va face interesant din nou și din nou. Una peste alta, există multe posibilități. Chiar dacă nu există pandemie, putem spune multe povești și putem păstra Wollzeile prezent digital. ”Wollzeile virtual, de la 19.3. la www.wollzeile.wien" ]
}