{
  "sourceCountry" : "austria",
  "articleTitle" : "Doping: Ex-Langläufer Stockinger wegen EPO-Besitzes 2 Jahre gesperrt",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Der ehemalige Skilangläufer Martin Stockinger ist wegen des Besitzes der Dopingsubstanz EPO in seiner aktiven Zeit für zwei Jahre gesperrt worden.  Der 36-jährige Oberösterreicher sei bestraft worden, da er im Zeitraum von Mitte 2012 bis Mitte 2014 zumindest zweimal jeweils 12.000 IE Erythropoetin (EPO) erworben und besessen habe, wie die Österreichische Anti-Doping Rechtskommission (ÖADR) am Mittwoch bekanntgab.", "Die Verfehlungen des mehrfachen WM-Teilnehmers und Olympiastarters von 2006 waren im Zuge der Ermittlungen der im Vorjahr aufgedeckten Aderlass-Causa aufgedeckt worden.", "Die Sanktion sei unter Berücksichtigung der vorliegenden Beweise und nach zwei Anhörungen erfolgt, so die ÖADR.  Die aufgrund des 2012 bis 2104 noch geltenden alten WADA-Codes mit zwei Jahren festgelegte Sperre gegen Stockinger ist noch nicht rechtskräftig.", "Der frühere Sprintspezialist mit einem fünften Weltcuprang 2007 als Karriere-Topergebnis kann innerhalb von vier Wochen dagegen berufen.  Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "89UAziAc",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/wintersport/doping-ex-langlaeufer-stockinger-wegen-epo-besitzes-2-jahre-gesperrt/401085666",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Doping: fostul schior de fond Stockinger a fost interzis timp de 2 ani din cauza posesiei EPO",
  "articleContentTranslated" : [ "Fostul schior de fond Martin Stockinger a fost interzis de doi ani în timp ce era activ deoarece deținea substanța dopantă EPO. Austriecul de 36 de ani a fost pedepsit pentru că a achiziționat și deținut 12.000 UI de eritropoietină (EPO) cel puțin de două ori între mijlocul anului 2012 și mijlocul anului 2014, așa cum a anunțat miercuri Comisia legală austriacă antidoping (ÖADR).", "Comportamentul necorespunzător al participanților multipli ai Cupei Mondiale și al titularului olimpic în 2006 a fost descoperit în cursul investigației privind cauza sângerării descoperită în anul precedent.", "Potrivit ÖADR, sancțiunea a luat în considerare dovezile disponibile și după două audieri. Interdicția de doi ani asupra Stockinger bazată pe vechiul cod WADA încă în vigoare din 2012 până în 2104 nu este încă obligatorie din punct de vedere juridic.", "Fostul specialist în sprint, cu un al cincilea clasament la Cupa Mondială în 2007, ca rezultat de top în carieră, poate face apel în termen de patru săptămâni. Am dori să vă arătăm un abonament la newsletter aici." ]
}