{
  "id" : "89vj3BLh",
  "url" : "https://www.diepresse.com/5949330/Dominic-Thiem-gewinnt-Auftakt-in-Doha?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T15:11:00Z[UTC]",
  "author" : "Christian Schachinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/9/2/5949330/365A09CC-CB1A-4316-925D-218AFC6B626E_v0_l.jpg",
  "imageCopyright" : "APA/AFP/WILLIAM WEST",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dominic Thiem gewinnt Auftakt in Doha",
  "articleTitleTranslated" : "Dominic Thiem câștigă startul la Doha",
  "articleContent" : [ "Der Niederösterreicher drehte die Partie gegen Melbourne-Sensationsmann Karazew. Nun wartet ein Angstgegner. US-Open-Sieger Dominic Thiem hat den Rost von dreieinhalb Wochen Pause abgeschüttelt und am Mittwoch nach Anlaufschwierigkeiten das Viertelfinale des mit 1,154 Mio.", "Dollar dotierten ATP-Turniers in Doha erreicht. Der topgesetzte Niederösterreicher hatte mit dem Sensations-Halbfinalisten der Australian Open, dem Russen Aslan Karazew, zunächst mehr Mühe als ihm lieb war.", "Am Ende siegte der Weltranglisten-Vierte dann aber doch noch sicher nach 1:56 Stunden mit 6:7(5),6:3,6:2. \"Es war nicht mein erstes Match gegen ihn\", erinnerte Thiem an eine Begegnung aus Juniorenzeiten vor \"zehn oder elf Jahren\".", "Karazew war also zwar auf der Tour, nicht aber als Spieler Neuland für Thiem. \"Er hat mit uns auch kurz in Wien trainiert. Aber natürlich hat er sein Level in den vergangenen sechs Monaten enorm gesteigert.", "Es war 'super-interessant' gegen ihn zu spielen\", meinte Thiem noch auf dem Platz, übrigens auch vor Zuschauern - keine Selbstverständlichkeit in Zeiten der Coronavirus-Pandemie. \"Ich habe es sehr genossen.\"", "Thiem trifft nun im Viertelfinale auf den als Nummer fünf gesetzten Spanier Roberto Bautista Agut. Dieser hatte zuvor den Kasachen Alexander Bublik 6:4;6:3 bezwungen. Gegen Bautista Agut hat Thiem in vier Begegnungen nur einmal gewonnen, es war aber die bisher letzte Partie im St.", "Petersburg-Halbfinale 2018.  Auch alle bisherigen Aufeinandertreffen fanden auf Hartplatz statt. Thiem, der in der ersten Runde ein Freilos gehabt hatte, brauchte noch eine gewisse Anlaufzeit, um den \"Rost\" der langen Spielpause abzuschütteln.", "Sein bis dato letztes Match war das überraschend frühe Achtelfinal-Aus bei den Australian Open gewesen. Satz eins verlief äußerst ausgeglichen. Ohne einzigen Breakball auf beiden Seiten ging es ins Tiebreak.", "In diesem gelang Thiem eine 5:2-Führung, doch der Außenseiter schlug zurück und holte sich den ersten Satz noch mit 7:5. Doch ab diesem Zeitpunkt schaltete Thiem einige Gänge höher. Ein schnelles Break zum 2:0, bei 4:2 musste er noch zwei Breakbälle abwehren, ehe er sicher zum 6:3 ausservierte.", "Auch im dritten Durchgang gelang dem vierfachen Major-Finalisten aus Lichtenwörth ein frühes Break, diesmal gleich im Auftaktgame. Beim Stand von 3:1 holte sich Thiem den Aufschlag Karazews neuerlich und stellte endgültig die Weichen zum sicheren Sieg.", "Thiem wollte sich selbst später das Comeback von Superstar Roger Federer live ansehen. Der 39-jährige Schweizer kehrte nach fast 400 Tagen Verletzungspause gegen Daniel Evans auf die Tour zurück." ],
  "articleContentTranslated" : [ "Austriecul de Jos a transformat jocul împotriva senzației de la Melbourne Karazew. Acum un adversar înfricoșat așteaptă. Câștigătorul US Open, Dominic Thiem, a scuturat rugina de la o pauză de trei săptămâni și jumătate și a ajuns miercuri în sferturile de finală de 1.154 milioane, după dificultăți de start.", "Turneu ATP dotat cu dolari la Doha. Primul austriac de jos a avut inițial mai multe probleme cu senzaționalul semifinalist al Australian Open, rusul Aslan Karazew, decât și-ar fi dorit.", "În cele din urmă, numărul patru mondial a câștigat după 1:56 ore cu 6: 7 (5), 6: 3.6: 2. „Nu a fost primul meu meci împotriva lui”, a spus Thiem, amintindu-și de o întâlnire din vremea juniorilor „acum zece sau unsprezece ani”.", "Karazew era în turneu, dar nu un teritoriu neexplorat pentru Thiem ca jucător. \"De asemenea, s-a antrenat scurt cu noi la Viena. Dar, bineînțeles, și-a crescut enorm nivelul în ultimele șase luni.", "A fost „super interesant” să joc împotriva lui \", a spus Thiem pe teren, de asemenea, în fața spectatorilor - de altfel, nu este o chestiune firească în vremurile pandemiei de coronavirus.„ M-am bucurat foarte mult \".", "Thiem îl va întâlni acum pe spaniolul numărul cinci, Roberto Bautista Agut, în sferturile de finală. El îi învinsese anterior pe kazahii Alexander Bublik cu 6: 4; 6: 3. Thiem a câștigat o singură dată împotriva lui Bautista Agut în patru întâlniri, dar a fost ultimul joc de până acum la St.", "Semifinale la Petersburg 2018. Toate întâlnirile anterioare au avut loc, de asemenea, pe teren greu. Thiem, care a avut o revedere în prima rundă, avea încă nevoie de un anumit timp de pornire pentru a scutura „rugina” lungii pauze în joc.", "Ultimul său meci până în prezent a fost eliminatorul surprinzător de devreme în optimile de finală de la Australian Open. Setul unu a fost extrem de uniform. Fără un singur breakball pe ambele părți, a intrat în tiebreak.", "În acest Thiem a reușit un avans de 5: 2, dar outsiderul a lovit înapoi și a obținut primul set cu 7: 5. Dar, din acest moment, Thiem a schimbat câteva viteze în sus. O pauză rapidă la 2: 0, la 4: 2, a trebuit să lupte cu două mingi de break înainte să servească în siguranță la 6: 3.", "De patru ori finalistul major de la Lichtenwörth a reușit, de asemenea, o pauză timpurie în runda a treia, de data aceasta în jocul de deschidere. Cu un scor de 3: 1, Thiem a obținut din nou serviciul lui Karazew și a stabilit în cele din urmă cursul pentru o victorie sigură.", "Mai târziu, Thiem a vrut să urmărească înapoi revenirea superstarului Roger Federer. Elvețianul de 39 de ani a revenit în turneu după aproape 400 de zile de accidentare împotriva lui Daniel Evans." ]
}