{
  "id" : "89XvQ32f",
  "url" : "https://www.diepresse.com/5954396/Olympia_Keine-auslaendischen-Zuschauer-bei-Sommerspielen-in-Tokio?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-20T11:06:00Z[UTC]",
  "author" : "Senta Wagner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/5/c/5954396/The-giant-Olympic-rings-are-displayed-at-the-Odaiba-in-Tokyo-Japan-on-December-3-2020-The-Olympic-Symbol-was-reinstal_1616238486610350_v0_l.jpg",
  "imageCopyright" : "imago images/AFLOSPORT (Naoki Nishimura via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Keine ausländischen Zuschauer bei Sommerspielen in Tokio erlaubt",
  "articleTitleTranslated" : "La Jocurile de vară de la Tokyo nu au fost permise spectatori străini",
  "articleContent" : [ "Ticketkäufer aus dem Ausland sollen eine Kosten-Erstattung erhalten. Bisher waren rund eine Million Tickets an Fans aus dem Ausland verkauft worden. Bei den Olympischen Sommerspielen in Tokio (23. Juli bis 8.", "August) dürfen wegen der Corona-Pandemie keine ausländischen Fans nach Japan einreisen. Diese Entscheidung teilten die japanischen Organisatoren am Samstag in einer Video-Konferenz dem Internationalen Olympischen Komitee (IOC) und den Organisatoren der Paralympics.", "Grund für den Beschluss ist die Angst vor einer weiteren Verbreitung des Coronavirus. Das IOC und das Internationale Paralympische Komitee hätten die Entscheidung \"vollkommen respektiert und akzeptiert\", hieß es.", "Ticketkäufer aus dem Ausland sollen eine Kosten-Erstattung erhalten. Bisher waren rund eine Million Tickets an Fans aus dem Ausland verkauft worden. Für das geplante Budget der Organisatoren ist der Ausfall bei den Ticket-Einnahmen ein harter Schlag.", "Hinzu kommen erhebliche Folgen für das Tourismus-Gewerbe, das auf viel Geld von Olympia-Gästen und die Werbewirkung gehofft hatte. 4,5 Millionen Eintrittskarten gingen bisher an japanische Käufer.", "Ob Einheimische bei Olympia und den Paralympics in die Arenen dürfen, soll bis Ende April entschieden werden. In Umfragen hatte sich zuletzt eine deutliche Mehrheit der Japaner für eine erneute Verlegung der bereits um ein Jahr verschobenen Sommerspiele oder sogar eine komplette Absage ausgesprochen.", "Die Olympia-Macher bemühen sich, mit strengen Maßnahmen im Kampf gegen die Corona-Pandemie Vertrauen für die Austragung zu gewinnen.", "Die neue Organisationschefin Seiko Hashimoto hatte auf eine Entscheidung über ausländische Olympia-Fans noch vor Beginn des olympischen Fackellaufs am 25.  März gedrängt. IOC-Chef Thomas Bach hatte schon vor den Beratungen Unterstützung für den Fall eines Zuschauer-Ausschlusses signalisiert.", "\"Wir müssen die Sicherheit aller Teilnehmer der Spiele und des japanischen Volkes voranstellen, dem wir jetzt schon sehr viel Respekt schulden\", sagte Bach. Man müsse Opfer von allen verlangen und dafür um Verständnis bitten, meinte der Deutsche." ],
  "articleContentTranslated" : [ "Cumpărătorii de bilete din străinătate ar trebui să primească o rambursare a costurilor. Până în prezent, aproximativ un milion de bilete au fost vândute fanilor din străinătate. La Jocurile Olimpice de vară de la Tokyo (23-8 iulie", "August) niciun fan străin nu are voie să intre în Japonia din cauza pandemiei de coroană. Organizatorii japonezi au împărtășit această decizie Comitetului Olimpic Internațional (COI) și organizatorilor paralimpici într-o conferință video sâmbătă.", "Motivul deciziei este frica de răspândire a coronavirusului. CIO și Comitetul Paralimpic Internațional au „respectat și acceptat pe deplin” decizia, a spus acesta.", "Cumpărătorii de bilete din străinătate ar trebui să primească o rambursare a costurilor. Până în prezent, aproximativ un milion de bilete au fost vândute fanilor din străinătate. Pentru bugetul planificat al organizatorilor, pierderea veniturilor din bilete este o lovitură grea.", "În plus, există consecințe semnificative pentru industria turismului, care spera la mulți bani de la oaspeții olimpici și la efectul publicitar. Până în prezent, 4,5 milioane de bilete au fost destinate cumpărătorilor japonezi.", "Dacă localnicii au voie să intre pe arene la Jocurile Olimpice și Paralimpice ar trebui să se decidă până la sfârșitul lunii aprilie. În sondaje, o majoritate clară a japonezilor s-a pronunțat recent în favoarea relocării jocurilor de vară, care au fost deja amânate cu un an, sau chiar respingerea lor completă.", "Organizatorii Jocurilor Olimpice se străduiesc să câștige încredere în eveniment cu măsuri stricte în lupta împotriva pandemiei coroanei.", "Noul șef al organizației Seiko Hashimoto a cerut o decizie asupra fanilor olimpici străini înainte de începerea ștafetei torței olimpice pe 25 martie. Șeful CIO, Thomas Bach, a semnalat sprijin pentru cazul unei excluderi a spectatorilor chiar înainte de consultări.", "„Trebuie să punem în primul rând siguranța tuturor participanților la Jocuri și a poporului japonez, pentru care deja îi datorăm un mare respect”, a spus Bach. Trebuie să cereți sacrificii de la toată lumea și să le cereți înțelegerea, a spus germanul." ]
}