{
  "id" : "8A2U79o2",
  "url" : "https://sport.orf.at/stories/3070764/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-17T08:40:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Salzburger dank Teamgeist wieder obenauf",
  "articleTitleTranslated" : "Salzburger din nou, datorită spiritului de echipă",
  "articleContent" : [ "Nach der Rückeroberung der Ligatabellenspitze mit einem 3:1-Heimerfolg gegen den LASK am Sonntag konnten die Salzburger am Mittwoch den nächsten Schlager gewinnen. „Unsere Mentalität war gut und ein großer Teil von unserem Erfolg“, sagte Salzburg-Trainer Jesse Marsch.", "Dominik Szoboszlai (16.), Mergim Berisha (19.) und Sekou Koita (23.) sorgten mit drei Treffern innerhalb von sieben Minuten früh für die Vorentscheidung.", "Rapid konnte nur kurz vor der Pause – als das 1:3 durch einen Foulelfmeter von Taxiarchis Fountas (45.+1) gelang – und einige Zeit nach der Pause halbwegs mithalten. „Wir waren zu naiv am Ende der ersten Halbzeit, haben zu locker gespielt und Ärger bekommen.", "Aber ich kann heute nicht negativ sein, es war ein super Spiel von uns“, sagte der US-Amerikaner. In der zweiten Hälfte gelang den Hausherren wieder ein Dreifachschlag, diesmal fielen die Tore von Patson Daka (74.), Mohamed Camara (83.", "/Elfmeter) und Rasmus Kristensen (88.) innerhalb von 14 Minuten. ÖFB-Cup: Salzburg gewinnt gegen Rapid Im Schlagerspiel des Achtelfinales im ÖFB-Cup setzte sich Red Bull Salzburg problemlos gegen Rapid Wien durch.", "Der Titelverteidiger gewann mit 6:2 und trifft im Viertelfinale auf die Wiener Austria. Nächster Rückschlag für Hütteldorfer So kam der zweite Kantersieg in den jüngsten drei direkten Duellen zustande.", "Am 24.  Juni hatte Salzburg in Wien in der Liga mit 7:2 gewonnen. „Beide Spiele waren viel knapper als die Ergebnisse“, so Marsch. Dazwischen hatte es in der laufenden Saison am 8. November ein 1:1 im Allianz Stadion gegeben.", "Von so einem Achtungserfolg war die Truppe von Coach Dietmar Kühbauer, für die auch Maximilian Ullmann (78.) via Weitschuss traf, weit entfernt.", "Nach dem Heim-2:2 gegen Molde samt Europa-League-Aus am Donnerstag und dem 0:3 gegen WSG Tirol in der Liga am Sonntag war es der dritte Rückschlag in einer Woche. „Ich denke, wir sind gut gestartet und haben das Spiel bis zum ersten Tor gut unter Kontrolle gehabt, ohne Gefahr auszustrahlen.", "Dann haben ihnen sieben Minuten gereicht, da haben wir uns dermaßen schlecht verhalten“, resümierte Kühbauer. Schon zuletzt gegen Tirol hatte man sich in der Defensive Nachlässigkeiten erlaubt. Das erste Gegentor war ein Wirkungstreffer.", "„Dann haben wir den Kopf verloren. Es ist sicher ein Teil Folge der langen Herbstsaison. Ich glaube, wir haben im Moment nicht mehr die mentale Stärke, die uns zuvor ausgezeichnet hat.", "Die Spieler machen sich im Moment zu viele Gedanken, wenn was passiert, und glauben nicht mehr an ihre Qualitäten nach vorne“, sagte der Burgenländer.Leichtes Spiel für Salzburg Salzburg machte man die Aufgabe viel zu leicht, auch Goalie Paul Gartler war diesmal nicht der erhoffte Rückhalt.", "„Salzburg ist verdient weitergekommen. Das liegt auch an uns. Wie leicht wir die Tore bekommen haben! In Salzburg kann man so nicht agieren, auch wenn es zweite Halbzeit teilweise nicht so schlecht war“, sagte Kühbauer.", "Im Ligaspiel bei der Admira bietet sich die Möglichkeit, das wankende Rapid-Schiff zum Jahresabschluss in eine positive Richtung zu steuern. Mit sieben Siegen und 24 Punkten aus zwölf Spielen würde man dann auch in der Tabelle gut dastehen.", "„Ein Sieg würde uns allen guttun, und du bleibst von den Punkten vorne dabei“, so Kühbauer. Auf Salzburg fehlen dem Vierten vier Punkte. Die „Bullen“ empfangen einen Tag später den WAC und wollen den Titel des Winterkönigs fixieren.", "Mit dabei könnte auch wieder Kapitän Andreas Ulmer sein, der wegen einer leichten Wadenverletzung am Mittwoch fehlte.", "„Die Woche schaut gut aus, LASK geschlagen, Rapid geschlagen, jetzt noch den WAC, dann geht es in den wohlverdienten Urlaub“, gab Mittelfeldspieler Zlatko Junuzovic die Marschroute vor. Auch Marsch sehnt die Pause herbei: „Es ist ein langes und intensives Jahr und eine komische Zeit.", "Das bringt ein bisschen mehr Stress. Die Pause ist daher sehr wichtig.“ Trotz Coronavirus-Pandemie dürfen die Spieler in alle Welt zu ihren Familien reisen." ],
  "articleContentTranslated" : [ "După ce a recâștigat în fruntea clasamentului ligii cu o victorie 3-1 pe teren propriu împotriva LASK duminică, Salzburg a câștigat următorul succes miercuri. \"Mentalitatea noastră a fost bună și a reprezentat o mare parte din succesul nostru\", a declarat antrenorul de la Salzburg, Jesse Marsch.", "Dominik Szoboszlai (16), Mergim Berisha (19) și Sekou Koita (23) au luat decizia preliminară cu trei goluri în șapte minute.", "Rapid a reușit să țină pasul cu puțin înainte de pauză - când 1: 3 printr-un penalty de la Taxiarchis Fountas (45th + 1) - și la ceva timp după pauză. „Am fost prea naivi la sfârșitul primei reprize, am jucat prea slab și am intrat în necazuri.", "Dar nu pot fi negativ astăzi, a fost un joc minunat pentru noi ”, a spus americanul. În a doua repriză, gazda a reușit o lovitură triplă, de această dată golurile lui Patson Daka (74), Mohamed Camara (83).", "/ Penalty) și Rasmus Kristensen (88) în 14 minute. Cupa ÖFB: Salzburg câștigă împotriva Rapidului În marele joc din optimile de finală din Cupa ÖFB, Red Bull Salzburg a învins cu ușurință Rapid Viena.", "Campioana în acțiune a câștigat cu 6-2 și întâlnește Viena Austria în sferturile de finală. Următorul eșec pentru Hütteldorfer Așa a apărut a doua mare victorie în cele mai recente trei dueluri directe.", "Pe 24 iunie, Salzburg a câștigat liga cu 7-2 la Viena. „Ambele jocuri au fost mult mai apropiate decât rezultatele”, a spus Marsch. Între timp a existat o remiză de 1-1 pe stadionul Allianz pe 8 noiembrie.", "Echipa antrenorului Dietmar Kühbauer, pentru care Maximilian Ullmann (78) a marcat și prin șut la distanță, a fost departe de un succes atât de respectabil.", "După remiza de 2-2 împotriva Molde, inclusiv Europa League, joi și remiza de 3-0 împotriva WSG Tirol în ligă, duminică, a fost al treilea retrograd într-o săptămână. „Cred că am început bine și am avut jocul bine controlat până la primul gol, fără a provoca niciun pericol.", "Apoi șapte minute au fost suficiente pentru ei și ne-am comportat atât de rău \", a spus Kühbauer. Cel mai recent împotriva Tirolului, își permituseră să fie neglijenți în defensivă. Primul obiectiv a fost o lovitură eficientă.", "„Atunci ne-am pierdut capul. Este sigur că va face parte din sezonul lung de toamnă. Cred că nu avem forța mentală în acest moment care ne-a făcut să ieșim în evidență.", "În acest moment, jucătorii se îngrijorează prea mult de ceea ce se întâmplă și nu mai cred în calitățile lor ”, a spus Burgenlanderul am sperat pentru sprijin.", "„Salzburg a făcut în mod meritat progrese. Asta depinde și de noi. Cât de ușor am obținut porțile! Nu puteți acționa așa la Salzburg, chiar dacă a doua jumătate nu a fost atât de rea ”, a spus Kühbauer.", "Jocul ligii de la Admira oferă oportunitatea de a conduce nava Rapid care se clătină într-o direcție pozitivă spre sfârșitul anului. Cu șapte victorii și 24 de puncte din douăsprezece jocuri, ați fi, de asemenea, în tabel.", "\"O victorie ar fi bună pentru noi toți și veți rămâne înaintea punctelor\", a spus Kühbauer. Al patrulea este la patru puncte de Salzburg. „Polițiștii” primesc WAC o zi mai târziu și vor să stabilească titlul de rege de iarnă.", "Căpitanul Andreas Ulmer, care a lipsit miercuri din cauza unei leziuni ușoare la vițel, ar putea fi și el din nou acolo.", "\"Săptămâna arată bine, LASK bate, Rapid bate, acum WAC, apoi plecăm într-o vacanță binemeritată\", a declarat mijlocașul Zlatko Junuzovic. De asemenea, Marsch tânjește după pauză: „A fost un an lung și intens și un timp ciudat.", "Asta aduce un pic mai mult stres. Prin urmare, pauza este foarte importantă. ”În ciuda pandemiei de coronavirus, jucătorii au voie să călătorească la familiile lor din întreaga lume." ]
}