{
  "id" : "8AmoTl1Y",
  "url" : "https://noe.orf.at/stories/3080591/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-15T08:10:28Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/61/crops/w=1280/784766_opener_273261_tischtennis_1._fc_saarbruecken_-_spg_walter_wels_3.jpg?s=d56d12fcae41f5fcdaac2644e2ebb5ec43b8ec6b",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "12-Jähriger schreibt Tischtennis-Geschichte",
  "articleTitleTranslated" : "Copilul de 12 ani face istoria tenisului de masă",
  "articleContent" : [ "Das Champions-League-Turnier in Deutschland war für Österreichs Top-Team SPG Walter Wels eine sportliche Enttäuschung. Aber nur, wenn man die nüchternen Fakten betrachtet: drei Spiele, drei Niederlagen und damit ausgeschieden.", "Noch dazu fehlten die besten Spieler wegen Coronavirus-Erkrankungen. Das Turnier wird nun aber als Geburtsstunde eines jungen Ausnahmetalents aus Niederösterreich in die Geschichte eingehen.", "Denn um überhaupt eine Mannschaft aufstellen zu können, nominierten die Welser für die Champions League auch ihre erst zwölfjährigen Talente Julian Rzihauschek und Petr Hodina. Der Schwechater Rzihauschek kommt normalerweise in der 2.", "Bundesliga zum Einsatz. Um bei der Champions League teilnehmen zu können, bekam er den Schultag frei.", "„Die Direktoren haben da mitspielen müssen, weil sie doch sehr kurzfristig freigestellt werden mussten“, erklärte Wels-Obmann Gerhard Demelbauer.Schwechater sorgt für Sternstunde Beim abschließenden Gruppenspiel gegen den dänischen Club Roskilde schlug die große Stunde des Zwölfjährigen.", "Gegen den um sieben Jahre älteren Franzosen Antoine Doyen gewann Rzihauschek sensationell 3:2. Damit sorgte er für den einzigen Sieg der Welser, die sich zwar aus dem Bewerb verabschieden müssen, dank der Leistungen des Ausnahmetalents aber dennoch internationale Bekanntheit erlangten.", "Rzihauschek selbst gab sich im ORF-Interview genauso ruhig und abgeklärt wie während des Spiels: „Es war etwas ganz Besonderes, dass ich überhaupt mitspielen durfte.", "Mein Ziel war ein Satzgewinn, dass ich dann sogar das Match gewonnen habe, ist natürlich etwas ganz Spezielles.“ Dass er nach einem 0:2-Satzrückstand plötzlich Matchball hatte, überraschte den jungen Mann selbst am meisten.", "„Ich hab nicht mehr klar denken können, diesen Moment werde ich nie vergessen“, so Rzihauschek.Großes Ziel: Karriere als Tischtennis-Profi Für Julian war der Sensationssieg, mit dem er zum jüngsten Matchgewinner der Champions League wurde, der perfekte Ansporn für die weitere Karriere.", "„Ich möchte natürlich einmal Profi werden“, gab Rzihauschek das große Ziel vor. Das Vertrauen in ihn ist groß: „Man darf nicht vergessen, dass unsere jungen Burschen gegen absolute Weltklasseathleten gespielt haben.", "Wir sind überrascht, wie weit Julian jetzt schon ist und wie cool er das Spiel gedreht hat. Sensationell! Das ist Sportgeschichte für Österreich“, sagte Wels-Trainer David Huber.", "Julian wird jetzt Schritt für Schritt an die Profimannschaft herangeführt, damit er in Zukunft für weitere Erfolgsgeschichten sorgen kann. Zunächst muss der Zwölfjährige aber einmal die vielen Glückwunschnachrichten nach dem historischen Sieg beantworten.", "„Ich habe noch nie so viele Nachrichten auf mein Handy bekommen. Das waren mehr als hundert“, lacht Julian Rzihauschek nach dem perfekten Tag in seinem jungen Sportlerleben." ],
  "articleContentTranslated" : [ "Turneul Ligii Campionilor din Germania a fost o dezamăgire sportivă pentru echipa de top a Austriei, SPG Walter Wels. Dar numai dacă te uiți la faptele sobre: trei jocuri, trei înfrângeri și astfel eliminate.", "În plus, cei mai buni jucători lipseau din cauza bolilor coronavirusului. Turneul va intra acum în istorie ca ora nașterii unui tânăr talent excepțional din Austria Inferioară.", "Pentru că, pentru a putea înființa o echipă, Welsers și-au desemnat singurele talente în vârstă de doisprezece ani, Julian Rzihauschek și Petr Hodina, pentru Liga Campionilor. Schwechater Rzihauschek vine de obicei în al 2-lea", "Bundesliga folosită. Pentru a putea participa la Liga Campionilor, a primit ziua liberă de școală.", "\"Directorii au trebuit să se joace pentru că au trebuit să fie eliberați cu foarte scurt timp\", a declarat președintele Wels, Gerhard Demelbauer. Schwalater asigură un moment excelent Ultimul joc de grup împotriva clubului danez Roskilde a fost ora cea mare a tânărului de doisprezece ani.", "Rzihauschek a câștigat senzațional cu 3-2 împotriva francezului Antoine Doyen, care era cu șapte ani mai mare decât el. Făcând acest lucru, el a asigurat singura victorie pentru Welsers, care trebuie să-și ia rămas bun de la competiție, dar datorită realizărilor talentului excepțional, aceștia au atins totuși faima internațională.", "Rzihauschek însuși a fost la fel de calm și de senin în interviul ORF ca și în timpul jocului: „A fost foarte special faptul că mi sa permis să joc deloc.", "Scopul meu a fost să câștig un set, astfel încât să câștig chiar meciul este, desigur, ceva foarte special. ”Faptul că a avut brusc un punct de meci după un deficit de 2-0 a surprins-o mai ales pe tânăr.", "„Nu aș mai putea gândi clar, nu voi uita niciodată acest moment\", a spus Rzihauschek. Scop mare: cariera de profesionist în tenisul de masă Pentru Julian, victoria senzațională care l-a făcut cel mai tânăr câștigător al meciului din Liga Campionilor a fost stimulentul perfect pentru ei. carieră ulterioară.", "„Desigur, aș vrea să devin un profesionist într-o zi”, a spus Rzihauschek, stabilindu-și obiectivul principal. Există o mare încredere în el: „Nu trebuie să uitați că băieții noștri au jucat împotriva sportivilor de talie mondială.", "Suntem surprinși cât de departe este Julian acum și cât de cool a făcut jocul. Senzaţional! Aceasta este istoria sportului pentru Austria “, a declarat antrenorul Wels, David Huber.", "Julian este acum prezentat pas cu pas echipei profesionale, astfel încât să poată asigura povești de succes în viitor. Dar, în primul rând, tânărul de doisprezece ani trebuie să răspundă la numeroasele mesaje de felicitare după victoria istorică.", "„Nu am primit niciodată atât de multe mesaje pe telefonul meu mobil. Au fost mai mult de o sută ”, râde Julian Rzihauschek după ziua perfectă din viața tânărului său sportiv." ]
}