{
  "id" : "8aoXDb8T",
  "url" : "https://kurier.at/sport/wintersport/ski-alpin-liensberger-verpasst-ersten-weltcup-sieg-hauchduenn-vlhova-gewinnt/401145558",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T15:50:51Z[UTC]",
  "author" : "stefan.sigwarth@kurier.at (Stefan Sigwarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4852329/46-173870284.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zagreb-Slalom: Liensberger verpasst ersten Weltcup-Sieg hauchdünn",
  "articleTitleTranslated" : "Slalomul de la Zagreb: Liensberger a ratat prima victorie la Cupa Mondială cu o napolitană",
  "articleContent" : [ "Katharina Liensberger (li.) musste sich Siegerin Petra Vlhova (Mi.) knapp geschlagen geben. Rang drei ging an Michelle Gisin aus der Schweiz. Die Vorarlbergerin unterliegt beim Zagreb-Slalom der Slowakin Petra Vlhova um Haaresbreite.", "Es war auch schon lustiger in Zagreb als derzeit. Neben der Erdbebenserie der vergangenen Wochen und Monate ist auch der Hausberg der kroatischen Hauptstadt in der letzten Zeit im Gespräch.", "Denn die 1963 errichtete Seilbahn vom Stadtrand auf den Sljeme soll durch eine neue, längere ersetzt werden, seit Planungsbeginn haben sich die Kosten mehr als verdoppelt (aktuell hält man netto bei 710 Millionen Kuna, das sind 95 Millionen Euro).", "Pünktlich zum Damen-Slalom am Sonntag hätte die Bahn erstmals fahren sollen, rechtzeitig zum Ende des vergangenen Jahres wurde bekannt, dass aus dem Plan nichts wird, weil noch Genehmigungen fehlen – und das Dach der Bergstation verstärkt werden muss.", "Es gibt Ermittlungen wegen Unterschlagung, es gibt Klagen, darunter auch eine der Designerin der Talstation wegen Urheberrechtsverletzung.", "So passte es ins trübe Bild, dass beim 15.  Weltcup der Damen am Sljeme Regen und Wärme für schwierige Bedingungen sorgten, aufgrund der Corona-Pandemie war auf die riesige Zuschauertribüne und das nicht wesentlich kleinere VIP-Zelt verzichtet worden.", "So blieb ein schmutzig-braunes Band im Wald neben dem Dreiersessellift Baujahr 1988.  Immerhin, drei Starterinnen waren älter:", "die unverwüstliche Amerikanerin Resi Stiegler (1985), die ihr x-tes Comeback versucht und noch einmal zu einer WM will, und die Italienerin Irene Curtoni (1985), die sich nach einem Durchhänger wieder in den Top 15 der Slalom-Welt etabliert hat. © Bild:", "REUTERS/ANTONIO BRONIC Die Fantastischen Vier Etabliert in der Slalom-Weltspitze hat sich inzwischen Katharina Liensberger, die zwar recht wilde Läufe hinlegte, aber ohne Tempoverlust ins Ziel kam, was der 23-Jährigen aus Göfis zum zweiten Mal in Serie den zweiten Rang bescherte.  :", "Nach elf Hundertstelsekunden auf die Schweizerin Michelle Gisin am Semmering fehlten nun deren fünf auf die Slowakin Petra Vlhova. „Angefühlt hat’s sich sehr schwierig, es war eine Challenge, die Skier sauber auf Zug zu halten“, sagte die Vorarlbergerin.", "„Ich habe einfach nur gefightet, es war ein Kampf am Limit. Und jetzt hoffe ich nur, dass irgendwann einmal die Hundertstel auf meiner Seite sind“", "Für Petra Vlhova („Es war wirklich hart, es sind schwierige Bedingungen“) war es der 18.  Weltcupsieg, Mikaela Shiffrin wurde hinter Michelle Gisin Vierte. © Bild: EPA/ANTONIO BAT Chiara Mair bestätigte mit Platz neun ihr Potenzial erneut.  “", "„Es war sehr, sehr schwierig heute mit all den Spuren in der Piste“, sagte die Tirolerin. „Aber positiv ist, dass ich auch mit Fehlern sehr konstant bin.“ Katharina Gallhuber düste schließlich mit Startnummer 19 auf den neunten Halbzeitrang, was nach der Niederösterreicherin niemand mehr schaffte.", "Damit setzte die Bronzemedaillengewinnerin der Olympischen Spiele in Südkorea ihren Rückweg in die Elite fort. Es wurde schließlich Platz elf, so gut war die Niederösterreicherin zuletzt vor einem Jahr in Flachau.", "Jäh gestoppt wurde hingegen der Erfolgslauf von Katharina Truppe: Die Kärntnerin fädelte am elften Tor des ersten Durchgangs ein, es war ihr erster Ausfall seit dem Slalom in Killington am 1.", "Dezember 2019.  Damit war die 24-Jährige freilich in guter Gesellschaft: Auch Kamerafahrer Ivica Kostelic baute einen Einfädler. Ergebnisse des Weltcup-Slaloms in Zagreb:", "Petra Vlhova (SVK) Michelle Gisin (SUI) Mikaela Shiffrin (USA) Erin Mielzynski (CAN) Wendy Holdener (SUI) Kristin Lysdahl (NOR) Lena Dürr (GER) Mina Fürst Holtmann (NOR) Nastasia Noens (FRA) Kristina Riis-Johannessen (NOR) Paula Moltzan (USA) Emelie Wikström (SWE) Irene Curtoni (ITA) Martina Dubovska (CZE) Katie Hensien (USA) Laurence St-Germain (CAN) Asa Ando (JPN) Jessica Hilzinger (GER) Marta Rossetti (ITA) Meta Hrovat (SLO) Martina Peterlini (ITA) Josephine Forni (FRA) Ausgeschieden im 1.  :", "Durchgang u.a.: Katharina Truppe, Marie-Therese Sporer, Bernadette Lorenz (alle AUT), Melanie Meillard (SUI), Ana Bucik (SLO) Ausgeschieden im 2. Durchgang: Katharina Huber, Franziska Gritsch (beide AUT), Sara Hector (SWE), Maria Therese Tviberg (NOR), Nina O'Brien (USA)" ],
  "articleContentTranslated" : [ "Katharina Liensberger (stânga) a trebuit să recunoască înfrângerea câștigătoarei Petra Vlhova (centru). Locul al treilea a fost pentru Michelle Gisin din Elveția. Femeia Vorarlberg este un fir de păr în slalomul din Zagreb al slovacului Petra Vlhova.", "A fost mai amuzant în Zagreb decât acum. În plus față de seria cutremurelor din ultimele săptămâni și luni, muntele local al capitalei croate a fost recent discutat.", "Deoarece telecabina construită din 1963 de la periferia Sljeme va fi înlocuită cu una nouă, mai lungă, de la începutul planificării costurile s-au dublat (în prezent cifra netă este de 710 milioane de kuna, adică 95 de milioane de euro).", "Ascensorul ar fi trebuit să ruleze pentru prima dată pentru slalomul feminin duminică și s-a anunțat la timp pentru sfârșitul anului trecut că planul nu va funcționa, deoarece autorizațiile lipseau încă - și acoperișul stației montane trebuia întărit.", "Există investigații privind delapidarea, există procese, inclusiv unul dintre designerii stației din vale pentru încălcarea drepturilor de autor.", "Așa că s-a încadrat în imaginea mohorâtă că ploaia și căldura au provocat condiții dificile la cea de-a 15-a Cupă Mondială feminină de pe Sljeme, din cauza pandemiei coroanei, a uriașului auditoriu și a cortului VIP nu mult mai mic.", "Deci, în pădure, lângă telescaunul cu trei locuri construit în 1988, era o panglică maro și murdară. La urma urmei, trei începători erau mai în vârstă:", "americanul indestructibil Resi Stiegler (1985), care își încearcă revenirea și vrea să meargă la o altă Cupă Mondială, și italianul Irene Curtoni (1985), care s-a reînființat în topul 15 al lumii slalomului după o slăbiciune. © Imagine:", "REUTERS / ANTONIO BRONIC Die Fantastischen Vier Stabilit în clasa mondială de slalom a fost stabilit între timp de Katharina Liensberger, care a făcut alergări destul de sălbatice, dar a trecut linia de sosire fără a pierde viteza, ceea ce l-a adus pe tânărul de 23 de ani de la Göfis pe locul al doilea pentru a doua oară la rând. :", "După unsprezece sutimi de secundă asupra elvețienei Michelle Gisin am Semmering, cinci dintre ei lipseau pe slovaca Petra Vlhova. \"Mi s-a părut foarte greu, a fost o provocare să păstrezi schiurile curate\", a spus nativul din Vorarlberg.", "„Tocmai am luptat, a fost o luptă la limită. Și acum sper doar că într-o zi sutimile vor fi de partea mea \"", "Pentru Petra Vlhova („A fost foarte greu, condițiile sunt dificile”) a fost cea de-a 18-a victorie a Cupei Mondiale, Mikaela Shiffrin a fost a patra în spatele Michelle Gisin. © Imagine: EPA / ANTONIO BAT Chiara Mair și-a confirmat încă o dată potențialul cu locul nouă. \"", "„A fost foarte, foarte greu astăzi, cu toate pistele de pe pârtii”, a spus tirolezul. „Dar aspectul pozitiv este că sunt foarte consecvent chiar și cu greșelile.” Katharina Gallhuber a ajuns în cele din urmă pe locul nouă la pauză, cu numărul de start 19, pe care nimeni nu a reușit să-l atingă după Austria inferioară.", "Medaliata de bronz la Jocurile Olimpice din Coreea de Sud și-a continuat drumul înapoi în elită. În cele din urmă a ajuns în unsprezecelea, ultima oară când austriacul inferior a fost atât de bun în Flachau acum un an.", "Alergarea reușită a lui Katharina Truppe, însă, a fost brusc oprită: Carintiana a trecut prin poarta a unsprezecea a primei runde, a fost primul ei eșec de la slalomul de la Killington pe 1.", "Decembrie 2019. Tânărul de 24 de ani era, desigur, în companie bună: cameramanul Ivica Kostelic a construit și un filet. Rezultatele slalomului Cupei Mondiale din Zagreb:", "Petra Vlhova (SVK) Michelle Gisin (SUI) Mikaela Shiffrin (SUA) Erin Mielzynski (CAN) Wendy Holdener (SUI) Kristin Lysdahl (NOR) Lena Dürr (GER) Mina Fürst Holtmann (NOR) Nastasia Noens (FRA) Kristina Riis-Johannessen (NOR) Paula Moltzan (SUA) Emelie Wikström (SWE) Irene Curtoni (ITA) Martina Dubovska (CZE) Katie Hensien (SUA) Laurence St-Germain (CAN) Asa Ando (JPN) Jessica Hilzinger (GER) Marta Rossetti (ITA) Meta Hrovat (SLO) Martina Peterlini (ITA) Josephine Forni (FRA) Eliminată pe locul 1:", "Rundă: Katharina Truppe, Marie-Therese Sporer, Bernadette Lorenz (toate AUT), Melanie Meillard (SUI), Ana Bucik (SLO) Eliminată în runda a doua: Katharina Huber, Franziska Gritsch (ambele AUT), Sara Hector (SWE) , Maria Therese Tviberg (NOR), Nina O'Brien (SUA)" ]
}