{
  "id" : "8aY27Sgq",
  "url" : "https://kurier.at/sport/wintersport/corona-ausbruch-zwangspause-fuer-nhl-team-minnesota-wild/401177821",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T08:34:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4916155/46-175264129.jpg",
  "imageCopyright" : "USA TODAY Sports / Brace Hemmelgarn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Ausbruch: Zwangspause für NHL-Team Minnesota Wild",
  "articleTitleTranslated" : "Focar de coroană: pauză obligatorie pentru echipa NHL Minnesota Wild",
  "articleContent" : [ "Das Team von Marco Rossi muss als drittes Team sein Trainingsgelände schließen, darf bis 9. Februar nicht spielen. Bei Minnesota Wild ist nicht nur Österreichs Eishockey-Talent Marco Rossi von Corona betroffen.", "Der Klub der National Hockey League muss als dritte Mannschaft sein Trainingsgelände wegen der Corona-Regeln schließen und darf bis mindestens 9. Februar keine Spiele bestreiten. Als Grund benannte die NHL am Mittwoch fünf zusätzliche Spieler, die nun auf der Corona-Liste stehen.", "Von den gleichen Maßnahmen betroffen sind die Buffalo Sabres und New Jersey Devils. Nachdem bereits drei Minnesota-Spieler auf der Covid-Liste standen, wurden am Mittwoch auch Kapitän Jared Spurgeon, Nick Bjugstad, Nick Bonino, Joel Eriksson Ek und Marcus Johansson positiv getestet.", "Die Mannschaft befindet sich in Denver, wo die Wild am Donnerstag gegen Colorado Avalanche hätten antreten sollen, in Quarantäne. Vier Spiele wurden verschoben.", "Rossi reiste nach Österreich Rossi, der in dieser Saison auf sein NHL-Debüt gehofft hat, war in der Vorwoche offenbar wegen \"Komplikationen\" im Zusammenhang mit Covid-19 zu seiner Familie nach Vorarlberg heimgereist.", "Michael Raffl, der aktuell einzige Österreicher in der NHL, verlor am Mittwoch mit den Philadelphia Flyers gegen die Boston Bruins mit 3:4 nach Verlängerung. Philadelphia geriet nach zwölf Sekunden in Rückstand, ging aber bis zur 49.  Minute mit 3:1 in Führung.", "Dank dreier Powerplay-Tore holte Boston aber noch den Sieg. David Pastrnak vollendete 15 Sekunden vor der Schlusssirene seinen Hattrick, Patrice Bergeron entschied früh in der Verlängerung die Partie zugunsten der Bruins, die die Flyers an der Tabellenspitze der East Division ablösten." ],
  "articleContentTranslated" : [ "Echipa lui Marco Rossi trebuie să-și închidă terenul de antrenament ca a treia echipă și nu are voie să joace până pe 9 februarie. La Minnesota Wild, nu numai talentul austriac de hochei pe gheață, Marco Rossi, este afectat de Corona.", "Clubul Ligii Naționale de Hochei trebuie să își închidă zona de antrenament ca a treia echipă din cauza regulilor coroanei și nu poate juca niciun joc până cel puțin pe 9 februarie. Ca motiv, NHL a numit miercuri cinci jucători suplimentari care sunt acum pe lista Corona.", "Sabrele Buffalo și New Jersey Devils sunt afectate de aceleași măsuri. După ce trei jucători din Minnesota au fost pe lista Covid, căpitanul Jared Spurgeon, Nick Bjugstad, Nick Bonino, Joel Eriksson Ek și Marcus Johansson au dat, de asemenea, rezultate pozitive miercuri.", "Echipa se află în carantină la Denver, unde Wild ar fi trebuit să înfrunte joi Avalanșa din Colorado. Patru jocuri au fost amânate.", "Rossi a călătorit în Austria Rossi, care spera la debutul său în NHL în acest sezon, se pare că a călătorit acasă la familia sa din Vorarlberg săptămâna precedentă din cauza „complicațiilor” legate de Covid-19.", "Michael Raffl, în prezent singurul austriac din NHL, a pierdut miercuri cu Philadelphia Flyers împotriva Boston Bruins 3-4 după prelungiri. Philadelphia a rămas în urmă după douăsprezece secunde, dar a luat o conducere cu 3-1 în minutul 49.", "Datorită celor trei goluri de putere, Boston a câștigat în continuare. David Pastrnak și-a completat hat trick-ul cu 15 secunde înainte de sirena finală, Patrice Bergeron a decis devreme în prelungiri jocul în favoarea Bruinilor, care i-au înlocuit pe Flyers în fruntea Diviziei Est." ]
}