{
  "id" : "8BbdSPIB",
  "url" : "https://www.diepresse.com/5950476/Bilanz_Post_Bank99-in-drei-Jahren-profitabel?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T14:48:00Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://media.diepresse.com/images/uploads/c/0/c/5950476/694ECE9E-D827-46F3-807F-C9A5AAE8D1AE_v0_h.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Post: Bank99 in drei Jahren profitabel",
  "articleTitleTranslated" : "Post: Bank99 va fi profitabil în trei ani",
  "articleContent" : [ "Im Coronajahr 2020 litt die Post unter wegbrechender Werbung, profitierte jedoch vom Paket-Boom. Dass der Gewinn um 20 Prozent sank, lag an den Anlaufkosten der Bank99. Wien. Das Jahr 2020 habe endgültig gezeigt, dass die Post kein „Sunset-Business“ mehr sei, sondern eine Wachstumsbranche.", "Mit diesen Worten fasste Post-Chef Georg Pölzl am Freitag die Bilanz der teilstaatlichen Post für das Jahr 2020 zusammen. Wie bei den meisten Unternehmen war dieses operativ vor allem von der Coronapandemie bestimmt.", "Für die Post hatte das Virus und die deswegen verhängten Lockdowns sowohl positive als auch negative Auswirkungen. Negativ schlug sich zu Buche, dass viele wichtige Werbekunden aus dem Handel im Frühjahr komplett geschlossen waren und daher auf Werbesendungen verzichteten.", "Auch der Rückgang der Briefpost wurde dadurch neuerlich beschleunigt. In Summe ging der Umsatz in diesem Segment um knapp 100 Mio. Euro zurück. Im Gegenzug gehörte die Post aber zu den größten Profiteuren des boomenden Onlinehandels.", "So brach im Vorjahr eine wahre Paketflut über das Unternehmen herein, die es mitunter auch an die Grenzen der Machbarkeit brachten, so Pölzl.", "„Während 2019 der stärkste Tag mit 790.000 Paketen war, hatten wir 2020 über 14 Tage mehr als 1,3 Millionen Pakete.“ Wirtschaftlich zahlte sich das für die Post jedoch aus. Der Umsatz in der Logistiksparte legte um 281,1 Mio.", "Euro zu – ein Plus von 44,4 Prozent gegenüber dem Jahr zuvor. Unter dem Strich erlöste die Post im Vorjahr 2,19 Mrd. Euro.", "Da das Brief-Geschäft jedoch wesentlich profitabler ist, konnte der drei Mal so hohe Zuwachs beim Paket-Umsatz in der Gewinnrechnung die Rückgänge der Briefseite lediglich ausgleichen. In Summe erzielte die Post in ihrem Kerngeschäft somit einen operativen Gewinn von 204,4 Mio.", "Euro. Der entscheidende Grund, warum der Nettogewinn um ein Fünftel auf 115,3 Mio. Euro gesunken ist, findet sich jedoch nicht im Geschäft mit Briefen und Paketen, sondern in der im April neu gestarteten Bank99, die im ersten Jahr Anlaufverluste von knapp 40 Mio.", "Euro verursachte. Mit der Bank99 will die Post nach der Scheidung von der Bawag auf eigene Rechnung weiterhin Bankdienstleistungen anbieten. 70.000 Kunden konnten damit im ersten Jahr bereits gewonnen werden.", "Der Großteil von ihnen dürfte von der zur Bawag gehörenden PSK stammen, die in Summe rund 1,2 Millionen Kunden hat. „Wir hätten natürlich gern alle Bawag-Kunden, aber das wird uns nicht ganz gelingen“, so Pölzl.", "Um in die schwarzen Zahlen zu kommen, müsse die Bank99 die derzeitige Kundenanzahl um das „Drei- bis Vierfache“ steigern. Pölzl erwartet, dass dies in „etwa drei Jahren“ geschafft werde. Heuer werde die Bank99 jedoch neuerlich Verluste von mehr als 30 Mio.", "Euro verursachen. Die Bank99 ist daher auch einer der umstrittensten Teile in der Strategie der Post. Allerdings konnte Pölzl hier am Freitag einen unerwarteten Erfolg vermelden.", "So konnte die Post im Vorjahr ihre Anteile an der deutschen Fintech Group verkaufen, die ihr aus der missglückten Bank-Kooperation aus 2018 geblieben sind. Und dabei sei auch ein Gewinn von fünf Mio. Euro erzielt worden, wie Pölzl erfreut anmerkte.", "Vom soliden Gesamtergebnis sollen auch die Aktionäre wieder profitieren. Als Dividende werden 1,60 Euro je Aktie vorgeschlagen, was einer Rendite von 5,6 Prozent auf den Kurs per Jahresende entspreche.", "Und auch für die 17.775 Mitarbeiter soll es erneut Boni geben. Sie sollen sowohl einen Coronabonus in Höhe von 700 und einen Gewinn-Bonus in Höhe von 500 Euro erhalten. (jaz) (\"Die Presse\", Print-Ausgabe, 13.03.2021)" ],
  "articleContentTranslated" : [ "În anul coroană 2020, Posta Elvețiană a suferit din cauza publicității în scădere, dar a beneficiat de boom-ul coletelor. Faptul că profiturile au scăzut cu 20% s-a datorat costurilor de pornire ale Bank99. Viena. Anul 2020 a arătat în cele din urmă că Post nu mai este o „afacere la apus”, ci o industrie în creștere.", "Cu aceste cuvinte, șeful Postului Georg Pölzl a rezumat vineri rezultatele postului de stat pentru 2020. La fel ca în majoritatea companiilor, din punct de vedere operațional, aceasta a fost determinată în primul rând de pandemia de coroană.", "Pentru Posta Elvețiană, virusul și blocajele care i-au fost impuse au avut atât efecte pozitive, cât și negative. Un factor negativ a fost faptul că mulți clienți importanți din domeniul publicității din sectorul comerțului cu amănuntul au fost complet închise în primăvară și, prin urmare, s-au abținut de la trimiterile publicitare.", "Acest lucru a accelerat și scăderea numărului de scrisori. În total, vânzările pe acest segment au scăzut cu aproape 100 de milioane de euro. În schimb, însă, oficiul poștal a fost unul dintre cei mai mari beneficiari ai comerțului online în plină expansiune.", "În anul precedent, compania a fost inundată de colete, ceea ce uneori a împins-o până la limitele fezabilității, spune Pölzl.", "„În timp ce 2019 a fost cea mai aglomerată zi cu 790.000 de colete, în 2020 am avut peste 1,3 milioane de colete în 14 zile.” Cu toate acestea, a dat roade economice pentru Poșta Elvețiană. Vânzările din divizia logistică au crescut cu 281,1 milioane EUR.", "Euro până la - o creștere de 44,4 la sută comparativ cu anul precedent. Concluzia a fost că în anul precedent, Swiss Post a câștigat 2,19 miliarde de euro.", "Cu toate acestea, întrucât activitatea de poștă este mult mai profitabilă, creșterea de trei ori mai mare a vânzărilor de colete din contul de profit și pierdere ar putea compensa doar declinul din partea poștei. În total, Swiss Post a obținut un profit operațional de 204,4 milioane EUR în activitatea sa principală.", "Euro. Principalul motiv pentru care profitul net a scăzut cu o cincime la 115,3 milioane de euro nu se regăsește însă în afacerea cu scrisori și colete, ci în Bank99, care a fost lansată în aprilie și care a suferit pierderi de pornire de aproape 40 de milioane euro în primul an.", "Euro creat. Cu Bank99, Postul dorește să ofere în continuare servicii bancare pentru cont propriu după divorțul de Bawag. 70.000 de clienți au fost deja câștigați în primul an.", "Majoritatea dintre aceștia vor proveni probabil din PSK, care aparține lui Bawag și are în total aproximativ 1,2 milioane de clienți. „Desigur, ne-ar plăcea să avem toți clienții Bawag, dar nu vom reuși cu adevărat”, spune Pölzl.", "Pentru a intra în negru, Bank99 a trebuit să mărească numărul actual de clienți de „trei până la patru ori”. Pölzl se așteaptă ca acest lucru să se realizeze în „aproximativ trei ani”. Anul acesta, însă, Bank99 va pierde din nou peste 30 de milioane de euro.", "Cauza euro. Prin urmare, Bank99 este, de asemenea, una dintre cele mai controversate părți ale strategiei Postului. Cu toate acestea, Pölzl a reușit să raporteze un succes neașteptat aici vineri.", "În anul precedent, Swiss Post a reușit să-și vândă acțiunile din grupul german Fintech pe care le-a reținut din cooperarea bancară nereușită din 2018. Și s-a obținut un profit de cinci milioane de euro, așa cum a remarcat Pölzl.", "De asemenea, acționarii ar trebui să beneficieze de rezultatul general solid. Dividendul propus este de 1,60 euro pe acțiune, ceea ce corespunde unui randament de 5,6 la sută din prețul de la sfârșitul anului.", "Și vor exista din nou bonusuri pentru cei 17.775 de angajați. Ar trebui să primiți atât un bonus corona de 700, cât și un bonus de profit de 500 de euro. (jaz) („Die Presse”, ediție tipărită, 13 martie 2021)" ]
}