{
  "id" : "8bSSllTm",
  "url" : "https://kurier.at/wirtschaft/schulden-machen-ist-fuer-oesterreich-derzeit-ein-geschaeft/401126637",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T12:24:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3728276/46-148153670.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schulden machen ist für Österreich derzeit ein Geschäft",
  "articleTitleTranslated" : "Îndatorarea este în prezent o afacere pentru Austria",
  "articleContent" : [ "In der Coronakrise steigt die Verschuldung der Republik Österreich explosionsartig, die Zinszahlungen sinken aber. Auf diese paradoxe Entwicklung machte OeNB-Chefvolkswirtin Doris Ritzberger am Freitag aufmerksam.", "Die Neuverschuldung 2020 werde mit negativen Zinsen finanziert, neue Zinsen sind jedenfalls niedriger als Zinsen für alle Schulden. Sie würde es gelten lassen, wenn jemand sagt, dass Österreich derzeit am Schulden machen verdient.", "Die Zinszahlungen der Republik machten 2016 noch 2,1 Prozent der Wirtschaftsleistung aus. 2019 waren es schon nur mehr 1,4 Prozent und heuer werden es ebenfalls 1,4 Prozent sein, obwohl die Staatsverschuldung in diesem Jahr von 70,4 auf 83,5 Prozent des BIP hinaufgeschnellt ist.", "In den kommenden drei Jahren werden die kumulierten Zinszahlungen schrittweise fallen und 2023 nur mehr 0,8 Prozent des BIP ausmachen. Dabei wird die Verschuldung über 80 Prozent des BIP verharren. Für 2023 erwartet die OeNB einen Schuldenstand von 82,5 Prozent.", "Der größte Anteil dieses Effekts entfällt darauf, dass alte Bundesanleihen mit höheren Zinsen durch neue, sehr gering oder negativ verzinste Papiere ersetzt werden. Aber auch der Zuwachs bei den Schulden hat derzeit einen positiven Effekt auf die Zinszahlungen.", "Unabhängig von der sinkenden Zinsbelastung ist aber zu berücksichtigen, dass die Schulden zurückgezahlt werden müssen und diese Belastung für die kommenden Generationen bleibt." ],
  "articleContentTranslated" : [ "În criza coroanei, datoria Republicii Austria crește exploziv, dar plățile dobânzilor scad. Economistul șef al OeNB, Doris Ritzberger, a atras atenția asupra acestei evoluții paradoxale vineri.", "Noua datorie în 2020 va fi finanțată cu rate ale dobânzii negative, noi rate ale dobânzii sunt, în orice caz, mai mici decât ratele dobânzii pentru toate datoriile. Ea ar accepta-o dacă cineva ar spune că Austria face în prezent bani din datorii.", "Plățile dobânzilor republicii au reprezentat 2,1% din producția economică în 2016. În 2019 a fost de doar 1,4 la sută și anul acesta va fi, de asemenea, de 1,4 la sută, deși datoria națională a crescut de la 70,4 la 83,5 la sută din PIB în acest an.", "În următorii trei ani, dobânzile acumulate vor scădea treptat și în 2023 vor reprezenta doar 0,8% din PIB. Datoria va rămâne peste 80% din PIB. OeNB se așteaptă la un nivel al datoriei de 82,5 la sută pentru 2023.", "Cea mai mare parte a acestui efect se datorează faptului că obligațiunile de stat vechi cu rate mai mari ale dobânzii sunt înlocuite cu altele noi cu rate ale dobânzii foarte mici sau negative. Dar creșterea datoriei are în prezent și un efect pozitiv asupra plăților dobânzilor.", "Indiferent de povara dobânzii în scădere, trebuie luat în considerare faptul că datoriile trebuie rambursate și această povară rămâne pentru generațiile viitoare." ]
}