{
  "id" : "8BtqM6hO",
  "url" : "https://www.derstandard.at/story/2000125448713/gorman-gedicht-deutsche-uebersetzung-in-hoechstem-mass-missglueckt?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T04:00:02Z[UTC]",
  "author" : "Michael Wurmitzer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gorman-Gedicht: Deutsche Übersetzung in höchstem Maß missglückt",
  "articleTitleTranslated" : "Poezia Gorman: traducerea germană nu a reușit în cel mai înalt grad",
  "articleContent" : [ "In dieser Galerie: 4 Bilder Viele Köche waren für Hoffmann und Campe im Einsatz, denn gleich drei Autorinnen hat der Verlag für die Übersetzung von Amanda Gormans Inaugurationsgedicht The Hill We Climb ins Deutsche verpflichtet.", "Dass literarische Kriterien dabei nicht die größte Rolle gespielt haben, zeigt sich schnell: Die schwarze Hadija Haruna-Oelker und die türkischstämmige Kübra Gümüsay sind weniger literarisch als journalistisch und aktivistisch im Bereich Feminismus/Rassismus tätig.", "Die einzige originäre Übersetzerin im Bunde ist Uda Strätling. Bereits in den letzten Wochen erwies sich diese weniger literarischen denn identitätspolitischen Überlegungen folgende Entscheidung erregungstechnisch als Glücksfall für den Verlag:", "Debatten wie in den Niederlanden oder Spanien, wo die jeweiligen Übersetzer nach Protesten ihr Amt letztlich zurücklegten oder verloren, war Hoffmann und Campe nicht ausgesetzt.  :", "Nun ist eine literarische Beurteilung der Aktion möglich, heute erscheint die Übersetzung Den Hügel hinauf als schmaler Band (€ 10,95). Sie ist in höchstem Maß missglückt. Schmerzhafterweise auf vielen Ebenen zugleich.", "Sind manche Mängel nur unverständlich, sind andere ärgerlich. \"We’ve braved the belly of the beast\", heißt es etwa gleich in Strophe zwei des Originals, woraus im Deutschen \"Wir haben tief in den Abgrund geblickt\" wird.", "Stilistische Kniffe wie Dramatik und Aktion finden sich in der Übersetzung grundsätzlich nicht, jedes starke Bild wurde verwaschen.", "Die Übersetzung verflacht die Zeile aber zudem, denn benennt das Original wörtlich genommen mit \"beast\" einen Gegner, der einen gefressen (also Gewalt ausgeübt) hat, fehlt der in der Übersetzung.", "\"Belly of the beast\" steht als Terminus aber ebenso für ein Gefängnis und ein unfaires Rechtssystem, kann raue Nachbarschaft und feindliches Gebiet bedeuten. Sklaverei, Polizeigewalt schwingen mit.", "Zieht man den biblischen Konnex bei, liegt die Geschichte von Jona nahe, der von einem Wal verschluckt wird und nach drei Tagen in der Finsternis wieder ans Licht kommt, was wiederum zu dem Aufbruchsgedanken passt, den Gorman propagiert.", "Was da also alles los ist! Was für eine kämpferische Ansage bildet angesichts all dieser Ungerechtigkeiten der Auftakt der dritten Strophe: \"And yet the dawn is ours before we knew it. / Somehow, we do it.\"", "Trotz allem wird es besser werden, macht Gorman Mut. Aber was macht daraus die Übersetzung? \"Unversehens gehört uns der Morgen. / Irgendwie geht’s.\"", "Dass \"unversehens\" angesichts des langen Kampfes schwarzer Amerikaner um Freiheit, von Bürgerrechtsbewegung und Black Lives Matter den Übersetzerinnen als angemessene Option erscheint, verblüfft schier.", "Dass im passiven \"Irgendwie geht’s\" nichts mehr vom Kampfgeist des \"Somehow, we do it\" steckt, setzt sich in der Folgezeile fort, wo für \"we’ve weathered and witnessed\" statt der semantisch korrekten Übersetzung \"wir haben überstanden und bezeugt\" steht: \"wir haben gelitten und gelebt\".", "So wird jemand aus einer widerständigen in eine Opferrolle gedrängt und ihm die Fähigkeit, Zeugnis abzugeben und folglich anzuklagen, abgenommen. Also weiter.", "In der sechsten Strophe wurde aus \"To compose a country committed / To all cultures, colors, characters, / And conditions of man\" schnöde \"Ein Land für Menschen aller Art, / jeder Kultur und Lage, jeden Schlags\".", "Wie kann in dem Gedicht einer schwarzen Autorin, das von Rassismus handelt, das Hautfarben meinende Wort \"colors\" einfach gar nicht übersetzt werden? Erklärungen findet man außerhalb der Literatur.", "Gegenüber der New York Times sagte Haruna-Oelker, die drei hätten sich \"ständig zwischen Politik und Komposition vor- und zurückbewegt\". Zwei Wochen hätten sie einander Varianten gemailt, bei Gorman nachgefragt.", "Sie hätten sich sehr bemüht, Worte zu finden, \"die keinen verletzen\". Ohne Worte, die passen, tut man aber Gorman als Lyrikerin unrecht. Der Platz hier reicht nicht, um alle Ärgerlichkeiten aufzuzählen.", "Lexikalische Fehlentscheidungen und ästhetische Stumpfheiten gibt es in jeder Strophe. Für praktisch jeden Vers ergibt eine Suchanfrage in Google Translate stärkere Übersetzungen.", "Warum wollte man \"intimidation\" in Strophe 15 nicht wie das Programm als \"Einschüchterung\" übersetzen, sondern das ungelenke \"Störmanöver\" wählen? Dieses verharmlost rassistische Angriffe fast.", "So bricht sich in dieser Übersetzung die Debatte der vergangenen Wochen, dass jemand, der gewisse Erfahrungen nicht teilt, nicht befähigt wäre, über etwas zu sprechen, auf kuriose Weise. Denn trotz zweier Beteiligter nichtweißer Hautfarbe ist die Übersetzung danebengegangen.", "Hat sich das Team zu sehr auf politische Korrektheit und Authentizität durch gelebte Diversität verlassen, statt aufs handwerkliche Einmaleins?", "Zeichnet die Profession literarischen Übersetzens doch aus, ein Werk unabhängig von der eigenen Biografie dem Textmaterial angemessen und in Kenntnis von Tradition und Registern zu übertragen.", "Während sich Übersetzer von der Diskussion also in den Grundfesten ihres Wirkens verkannt fühlten, war der Kern der Debatte an sich berechtigt:", "Janice Deul aus den Niederlanden hatte nämlich weniger den Boykott von Übersetzern gefordert, als die Gelegenheit genutzt, um anzumerken, dass People of Color im Kulturbetrieb unterrepräsentiert sind.  :", "Verlegt auch deren Arbeit, lautete die verständliche Forderung. 64 Seiten zählt Den Hügel hinauf, weil jede Strophe eine Doppelseite bekommt und nicht, weil sich der Verlag die Mühe gemacht hätte, identitätspolitische oder historische Anmerkungen beizugeben.", "\"We will raise this wounded world into a wondrous one\", schreibt Gorman. Aus der wunderbaren Welt wird auf Deutsch eine \"wundersame\", also rätselhafte. Auch dass Gorman das gemeint hat, darf man anzweifeln. (Michael Wurmitzer, 30.3.2021)" ],
  "articleContentTranslated" : [ "În această galerie: 4 imagini Mulți bucătari au lucrat pentru Hoffmann și Campe, deoarece editorul a angajat trei autori pentru a traduce poemul inaugural al Amandei Gorman The Hill We Climb in German.", "Devine repede clar că criteriile literare nu au jucat cel mai mare rol: Hadija Haruna-Oelker negru și Kübra Gümüsay, de origine turcă, sunt mai puțin literare decât jurnalistice și activiste în domeniul feminismului / rasismului.", "Singurul traducător original din grup este Uda Strätling. În ultimele săptămâni, aceste considerații, mai puțin literare decât identitare-politice, s-au dovedit a fi o lovitură de noroc pentru editor în ceea ce privește entuziasmul:", "Hoffmann și Campe nu au fost expuși unor dezbateri precum în Olanda sau Spania, unde traducătorii respectivi au demisionat sau și-au pierdut postul după proteste. :", "Acum este posibilă o evaluare literară a acțiunii, astăzi traducerea apare ca un volum mic pe deal (10,95 €). A eșuat în cea mai mare măsură. Este dureros la mai multe niveluri în același timp.", "Dacă unele defecte sunt doar de neînțeles, altele sunt enervante. „Am înfruntat burta fiarei”, scrie în versetul doi al originalului, din care „Ne-am uitat adânc în prăpastie” în germană.", "Trucuri stilistice precum drama și acțiunea nu sunt în general găsite în traducere, fiecare imagine puternică a fost spălată.", "De asemenea, traducerea aplatizează linia, deoarece dacă originalul numește literalmente un adversar cu „fiară” care te-a mâncat (adică a exercitat violență), el lipsește în traducere.", "„Burta fiarei”, ca termen, înseamnă și o închisoare și un sistem juridic nedrept, poate însemna vecinătate și teritoriu ostil. Sclavia și violența poliției rezonează.", "Dacă cineva include legătura biblică, este evidentă povestea lui Iona, care este înghițit de o balenă și iese din nou la lumină după trei zile în întuneric, ceea ce la rândul său se potrivește cu ideea de plecare pe care o propagă Gorman.", "Deci, ce se întâmplă acolo! Ce anunț combativ, având în vedere toate aceste nedreptăți, este începutul celui de-al treilea vers: „Și totuși zorii sunt ai noștri înainte de a-l cunoaște. / Cumva, o facem”.", "În ciuda tuturor, se va îmbunătăți, încurajează Gorman. Dar ce face traducerea cu ea? \"Dimineața ne aparține brusc. / Cumva funcționează.\"", "Faptul că „în mod neașteptat” li se pare traducătorilor ca o opțiune adecvată, având în vedere lunga luptă a americanilor negri pentru libertate, mișcarea pentru drepturile civile și Black Lives Matter este pur și simplu uimitoare.", "Faptul că în pasivul „Cumva este în regulă” nu mai există nimic din spiritul de luptă al „Cumva, o facem” continuă în rândul următor, unde „am rezistat și am asistat” în locul traducerii semantic corecte ” am supraviețuit și au mărturisit“spune:«noi am suferit și a trăit».", "În acest fel, cineva este forțat dintr-un rol rezistiv într-un rol de victimă și abilitatea de a depune mărturie și, în consecință, de a acuza este privată de ei. Deci continuă.", "În a șasea strofă, „A compune o țară angajată / Pentru toate culturile, culorile, personajele și condițiile omului” a devenit „rușinoasă” O țară pentru oameni de toate felurile, / fiecare cultură și locație, orice fel.", "Cum poate cuvântul „culori” pur și simplu să nu fie tradus deloc într-o poezie a unui autor negru care se ocupă de rasism? Explicații pot fi găsite în afara literaturii.", "Haruna-Oelker a declarat pentru New York Times că cei trei s-au „deplasat în mod constant înainte și înapoi între politică și compoziție”. Timp de două săptămâni și-au trimis un e-mail variantele și l-au întrebat pe Gorman.", "Au încercat foarte mult să găsească cuvinte „care să nu rănească pe nimeni”. Fără cuvinte care se potrivesc, îi faci lui Gorman o nedreptate ca poet. Nu există suficient spațiu aici pentru a enumera toate supărările.", "În fiecare strofă există decizii lexicale greșite și anostate estetice. Practic pentru orice vers, o interogare de căutare în Google Translate va avea ca rezultat traduceri mai puternice.", "De ce nu s-a tradus „intimidarea” din versetul 15 ca „intimidare” ca programul, ci a ales „manevra perturbatoare” ciudată? Acest lucru aproape a redus atacurile rasiste.", "În această traducere, dezbaterea săptămânilor trecute izbucnește că cineva care nu împărtășește anumite experiențe nu ar putea vorbi despre ceva într-un mod curios. Pentru că, în ciuda a doi participanți cu culoarea pielii care nu sunt albe, traducerea a mers prost.", "Echipa s-a bazat prea mult pe corectitudinea și autenticitatea politică prin diversitatea trăită, în loc de multiplicarea manuală?", "Ceea ce distinge profesia de traducere literară este capacitatea de a transfera o operă către materialul textului independent de propria biografie și cu cunoștințe de tradiție și registre.", "În timp ce traducătorii au considerat că discuția a înțeles greșit bazele muncii lor, nucleul dezbaterii în sine a fost justificat:", "Janice Deul din Olanda a cerut boicotarea traducătorilor mai puțin decât a folosit ocazia pentru a sublinia că oamenii de culoare sunt subreprezentați în sectorul cultural. :", "Cererea de înțeles era și relocarea muncii lor. 64 de pagini numără dealul, deoarece fiecare strofă primește o pagină dublă și nu pentru că editorul s-ar fi deranjat să adauge comentarii politice sau istorice de identitate.", "„Vom ridica această lume rănită într-una minunată”, scrie Gorman. Lumea minunată devine „minunată”, adică una nedumeritoare în limba germană. De asemenea, este îndoielnic că Gorman a vrut să spună asta. (Michael Wurmitzer, 30 martie 2021)" ]
}