{
  "id" : "8BUjfOda",
  "url" : "https://kurier.at/sport/wintersport/halbzeitfuehrung-fuer-19-jaehrigen-oesv-kombinierer/401111808",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T11:02:33Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Starke Talentprobe: Kombinierer Lamparter in Ruka Zweiter",
  "articleTitleTranslated" : "Test de talent puternic: Lamparter combinat al doilea în Ruka",
  "articleContent" : [ "Den Grundstein zu seinem ersten Podestplatz legte der Juniorenweltmeister auf der Sprungschanze. Mit dem Schanzenrekord von 147,5 Metern gewann der junge Tiroler das Skispringen und ging mit elf Sekunden Vorsprung in den 5-Kilometer-Langlauf.", "Auch in der Loipe stellte Lamparter dann sein Ausnahmetalent unter Beweis. Der 19-Jährige lieferte dem norwegischen Gesamtweltcupsieger Jarl-Magnus Riiber einen packenden Zielsprint, am Ende fehlte nicht viel auf den Sieg.", "Mit dem zweiten Rang gelang freilich ein perfekter Saisonstart. Starke Rückkehr von Seidl Auch Mario Seidl konnte sich in Szene setzen. In seinem ersten Bewerb nach seinem Kreuzbandriss kam der Salzburger als Siebenter ins Ziel.", "Lukas Greiderer (11.) und Franz-Josef-Rehrl (13.) machten ein starkes ÖSV-Mannschaftsergebnis perfekt. Am Samstag und Sonntag finden in Ruka zwei weitere Bewerbe statt." ],
  "articleContentTranslated" : [ "Campionul mondial junior a pus piatra de temelie pentru primul său podium la săritul cu schiurile. Cu recordul de pe deal de 147,5 metri, tânărul tirolez a câștigat săriturile cu schiurile și a început schiul de fond de 5 kilometri cu un avans de 11 secunde.", "Lamparter și-a demonstrat talentul excepțional pe traseu. Tânărul de 19 ani i-a dat câștigătorului general norvegian al Cupei Mondiale Jarl-Magnus Riiber un sprint palpitant la linia de sosire și, în cele din urmă, nu a lipsit prea mult pentru victorie.", "Cu locul doi, un început perfect de sezon a fost desigur posibil. Întoarcerea puternică de la Seidl Mario Seidl a reușit, de asemenea, să se pună în centrul atenției. În prima sa competiție după ruptura ligamentului încrucișat, salzburgul a trecut linia de sosire pe locul șapte.", "Lukas Greiderer (11) și Franz-Josef-Rehrl (13) au făcut perfect un rezultat puternic al echipei ÖSV. Încă două competiții vor avea loc la Ruka sâmbătă și duminică." ]
}