{
  "id" : "8BUxIccW",
  "url" : "https://kurier.at/chronik/oesterreich/erneut-hoechstwert-bei-neuinfektionen-in-oesterreich/401221911",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T09:51:34Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erneut Höchstwert bei Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Din nou, valoare ridicată pentru noile infecții din Austria",
  "articleContent" : [ "Die Infektionszahlen steigen seit Wochen ungebremst. Innerhalb eines Monats hat sich die Zahl der täglichen Neuinfektionen verdoppelt. Gestern wurde mit 3.239 Neuinfektionen der Höchststand in diesem Jahr erreicht.", "Zuletzt gab es Anfang Dezember ähnlich hohe Zahlen. Binnen der letzten 24 Stunden wurde nun erneut ein neuer Höchstwert vermeldet: Von gestern auf heute wurden in Österreich 3.357 Neuinfektionen und 26 weitere Todesfälle registriert.", "Statistiker befürchten, dass diese Entwicklung kein böser Ausreißer ist: Bei gleichbleibender Steigerung könnte die 4.000er Marke innerhalb den nächsten sieben Tagen fallen. Damit hätten sich die Neuinfektionszahlen in nicht einmal zwei Monaten vervierfacht.", "Entsprechend angespannter wird auch die Lage in heimischen Spitälern, speziell den Intensivstationen. Denn auch dort steigen die Zahlen – etwas zeitverzögert zu den Neuinfektionen. 400 Intensivbetten waren gestern belegt.", "\"Da läuten bei mir die Alarmglocken\", so Uni-Professor Heinz Burgmann. Prognosen zeichnen ein düsteres Bild, Beobachter gehen davon aus, dass die Kapazitätsgrenzen bald erreicht werden könnten: Für Ende des Monats etwa werden bereits 515 Intensivpatienten befürchtet. ", "Derzeit befinden sich 1.814 Personen in krankenhäuslicher Behandlung. Davon werden 386 auf Intensivstationen betreut. Bisher gab es in Österreich 504.581 positive Testergebnisse.", "Mit heutigem Stand sind österreichweit 8.982 Personen an den Folgen des Corona-Virus verstorben und 465.984 wieder genesen.", "Die Zahl der Neuinfektionen in Wien ist auch am Donnerstag hoch geblieben - bedingt durch viele Nachmeldungen: Es sind 1.019 positive Testergebnisse in die Statistik aufgenommen worden. Darin enthalten sind allerdings 303 Nachmeldungen der vergangenen Tage.", "Ein Sprecher des Krisenstabes versicherte auf APA-Nachfrage, dass die heutige - im Vergleich zu den vergangenen Tagen in den Aussendungen kommunizierte - durchaus höhere Zahl an Nachmeldungen \"im Rahmen\" liege: \"Wir haben es jetzt in der Aussendung nur besser aufgeschlüsselt.\"", "Die am Donnerstag eingemeldeten Ergebnisse erhalten 716 Befunde vom Mittwoch (17.03.), 229 Befunde vom Dienstag (16.03.), 42 Befunde vom Montag (15.03.), sieben Befunde vom Sonntag (14.03.) und 25 Befunde von Tagen davor.", "Der Anteil der britischen Variante (B.1.1.7) liegt nach wie vor bei 80 Prozent. Zudem gebe es derzeit \"67 aktive Verdachtsfälle\" der südafrikanische Mutation (B.1.351), berichtete ein Sprecher des Krisenstabes der APA weiters.", "Bisher wurden in Wien insgesamt 103.935 Coronavirus-Infektionen und 1.794 Todesfälle aufgrund von bzw. an den Folgen von Covid-19 dokumentiert. In den vergangenen 24 Stunden gab es dabei vier Todesfälle zu beklagen.", "Wieder gesund sind 94.579 Personen. Burgenland: 119 Kärnten: 192 Niederösterreich: 655 Oberösterreich: 479 Salzburg: 255 Steiermark: 380 Tirol: 209 Vorarlberg: 49 Wien: 1.019 Seit 27.  Dezember wird auch in Österreich geimpft.", "Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt. ", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\". ", "Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten. Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Numărul infecțiilor a crescut necontrolat de săptămâni. Numărul de infecții noi în fiecare zi s-a dublat în decurs de o lună. Ieri, cel mai înalt nivel pentru acest an a fost atins cu 3.239 de infecții noi.", "Ultima dată când s-au înregistrat cifre la fel de mari au fost la începutul lunii decembrie. În ultimele 24 de ore, a fost raportat un nou maxim: De ieri până astăzi, în Austria s-au înregistrat 3.357 de infecții noi și alte 26 de decese.", "Statisticienii se tem că această evoluție nu este un aspect negativ: dacă creșterea ar rămâne aceeași, marca 4.000 ar putea scădea în următoarele șapte zile. Acest lucru ar fi cvadruplat numărul de noi infecții în mai puțin de două luni.", "Situația din spitalele interne, în special unitățile de terapie intensivă, este în mod corespunzător mai tensionată. Pentru că și numărul acestora crește - un pic întârziat înainte de noile infecții. 400 de paturi de terapie intensivă au fost ocupate ieri.", "„Clopotele de alarmă sună pentru mine”, a spus profesorul universitar Heinz Burgmann. Previziunile prezintă un tablou sumbru, observatorii presupun că limitele de capacitate ar putea fi atinse în curând: pentru sfârșitul lunii, de exemplu, se tem de 515 pacienți cu terapie intensivă.", "În prezent, 1.814 persoane sunt tratate în spital. 386 dintre aceștia sunt îngrijiți în unități de terapie intensivă. Până acum au fost 504.581 de rezultate pozitive ale testelor în Austria.", "Până astăzi, 8.982 de persoane din toată Austria au murit ca urmare a coronavirusului și 465.984 s-au recuperat.", "Numărul de noi infecții în Viena a rămas ridicat joi - din cauza numeroaselor rapoarte întârziate: 1.019 rezultate pozitive ale testelor au fost incluse în statistici. Cu toate acestea, aceasta include 303 de înregistrări târzii din ultimele zile.", "Un purtător de cuvânt al echipei de criză l-a asigurat pe APA că numărul mai mare de rapoarte întârziate de astăzi - în comparație cu zilele anterioare comunicate în emisiuni - este „în limitele”: „Acum nu l-am descompus decât în emisie”.", "Rezultatele raportate joi primesc 716 rezultate de miercuri (17 martie), 229 de rezultate de marți (16 martie), 42 de rezultate de luni (15 martie), șapte rezultate de duminică (14 martie) și 25 de rezultate din zile înainte.", "Ponderea variantei britanice (B.1.1.7) este încă de 80%. În plus, există în prezent „67 de cazuri suspecte active” ale mutației sud-africane (B.1.351), a raportat un purtător de cuvânt al echipei de criză a APA.", "Până în prezent, au fost documentate în Viena 103.935 infecții cu coronavirus și 1.794 de decese cauzate de sau din consecințele Covid-19. Au fost patru decese în ultimele 24 de ore.", "94.579 de persoane sunt din nou sănătoase. Burgenland: 119 Carintia: 192 Austria Inferioară: 655 Austria Superioară: 479 Salzburg: 255 Stiria: 380 Tirol: 209 Vorarlberg: 49 Viena: 1.019 De la 27 decembrie, vaccinările au fost și în Austria.", "Începutul vaccinării a dat multor oameni speranța că vor putea în curând să se întoarcă la vechea lor viață. Dar până când vaccinarea atinge o masă critică, este necesară puțină răbdare.", "Acest lucru este demonstrat de cifrele de vaccinare publicate zilnic de către Ministerul Sănătății, care au fost publicate zilnic de la jumătatea lunii ianuarie. Cu toate acestea, numărul comunicat în prezent nu arată starea precisă a persoanelor vaccinate în prezent, ci doar o „valoare aproximativă”.", "Capacitățile spitalului sunt decisive pentru orice măsuri suplimentare. Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și aceasta, de obicei, timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat în spitalele din fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”.", "Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după raion. Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea.", "Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale. Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara.", "Un răspuns la aceasta poate fi rata pozitivă din teste. În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. La opt luni de la începerea pandemiei globale de coroană, Austria se află în cel mai înalt domeniu global de infecție." ]
}