{
  "id" : "8CkRtr1Y",
  "url" : "https://kurier.at/politik/inland/nach-abschiebung-lokalaugenschein-zeigt-renovierte-schule-in-georgien/401178865",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T19:16:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918456/46-175459764.jpg",
  "imageCopyright" : "© ServusTV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach Abschiebung: Lokalaugenschein zeigt renovierte Schule in Georgien",
  "articleTitleTranslated" : "După deportare: inspecția locală arată școala renovată din Georgia",
  "articleContent" : [ "Zuvor waren Fotos kursiert, die ein desolates Gebäude zeigten. Die Diskussion um die Schule der abgeschobenen Georgierin Tina sollte jetzt ein Ende haben. Ein Lokalaugenschein von \"Servus TV\" zeigte Donnerstagabend ein erst im Dezember renoviertes modernes Gebäude.", "Das zunächst medial verbreitete Foto, das ein komplett verfallenes Schulhaus darstellen sollte, ist demnach nur ein Nebenbau, der als Lager genutzt wird. Seit Tagen dominiert die Abschiebung von mehreren Mädchen und einem Burschen nach Armenien bzw.", "Georgien die Medien. Alle waren lange im Land, teils hier geboren und galten als gut integriert, die Asylanträge waren aber in allen Instanzen gescheitert und eine freiwillige Ausreise war verweigert worden.", "Daher waren sie - unter großer medialer Aufregung und begleitender Demonstration - aus dem Land gebracht worden. Besondere Aufmerksamkeit erhielt der Fall der zwölfjährigen Georgierin Tina, die ein Gymnasium in der Wiener Innenstadt besuchte.", "Die dortige Schülerschaft machte - von Politikern unterschiedlicher Couleurs unterstützt - mobil, um eine Abschiebung zu verhindern, das aber bekanntlich vergeblich.", "Nun tauchte auf diversen Internetseiten, aber auch im Standard ein von Tinas neuem Anwalt Wilfried Embacher zur Verfügung gestelltes Foto auf, das eben das desolate Gebäude in Georgien zeigen sollte.", "Illustriert wurde das mit dem Titel \"Von der Stubenbastei in die Dorfschule\", die Rede war von einer \"augenscheinlich heruntergekommenen Dorfschule\". Freilich stellte sich rasch heraus, dass es sich nicht um das richtige Gebäude handeln dürfte.", "Nicht zuletzt machte das ein Posting der georgischen Botschafterin in Österreich klar, die sich um den Ruf ihres Landes sorgte. Wenig später machten dann die Fotos des richtigen Gebäudes die Runde.", "Die \"Servus TV\"-Reportage zeigt nun ein zumindest auf den ersten Blick westlichen Standards entsprechendes Schulgebäude. Die Familie wollte den Journalisten kein Interview geben, eine von Tinas neuen Lehrerinnen meinte aber, die nächsten Monate würden für das Mädchen schwierig werden.", "Ihr Anwalt bedauerte das falsche Foto als Fehler, der unter Zeitdruck entstanden sei. Der Standard hat mittlerweile die Geschichte heute ausführlich richtig gestellt. Embacher erklärte in der Zeitung, die Bilder von der Familie, konkret der Mutter, erhalten zu haben.", "Die Großmutter des Mädchens soll in dem Gebäude unterrichten und die Quelle sein. Für den Anwalt ändert der Fehler nicht viel.", "Hätten die Behörden das Kindeswohl ausreichend geprüft, hätten sie feststellen müssen, dass die Schulmöglichkeiten in dem Dorf, in dem Tina jetzt lebt, schlechter seien als in ihrer früheren Schule. Zudem könne sie Georgisch weder lesen noch schreiben." ],
  "articleContentTranslated" : [ "Înainte de aceasta, au fost vehiculate fotografii care arătau o clădire pustie. Discuția despre școala Georgiei Tina deportată ar trebui să se încheie acum. O inspecție locală efectuată de „Servus TV” a arătat o clădire modernă care a fost renovată abia în decembrie joi seară.", "Fotografia, care a fost difuzată inițial în mass-media și ar fi trebuit să prezinte o școală complet degradată, este, prin urmare, doar o anexă care este folosită ca depozit. Zile întregi deportarea mai multor fete și a unui băiat în Armenia sau", "Georgia mass-media. Toate erau în țară de mult timp, unele s-au născut aici și erau considerate a fi bine integrate, dar cererile de azil au eșuat în toate cazurile și plecarea voluntară a fost refuzată.", "Prin urmare, fuseseră scoși din țară - pe fondul unei mari emoții media și a demonstrațiilor însoțitoare. Cazul Georgiei Tina, în vârstă de doisprezece ani, care a urmat un liceu în centrul Vienei, a primit o atenție specială.", "Studenții de acolo s-au mobilizat - susținuți de politicieni de diferite categorii - pentru a preveni deportarea, dar se știa că este în zadar.", "Acum, o fotografie pusă la dispoziție de noul avocat al Tinei, Wilfried Embacher, a apărut pe diferite site-uri web, dar și în versiunea standard, care trebuia să arate clădirea pustie din Georgia.", "Acest lucru a fost ilustrat cu titlul „De la salon la școala din sat”, discuția a fost despre o „școală din sat aparent degradată”. Desigur, s-a dovedit rapid că probabil nu era clădirea potrivită.", "Nu în ultimul rând, acest lucru a fost clarificat de către o postare a ambasadorului Georgiei în Austria, preocupat de reputația țării sale. Puțin mai târziu, fotografiile clădirii corecte au făcut turul.", "Raportul „Servus TV” arată acum o clădire școlară care cel puțin la prima vedere îndeplinește standardele occidentale. Familia nu a vrut să acorde jurnaliștilor un interviu, dar unul dintre noii profesori ai Tinei a spus că următoarele luni vor fi dificile pentru fată.", "Avocatul ei a regretat fotografia greșită ca fiind o greșeală care a fost făcută sub presiunea timpului. Standardul a stabilit acum povestea chiar în detaliu astăzi. Embacher a declarat în ziar că a primit fotografiile de la familie, în special de la mamă.", "Bunica fetei ar trebui să predea în clădire și să fie sursa. Greșeala nu se schimbă prea mult pentru avocat.", "Dacă autoritățile ar fi examinat în mod adecvat interesul superior al copilului, ar fi constatat că oportunitățile școlare din satul în care locuiește acum Tina sunt mai proaste decât în școala sa anterioară. În plus, ea nu știa nici să citească, nici să scrie Georgian." ]
}