{
  "id" : "8CnLMEwi",
  "url" : "https://kurier.at/wissen/gesundheit/johnson-johnson-beantragt-impfstoff-zulassung-in-der-eu/401190649",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T16:05:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4943431/46-175738199.jpg",
  "imageCopyright" : "APA/AFP/OLI SCARFF / OLI SCARFF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Johnson & Johnson beantragt Impfstoff-Zulassung in der EU",
  "articleTitleTranslated" : "Johnson & Johnson solicită aprobarea vaccinului în UE",
  "articleContent" : [ "Der US-Pharmakonzern Johnson & Johnson hat die Zulassung seines Corona-Impfstoffs in der Europäischen Union (EU) beantragt.", "Wie die in Amsterdam ansässige Europäische Arzneimittelagentur (EMA) am Dienstag mitteilte, ging bei ihr ein Antrag auf \"bedingte Zulassung\" von der europäischen Tochtergesellschaft von Johnson & Johnson ein.", "Eine Entscheidung darüber könnte bis Mitte März getroffen werden. Vorteil des Impfstoffs: Er muss nur 1 Mal verimpft werden. Als Vektorimpfstoff funktioniert er wie jener von Astra Zeneca. Die EU hat 200 Millionen Dosen bestellt - mit einer Option auf insgesamt 400 Millionen Dosen.  ", "Nach Firmenangaben kann eine Covid-19-Erkrankung in 66 Prozent der Fälle verhindert werden. In den USA (wo noch die alte Virusvariante dominiert) war die Wirksamkeit höher (72 %), in Südafrika am niedrigsten (57 %).", "Schwere Erkrankungsverläufe konnten zu 85 % verhindert werden. Die EMA prüfte den Impfstoff bereits in den vergangenen Wochen. Dieser Impfstoff könnte dann der vierte in der EU zugelassene werden." ],
  "articleContentTranslated" : [ "Compania farmaceutică americană Johnson & Johnson a solicitat aprobarea vaccinului corona în Uniunea Europeană (UE).", "Așa cum a anunțat marți Agenția Europeană a Medicamentelor (EMA) din Amsterdam, a primit o cerere de „aprobare condiționată” de la filiala europeană Johnson & Johnson.", "O decizie în acest sens ar putea fi luată până la jumătatea lunii martie. Avantajul vaccinului: trebuie vaccinat doar o singură dată. Ca vaccin vectorial, funcționează ca cel de la Astra Zeneca. UE a comandat 200 de milioane de cutii - cu o opțiune pentru un total de 400 de milioane de cutii.", "Potrivit companiei, boala Covid 19 poate fi prevenită în 66 la sută din cazuri. În SUA (unde încă domină vechea variantă de virus) eficacitatea a fost mai mare (72%), în Africa de Sud a fost cea mai mică (57%).", "Cursurile severe de boală ar putea fi prevenite până la 85%. EMA a testat deja vaccinul în ultimele câteva săptămâni. Acest vaccin ar putea deveni apoi al patrulea aprobat în UE." ]
}