{
  "id" : "8Cu6d5JX",
  "url" : "https://kurier.at/kultur/ex-skiprofi-schoenfelder-verstaerkt-the-masked-singer/401167845",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T18:37:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896591/46-167997633.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ex-Skiprofi Schönfelder verstärkt „The Masked Singer“",
  "articleTitleTranslated" : "Schönfelder, fost profesionist în schi, întărește „Cântărețul mascat”",
  "articleContent" : [ "„Ich weiß genau, wie es ist, in einem dieser atemberaubenden Kostüme zu stecken und darunter zu singen. Hoffentlich kann ich mir dadurch einen Vorteil verschaffen und die eine oder andere maskierte Persönlichkeit lüften“, wurde Schönfelder in einer Aussendung zitiert.", "Herauszufinden gilt es unter anderem, wer im Kostüm des Babyelefanten, der in der Pandemie zum Symbol für das Abstandhalten wurde, steckt. Die Falten der sieben Kilogramm schweren Verkleidung wurden laut Aussendung einzeln von Hand genäht und bemalt, die Borsten händisch eingeknüpft.", "Moderiert wird die Show, bei der Promis inkognito unter aufwendigen Masken ihre Sangeskünste darbieten, von Mirjam Weichselbraun, wie der Sender Mitte Jänner bekannt gab. Als Gewinnerin der ersten Staffel setzte sich Nadine Beiler durch." ],
  "articleContentTranslated" : [ "„Știu exact cum este să fii într-unul dintre aceste costume uluitoare și să cânți sub el. Sperăm că acest lucru îmi va oferi un avantaj și îmi va dezvălui una sau cealaltă personalitate mascată ”, a spus Schönfelder într-o emisiune.", "Printre altele, este important să aflăm cine este în costumul bebelușului de elefant, care a devenit un simbol al păstrării distanței în timpul pandemiei. Potrivit difuzării, faldurile plăcilor de șapte kilograme au fost cusute individual și vopsite manual, perii au fost înnodate manual.", "Spectacolul, în care celebritățile își interpretează abilitățile de canto incognito sub măști elaborate, este moderat de Mirjam Weichselbraun, așa cum a anunțat radiodifuzorul la jumătatea lunii ianuarie. Nadine Beiler s-a impus ca câștigătoare a primului sezon." ]
}