{
  "id" : "8dJjmpso",
  "url" : "https://kurier.at/kultur/erdbeer-und-schokolade-regisseur-juan-carlos-tabio-ist-tot/401160399",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-19T07:07:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4880985/46-174143380.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Erdbeer und Schokolade\": Regisseur Juan Carlos Tabío ist tot",
  "articleTitleTranslated" : "„Căpșuni și ciocolată”: regizorul Juan Carlos Tabío a murit",
  "articleContent" : [ "Der kubanische Filmregisseur Juan Carlos Tabío ist tot. Kubas Filminstitut ICAIC und die kommunistische Parteizeitung \"Granma\" teilten mit, er sei am Montagmorgen (Ortszeit) gestorben. Die Todesursache nannten sie nicht.", "Auch sein genaues Alter war zunächst unklar - fest stand nur, dass er im Jahr 1943 geboren worden war. Tabuthema Homosexualität Tabío war international vor allem für den Film \"Erdbeer und Schokolade\" bekannt, bei dem er zusammen mit Tomás Gutiérrez Alea Regie geführt hatte.", "Der Film, der das Tabuthema Homosexualität behandelte, wurde bei der Berlinale 1994 mit dem Silbernen Bär ausgezeichnet. Im Jahr 2014 bekam Tabío den Nationalen Filmpreis der sozialistischen Karibikinsel.", "\"Sein Werk ist Teil der transzendenten Geschichte des kubanischen Kinos als Spiegelbild der Identität einer Nation\", schrieb das ICAIC." ],
  "articleContentTranslated" : [ "Regizorul cubanez de film Juan Carlos Tabío a murit. Institutul de film cubanez ICAIC și ziarul partidului comunist „Granma” au anunțat că a murit luni dimineața (ora locală). Nu au numit cauza morții.", "Vârsta sa exactă a fost, de asemenea, inițial neclară - singurul lucru sigur era că s-a născut în 1943. Subiect tabu homosexualitate Tabío a fost cunoscut la nivel internațional pentru filmul „Căpșuni și ciocolată”, pe care l-a regizat împreună cu Tomás Gutiérrez Alea.", "Filmul, care a tratat subiectul tabu al homosexualității, a fost distins cu Ursul de Argint la Berlinale din 1994. În 2014, Tabío a primit Premiul Național de Film al Insulei Socialiste din Caraibe.", "„Opera sa face parte din istoria transcendentă a cinematografiei cubaneze ca reflectare a identității unei națiuni”, a scris ICAIC." ]
}