{
  "id" : "8DX6w8ln",
  "url" : "https://sport.orf.at/stories/3071813/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-14T17:00:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bitterer WM-Auftakt für Österreicher",
  "articleTitleTranslated" : "Începe Cupa Mondială Amară pentru austrieci",
  "articleContent" : [ "Nach gutem Start der Österreicher und 3:0-Führung kamen auch die Schweizer, die nach dem coronavirusbedingten Rückzug des US-Teams kurzfristig nachgerückt waren, im Spiel an und kämpften sich in die Partie.", "Bis zum 13:13-Pausenstand konnte sich kein Team absetzen. Die Vorentscheidung fiel unmittelbar nach dem Seitenwechsel, als die Eidgenossen dank eines Zwischenspurts einen vorentscheidenden Vorsprung herausholten und nicht mehr aus der Hand gaben.", "Angesichts der beiden weiteren Gruppengegner, Vizeweltmeister Norwegen und der mehrfache Welt- und Europameister Frankreich, brauchen die ersatzgeschwächten Österreicher nun fast ein Wunder, schaffen doch nur die Top Drei den Einzug in die Hauptrunde.", "Nächster Gegner der Österreicher ist am Samstag (18.00 Uhr, live in ORF1) Frankreich, zum Abschluss bekommt es die ÖHB-Auswahl am Montag (20.30 Uhr, live in ORF Sport +) mit Norwegen zu tun.", "Auftaktniederlage bei der Handball-WM Österreichs Handball-Nationalteam musste bei der WM in Ägypten eine Auftaktniederlage einstecken. Die Mannschaft unterlag der Schweiz mit 25:28.", "Begegnung auf Messers Schneide Österreich eröffnete die Partie in Giseh am Rande Kairos mit einem erfolgreichen Siebenmeter durch Robert Weber, er bildete mit Flügelkonterpart Sebastian Fimmel, Kreis Tobias Wagner, und der Aufbaureihe Boris Zivkovic, Gerald Zeiner und Lukas Hutecek die erwartete Anfangsformation.  ", "Und Österreich blieb am Drücker.", "Denn die Schweizer um ihren Star Andy Schmid vom deutschen Tabellenzweiten Rhein-Neckar Löwen waren erst rund vier Stunden vor Anpfiff gelandet und hatten entsprechend Mühe, auf Touren zu kommen. 3:0 lautete der Stand nach fünf Minuten, doch die Eidgenossen arbeiteten sich langsam ins Spiel.", "Goalie Thomas Bauer verhinderte bei 5:5 mit zwei Paraden die erste Führung der Schweizer (12. bzw. 13.), die dann aber doch erstmals mit 7:6 (16.) in Front lagen. Von da an stand die Begegnung auf des Messers Schneide.", "Vom Siebenmeterpunkt und Flügel Weber (6 Tore) funktionierte das rot-weiß-rote Spiel vor der Pause, auch der Rückraum (Zivkovic 3) strahlte Gefahr aus. Einzig Aktionen über den Kreis misslangen durchwegs.", "Die Abwehr agierte aggressiv, auch wenn sie gerade von Schmid und 2,05-Meter-Mann Lenny Rubin immer wieder vor große Herausforderungen gestellt wurde.Nach Seitenwechsel zu fehlerhaft Letzterer dominierte die Anfangsphase nach Wiederbeginn, stellte mit vier Treffern bis zur 40.  Minute die 19:", "15-Führung der Schweizer sicher und spielte damit in einer vorentscheidenden Phase auch die entscheidende Rolle.  :", "Denn Österreich bekam nicht nur die Schweizer Offensive nicht in den Griff, sondern agierte seinerseits im Angriff nicht mehr so geduldig wie vor der Pause, beging unnötige Fehler oder hatte Pech im Abschluss.", "Bei 16:19 traf Weber etwa das leere Tor nicht, bei 19:22 scheiterte Wagner vom Kreis. Pajovic konnte mit mehreren Wechseln keine Trendwende herbeiführen – auch wenn der wieder fitte Dominik Schmid mehrmals Akzente setzte.", "Spätestens mit dem 26:21 fünf Minuten vor Schluss hatten die Schweizer die Partie für sich entschieden. „Ein Problem war die Tormannleistung“, sagte Pajovic. „Aber wir hatten auch im Angriff Probleme: zu wenig Torgefahr, und wir haben viele Bälle verloren.", "Mit 16 Fehlern ist es sehr schwer, gegen die Schweiz zu gewinnen.“ Zeiner ärgerte sich vor allem über die Phase nach der Pause. „In der zweiten Hälfte haben wir den Anfang verschlafen.", "Da haben wir in den ersten zehn Minuten eigentlich nicht konsequent genug gespielt und sind dann hinterhergelaufen“, sagte der Schwaz-Akteur und gelobte, trotz Enttäuschung noch alle Kräfte zu mobilisieren: „Wir werden alles geben, um das vielleicht Unmögliche möglich zu machen“", "Handball-WM in Ägypten, erster Spieltag Österreich – Schweiz 25:28 (13:13) Stadt des 6.  “ Oktober Gruppe E" ],
  "articleContentTranslated" : [ "După un început bun pentru austrieci și un avans de 3-0, elvețianul, care se ridicase la scurt timp după retragerea echipei americane din cauza coronavirusului, a sosit în joc și s-a luptat în joc.", "Nicio echipă nu a reușit să se retragă până la pauza de 13:13. Decizia preliminară a fost luată imediat după pauză, când confederații, grație unui sprint intermediar, au scos din mână un avantaj decisiv și nu au renunțat niciodată la el.", "Având în vedere ceilalți doi adversari ai grupei, vice campioana mondială Norvegia și multiplele campioane mondiale și europene Franța, austriecii slăbiți au acum nevoie de aproape un miracol, deoarece doar primii trei intră în runda principală.", "Următorul adversar al austriecilor este Franța sâmbătă (18:00, în direct pe ORF1), iar în cele din urmă selecția ÖHB va înfrunta luni Norvegia (20:30, în direct pe ORF Sport +).", "Înfrângerea de deschidere la Cupa Mondială de handbal Echipa națională de handbal a Austriei a suferit o înfrângere de deschidere la Cupa Mondială din Egipt. Echipa a pierdut în fața Elveției cu 25:28.", "Întâlnindu-se pe o margine de cuțit, Austria a deschis jocul la Giza, la periferia orașului Cairo, cu o aruncare reușită de șapte metri de Robert Weber, el a format formația inițială așteptată alături de omologul său de aripă Sebastian Fimmel de la Tobias Wagner și seria de acumulări Boris Zivkovic, Gerald Zeiner și Lukas Hutecek.", "Iar Austria a rămas pe trăgaci.", "Deoarece elvețienii din jurul vedetei lor Andy Schmid din al doilea final german Rhein-Neckar Löwen au aterizat doar cu aproximativ patru ore înainte de lansare și, prin urmare, au avut probleme să se ridice la viteză. Scorul a fost de 3-0 după cinci minute, dar elvețienii și-au început încet jocul.", "Portarul Thomas Bauer i-a împiedicat pe elvețieni să preia prima conducere (respectiv 12 și 13) la 5: 5 cu două salvări, dar au fost în față pentru prima dată cu 7: 6 (16). De atunci, întâlnirea a fost pe marginea cuțitului.", "Din punctul de șapte metri și aripa Weber (6 goluri), jocul roșu-alb-roșu a funcționat înainte de pauză, iar zona din spate (Zivkovic 3) a iradiat, de asemenea, pericol. Doar acțiunile din cerc au eșuat în mod constant.", "Apărarea a acționat agresiv, chiar dacă s-au confruntat cu provocări majore din nou și din nou de Schmid și de omul lung de 2,05 metri, Lenny Rubin. După ce a schimbat părțile prea defectuoase, acesta din urmă a dominat faza inițială după repornire, cu patru lovituri până în minutul 40 19:", "15 conducerea elvețiană și a jucat astfel rolul decisiv într-o fază preliminară. :", "Pentru că Austria nu numai că nu a obținut ofensiva elvețiană sub control, dar, de asemenea, nu a acționat cu atâta răbdare în atac ca înainte de pauză, a făcut greșeli inutile sau a avut ghinion în cele din urmă.", "La 16:19 Weber nu a lovit poarta goală, la 19:22 Wagner a eșuat din cerc. Pajovic nu a reușit să schimbe tendința cu mai multe schimbări - chiar dacă Dominik Schmid, încăpând din nou, a pus accente de mai multe ori.", "Cel mai târziu cu 26:21 cu cinci minute înainte de final, elvețianul câștigase jocul. „O problemă a fost performanța portarului”, a spus Pajovic. „Dar am avut și probleme în atac: prea puțin risc de gol și am pierdut multe mingi.", "Cu 16 greșeli, este foarte dificil să câștigi împotriva Elveției. ”Zeiner a fost deosebit de enervat de faza de după pauză. „În a doua jumătate am dormit până la început.", "Nu am jucat suficient de constant în primele zece minute și apoi am fugit după el \", a spus actorul Schwaz și a promis că ne vom mobiliza tot forța în ciuda dezamăgirii noastre:\" Vom da totul pentru a face posibil posibil imposibilul \"", "Cupa Mondială de handbal din Egipt, prima zi a meciului Austria - Elveția 25:28 (13:13) Orașul 6 octombrie, Grupa E" ]
}