{
  "sourceCountry" : "austria",
  "articleTitle" : "In der ersten Stunde bereits 1200 Anträge auf Umsatzersatz für Betriebe",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Betriebe, die vom zweiten Lockdown betroffen sind, sollen 80 Prozent ihres Umsatzes ersetzt bekommen.  Der Umsatzersatz kann seit Freitag 14 Uhr beantragt werden.", "Alleine in der ersten Stunde wurden 1200 Anträge gestellt.  Wien.  Das Finanzministerium hat in einer Aussendung die Eckpunkte für den Umsatzersatz bekannt gegeben, den Betriebe bekommen sollen, die im Zuge des zweiten Lockdown auf staatliche Anordnung geschlossen wurden oder dadurch besonders eingeschränkt sind.", "Der Umsatzersatz ab Freitagnachmittag 14 Uhr über \\\"FinanzOnline\\\" beantragt werden, sagte Finanzminister Gernot Blümel (ÖVP) in einer Pressekonferenz angekündigt.", "Alleine in der ersten Stunde der Möglichkeit zur Antragstellung seien laut Finanzministerium 1200 Anträge gestellt worden.  Für den Zeitraum der angeordneten Schließung werden den betroffenen österreichischen Unternehmen demnach 80 Prozent ihres Umsatzes ersetzt.", "Um diesen Umsatzersatz möglichst unkompliziert, unbürokratisch und rasch zu ermöglichen, soll dieser anhand der Steuerdaten, die der Finanzverwaltung vorliegen, automatisch berechnet werden.", "Die Beantragung erfolgt über FinanzOnline.  Kurzarbeit soll nicht gegengerechnet werden Beantragt werden kann der Umsatzersatz ab 6.  November bis 15.  Dezember.", "Die Hilfen sollen laut Finanzministerium innerhalb von 14 Tagen überwiesen werden.  Der maximale Auszahlungsbetrag pro Unternehmen sei gemäß Genehmigung der EU-Kommission mit 800.000 Euro gedeckelt, hieß es.", "Bestimmte Corona-Hilfen müssen dabei gegengerechnet werden.  Der Fixkostenzuschuss 1 fällt laut der Aussendung nicht darunter.  Auch Kurzarbeit werde nicht abgezogen, hieß es.", "Weiters stehe fest, dass neue Umsätze durch Umstieg auf Lieferung bei Restaurants und Umsätze aus Geschäftsreisen bei Hotels nicht berücksichtigt werden müssen.", "Voraussetzungen für die Beantragung sind: ein Sitz, eine Betriebsstätte oder operative Tätigkeit in Österreich, kein Insolvenzverfahren und eine Arbeitsplatzgarantie von 3. bis 30.", "November 2020.  Fixkostenzuschuss bis 800.000 Euro im November Für Unternehmen, die nicht direkt von den Maßnahmen betroffen sind, aber dennoch aufgrund des Corona-Virus deutliche Umsatzeinbußen zu verzeichnen haben, ist der Fixkostenzuschuss eine wirksame Wirtschaftshilfe.", "Noch im November werde ein Fixkostenzuschuss bis 800.000 Euro, abzüglich der bereits erhaltenen Hilfen, verfügbar sein, hieß es.  Darin werden Abschreibungen sowie frustrierte Aufwendungen (z.B. bei Reisebüros) berücksichtigt werden.", "Auch eine Kombination von Umsatzersatz (für November) und Fixkostenzuschuss (für Monate außer November) sei für betroffene Unternehmen für unterschiedliche Zeiträume möglich.", "„Die Verhandlungen mit der Europäischen Kommission zum Fixkostenzuschuss 2, mit einer Gesamtfördersumme von drei Millionen Euro, werden parallel dazu weitergeführt“, so das Finanzministerium.", "„Anders als in Deutschland werden wir nicht nur Unternehmen bis 50 Mitarbeitern, sondern allen von der Schließung oder deren Folgen besonders hart betroffenen österreichischen Unternehmen 80 Prozent ihres Netto-Umsatzes bis 800.000 Euro ersetzen“, kündigte Finanzminister Gernot Blümel an." ],
  "id" : "8eIe5deZ",
  "category" : "ECONOMICS",
  "url" : "https://www.diepresse.com/5893415/Lockdown_In-der-ersten-Stunde-bereits-1200-Antraege-auf?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "În prima oră deja 1200 de cereri pentru înlocuirea cifrei de afaceri pentru companii",
  "articleContentTranslated" : [ "Companiile afectate de al doilea blocaj ar trebui înlocuite cu 80% din cifra de afaceri. Înlocuirea vânzărilor poate fi solicitată de vineri ora 14:00.", "Numai în prima oră au fost depuse 1200 de cereri. Viena. Într-un comunicat de presă, Ministerul Finanțelor a anunțat punctele cheie pentru înlocuirea veniturilor pe care ar trebui să le primească companiile, care au fost închise prin ordin guvernamental în cursul celui de-al doilea blocaj sau, în consecință, sunt restricționate în mod special.", "Înlocuirea veniturilor poate fi solicitată începând de vineri după-amiaza ora 14:00 prin intermediul „FinanzOnline”, a anunțat ministrul finanțelor Gernot Blümel (ÖVP) într-o conferință de presă.", "Potrivit Ministerului Finanțelor, în prima oră a oportunității de depunere a candidaturii au fost depuse 1200 de cereri. Pentru perioada de închidere comandată, companiilor austriece afectate li se va rambursa 80% din vânzări.", "Pentru ca această înlocuire a cifrei de afaceri să fie cât mai simplă, neoficială și rapidă, ar trebui calculată automat folosind datele fiscale disponibile autorităților fiscale.", "Cererea se face prin FinanzOnline. Timpul scurt de lucru nu trebuie compensat. Puteți solicita rambursarea vânzărilor în perioada 6 noiembrie - 15 decembrie.", "Potrivit Ministerului Finanțelor, ajutorul ar trebui transferat în termen de 14 zile. Potrivit aprobării Comisiei UE, suma maximă de plată pe companie este plafonată la 800.000 de euro, a spus acesta.", "Anumite ajutoare corona trebuie compensate. Subvenția pentru cost fix 1 nu este inclusă în funcție de difuzare. Nici măcar munca de scurtă durată nu va fi dedusă, a spus acesta.", "În plus, este clar că noile vânzări datorate trecerii la livrare la restaurante și vânzările din călătorii de afaceri la hoteluri nu trebuie luate în considerare.", "Cerințele pentru cerere sunt: un sediu, un sediu permanent sau o activitate operațională în Austria, fără proceduri de insolvență și o garanție a locului de muncă de la 3 la 30.", "Noiembrie 2020. Subvenție cu cost fix de până la 800.000 EUR în noiembrie Pentru companiile care nu sunt direct afectate de măsuri, dar care au încă o scădere semnificativă a vânzărilor din cauza virusului corona, subvenția pentru cost fix este un ajutor economic eficient.", "O subvenție cu cost fix de până la 800.000 de euro, minus ajutorul deja primit, va fi disponibilă în noiembrie, a spus acesta. Amortizarea și cheltuielile frustrate (de exemplu, la agențiile de turism) sunt luate în considerare.", "O combinație de înlocuire a vânzărilor (pentru noiembrie) și subvenție cu cost fix (pentru alte luni decât noiembrie) este, de asemenea, posibilă pentru companiile afectate pentru diferite perioade de timp.", "„Negocierile cu Comisia Europeană privind subvenția pentru cost fix 2, cu o sumă totală de finanțare de trei milioane de euro, vor continua în paralel”, a declarat Ministerul Finanțelor.", "„Spre deosebire de Germania, nu vom înlocui doar companiile cu până la 50 de angajați, ci și 80% din vânzările lor nete de până la 800.000 de euro pentru toate companiile austriece care sunt afectate în mod deosebit de închidere sau de consecințele acesteia”, a anunțat ministrul finanțelor, Gernot Blümel." ]
}