{
  "id" : "8f73TdAG",
  "url" : "https://kurier.at/sport/fussball/barcelona-quaelt-sich-zum-sieg-im-cup-gegen-granada/401177590",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T23:05:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915837/46-175443566.jpg",
  "imageCopyright" : "EPA/Pepe Torres",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Barcelona quält sich zum Sieg im Cup gegen Granada",
  "articleTitleTranslated" : "Barcelona s-a luptat să câștige Cupa împotriva Granada",
  "articleContent" : [ "Es war schon lustiger beim FC Barcelona als derzeit.", "Am Sonntag hatte die Zeitung El Mundo der geneigten Leserschaft einige Details aus Lionel Messis „kolossalem Vertrag, der Barcelona ruiniert“ veröffentlicht, am Mittwochabend quälten sich die Katalanen im Viertelfinale der Copa del Rey zu einem 5:3-Sieg nach Verlängerung beim FC Granada.", "Es fing gut an für die Katalanen, die wie üblich Ballbesitz im Übermaß hatten. In der 33.  Minute stand es trotzdem auf einmal 0:1: Umtiti verlor den Ball am Strafraum, Soro passte auf Kenedy, der aus kurzer Distanz Tormann Ter Stegen keine Chance ließ.", "Kurz darauf hätte der vom FC Chelsea ausgeliehene Brasilianer fast das 2:0 nachgelegt, aus 14 Metern schoss er aber am Tor vorbei. Mit der Pause war Kenedys Arbeitstag beendet, zwei Defensivspieler kamen bei Granada aufs Feld, was für einige Verwirrung beim FC Barcelona sorgte:", "Griezmann verlor am gegnerischen Strafraum den Ball, es folgte ein langer Ball auf Soldado, der Umtiti stehen ließ und mit einem Flachschuss ins rechte Eck auf 2: 0 stellte (47.).  : Trincao traf in der 63.  Minute die Latte, das war die bislang beste Chance für die Katalanen.", "Dann rettete Griezmann Barcelona aber mit einem Tor (88.) und einem Assist für Jordi Alba (92.) in die Verlängerung. Dort markierte der Franzose erneut einen Treffer und eine Vorlage. Am Ende hieß es 5:3 für den Favoriten.", "Auch Alba kam auf zwei Tore. Superstar Lionel Messi dagegen ging leer aus. Den fünften Treffer der Katalanen erzielte Frenkie de Jong. Barcelona erhielt seine Hoffnungen auf einen nationalen Titelgewinn aber am Leben.", "In der Liga liegen Messi und Co. bei einem Spiel mehr bereits zehn Punkte hinter Spitzenreiter Atlético Madrid. Erwischt hat es im Cup dagegen Villarreal. Salzburgs Gegner im Europa-League-Sechzehntelfinale musste sich bei Levante nach Verlängerung mit 0:1 geschlagen geben.", "Den entscheidenden Treffer erzielte Roger Marti in der 121.  Minute. Im Halbfinale steht neben Barcelona und Levante auch der FC Sevilla. Um das vierte Ticket kämpfen am Donnerstag Betis Sevilla und Athletic Bilbao." ],
  "articleContentTranslated" : [ "A fost mai amuzant la FC Barcelona decât acum.", "Duminică, ziarul El Mundo a publicat câteva detalii din „contractul colosal al lui Lionel Messi care a stricat Barcelona” pentru cititorii săi, iar miercuri seară catalanii s-au torturat pentru a câștiga cu 5-3 după prelungiri la Granada CF în sfertul Copa del Rey- finale.", "A început bine pentru catalani care, ca de obicei, aveau posesie în exces. În minutul 33 a fost dintr-o dată 0: 1: Umtiti a pierdut mingea în suprafața de pedeapsă, Soro a trecut de Kenedy, care i-a dat portarului Ter Stegen nicio șansă din apropiere.", "La scurt timp, brazilianul, împrumutat de Chelsea, aproape a făcut 2-0, dar a șutat pe lângă poartă de la 14 metri. Odată cu pauza, ziua de lucru a lui Kenedy s-a încheiat, doi jucători defensivi au intrat pe teren la Granada, ceea ce a provocat o oarecare confuzie la FC Barcelona:", "Griezmann a pierdut mingea în zona adversă, urmată de o minge lungă către Soldado, care a părăsit Umtiti și a făcut 2-0 cu un șut redus în colțul din dreapta (47). : Trincao a lovit bara în minutul 63, care a fost cea mai bună șansă a catalanilor de până acum.", "Apoi Griezmann a salvat Barcelona cu un gol (88) și o asistență pentru Jordi Alba (92). Acolo francezul a marcat din nou o lovitură și o asistare. În cele din urmă a fost 5: 3 pentru favorit.", "Alba a avut și două goluri. Superstarul Lionel Messi, pe de altă parte, a ieșit cu mâinile goale. Frenkie de Jong a marcat al cincilea gol al catalanilor. Barcelona și-a păstrat speranțele pentru o victorie la titlul național.", "În ligă, Messi și Co sunt deja la zece puncte în spatele liderilor Atlético Madrid, cu încă un joc. Villarreal, pe de altă parte, a fost prins în Cupă. Adversarii lui Salzburg în optimile de finală ale Ligii Europa trebuiau să recunoască înfrângerea cu 0-1 la Levante după prelungiri.", "Roger Marti a marcat golul decisiv în minutul 121. Pe lângă Barcelona și Levante, Sevilla FC se află în semifinale. Betis Sevilla și Athletic Bilbao se vor lupta joi pentru al patrulea bilet." ]
}