{
  "id" : "8f7qMYZk",
  "url" : "https://kurier.at/wissen/gesundheit/corona-impfplan-abstand-von-elf-bis-zwoelf-wochen-bei-astrazeneca/401176135",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T15:12:38Z[UTC]",
  "author" : "ingrid.teufl@kurier.at (Ingrid Teufl)",
  "imageUrl" : "https://image.kurier.at/images/original/4904449/46-175200848.jpg",
  "imageCopyright" : "REUTERS / DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Impfplan: Abstand von elf bis zwölf Wochen bei AstraZeneca",
  "articleTitleTranslated" : "Programul de vaccinare Corona: un interval de unsprezece până la douăsprezece săptămâni la AstraZeneca",
  "articleContent" : [ "Zwei bis drei Wochen beträgt der Abstand bei den bisher verimpften Vakzinen von Pfizer/Biontech und Moderna. Beim zuletzt zugelassenen Impfstoff von AstraZeneca dürfte mit einem deutlich längeren Zeitraum zwischen erster und zweiter Impfung ein besserer Schutz erreicht werden.", "Das geht laut Oberösterreichische Nachrichten aus dem am Montag aktualisierten und angepassten heimischen Impfplan hervor. Der Impfstoff, der vorrangig an 18- bis 64-Jährige verabreicht wird, soll mit einer Differenz von elf bis zwölf Wochen verimpft werden.", "Das Gesundheitsministerium bestätigte diese Vorgangsweise auf Anfrage: Eine bessere Immunogenität und Schutzwirkung zeigte sich bei längeren Impfabständen zwischen der ersten und zweiten Dosis. Schutzwirkung beginnt nach drei Wochen Bereits drei Wochen nach der ersten Dosis beginnt die Schutzwirkung.", "Für einen vollen, anhaltenden Schutz ist die zweite Dosis notwendig, so das Nationale Impfgremium (NIG), das daher einen bevorzugten Impfabstand von elf bis zwölf Wochen empfiehlt, was in den Impfplan übernommen wurde.", "Mehr Erstimpfungen Der längere Impfabstand bedeutet laut OÖN, dass die Planungen beim Impfen noch einmal angepasst werden dürften.", "Man werde so die Erstimpfungen schneller durchführen können, wenn die Lieferungen von AstraZeneca für die jeweiligen Zweitimpfungen gesichert seien und man mit diesen eben länger zuwarten könne bzw. soll, sagte Franz Schützeneder, Impfkoordinator des Landes Oberösterreich, zu den OÖN." ],
  "articleContentTranslated" : [ "Intervalul dintre vaccinurile de la Pfizer / Biontech și Moderna care au fost inoculate până în prezent este de două până la trei săptămâni. Cu cel mai recent vaccin aprobat de la AstraZeneca, ar trebui obținută o protecție mai bună cu o perioadă semnificativ mai lungă între prima și a doua vaccinare.", "Potrivit Oberösterreichische Nachrichten, acest lucru este evident din programul de vaccinare intern care a fost actualizat și ajustat luni. Vaccinul, care este administrat în principal tinerilor cu vârste cuprinse între 18 și 64 de ani, trebuie vaccinat cu o diferență de unsprezece până la douăsprezece săptămâni.", "La cerere, Ministerul Sănătății a confirmat această procedură: s-au constatat o imunogenitate mai bună și un efect protector cu intervale mai mari de vaccinare între prima și a doua doză. Efectul protector începe după trei săptămâni Efectul protector începe la trei săptămâni după prima doză.", "Pentru o protecție completă și durabilă, este necesară a doua doză, conform Comitetului Național de Vaccinare (NIG), care recomandă, prin urmare, un interval de vaccinare preferat de unsprezece până la douăsprezece săptămâni, care a fost inclus în programul de vaccinare.", "Mai multe vaccinări inițiale Potrivit OÖN, intervalul mai lung de vaccinare înseamnă că planurile de vaccinare pot fi ajustate din nou.", "Primele vaccinări vor putea fi efectuate mai repede dacă livrările de la AstraZeneca pentru a doua vaccinare respectivă sunt asigurate și puteți sau ar trebui să așteptați mai mult cu acestea, a declarat Franz Schützeneder, coordonatorul de vaccinare al statului Austria Superioară, către OÖN." ]
}