{
  "id" : "8flLyESB",
  "url" : "https://kurier.at/sport/fussball/bundespraesident-van-der-bellen-motivierte-das-nationalteam/401328315",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T17:59:29Z[UTC]",
  "author" : "Eja Kapeller",
  "imageUrl" : "https://image.kurier.at/images/original/5916099/46-176564576.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bundespräsident Van der Bellen motivierte das Nationalteam",
  "articleTitleTranslated" : "Președintele federal Van der Bellen a motivat echipa națională",
  "articleContent" : [ "Österreichs Fußball-Nationalmannschaft hat am Montag Besuch von Bundespräsident Alexander van der Bellen bekommen. Das Staatsoberhaupt wünschte unmittelbar vor dem Beginn des Trainings viel Glück für die bevorstehende WM-Qualifikation.", "Auch ÖFB-Präsident Leo Windtner richtete einige Worte an die Auswahl. In der ersten Einheit in diesem Lehrgang auf einem Trainingsplatz beim Happel-Stadion waren 19 Spieler vom 29-Mann-Kader mit von der Partie.", "David Alaba, Marcel Sabitzer, Christoph Baumgartner, Florian Grillitsch, Stefan Lainer, Valentino Lazaro, Philipp Lienhart und Ercan Kara regenerierten im Hotel, Martin Hinteregger und Stefan Posch befinden sich noch nicht im ÖFB-Camp." ],
  "articleContentTranslated" : [ "Echipa națională de fotbal a Austriei a primit luni vizita președintelui federal Alexander van der Bellen. Imediat înainte de începerea antrenamentului, șeful statului și-a urat noroc pentru viitoarea calificare la Cupa Mondială.", "Președintele ÖFB, Leo Windtner, a mai spus câteva cuvinte despre selecție. În prima unitate a acestui curs pe un teren de antrenament de pe stadionul Happel, au fost implicați 19 jucători din echipa de 29 de oameni.", "David Alaba, Marcel Sabitzer, Christoph Baumgartner, Florian Grillitsch, Stefan Lainer, Valentino Lazaro, Philipp Lienhart și Ercan Kara s-au regenerat în hotel, Martin Hinteregger și Stefan Posch nu sunt încă în tabăra ÖFB." ]
}