{
  "id" : "8fNfi8mO",
  "url" : "https://kurier.at/wissen/gesundheit/impfgremium-empfiehlt-astrazeneca-nun-auch-ueber-65-jaehrige/401208739",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T10:05:00Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://image.kurier.at/images/original/4981207/46-176182164.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Impfgremium empfiehlt AstraZeneca nun auch über 65-Jährige",
  "articleTitleTranslated" : "Vaccination Board recomandă acum AstraZeneca persoanelor cu vârsta peste 65 de ani",
  "articleContent" : [ "Das Nationale Impfgremium (NIG) hat sich nach seiner heutigen Sitzung für den Einsatz des Corona-Impfstoffs von AstraZeneca ohne oberes Alterslimit entsprechend der Zulassung der europäischen Behörden ausgesprochen - und somit auch für alle Personen über 65 Jahren sowie Risiko- und Hochrisikopersonen.  ", "„Die Impfkampagne wird damit weiter an Fahrt aufnehmen“, sagte Gesundheitsminister Rudi Anschober (Grüne) am Freitag in einem Statement gegenüber der APA. Die Stadt Wien hatte Anfang der Woche bekannt gegeben, Risikopatientein über 65 vereinzelt auch mit AstraZeneca zu impfen.", "„Es geht derzeit um die Schnelligkeit, und wir wissen von diesem AstraZeneca-Impfstoff, dass er auch bei älteren Personen gute Wirkung zeigt“, argumentierte Michael Binder, der ärztliche Direktor des Wiener Gesundheitsverbundes, das Vorgehen in einer Pressekonferenz.", "Die wissenschaftliche Leiterin des Impfgremiums, Ursula Wiedermann-Schmidt, hatte sich bereits Ende Februar dafür ausgesprochen, den Impfstoff auch an ältere Menschen zu verimpfen. Inzwischen würden ausreichend Daten vorliegen, so die Vakzinologin." ],
  "articleContentTranslated" : [ "După reuniunea sa de astăzi, Comitetul Național de Vaccinare (NIG) s-a pronunțat în favoarea utilizării vaccinului corona AstraZeneca fără o limită de vârstă superioară, în conformitate cu aprobarea autorităților europene - și astfel și pentru toate persoanele cu vârsta peste 65 de ani precum și persoanele cu risc ridicat și cu risc ridicat.", "\"Campania de vaccinare va continua să crească rapid\", a declarat vineri ministrul Sănătății Rudi Anschober (Verzi) într-o declarație adresată APA. Orașul Viena a anunțat la începutul acestei săptămâni că va vaccina ocazional pacienții cu risc crescut de peste 65 de ani cu AstraZeneca.", "\"În acest moment, problema este viteza și știm din acest vaccin AstraZeneca că este eficient și la persoanele în vârstă\", a argumentat Michael Binder, directorul medical al Asociației pentru sănătate din Viena, într-o conferință de presă.", "Șeful științific al comitetului de vaccinare, Ursula Wiedermann-Schmidt, s-a pronunțat deja în favoarea vaccinării vaccinului la persoanele în vârstă la sfârșitul lunii februarie. Sunt disponibile acum suficiente date, spune vaccinologul." ]
}