{
  "id" : "8fz1A2Gi",
  "url" : "https://kurier.at/sport/wintersport/12-frauen-16-herren-das-ist-der-oesv-kader-fuer-die-nordische-ski-wm-in-oberstdorf/401195141",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T17:09:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4953665/46-175513871.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "12 Frauen, 16 Herren: Das ist der ÖSV-Kader für die Nordische WM",
  "articleTitleTranslated" : "12 femei, 16 bărbați: Aceasta este echipa ÖSV pentru Cupa Mondială Nordică",
  "articleContent" : [ "Das Präsidium des Österreichischen Skiverbands hat Samstagabend auf Vorschlag der sportlichen Leitung seinen Kader für die Nordischen Weltmeisterschaften vom 23.  Februar bis 7. März in Oberstdorf nominiert.", "Österreich wird bei den 53.  Welt-Titelkämpfen im Allgäu mit insgesamt 28 Athleten vertreten sein. Zwölf davon sind Frauen, 16 sind Männer. Die größten Hoffnungen im ÖSV-Kader ruhen auf Marita Kramer, Stefan Kraft und Johannes Lamparter.", "Wie schon für die Heim-WM 2019 in Seefeld erneut nicht aufgeboten wurde Skisprung-Weltcup-Rekordsieger Gregor Schlierenzauer.", "Erstmals im Kampf um WM-Gold, -Silber und -Bronze mit von der Partie sind die Kombiniererinnen, die erst im vergangenen Dezember in der Ramsau ihren bisher einzigen Weltcup bestritten haben. Der ÖSV schickt vier Damen nach Deutschland.", "Damen (5): Chiara Hölzl (S), Daniela Iraschko-Stolz (St), Marita Kramer (S), Eva Pinkelnig (V), Sophie Sorschag (K). Herren (6): Philipp Aschenwald (T), Manuel Fettner (T), Michael Hayböck (OÖ), Jan Hörl (S), Daniel Huber (S), Stefan Kraft (S).", "Damen (4): Lisa Hirner (St), Sigrun Kleinrath (OÖ), Claudia Purker (S), Annalena Slamik (T). Herren (6): Martin Fritz (St), Lukas Greiderer (T), Thomas Jöbstl (K), Lukas Klapfer (St), Johannes Lamparter (T), Mario Seidl (S).", "Damen (3): Teresa Stadlober (S), Lisa Unterweger (St), Barbara Walchhofer (S). Herren (4): Michael Föttinger (S), Benjamin Moser (T), Lukas Mrkonjic (S), Mika Vermeulen (St)." ],
  "articleContentTranslated" : [ "Prezidiul Asociației Austriece de Schi și-a desemnat echipa pentru Campionatele Mondiale Nordice din 23 februarie până pe 7 martie la Oberstdorf sâmbătă seara, la propunerea conducerii sportive.", "Austria va fi reprezentată de un total de 28 de sportivi în cele 53 de campionate mondiale din Allgäu. Doisprezece dintre ele sunt femei, 16 sunt bărbați. Cele mai mari speranțe din echipa ÖSV stau pe Marita Kramer, Stefan Kraft și Johannes Lamparter.", "Așa cum a fost cazul pentru Cupa Mondială de acasă din 2019, la Seefeld, câștigătorul record al Cupei Mondiale de sărituri cu schiurile, Gregor Schlierenzauer, nu a fost convocat.", "Pentru prima dată în lupta pentru Cupa Mondială de aur, argint și bronz, sunt implicați sportivii combinați, care au disputat singura lor Cupă Mondială de până acum la Ramsau în decembrie anul trecut. ÖSV trimite patru femei în Germania.", "Femei (5): Chiara Hölzl (S), Daniela Iraschko-Stolz (St), Marita Kramer (S), Eva Pinkelnig (V), Sophie Sorschag (K). Bărbați (6): Philipp Aschenwald (T), Manuel Fettner (T), Michael Hayböck (OÖ), Jan Hörl (S), Daniel Huber (S), Stefan Kraft (S).", "Femei (4): Lisa Hirner (St), Sigrun Kleinrath (Austria Superioară), Claudia Purker (S), Annalena Slamik (T). Bărbați (6): Martin Fritz (St), Lukas Greiderer (T), Thomas Jöbstl (K), Lukas Klapfer (St), Johannes Lamparter (T), Mario Seidl (S).", "Femei (3): Teresa Stadlober (S), Lisa Unterweger (St), Barbara Walchhofer (S). Bărbați (4): Michael Föttinger (S), Benjamin Moser (T), Lukas Mrkonjic (S), Mika Vermeulen (St)." ]
}