{
  "id" : "8gGZ1T7v",
  "url" : "https://kurier.at/wirtschaft/drei-lockdowns-den-kosten-einzelhandel-85-milliarden-euro/401147091",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T08:28:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1326129/Geschlossen%252BGesch%2525C3%2525A4ft%252BLaden.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Drei Lockdowns den kosten Einzelhandel 8,5 Milliarden Euro",
  "articleTitleTranslated" : "Trei blocaje au costat comerțul cu amănuntul 8,5 miliarde de euro",
  "articleContent" : [ "Aus Sicht der JKU-Forscher setzt die Verlängerung des derzeitigen Lockdowns bestehende Trends fort: die Sparquote erhöhe sich, der Onlinehandel gewinne weiter Marktanteile dazu, was damit einhergehe, dass sich Konsumenten hinsichtlich des stationären Einkaufs entwöhnen.", "\"Tatsächlich zeigen unsere Zahlen nur den unmittelbaren Schaden für den Non-Food-Einzelhandel und die mittelfristigen sowie langfristigen Folgen bleiben vielen verdeckt.", "Für die nächsten Jahre ist zu befürchten, dass der Aderlass im stationären Einzelhandel durch den vermehrten Austritt von Unternehmen aus dem Markt die Einzelhandelsstruktur Österreichs nachhaltig verändern wird und Österreich insbesondere im ruralen Raum (nicht nur im Bereich der kleinen Lebensmittelgeschäfte) Nahversorgungslücken drohen\", werden die Studienautoren Christoph Teller und Ernst Gittenberger vom Institut für Handel, Absatz und Marketing in einer Mitteilung zitiert.  ", "Der Niedergang der Einkaufsstraßen, vor allem der weniger frequentierten B- und C-Lagen, werde sich beschleunigt fortsetzen." ],
  "articleContentTranslated" : [ "Din punctul de vedere al cercetătorilor JKU, extinderea blocării actuale continuă tendința existentă: rata de economii este în creștere, vânzarea cu amănuntul online câștigă cote de piață suplimentare, ceea ce înseamnă că consumatorii se înțeleg de la cumpărături staționare.", "„De fapt, numărul nostru arată doar daunele imediate aduse sectorului de comerț cu amănuntul nealimentar, iar consecințele pe termen mediu și lung rămân ascunse multora.", "În următorii câțiva ani este de temut că vărsarea de sânge în comerțul cu amănuntul staționar va schimba structura de vânzare cu amănuntul a Austriei pe termen lung, din cauza numărului crescut de companii care părăsesc piața și că există riscul unor lacune de aprovizionare locale în Austria, în special în zonele rurale (nu numai în zona micilor magazine alimentare) \", Autorii studiului Christoph Teller și Ernst Gittenberger de la Institute for Trade, Sales and Marketing citați într-o comunicare.", "Declinul străzilor comerciale, în special al celor mai puțin frecventate locații B și C, va continua într-un ritm accelerat." ]
}