{
  "id" : "8gzfYRW0",
  "url" : "https://kurier.at/politik/inland/kurz-abrechnung-mit-kickl-im-parlament-sie-verfuehren-andere-menschen/401329884",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T09:07:52Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/5922582/46-176597628.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurz-Abrechnung mit Kickl im Parlament: \"Sie verführen andere Menschen\"",
  "articleTitleTranslated" : "Scurtă soluționare cu Kickl în parlament: „Seduceți alți oameni”",
  "articleContent" : [ "Doch dann drehte Kanzler Sebastian Kurz den Spieß um. Was eine blaue Attacke auf den Kanzler hätte werden sollen, funktionierte Sebastian Kurz in eine Abrechnung mit dem FPÖ-Klubobmann um.", "\"Schon länger ist es mir ein Anliegen, Ihnen klar zu sagen, was ich von Ihrer Art und Weise, Politik zu machen, halte. Sie wollen mit mir über Verantwortung reden? Gerne. Ich bin ein absoluter Verfechter von Meinungsfreiheit und kritischer Debatte.", "Aber Sie verführen andere Menschen, sich nicht an die Regeln zu halten und gefährdem damit andere Menschen.\" Wenn nur er, Kickl, sich nicht an die Corona-Regeln halten würde, dann würde das Gesundheitssystem das aushalten.", "\"Aber Sie ermuntern andere Leute, alles zu tun, was sie gefährdet. Das ist verantwortungslos. Insofern können wir gerne über Verantwortung reden.\"", "Zur von der FPÖ abgelehnten FFP2-Maske sagte Kurz: \"Alle Medizinerinnen, die uns beraten, sagen, dass Menschen, die die FFP2-Maske tragen, guten Schutz genießen. Und gerade wenn die Mutationen ansteckender werden, hoffe ich, dass viele die Maske tragen.\"", "Zum Testen: Kurz: \"Was Sie als Testzwang bezeichnen, ist der Grund, warum wir in Österreich etwas mehr Freiheit genießen. Es ist ein Erfolgsmodell, dass sich jeder in Österreich gratis testen lassen kann.\"", "Kurz weiter: \"Wie können Sie nur sagen, wir missbrauchen die Großeltern?", "Ich kann Sie nur ersuchen: Hören Sie in die Bevölkerung hinein, die Menschen sind der Wissenschaft dankbar, dass ein Impfstoff erfunden wurde, dass wir zur Normalität zurückkehren können und nicht Angst haben müssen, unsere Großeltern anzustecken.\"", "In Ländern mit hohen Impfraten wie Israel habe eines aufgehört: \"Das Sterben\", sagte Kurz. SPÖ-Chefin Pamela Rendi-Wagner rief den Ernst der Situation in Erinnerung. In etwa zwei Wochen würden die Intensivstationen in Ostösterreich an der Kapazitätsgrenze ankommen.", "Rendi-Wagner wünschte Doris Bures und Manfred Haimbuchner, der schwer erkrankt in der Intensivstation künstlich beatmet wird, gute Besserung. Der grüne Abgeordnete Ralph Schallmeiner zeigte sich betroffen von der schweren Erkrankung des oberösterreichischen FPÖ-Chefs Manfred Haimbuchner.", "Neos-Gesundheitssprecher Gerald Loacker warf dem Kanzler Chaos beim Impfen vor. \"Sie blamieren Österreich auf der internationalen Bühne vor den Augen von ganz Europa.\"", "Der Vize-Klubchef der SPÖ, Jörg Leichtfried, schloss an Loacker an und referierte Kritik an Kurz in internationalen Medien und des Gesundheitssprechers der EVP. Kurz gebe immer anderen die Schuld an eigenen Fehlern." ],
  "articleContentTranslated" : [ "Dar apoi cancelarul Sebastian Kurz a întors masa. Sebastian Kurz a transformat ceea ce ar fi trebuit să fie un atac albastru asupra cancelarului într-o înțelegere cu președintele clubului FPÖ.", "\"A fost mult timp important pentru mine să vă spun clar ce părere am despre modul dvs. de a face politică. Vrei să-mi vorbești despre responsabilitate? Sunt un susținător absolut al libertății de exprimare și al dezbaterii critice.", "Dar îi seduceți pe alți oameni să nu respecte regulile și, prin urmare, puneți în pericol alte persoane. \"Dacă el, Kickl, nu ar respecta regulile coroanei, sistemul de sănătate ar putea să le reziste.", "\"Dar îi încurajați pe alți oameni să facă tot ceea ce îi pune în pericol. Acest lucru este iresponsabil. În acest sens, putem vorbi cu fericire despre responsabilitate\".", "Pe masca FFP2 respins de FPÖ, Kurz a spus: „Toți profesioniștii din domeniul medical care ne sfatuiesc spun ca persoanele care poarta masca FFP2 se bucură de o protecție bună și mai ales când mutațiile devin mai contagioase, sper că mulți vor folosi transporta masca. . \"", "Pentru testare: Pe scurt: „Ceea ce voi numiți testare obligatorie este motivul pentru care ne bucurăm de un pic mai multă libertate în Austria. Este un model de succes în care toată lumea din Austria poate fi testată gratuit.”", "Puțin mai departe: „Cum poți spune că abuzăm de bunici?", "Nu pot decât să vă întreb: ascultați populația, oamenii sunt recunoscători științei că a fost inventat un vaccin, că putem reveni la normal și nu trebuie să ne fie frică să ne infectăm bunicii ”.", "În țările cu rate de vaccinare ridicate, precum Israel, un lucru s-a oprit: „A muri”, a spus Kurz. Liderul SPÖ, Pamela Rendi-Wagner, a reamintit gravitatea situației. În aproximativ două săptămâni, unitățile de terapie intensivă din estul Austriei își vor atinge limita de capacitate.", "Rendi-Wagner și-a dorit o recuperare rapidă a lui Doris Bures și Manfred Haimbuchner, care este grav bolnav în secția de terapie intensivă, ventilată artificial. Deputatul verde Ralph Schallmeiner a fost afectat de boala gravă a șefului FPÖ austriac superior Manfred Haimbuchner.", "Purtătorul de cuvânt al sănătății Neos, Gerald Loacker, l-a acuzat pe cancelar de haos în timp ce vaccina. „Vă jenează Austria pe scena internațională în fața întregii Europe”.", "Șeful vice clubului SPÖ, Jörg Leichtfried, s-a alăturat lui Loacker și a vorbit despre criticile lui Kurz în mass-media internațională și purtătorul de cuvânt al sănătății pentru PPE. Pe scurt, învinuiți întotdeauna pe alții pentru propriile greșeli." ]
}