{
  "id" : "8GZNBADQ",
  "url" : "https://kurier.at/wirtschaft/ovs-will-modemarke-stefanel-kaufen/401130786",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T18:11:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3557794/78370011349028264_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "OVS will Modemarke Stefanel kaufen",
  "articleTitleTranslated" : "OVS vrea să cumpere marca de modă Stefanel",
  "articleContent" : [ "Der italienische Modekonzern hat ein verbindliches Angebot für einen Teil des insolventen Unternehmens eingereicht.", "Die ehemalige italienische Mutter der insolventen Modekette Charles Vögele, der Modekonzern OVS, hat ein verbindliches Angebot für die Übernahme einiger Assets des Modehändlers Stefanel eingereicht.", "Nach Angaben italienischer Medien ist OVS an der Übernahme des Stefanel-Brands, sowie eines Netzes von 30 Geschäften interessiert. OVS beschloss eine Kapitalerhöhung von 80 Mio.", "Euro zur Finanzierung von Fusionen und Akquisitionen. 200 Jobs sind zurzeit bei der insolventen Stefanel-Gruppe gefährdet, davon 60 im Hauptquartier des Unternehmens in Treviso, berichteten die Gewerkschaften.", "Im vergangenen April hatte Stefanel Österreich beim Handelsgericht Wien einen Antrag auf die Eröffnung eines Konkursverfahrens gestellt. 52 Mitarbeiter sind betroffen. Sie wurden beim AMS zur Kündigung angemeldet.", "Die Umsätze in Österreich waren zuletzt stark rückläufig. Dazu kam der Coronastillstand. In den 1990er-Jahren hatte der Stefanel-Konzern noch 1.000 Filialen in 56 Ländern. Damals war er auch noch in einer Reihe von kleineren österreichischen Bezirksstädten vertreten.", "Zuletzt gab es noch 400 Niederlassungen in 13 Ländern. Der Konzernumsatz brach von 2011 bis 2017 um etwa ein Drittel ein." ],
  "articleContentTranslated" : [ "Grupul italian de modă a depus o ofertă obligatorie pentru o parte a companiei insolvabile.", "Fosta mamă italiană a insolventului lanț de modă Charles Vögele, grupul de modă OVS, a depus o ofertă obligatorie pentru a prelua unele dintre activele retailerului de modă Stefanel.", "Potrivit presei italiene, OVS este interesată să preia marca Stefanel și o rețea de 30 de magazine. OVS a decis o majorare de capital de 80 de milioane", "Euro pentru finanțarea fuziunilor și achizițiilor. 200 de locuri de muncă sunt în prezent în pericol la insolvabilul Grup Stefanel, 60 dintre acestea la sediul companiei din Treviso, au raportat sindicatele.", "În aprilie anul trecut, Stefanel Austria a depus faliment la Tribunalul Comercial din Viena. 52 de angajați sunt afectați. Ați fost înregistrat la AMS pentru reziliere.", "Vânzările din Austria au scăzut recent recent. Apoi a existat oprirea coroanei. În anii 1990, Grupul Stefanel avea încă 1.000 de sucursale în 56 de țări. La acea vreme, era reprezentat și într-un număr de orașe raionale austriece mai mici.", "Cel mai recent au existat 400 de sucursale în 13 țări. Vânzările grupului au scăzut cu aproximativ o treime din 2011 până în 2017." ]
}