{
  "id" : "8h4gujkR",
  "url" : "https://www.derstandard.at/story/2000124683853/bayern-verwehrte-platter-durchreise-fuer-termin-bei-kurz?ref=rss",
  "category" : "POLITICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-05T09:18:27Z[UTC]",
  "author" : "Katharina Mittelstaedt",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bayern verwehrte Platter Durchreise für Termin bei Kurz",
  "articleTitleTranslated" : "Bavaria a refuzat tranzitul lui Platter pentru o întâlnire cu Kurz",
  "articleContent" : [ "Innsbruck/München – Eigentlich wäre der Tiroler Landeshauptmann Günther Platter (ÖVP) am Montag gerne nach Wien gefahren, um persönlich an den Beratungen mit den anderen Landeshauptleuten und der Bundesregierung zur Corona-Krise teilzunehmen.", "Am Ende war Platter aber nur per Videotelefonat zugeschaltet – und zwar weil er nicht über Bayern nach Wien fahren durfte. Der Landeshauptmann hatte vorab in der bayerischen Staatskanzlei angefragt, ob eine Durchreise über das große oder das kleine Deutsche Eck möglich sei.", "Und eine Abfuhr erhalten. Platters Büro bestätigte am Freitag auf STANDARD-Anfrage einen entsprechenden Bericht der \"Tiroler Tageszeitung\":", "Es sei \"korrekt, dass die bayerische Staatskanzlei dem Büro von Landeshauptmann Günther Platter schriftlich mitgeteilt hat, dass eine Einreise nach Deutschland aus dem österreichischen Bundesland Tirol sowie eine Durchreise über das kleine bzw. große Deutsche Eck nur in bestimmten Ausnahmefällen möglich ist und 'die geplante Reise von Herrn Landeshauptmann Platter unter keine der definierten Ausnahmen fällt', weshalb 'der geplanten Durchreise daher nach den derzeitigen Bestimmungen nicht zugestimmt werden kann'\", heißt es in einer Stellungnahme.  : (red, 5.3.2021)" ],
  "articleContentTranslated" : [ "Innsbruck / München - De fapt, guvernatorul tirolez Günther Platter (ÖVP) ar fi dorit să meargă luni la Viena pentru a participa personal la consultările cu ceilalți guvernatori și cu guvernul federal cu privire la criza coroanei.", "În cele din urmă, însă, Platter a fost conectat doar prin apel video - pentru că nu i s-a permis să călătorească la Viena prin Bavaria. Guvernatorul întrebase în prealabil Cancelaria de Stat bavareză dacă era posibil să treacă prin marele sau micul Deutsches Eck.", "Și a primit o respingere. Vineri, biroul Platter a confirmat un raport corespunzător în „Tiroler Tageszeitung” ca răspuns la o cerere STANDARD:", "Este „corect că Cancelaria de Stat Bavareză a informat biroul guvernatorului Günther Platter în scris că intrarea în Germania de la statul austriac Tirol și tranzitul prin mici sau mari german Corner este posibilă numai în anumite cazuri excepționale și“ planificat călătoria Guvernatorului Platter lui nu se încadrează în niciuna dintre excepțiile definite ', motiv pentru care' tranzitul planificat nu poate fi aprobat în conformitate cu dispozițiile actuale '\", se spune într-un comunicat. : (roșu, 5 martie 2021)" ]
}