{
  "id" : "8HCLwmTM",
  "url" : "https://www.derstandard.at/story/2000125031496/andrea-breth-ueber-der-feurige-engel-und-die-pandemie?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T08:00:01Z[UTC]",
  "author" : "Stefan Ender",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Andrea Breth über \"Der feurige Engel\" – und die Pandemie",
  "articleTitleTranslated" : "Andrea Breth despre „Îngerul aprins” - și pandemia",
  "articleContent" : [ "Ein düsterer Pausenraum im Theater an der Wien. Durch ein weit geöffnetes Fenster dringen Spätwinterkälte und Verkehrslärm. Auftritt Andrea Breth: Groß und grau und zurückhaltend steht sie plötzlich da, eine sanfte Riesin der Regiekunst.", "Der Ersteindruck von der auf Tragödien abonnierten Theatermacherin: weniger streng und bitter als erwartet. Breth spricht leise und in einem weichen, melodiösen Ton. Erste Frage: Was hat sie an der in den 1920er-Jahren entstandenen, selten gespielten Oper Der feurige Engel gefesselt?", "Die Musik. Breth schwärmt von Sergei Prokofjews Klangwelten, die merkwürdig zersplittert und eigenartig komponiert seien: \"Wirklich verrücktes Zeug!\" Das Libretto könne einem niemand erklären, auch die klügsten Leute nicht.", "Durch den gleichnamigen Roman von Waleri J. Brjussow, nach dem Prokofjew das Libretto verfasst hat, habe sie sich \"mit größter Mühe durchgefressen: russischer Symbolismus, der mir persönlich nichts sagt\".", "Die Geschichte ist auch krude: Renata, der Zentralfigur der Oper, ist im Alter von acht Jahren ein Engel erschienen. Ein Engel, der ihr Askese und Selbstbestrafung abverlangt und den sie als 16-Jährige nichtsdestotrotz sexuell begehrt.", "Die im Deutschland des 16.  Jahrhunderts angesiedelte Handlung hat eine märchenhafte Note, man möchte die Vorgänge mithilfe von Eugen Drewermanns Deutungen der Grimm-Märchen analysieren.", "Die Welt des mittelalterlichen Aberglaubens und des inquisitorischen Terrors wiederum weckt Anklänge an Daniel Kehlmanns Roman Tyll. Wie sieht Andrea Breth die Figur der Renata, und was um Himmels Willen ist ihr da im Kindesalter widerfahren?", "Calixto Bieito hat Renatas frühe Engelsvisionen an der Zürcher Oper als Missbrauchserfahrung gedeutet. Breth kennt Bieitos Inszenierung, gibt doch Aušrinė Stundytė, die Zürcher Renata, die Partie auch im Theater an der Wien.", "Breth hat die Figuren des feurigen Engels \"in eine Art Gefängnispsychiatrie\" verlegt. Den märchenhaften Aspekt der Geschichte, und auch den katholischen, habe sie weggelassen. Renata ist ein Mensch ohne emotionale Mitte.", "Sie kennt in der Reaktion auf ihre Umwelt nur Vergötterung oder Verteufelung und kippt oft blitzschnell von einem Extrem ins andere. Stimmt, meint Breth. Aber ob das denn schlecht sei?", "\"Man hat im Theater fälschlicherweise oft das Bemühen, Figuren wie aus einem Guss zu zeichnen\", meint die versierte Seelenkundschafterin. \"Aber agiert nicht jeder von uns je nach Situation völlig unterschiedlich?", "Wenn Sie dieses Interview führen, verhalten Sie sich auf eine bestimmte Weise, und wenn Sie danach draußen auf der Straße zufällig einen Bekannten treffen, verhalten Sie sich wieder ganz anders.\"", "Dieser Mangel an einer Mitte, an dem Renata leidet: Ist das auch ein Mangel, der sich nach einem Jahr der Corona-Pandemie und ihren diversen, zermürbenden Lockdowns feststellen lässt? Die gesellschaftliche Mitte scheint mehr und mehr zu erodieren, die extremen Ränder werden stärker.", "Breth seufzt. Sie sei ehrlich gesagt schon vor der Corona-Pandemie eher skeptisch gewesen, was die Entwicklung der Gesellschaft anbelangt.", "\"Da gibt es die Klimakrise, da gibt es Korruption hier bei uns in Österreich und in Deutschland …\" Wie beurteilt sie das Verhalten der Theater während der Pandemie? Da hätte durchaus mehr stattfinden können, meint die einstige Hausregisseurin des Burgtheaters.", "\"Das Theater muss sich einbringen, muss aktiv sein, auch wenn die Häuser für das Publikum geschlossen sind. Sicher: Es gab Streamings, Der feurige Engel wird ja auch aufgezeichnet. Aber da wäre meiner Meinung nach mehr möglich gewesen.", "Nur zu klagen, dass die Häuser geschlossen sind, ist zu wenig.\" Warum inszeniert sie eigentlich: aus Interesse an den Werken, oder um die Welt ein bisschen besser zu machen?", "Kann man Breths Inszenierungen mit Blumen vergleichen und das Publikum mit Bienen, die ihre Gedanken wie Blütenpollen nach einer Aufführung in die Welt hinaustragen? Der 68-Jährigen gefällt das Bild. Natürlich seien die Werke wichtig.", "Aber sie habe wohl auch ein gewisses Sendungsbewusstsein und wolle bürgerliche Werte vermitteln. Hat das Theater in den letzten Jahren nicht deutlich an gesellschaftlicher Relevanz verloren? In Zeiten von Claus Peymann hat eine ganze Nation über eine Burgtheater-Premiere diskutiert.", "Heute findet sich bei Premierenkritiken online oft nur eine Handvoll dürrer Postings als Resonanz. Ist das so, fragt Breth erstaunt? Claus Peymann sei natürlich ein genialer Intendant gewesen, der gewusst habe, welche Fäden man zieht.", "Aber vor seiner Zeit sei das Burgtheater auch ein ziemlich verstaubter Laden gewesen. \"Viele Intendanten haben heute leider nicht mehr die Fähigkeit, über den Tellerrand hinauszuschauen. Die bleiben lieber in ihrem eigenen Sud.\"", "(Stefan Ender, 15.3.2021) Theater an der Wien \"Der feurige Engel\" am 27. 3., 19.30 Uhr im Ö1-Opernabend, TV-Ausstrahlung noch in Planung" ],
  "articleContentTranslated" : [ "O cameră mohorâtă de pauză în Theater an der Wien. Răceala târzie a iernii și zgomotul traficului pătrund printr-o fereastră larg deschisă. Intră Andrea Breth: înaltă și cenușie și rezervată, stă brusc acolo, un uriaș blând al artei de a regiza.", "Prima impresie a realizatorului de teatru care subscrie la tragedii: mai puțin strictă și amară decât se aștepta. Breth vorbește încet și pe un ton blând și melodios. Prima întrebare: Ce v-a captivat în legătură cu opera rar interpretată Der fierige Engel, scrisă în anii 1920?", "Muzica. Breth se distrează despre lumile sonore ale lui Serghei Prokofiev, care sunt ciudat împărțite și compuse într-un mod ciudat: „Chestii cu adevărat nebunești!” Nimeni nu ți-a putut explica libretul, nici măcar cei mai strălucitori oameni.", "Prin romanul cu același nume de Valery J. Brjussow, pe baza căruia Prokofiev a scris libretul, ea „a reușit cu cel mai mare efort: simbolismul rus care nu-mi spune nimic personal”.", "Povestea este, de asemenea, brută: Renata, personajul central al operei, a apărut înger la vârsta de opt ani. Un înger care cere ascetism și auto-pedepsire de la ea și care, în calitate de tânăr de 16 ani, își dorește totuși sexual.", "Intriga, amplasată în Germania în secolul al XVI-lea, are o notă de basm, s-ar dori să analizăm procesele cu ajutorul interpretărilor lui Eugen Drewermann despre basmele Grimm.", "La rândul său, lumea superstiției medievale și a terorii inchizitoriale evocă ecouri ale romanului Tyll al lui Daniel Kehlmann. Cum vede Andrea Breth figura Renatei și ce s-a întâmplat cu ea în copilărie?", "Calixto Bieito a interpretat primele viziuni ale îngerilor de la Renata la Opera din Zurich ca pe o experiență de abuz. Breth cunoaște producția lui Bieito, deoarece Aušrinė Stundytė, Renata din Zurich, joacă și rolul în Theater an der Wien.", "Breth a mutat figurile îngerului aprins „într-un fel de psihiatrie a închisorii”. Ea a lăsat deoparte aspectul de basm al poveștii, inclusiv cel catolic. Renata este o persoană fără un centru emoțional.", "Când vine vorba de a reacționa la mediul lor, ei cunosc doar îndumnezeirea sau demonizarea și de multe ori se răstoarnă dintr-o extremă în alta într-o clipită. Așa este, spune Breth. Dar este rău?", "„În teatru, se încearcă adesea în mod fals să deseneze figuri ca dintr-o singură matriță”, spune cercetașul sufletului experimentat. „Dar fiecare dintre noi nu acționează complet diferit în funcție de situație?", "Când faceți acest interviu, vă comportați într-un anumit mod și, atunci când întâlniți pe cineva afară pe stradă, vă comportați foarte diferit. \"", "Această lipsă a unui mijloc de care suferă Renata: Este, de asemenea, o deficiență care poate fi identificată după un an de pandemie a coroanei și a diferitelor blocaje epuizante? Mijlocul societății pare să se erodeze din ce în ce mai mult, marginile extreme devin din ce în ce mai puternice.", "Breth oftează. Pentru a fi sinceră, chiar înainte de pandemia de coroană, era destul de sceptică cu privire la dezvoltarea societății.", "„Există criza climatică, există corupție aici în Austria și Germania ...” Cum apreciați comportamentul teatrelor în timpul pandemiei? Fostul director intern al Burgtheater crede că ar fi putut avea loc mai mult acolo.", "\"Teatrul trebuie să se implice, trebuie să fie activ, chiar și atunci când casele sunt închise publicului. Sigur: au existat streamuri, îngerul de foc este, de asemenea, înregistrat. Dar, în opinia mea, ar fi fost posibil mai multe.", "Nu este suficient doar să te plângi că casele sunt închise. \"De ce se pune în scenă de fapt: din interes pentru lucrări sau pentru a face lumea un pic mai bună?", "Puteți compara producțiile lui Breth cu flori și publicul cu albinele, care își duc gândurile în lume ca polenul după un spectacol? Copilului de 68 de ani îi place imaginea. Desigur, lucrările sunt importante.", "Dar are și un anumit simț al misiunii și vrea să transmită valori civice. Oare teatrul nu și-a pierdut în mod clar relevanța socială în ultimii ani? Pe vremea lui Claus Peymann, o întreagă națiune discuta despre o premieră Burgtheater.", "Astăzi, când vine vorba de recenzii la premiere online, există adesea doar o mână de postări neobișnuite ca răspunsuri. Este așa, întreabă Breth uimit? Claus Peymann a fost, desigur, un regizor strălucit, care știa ce corzi să tragă.", "Dar înainte de vremea sa, Burgtheater era și un loc destul de prăfuit. \"Din păcate, mulți regizori nu mai au capacitatea de a gândi în afara cutiei. Preferă să rămână în propria lor bere\".", "(Stefan Ender, 15 martie 2021) Theater an der Wien \"Der fierige Engel\" pe 27 martie, 19:30 în seara de operă Ö1, difuzarea TV este încă planificată" ]
}