{
  "id" : "8HcxSRkW",
  "url" : "https://kurier.at/sport/wintersport/gold-und-silber-fuer-karl-und-prommegger-bei-der-snowboard-wm/401205469",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T15:07:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4974943/46-176123341.jpg",
  "imageCopyright" : "REUTERS/BORUT ZIVULOVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gold und Silber für Karl und Prommegger bei der Snowboard-WM",
  "articleTitleTranslated" : "Aur și argint pentru Karl și Prommegger la Campionatul Mondial de Snowboard",
  "articleContent" : [ "Benjamin Karl ist fünffacher Snowboard-Weltmeister. Der 35-Jährige gewann am Dienstag bei den Parallel-Weltmeisterschaften in Rogla (Slowenien) das österreichische Finalduell im Slalom gegen den 40-jährigen Andreas Prommegger um 0,09 Sekunden.", "Es war das dritte WM-Finalduell zwischen den beiden Routiniers. 2017 in Sierra Nevada hatte Prommegger sowohl im Riesenslalom als auch im Slalom gegen Karl gewonnen. Seitdem konnten beide keine Medaille gewinnen - bis Dienstag.", "\"Ein Wunder\" Karl sprach nach dem Triumph vom „unglaublichsten Gefühl meiner Snowboard-Karriere. Ich bin seit 2013 diesem fünften WM-Titel nachgelaufen und habe mich schon selbst gefragt, ob ich das überhaupt noch schaffen kann.", "Aber es gibt immer wieder Wunder in einem Sportlerleben – und heute ist eines passiert“, sagte der Weltmeister.", "Karl hatte sich von seinem schlechten Abschneiden am Vortag im Parallel-Riesentorlauf nicht entmutigen lassen, „weil ich weiß, dass ich zu den schnellsten Fahrern zähle, wenn das Gesamtpaket passt. Und das hat gepasst – die Piste war super und auch das Material war top.", "Mit diesem Brett bin ich heute zum ersten Mal ein Rennen gefahren, vor der WM habe ich nur zweimal damit trainiert“, sagte  Karl, der seinen bisher letzten Weltcupsieg im Parallel-Slalom im Dezember 2011 in Carezza gefeiert hatte.", "Der in Niederösterreich geborene Karl, der in Osttirol lebt, ist mit 35 Jahren der Rockstar unter den besten Brettlern der Welt. Fünf WM-Goldmedaillen hat noch kein anderer Snowboarder gewonnen. Damit hat er den zehn Jahre älteren Jasey-Jay Anderson in der Hall of Fame überholt.", "Der Kanadier hat zwischen 2001 und 2009 vier Mal WM-Gold gewonnen. Bei den Olympischen Spielen fehlt Karl, der vor 17 Jahren sein erstes Weltcuprennen gefahren ist, noch Gold in der Sammlung, Silber (2010) und Bronze (2014) hat er schon geholt. ", "Auch Andreas Prommegger freute sich. Er sei ein „geniales Rennen“ gefahren, erzählte Prommegger. „Daher bin ich über Silber auch mega happy. Gegen Benji ist es dann hin- und hergegangen, am Ende war er um die entscheidenden Zentimeter vorne.", "Jetzt genießen wir zusammen diesen Moment“, sagte der Vizeweltmeister. Benjamin Martin KARL (35) Geboren: 16.  Oktober 1985 in St. Pölten/Niederösterreich Wohnort: Lienz/Osttirol Verein: Club SU Trendsport Weichberger Hobbys:", "Mountainbiken, Motorsport, Kajak, Klettern, Bergsteigen Homepage: www.benjamin-karl.com Größte Erfolge: Olympia (1 Silber, 1 Bronze): Silber PGS 2010 in Vancouver Bronze PSL 2014 in Sotschi WM (5 Gold/2 Silber/1 Bronze):", "Gold PSL 2009 Gangwon, Gold PGS und PSL 2011 La Molina, Gold PGS 2013 Stoneham, Gold PSL 2021 Rogla Silber PSL und PGS 2017 Sierra Nevada Bronze PGS 2015 Kreischberg Weltcup: 18 Einzel-Siege Gesamt- und Parallel-Weltcupsieger 2007/08, 2009/10, 2010/11 Junioren-WM:", "Gold PGS 2005 Zermatt, Bronze PGS 2004 Klinovec Andreas PROMMEGGER (40) Geboren: 10.  November 1980 in Schwarzach im Pongau/Salzburg Wohnort: St.  : Johann im Pongau/Salzburg Verein: WSV St.", "Johann im Pongau Hobbys: Tennis, Biken, Wakeboarden, Motorradfahren Homepage: www.andi-prommegger.at Größte Erfolge: Olympia: 8. PGS 2014 Sotschi, 9. PGS 2006 Turin und 2010 Vancouver WM (2 Gold, 1 Silber):", "Gold PSL und PGS 2017 Sierra Nevada Silber PSL 2021 Rogla Weltcup: 19 Einzel-Siege Gesamtweltcupsieger 2011/12, 2012/13, 2016/17 Junioren-WM:", "Gold 2000 im PSL und PGS Berchtesgaden Am Vortag hatte Julia Dujmovits im PGS Bronze geholt, diesmal schied die Burgenländerin im Viertelfinale gegen die Russin Sofia Nadyrschina aus, die danach Gold gewann.  :", "Auch Claudia Riegler scheiterte im Viertelfinale, die 47-Jährige unterlag der Deutschen PSG-Weltmeisterin Selina Jörg. Für Sabine Schöffmann und Daniela Ulbing war bereits im Achtelfinale Endstation." ],
  "articleContentTranslated" : [ "Benjamin Karl este de cinci ori campion mondial la snowboard. Tânărul de 35 de ani a câștigat marți finala austriacă de slalom la campionatele mondiale paralele de la Rogla (Slovenia), marți împotriva lui Andreas Prommegger, în vârstă de 40 de ani, cu 0,09 secunde.", "A fost al treilea duel final al Cupei Mondiale dintre cei doi veterani. În 2017, în Sierra Nevada, Prommegger câștigase atât slalomul uriaș, cât și slalomul împotriva lui Karl. De atunci, niciunul dintre ei nu a reușit să câștige o medalie - până marți.", "„Un miracol” Karl a vorbit despre „cel mai incredibil sentiment al carierei mele de snowboarding” după triumf. Alerg pentru acest al cincilea titlu mondial din 2013 și m-am întrebat dacă o mai pot face.", "Dar există întotdeauna miracole în viața unui atlet - și un lucru s-a întâmplat astăzi ”, a spus campioana mondială.", "Karl nu se lăsase descurajat de performanțele sale proaste din slalomul gigant paralel cu o zi înainte, „pentru că știu că sunt unul dintre cei mai rapizi piloți atunci când pachetul general are dreptate. Și asta a funcționat - panta a fost grozavă, iar materialul a fost grozav.", "Am concurat cu acest forum pentru prima dată astăzi și, înainte de Campionatele Mondiale, m-am antrenat cu el doar de două ori ”, a declarat Karl, care a sărbătorit ultima sa victorie la Cupa Mondială în slalom paralel în decembrie 2011 la Carezza.", "Karl, care s-a născut în Austria Inferioară și locuiește în Tirolul de Est, este vedeta rock printre cei mai buni pensionari din lume la vârsta de 35 de ani. Niciun alt snowboarder nu a câștigat cinci medalii de aur la campionatul mondial. Făcând acest lucru, l-a depășit pe Jasey-Jay Anderson, care era cu zece ani mai în vârstă decât el, în Hall of Fame.", "Canadianul a câștigat patru aururi la Cupa Mondială între 2001 și 2009. La Jocurile Olimpice, lui Karl, care a condus prima sa cursă la Cupa Mondială în urmă cu 17 ani, îi lipsește încă aurul din colecție, a câștigat deja argint (2010) și bronz (2014).", "Andreas Prommegger a fost, de asemenea, fericit. A condus o „cursă genială”, a spus Prommegger. „De aceea sunt foarte fericit de argint. A mers înainte și înapoi împotriva lui Benji și, în cele din urmă, a fost centimetrul decisiv în față.", "Acum ne bucurăm împreună de acest moment ”, a declarat vice campioana mondială. Benjamin Martin KARL (35 de ani) Născut: 16 octombrie 1985 în St. Pölten / Austria Inferioară Reședință: Lienz / Tirolul de Est Club: Club SU Trendsport Weichberger Hobby-uri:", "Ciclism montan, sporturi cu motor, caiac, alpinism, alpinism Pagina principală: www.benjamin-karl.com Cele mai mari succese: Jocurile Olimpice (1 argint, 1 bronz): Argint PGS 2010 în Vancouver Bronze PSL 2014 în Campionatele Mondiale de la Soci (5 aur / 2 argint) / 1 de bronz):", "Gold PSL 2009 Gangwon, Gold PGS și PSL 2011 La Molina, Gold PGS 2013 Stoneham, Gold PSL 2021 Rogla Silver PSL și PGS 2017 Sierra Nevada Bronze PGS 2015 Cupa Mondială Kreischberg: 18 victorii individuale și câștigători paraleli ai Cupei Mondiale 2007/08, 2009 / 10, Campionatele Mondiale de juniori 2010/11:", "Gold PGS 2005 Zermatt, Bronze PGS 2004 Klinovec Andreas PROMMEGGER (40) Născut: 10 noiembrie 1980 în Schwarzach im Pongau / Salzburg Reședință: St .: Johann im Pongau / Salzburg Club: WSV St.", "Johann im Pongau Hobby-uri: tenis, ciclism, wakeboarding, motociclism Pagina de start: www.andi-prommegger.at Cele mai mari succese: Jocurile Olimpice: 8 PGS 2014 Sochi, 9 PGS 2006 Torino și 2010 Campionatele Mondiale Vancouver (2 aur, 1 argint)", "Gold PSL și PGS 2017 Sierra Nevada Silver PSL 2021 Rogla World Cup: 19 victorii individuale în total câștigători ai Cupei Mondiale 2011/12, 2012/13, 2016/17 Cupa Mondială de juniori:", "Aur 2000 în PSL și PGS Berchtesgaden Cu o zi înainte ca Julia Dujmovits să câștige bronz în PGS, de această dată femeia burgeniană a fost eliminată în sferturile de finală împotriva rusului Sofia Nadyrschina, care a câștigat apoi aurul. :", "Claudia Riegler a eșuat și ea în sferturile de finală, în vârstă de 47 de ani a pierdut în fața campioanei mondiale PSG Selina Jörg. Pentru Sabine Schöffmann și Daniela Ulbing, au fost deja ultimii șaisprezece." ]
}