{
  "id" : "8HKnEXcd",
  "url" : "https://kurier.at/wissen/gesundheit/besorgniserregender-anstieg-von-corona-patienten-in-intensivmedizin/401210995",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T08:57:01Z[UTC]",
  "author" : "Margarete Affenzeller, Katharina Rustler, Ronald Pohl, Dominik Kamalzadeh",
  "imageUrl" : "https://image.kurier.at/images/original/4899700/46-173969521.jpg",
  "imageCopyright" : "APA/dpa/Sebastian Gollnow",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Besorgniserregender Anstieg\" von Corona-Patienten in der Intensivmedizin",
  "articleTitleTranslated" : "„Creștere îngrijorătoare” la pacienții cu coroană în medicina de terapie intensivă",
  "articleContent" : [ "Ein Anstieg von mehr als 23 Prozent auf den Intensivstationen - das ist ein deutlich stärkerer Zuwachs als bei den infizierten Spitalspatienten insgesamt mit einem Plus von knapp elf Prozent.", "Die Gesellschaft für Anästhesiologie, Reanimation und Intensivmedizin (ÖGARI) sprach daher am Montag von einem \"besorgniserregenden Anstieg\". Die Dominanz der britischen Variante spiele \"zweifellos eine wichtige Rolle\".", "\"Die deutlich leichtere Übertragbarkeit von Mensch zu Mensch und die höhere Reproduktionszahl dieser Variante ist inzwischen durch wissenschaftliche Evidenz umfassend belegt.", "Und ein Mehr an Infektionen führt naturgemäß auch zu einer stärkeren Belastung der Intensivstationen\", berichtete ÖGARI-Präsident Klaus Markstaller von MedUni Wien/AKH in einer Aussendung am Montag.", "\"Die Situation wird wieder deutlich angespannter, wenn auch regional durchaus unterschiedlich stark\", erläuterte Markstaller.", "\"Bei Anhalten des aktuellen Trends sind wir sehr rasch wieder soweit, dass noch stärker in den Krisenmodus umgeschaltet werden muss: Also zum Beispiel durch das Verschieben von geplanten Operationen intensivmedizinische Kapazitäten freigemacht werden müssen.\"", "\"Wir sind auf den intensivmedizinischen Abteilungen auch jetzt für alle Szenarien und Eventualitäten vorbereitet. Doch die Intensivmedizin ist, bildlich gesprochen, in diesem Spiel die letzte Wiese\", betonte Markstaller.", "\"Die spielentscheidenden Akzente für den Pandemieverlauf werden vorher gesetzt: Durch Impfungen, die bekannten Prophylaxe-Maßnahmen und die Entwicklung neuer Behandlungsmöglichkeiten. Hier hat jede und jeder Einfluss auf den weiteren Verlauf.", "Leider richtet sich das Virus nicht nach einer allfälligen 'Pandemie-Müdigkeit'.\"", "Auf längere Sicht reiche es nicht aus, dass nur extreme Belastungen abgewendet werden, sondern es sei erforderlich, an den Intensivstationen wieder vom Krisenmodus in Richtung einer weitgehenden Normalversorgung übergehen zu können.", "Marksteller forderte auch eine bessere Datenlage. \"Um die Zahlen der von Personen mit schweren Covid-19-Verläufen belegten Intensivbetten angemessen interpretieren zu können, ist eine einheitliche und klare Definition erforderlich.\"", "Aktuell sei nicht auszuschließen, dass es zu unterschiedlichen Zählweisen von Covid-19-Intensivpatienten kommt - etwa ob die Aufnahmediagnose Covid-19 für die Zuordnung relevant ist oder der aktuellen Status der Infektiosität.", "Proaktives Krisenmanagement und mehr Grundlagenforschung in allen Disziplinen forderte unterdessen auch Andreas Bergthaler vom Forschungszentrum für Molekulare Medizin (CeMM) der Österreichischen Akademie der Wissenschaften (ÖAW) am Montag auf Twitter.", "\"Die dieswöchigen Zahlen werden zeigen, dass es statt Öffnungen gezielte Zusatzmaßnahmen gegen die dritte Welle braucht\", schrieb der Virologe. Er forderte eine Budgeterhöhung um 50 Prozent für den Wissenschaftsfonds FWF.", "Das wären rund 120 Millionen Euro, sagte Bergthaler." ],
  "articleContentTranslated" : [ "O creștere de peste 23 la sută în unitățile de terapie intensivă - aceasta este o creștere semnificativ mai puternică decât în cazul pacienților infectați cu spital în general, cu o creștere de aproape unsprezece la sută.", "Society for Anaesthesiology, Resuscitation and Intensive Medicine (ÖGARI) a vorbit luni despre o „creștere îngrijorătoare”. Dominația variantei britanice „joacă fără îndoială un rol important”.", "„Transferabilitatea semnificativ mai ușoară de la persoană la persoană și numărul mai mare de reproduceri ale acestei variante au fost între timp dovedite pe deplin prin dovezi științifice.", "Și o creștere a infecțiilor duce, de asemenea, în mod natural la un stres mai mare pentru unitățile de terapie intensivă \", a raportat președintele ÖGARI Klaus Markstaller de la MedUni Viena / AKH într-o emisiune de luni.", "„Situația devine din nou mult mai tensionată, deși cu diferite grade de forță de la o regiune la alta”, a explicat Markstaller.", "\"Dacă tendința actuală continuă, vom reveni foarte repede la punctul în care trebuie să trecem și mai puternic la modul de criză: De exemplu, capacitățile de terapie intensivă trebuie eliberate prin amânarea operațiunilor planificate\".", "\"Suntem pregătiți acum pentru toate scenariile și eventualitățile din secțiile de terapie intensivă. Dar medicina de terapie intensivă este, la modul figurat, ultimul domeniu din acest joc\", a subliniat Markstaller.", "„Accentele critice ale jocului pentru evoluția pandemiei sunt stabilite în prealabil: prin vaccinări, măsurile binecunoscute de profilaxie și dezvoltarea de noi opțiuni de tratament. Aici toată lumea are o influență asupra evoluției ulterioare.", "Din păcate, virusul nu se bazează pe nici o „oboseală pandemică”. \"", "Pe termen mai lung, nu este suficient ca doar stresul extrem să fie evitat, ci este necesar să se poată trece înapoi de la modul de criză în direcția îngrijirii în mare măsură normale în unitățile de terapie intensivă.", "Marksteller a solicitat, de asemenea, date mai bune. \"Pentru a putea interpreta în mod corespunzător numărul paturilor de terapie intensivă ocupate de persoanele cu cursuri severe de Covid-19, este necesară o definiție uniformă și clară.\"", "În prezent, nu se poate exclude faptul că există diferite modalități de numărare a pacienților cu terapie intensivă Covid-19 - de exemplu, dacă diagnosticul de admitere Covid-19 este relevant pentru atribuirea sau starea actuală a infecțiozității.", "Între timp, Andreas Bergthaler de la Centrul de Cercetare pentru Medicină Moleculară (CeMM) al Academiei Austriece de Științe (ÖAW) a solicitat gestionarea proactivă a crizelor și cercetarea mai de bază în toate disciplinele de pe Twitter.", "\"Cifrele din această săptămână vor arăta că, în loc de deschideri, sunt necesare măsuri suplimentare vizate împotriva celui de-al treilea val\", a scris virologul. El a cerut o creștere a bugetului de 50% pentru Fondul științific FWF.", "Asta ar fi în jur de 120 de milioane de euro, a spus Bergthaler." ]
}