{
  "id" : "8HqjgBD1",
  "url" : "https://kurier.at/politik/inland/live-was-nach-dem-lockdown-am-82-wieder-oeffnet/401174920",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T14:49:17Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4911019/46-175315343.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lockerungen bis auf Widerruf: Schulen und Handel dürfen wieder öffnen",
  "articleTitleTranslated" : "Relaxare până la o nouă notificare: școlile și comercianții cu amănuntul au permisiunea de a redeschide",
  "articleContent" : [ "Man habe sich auf eine \"gemeinsame Vorgehensweise geeinigt\", wiewohl die Ausgangslage keine einfache sei, sagt Bundeskanzler Sebastian Kurz.  Die gute Nachricht sei, Österreich liegt bei den 7-Tages-Inzidenzen im besten Drittel der EU-Staaten.", "Die schlechte Nachricht sei, dass die Virusmutationen diesen Vorsprung zunichte machen. \"Es ist nur möglich, behutsame Öffnungsschritte zu setzen\", so Kurz. \"Der sicherste Weg aus epidemiologischer Sicht wäre, den Lockdown aufrecht zu erhalten.\"", "Denn, die aktuellen Zahlen sprechen eigentlich gegen eine Öffnung. Die Regierung wollte auf höchstens 700 Neuinfektionen pro Tag, steht aber heute mit 1.124 knapp beim Doppelten. Britisches Virus:", "Schon 40 Prozent der Covid-Infektionen in Wien Der Vertreter der Wissenschaft, Oswald Wagner von der Universität Wien, gibt zu Bedenken, dass der Anteil der britischen Variante vor einer Woche noch zwischen 10 und 20 Prozent lag, in der Bundeshauptstadt Wien an diesem Wochenende schon bei 40 Prozent.  :", "Zudem besteht die Gefahr, dass die Virusmutationen eine erneute Ansteckung möglich machen. In Südafrika und Brasilien grassieren derzeit, so Wagner, hoch infektiöse Virusvarianten. Daher spricht er sich sogar für ein Reiseverbot in diese Regionen aus. ", "Körpernahe Dienstleistungen: \"Lieber mit Test - als gar nicht aufsperren\" \"Die Schule ist eine Herausforderung\", so Kurz, \"weil es eine Million Menschen betrifft, die wieder unterwegs sind\".", "Körpernahe Dienstleister dürfen nur wieder arbeiten, sofern Kunden einen 48 Stunden alten Covid-Test beibringen.  \"Wer keine Maske trägt, bei einer Demonstration fremde Menschen anspuckt, der muss mit Strafen rechnen\", so Kurz weiter.", "\"Bei einer Gefährdung anderer Menschen gibt es keine Toleranz.\" Wohnzimmer-Tests für Bevölkerung geplant An der Idee der Wohnzimmer-Tests werde festgehalten.", "Die flapsig genannten \"Nasenbohrer-Tests\", die in den Schulen verwendet werden, sollen alsbald niederschwellig auch in der Bevölkerung angeboten werden können, sobald selbige vorrätig sind.", "Nächster Tag der Entscheidung: 15.  Februar \"Wir können froh sein, wenn sich die Zahl der Infektionen nicht verschlimmern\", denn es handle sich vorerst noch um eine stabile Seitwärtsbewegung. \"Wenn wir gleich bleiben oder nur langsam steigen, dann können wir zufrieden sein.\"", "Bei einer 7-Tages-Inzidenz von 200 müssten indes die \"die Alarm-Glocken schrillen\". Zum Vergleich: Im Bundesland Salzburg liegt die 7-Tages-Inzidenz derzeit in diesem Bereich (172).  Am 15.  Februar wird über weitere Öffnungsschritte entschieden, so der Regierungschef.", "Sollte sich die Situation verschlechtern, so werde dem gemäß auch über Verschärfungen beraten werden müssen. Mit einer \"nicht unwesentlichen Wahrheit\" schließt Kurz: \"Ob die eine oder andere Branche offen oder zu ist, das hat natürlich Auswirkungen.", "Doch viel entscheidender ist: Wie verhält sich jeder einzelne privat?\" Es mutet gleichsam wie eine Lockerung des Lockdowns auf Widerruf an. Ob es einen weiteren Lockdown geben wird, wird Sebastian Kurz gen Ende gefragt.", "\"Es ist im Moment unmöglich, Prognosen abzugeben\", sagt Kurz. \"Weder Experten noch wir in der Regierung können prognostizieren, wie die kommenden Wochen sein werden. Diese Öffnungsschritte per se werden nicht das Problem sein.", "Im Handel werden Sie sich mit FFP2-Masken nicht anstecken. Wenn Sie sich mit vielen Menschen zu Hause treffen, wird es ein hohes Infektionsrisiko geben.\"  Portugal und Irland seien beispielgebend, wie schnell die Zahlen in die Höhe schnellen können. ", "Anschobers Ziel: \"Eine Million Geimpfte bis Ostern\" Nach Bundeskanzler Sebastian Kurz ist Gesundheitsminister Rudolf Anschober am Wort.  Bis Ostern will Anschober zwei Millionen Dosen verimpft haben.", "Das heißt, dass eine Million Menschen in Österreich geimpft sein werde können,  so die Lieferungen - wie avisiert - vorhanden sind. Für Wiens Bürgermeister Michael Ludwig habe man ein \"gutes Mittelmaß\" gefunden.", "Vor allem, was das Tragen von FFP2-Masken betrifft und die Öffnung der Schulen betrifft.  Ludwig erinnert an die jüngst erschienen Studien, die die psychischen Belastungen der Jugend darlegen. ", "\"Wir sind ein Staat, neun Bundesländer, über 2.000 Gemeinden - und wir haben eine freundschaftliche Zusammenarbeit gefunden\", so Steiermarks-Landeshauptmann Hermann Schützenhöfer, der zur Zeit der Landeshauptleute-Konferenz vorsteht.", "\"Was wir tun, das ist ein Ritt über die Rasierklinge\", so Schützenhöfer. \"Es ist ein vorsichtiger Weg in die Normalität des Lebens, wenn sich alle an die Regeln halten.\" Sein Appell gehe an alle, die \"sich bisher nichts gepfiffen\" haben. ", "Am Präsenzunterricht könne man nur mit Test teilnehmen, betont Kurz. Die Nasenvorraumtests seien nicht schmerzhaft, diese würden in der Schule stattfinden. ...  sagt Prof. Oswald Wagner von der MedUni Wien.", "Er setze vor allem auf Antigen-Tests. Damit könne jeder Österreich einmal pro Woche durchgetestet werden - und damit, ist Oswald zuversichtlich - könne man die Zeit bis zu den Impfungen druchtauchen.  Neue Töne: Hermann Schützenhöfer betont die \"korrekte, ja freundschaftliche Zusammenarbeit\".", "Man habe fast vier Stunden miteinander gesprochen und sich die Entscheidung heute nicht einfach gemacht. \"Wir wissen: Das ist ein Ritt über die Rasierklinge\". Die Öffnungsschritte seien wichtige Schritte in eine normales Leben - und: \"Es können weitere folgen.\"", "Der aktuelle Vorsitzende der Landeshauptmannkonferenz bedankt sich auch bei allen, die sich \"bisher an die Maßnahmen gehalten haben\". \"Sie haben einen enormen Beitrag geleistet.\" ", "Sebastian Kurz und Rudolf Anschober haben sich für ihre Lockerungs-PK abermals den steirischen Landeshauptmann Hermann Schützenhöfer und den Wiener Bürgermeister Michael Ludwig zur Seite geholt (mit 2 Meter Abstand).", "Für Ludwig seien Berichte über vermehrte psychische Probleme von Schülerinnen und Schülern auch Warnsignale, die man ernst nehmen müsse.  Welche Lockerungen warten auf uns ab dem 8. Februar?", "Wir haben die wichtigsten Punkte hier zusammengefasst:  \".... dass ich in den vergangenen Wochen immer wieder gehört habe: Da wächst eine verlorene Generation heran\", sagt Anschober. Deshalb freue es ihn besonders, dass nunmehr die Schulen wieder geöffnet werden können.", "Man habe hier ein \"innovatives Konzept\" gefunden, befindet der Gesundheitsminister - auch dazu werden die Details morgen vorgestellt - ab 9 Uhr von Bildungsminister Faßmann.  In den nächsten Wochen gehe es darum, Zeit zu gewinnen, sagt Gesundheitsminister Rudolf Anschober.", "Die Richtung des aktuellen Pandemiegeschehens stimme. Heute habe man erstmals seit Langem wieder weniger als 14.000 aktive Fälle. Aber: Der Trend habe sich verlangsamt.", "Mit den neuen Lockerungen müssten deshalb auch neue, strengere Regeln, in anderen Bereichen eingeführt werden, sagt Anschober und spricht hier vor allem die Grenz-Kontrollen an (Innenminister Nehammer wird dazu morgen um 9 Uhr die Details vorstellen). ", "Dazu werde man in den kommenden Tagen die Entwicklung der britischen Virusvariante genau beobachten müssen.  Lockerungen bis auf Widerruf: Sollten die Zahlen wieder steigen, schloss Sebastian Kurz sein Statement, werde es wieder Verschärfungen geben müssen. ", "Am 15.  Februar will die Bundesregierung über weitere mögliche Öffnungen beraten. Das betrifft vor allem die noch geschlossenen Bereiche Gastronomie, Sport und Veranstaltungen.  Auch der Handel darf wieder öffnen: Für Kunden gilt eine FFP2-Maskenpflicht, pro Kunde müssen 20m² zur Verfügung stehen. ", "Die pandemische Seite sei die eine - es gebe aber ein dringendes Bedürfnis nach eine Rückkehr etwa in die Schule, sagt Sebastian Kurz.  Ab dem 8. Februar sollen die ersten Schüler deswegen wieder in die Klassen zurückkehren können.", "Die Volksschule wird komplett in den Präsenzunterricht zurückkehren. Unter- und Oberstufe werden im Schichtbetrieb stattfinden, sagt Kurz.  \"Von unserem Idealszenario von einer 7-Tages-Inzidenz von rund 50 sind wir weit entfernt\", sagt Sebastian Kurz.", "\"Deshalb seien auch nur behutsame Öffnungsschritte möglich\". Würde man die Situation rein aus pandemischer Sicht bewerten, \"dürften wir gar nicht öffnen\".  Der neuen Salzburger Bildungslandesrätin Daniela Gutschi (ÖVP) ist am Montag beim Hearing im Landtag ein besonderes Hoppala passiert.", "Noch vor der Bundesregierung verriet sie dabei die Details für den weiteren Fahrplan in den Schulen.  In England sollen sich Zehntausende Menschen Corona-Schnelltests unterziehen. Zuvor waren weitere Fälle der Virus-Mutation aus Südafrika aufgetaucht.", "Die elf Fälle, die in den vergangenen Tagen bekannt geworden seien, hätten keine nachvollziehbaren Reiseverbindungen nach Südafrika, hieß es von der Behörde Public Health England am Montag.", "Die bisher in Großbritannien entdeckten Fälle der Mutation hatte man in Verbindung mit Reisen aus den betroffenen Gebieten bringen können.", "In London, im Südosten sowie Nordwesten von Englands und im Westen der Midlands sollen nun in den nächsten Tagen mobile Teams mit Heimtests durch die Viertel ziehen und bis zu 80.000 Bürger zu Schnelltests auffordern - egal, ob sie Symptome haben oder nicht.", "Davon erhofft man sich, mögliche weitere Fälle schnell zu entdecken, Infektionsketten nachvollziehen zu können und die weitere Ausbreitung der Variante zu verhindern. Die zunächst in Südafrika entdeckte Variante soll ähnlich ansteckend wie die Variante B.1.1.7.", "Public Health England sequenziert eigenen Angaben zufolge regelmäßig einen gewissen Anteil der positiven Corona-Tests im Land, um die Entwicklung und Ausbreitung von Corona-Mutationen zu überwachen. In England sollen sich Zehntausende Menschen Corona-Schnelltests unterziehen.", "Zuvor waren weitere Fälle der Virus-Mutation aus Südafrika aufgetaucht. Die elf Fälle, die in den vergangenen Tagen bekannt geworden seien, hätten keine nachvollziehbaren Reiseverbindungen nach Südafrika, hieß es von der Behörde Public Health England am Montag.", "Die bisher in Großbritannien entdeckten Fälle der Mutation hatte man in Verbindung mit Reisen aus den betroffenen Gebieten bringen können.", "In London, im Südosten sowie Nordwesten von Englands und im Westen der Midlands sollen nun in den nächsten Tagen mobile Teams mit Heimtests durch die Viertel ziehen und bis zu 80.000 Bürger zu Schnelltests auffordern - egal, ob sie Symptome haben oder nicht.", "Davon erhofft man sich, mögliche weitere Fälle schnell zu entdecken, Infektionsketten nachvollziehen zu können und die weitere Ausbreitung der Variante zu verhindern. Die zunächst in Südafrika entdeckte Variante soll ähnlich ansteckend wie die Variante B.1.1.7.", "Public Health England sequenziert eigenen Angaben zufolge regelmäßig einen gewissen Anteil der positiven Corona-Tests im Land, um die Entwicklung und Ausbreitung von Corona-Mutationen zu überwachen.", "Der slowakische Gesundheitsminister Marek Krajci hat Verhandlungen über eine mögliche Produktion von Corona-Impfstoffen in dem EU-Land bestätigt.", "\"Ich will das noch nicht konkretisieren, aber ich bestätige, dass unser Interesse sehr groß ist\", erklärte Krajci am Montag der Nachrichtenagentur Sita in Bratislava. Demnach soll es Gespräche sowohl mit dem Konsortium Pfizer/Biontech als auch mit dem US-Unternehmen Moderna geben.", "Sita hatte zuvor gemeldet, dass die bereits weit gediehene Entwicklung eines eigenen Corona-Impfstoffs durch die slowakische Firma Axon Neuroscience in Zusammenarbeit mit der Slowakischen Akademie der Wissenschaften aufgrund mangelnder finanzieller Unterstützung ins Stocken geraten sei.", "Anstatt mit finanzstärkeren Konzernen zu konkurrieren, erwäge man nun, das slowakische Expertenteam in eine internationale Kooperation mit einem der beiden großen Anbieter zu integrieren. ... uns hat gerade die Nachricht erreicht, das sich die eigentlich für 16.00 Uhr angekündigte Pressekonferenz abermals verzögern wird.  ", "Stand jetzt, wollen Bundeskanzler Sebastian Kurz und wohl auch Gesundheitsminister Rudolf Anschober um 18.00 Uhr vor die Presse treten. Wer genau heute etwaige Lockerungen verkündet, ist ebensowenig klar wie die genauen Öffnungsschritte. " ],
  "articleContentTranslated" : [ "Cancelarul Sebastian Kurz spune că au convenit asupra unei „abordări comune”, deși situația inițială nu este una ușoară. Vestea bună este că Austria se află în prima treime a țărilor UE cu incidențe de 7 zile.", "Vestea proastă este că mutațiile virusului distrug acest plumb. „Este posibil doar să faci pași atenți de deschidere”, a spus Kurz. \"Cea mai sigură cale din punct de vedere epidemiologic ar fi menținerea blocării.\"", "Deoarece, numerele actuale vorbesc de fapt împotriva unei deschideri. Guvernul a dorit maximum 700 de noi infecții pe zi, dar acum este puțin sub dublu față de 1.124. Virusul britanic:", "Deja 40 la suta din infectiile Covid din Viena Reprezentantul științei, Oswald Wagner de la Universitatea din Viena, are preocupări că ponderea varianta britanică a fost între 10 și 20 la sută în urmă cu o săptămână, în capitala Viena , in acest weekend la 40 la sută. :", "În plus, există riscul ca mutațiile virusului să facă posibilă o nouă infecție. Potrivit lui Wagner, variantele de virusuri extrem de infecțioase sunt în prezent extinse în Africa de Sud și Brazilia. Prin urmare, el susține chiar o interdicție de călătorie în aceste regiuni.", "Servicii de îmbrățișare a corpului: „Mai bine cu un test decât să nu deschizi deloc ușa” „Școala este o provocare”, spune Kurz, „deoarece afectează un milion de oameni care sunt din nou pe drum”.", "Furnizorii de servicii apropiați corpului au voie să lucreze din nou numai dacă clienții pot preda un test Covid de 48 de ore. „Oricine nu poartă mască și scuipă pe străini în timpul unei demonstrații trebuie să se aștepte la penalizări”, a continuat Kurz.", "„Nu există toleranță atunci când alte persoane sunt expuse riscului”. Testele de sufragerie planificate pentru populație Ideea testelor de sufragerie va fi menținută.", "Numitele „teste de găurire pe nas”, care sunt folosite în școli, ar trebui să fie oferite în curând populației la un nivel de prag scăzut imediat ce acestea sunt disponibile.", "Ziua următoare a deciziei: 15 februarie, „Putem fi fericiți dacă numărul infecțiilor nu se înrăutățește”, deoarece deocamdată este încă o mișcare laterală stabilă. \"Dacă rămânem la fel sau creștem încet, atunci putem fi mulțumiți\".", "Cu o incidență de 7 zile de 200, totuși, „clopotele de alarmă ar trebui să sune”. Pentru comparație: În statul federal Salzburg, incidența de 7 zile este în prezent în acest interval (172). Pe 15 februarie, va fi luată o decizie cu privire la demersurile suplimentare de deschidere, a declarat șeful guvernului.", "În cazul în care situația se va înrăutăți, va trebui să se ofere și sfaturi cu privire la agravare. Kurz încheie cu un „adevăr deloc neglijabil”: „Fie că una sau cealaltă industrie este deschisă sau închisă în mod natural are un impact.", "Dar mult mai important este: cum se comportă fiecare individ în mod privat? \"Pare a fi o slăbire a blocării la revocare. Sebastian Kurz este întrebat spre final dacă va exista o altă blocare.", "„În acest moment este imposibil să se facă previziuni”, spune Kurz. „Nici experții, nici noi din guvern nu putem prevedea cum vor fi săptămânile următoare. Acești pași de deschidere în sine nu vor fi problema.", "În comerțul cu amănuntul nu veți fi infectat cu măști FFP2. Dacă întâlniți mulți oameni acasă, va exista un risc ridicat de infecție. \"Portugalia și Irlanda sunt exemple bune de cât de repede pot crește numerele.", "Obiectivul lui Anschober: „Un milion de oameni vaccinați până la Paști” Potrivit cancelarului federal Sebastian Kurz, ministrul Sănătății Rudolf Anschober își spune cuvântul. Anchober vrea să fi inoculat două milioane de cutii până la Paști.", "Acest lucru înseamnă că un milion de persoane din Austria vor putea fi vaccinate dacă sunt disponibile provizii - așa cum a fost anunțat. Pentru primarul din Viena, Michael Ludwig, au găsit o „medie bună”.", "Mai ales când vine vorba de purtarea măștilor FFP2 și deschiderea școlilor. Ludwig amintește studiile recent publicate care arată stresul psihologic al tinerilor.", "„Suntem un singur stat, nouă state federale, peste 2.000 de municipalități - și am găsit o cooperare prietenoasă”, spune guvernatorul stirian Hermann Schützenhöfer, care se ocupă în prezent de Conferința Guvernatorilor.", "„Ceea ce facem este să trecem peste lama de ras”, a spus Schützenhöfer. „Este o cale prudentă spre viața normală dacă toată lumea respectă regulile”. Apelul său se adresează tuturor celor care „nu au fluierat nimic până acum”.", "Kurz subliniază că puteți participa la lecțiile față în față doar cu un test. Testele vestibulului nazal nu sunt dureroase, au loc la școală. ... spune prof. Oswald Wagner de la MedUni Viena.", "El se bazează în principal pe teste antigenice. Aceasta înseamnă că fiecare Austria poate fi testată o dată pe săptămână - și cu aceasta, Oswald este încrezător - se poate trece timpul până la vaccinare. Note noi: Hermann Schützenhöfer subliniază „cooperarea corectă, da, prietenoasă”.", "Au vorbit aproape patru ore și astăzi decizia nu a fost ușoară. „Știm: aceasta este o plimbare peste lama de ras”. Pașii de deschidere sunt pași importanți într-o viață normală și: „Mai pot urma mai mulți”.", "Actualul președinte al conferinței guvernatorului provincial mulțumește tuturor celor care „au aderat până acum la măsuri”. „Ați adus o contribuție enormă”.", "Sebastian Kurz și Rudolf Anschober i-au adus din nou pe guvernatorul stirian Hermann Schützenhöfer și pe primarul din Viena Michael Ludwig deoparte (cu o distanță de 2 metri) pentru slăbirea PK.", "Pentru Ludwig, rapoartele despre probleme psihologice crescute în rândul școlarilor sunt, de asemenea, semnale de avertizare care trebuie luate în serios. Ce relaxare ne așteaptă din 8 februarie?", "Am rezumat cele mai importante puncte aici: „... că am auzit din nou și din nou în ultimele săptămâni că o generație pierdută crește”, spune Anschober. Prin urmare, el este deosebit de mulțumit că școlile pot fi redeschise acum.", "Un „concept inovator” a fost găsit aici, spune ministrul sănătății - detaliile vor fi prezentate și mâine - de ministrul educației Faßmann de la ora 9 a.m. Următoarele săptămâni vor avea ca scop cumpărarea timpului, spune ministrul Sănătății Rudolf Anschober.", "Direcția pandemiei actuale este corectă. Astăzi, pentru prima dată după mult timp, există mai puțin de 14.000 de cazuri active. Dar: tendința a încetinit.", "Odată cu noua relaxare, ar trebui introduse reguli noi și mai stricte în alte domenii, spune Anschober, abordând mai presus de toate controalele la frontieră (ministrul de interne Nehammer va prezenta detaliile mâine la 9 dimineața).", "Pentru a face acest lucru, dezvoltarea variantei de virus britanic va trebui monitorizată îndeaproape în zilele următoare. Relaxare până la o nouă notificare: Dacă cifrele cresc din nou, Sebastian Kurz și-a încheiat declarația, va trebui să se strângă din nou.", "Pe 15 februarie, guvernul federal vrea să discute despre posibile deschideri. Acest lucru se aplică mai ales zonelor încă închise ale gastronomiei, sporturilor și evenimentelor. Comerțul este, de asemenea, permis să se redeschidă: clienții trebuie să poarte o mască FFP2 și trebuie să fie disponibil 20m² pentru fiecare client.", "Latura pandemiei este un lucru - dar este urgent să ne întoarcem la școală, de exemplu, spune Sebastian Kurz. Începând cu 8 februarie, primii elevi ar trebui să poată reveni la cursuri.", "Școala primară va reveni complet la predarea față în față. Gradele inferioare și superioare vor avea loc în schimburi, spune Kurz. „Suntem departe de scenariul nostru ideal de incidență de 7 zile de aproximativ 50”, spune Sebastian Kurz.", "„Prin urmare, sunt posibile doar pași de deschidere precauți”. Dacă s-ar evalua situația dintr-un punct de vedere pur pandemic, „nu ar trebui să deschidem deloc”. Noua consilieră pentru educația de stat din Salzburg, Daniela Gutschi (ÖVP), a avut luni un șuierat special la ședința din parlamentul de stat.", "În fața guvernului federal, ea a dezvăluit detaliile pentru programul suplimentar în școli. Se spune că zeci de mii de oameni din Anglia sunt supuși unor teste rapide de coroană. Alte cazuri de mutație a virusului din Africa de Sud au apărut anterior.", "Cele unsprezece cazuri care au devenit cunoscute în ultimele zile nu au legături de călătorie trasabile în Africa de Sud, potrivit autorității publice de sănătate din Anglia, luni.", "Cazurile de mutație descoperite până în prezent în Marea Britanie ar fi putut fi legate de călătoriile din zonele afectate.", "În Londra, în sud-estul și nord-vestul Angliei și în vestul Midlands, echipele mobile cu teste la domiciliu vor cutreiera cartierele în următoarele zile și vor cere până la 80.000 de cetățeni să facă teste rapide - indiferent de indiferent dacă au sau nu simptome.", "Se speră că acest lucru va descoperi rapid posibile alte cazuri, va înțelege lanțurile de infecție și va preveni răspândirea în continuare a variantei. Varianta descoperită inițial în Africa de Sud se spune că este la fel de contagioasă ca și varianta B.1.1.7.", "Public Health England susține că secvențează o anumită proporție de teste corona pozitive în țară în mod regulat, pentru a monitoriza dezvoltarea și răspândirea mutațiilor coronei. Se spune că zeci de mii de oameni din Anglia sunt supuși unor teste rapide de coroană.", "Alte cazuri de mutație a virusului din Africa de Sud au apărut anterior. Cele unsprezece cazuri care au devenit cunoscute în ultimele zile nu au legături de călătorie trasabile în Africa de Sud, potrivit autorității publice de sănătate din Anglia, luni.", "Cazurile de mutație descoperite până în prezent în Marea Britanie ar fi putut fi legate de călătoriile din zonele afectate.", "În Londra, în sud-estul și nord-vestul Angliei și în vestul Midlands, echipele mobile cu teste la domiciliu vor cutreiera cartierele în următoarele zile și vor cere până la 80.000 de cetățeni să facă teste rapide - indiferent de indiferent dacă au sau nu simptome.", "Se speră că acest lucru va descoperi rapid posibile alte cazuri, va înțelege lanțurile de infecție și va preveni răspândirea în continuare a variantei. Varianta descoperită inițial în Africa de Sud se spune că este la fel de contagioasă ca și varianta B.1.1.7.", "Public Health England susține că secvențează o anumită proporție de teste corona pozitive în țară în mod regulat, pentru a monitoriza dezvoltarea și răspândirea mutațiilor coronei.", "Ministrul sănătății slovace Marek Krajci a confirmat negocierile cu privire la posibila producție de vaccinuri corona în țara UE.", "\"Nu vreau să intru încă în detalii, dar confirm că suntem foarte interesați\", a declarat Krajci luni agenției de știri Sita din Bratislava. În consecință, ar trebui să existe discuții atât cu consorțiul Pfizer / Biontech, cât și cu compania americană Moderna.", "Sita a raportat anterior că dezvoltarea propriului vaccin corona de către compania slovacă Axon Neuroscience, în cooperare cu Academia Slovacă de Științe, sa oprit din cauza lipsei de sprijin financiar.", "În loc să concureze cu corporații mai puternice din punct de vedere financiar, se ia în considerare acum integrarea echipei slovace de experți într-o cooperare internațională cu unul dintre cei doi mari furnizori. ... tocmai am ajuns la noi că conferința de presă care a fost anunțată inițial pentru ora 16:00 va fi amânată din nou.", "De acum, cancelarul federal Sebastian Kurz și probabil ministrul sănătății Rudolf Anschober vor să apară în fața presei la ora 18:00. Cine anume chiar astăzi anunță orice relaxare este la fel de neclar ca pașii de deschidere exacti." ]
}