{
  "id" : "8HumjmZe",
  "url" : "https://kurier.at/wissen/gesundheit/homeschooling-macht-kinder-kurzsichtig/401187166",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T05:51:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904017/46-174222579.jpg",
  "imageCopyright" : "EPA/FRIEDEMANN VOGEL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Homeschooling macht Kinder kurzsichtig",
  "articleTitleTranslated" : "Educația la domiciliu îi face pe copii miopi",
  "articleContent" : [ "Das ergab eine Reihenuntersuchung an über 100.000 chinesischen Volksschülern. Deutsche Ärzte warnen. Ein Lockdown hat mannigfache Auswirkungen: unter anderem auf Gesundheit und Psyche.", "Und eine vermeintlich weitere gesundheitliche Konsequenz wurde bekannt: Laut einer Reihenuntersuchung an 123.000 Schulkindern hat die Häufigkeit von Kurzsichtigkeit der Sechs- bis Achtjährigen in China im Jahr 2020 im Durchschnitt um 0,3 Dioptrien zugenommen.", "Ursachen für die Zunahme könnten der seltenere Aufenthalt im Freien und das mit viel Bildschirmarbeit verbundene Homeschooling während des pandemiebedingten Lockdowns sein.", "Grundlage der wissenschaftlichen Untersuchung, die in JAMA Ophthalmology erschienen ist, waren die jährlichen Routineuntersuchungen auf Kurzsichtigkeit bei Volksschulkindern in der chinesischen Stadt Shandong.", "Dabei verglichen die Forscher die Ergebnisse der Jahre 2015 bis 2020.  Resultat: Der Anteil der Kurzsichtigen pro Jahrgang stieg bei den Sechsjährigen von 5,7 Prozent in 2019 auf 21,5 Prozent im Jahr 2020, bei den Achtjährigen erhöhte sich die Quote in diesem Intervall von 27,7 auf 37,2 Prozent.", "Vor allem jüngere Kinder, bei denen der Augapfel noch wächst, sind demnach besonders von mangelnden Aktivitäten im Freien und Home Schooling betroffen, stellte die Deutsche Ophthalmologische Gesellschaft (DOG) jetzt fest.", "\"Die Stärke der Studie liegt eindeutig in der hohen Fallzahl\", erklärte Wolf Lagreze (Universitäts-Augenklinik Freiburg). \"Ihre Schwäche liegt darin, dass die Brillenwerte nicht mit erweiterter Pupille bestimmt wurden.", "Ferner gibt es keine Daten zur Länge des Augapfels, was heute eigentlich Standard ist in derartigen Studien, aber natürlich bei solch einer riesigen Kohorte schwer umzusetzen ist\", fügte der DOG-Experte hinzu.", "Deutsche Augenärzte warnen Dennoch sind die deutschen Fachleute besorgt.", "\"Sollte sich der Effekt dieser Studie bewahrheiten, dass Sechs- bis Achtjährige durch einen Lockdown einen solch starken Refraktionsfehler in jungen Jahren entwickeln, ist von einer Zunahme der kindlichen Kurzsichtigkeit auch bei uns auszugehen, da wir im Frühjahr ebenfalls einen längeren Lockdown mit geschlossenen Schulen, aber auch geschlossenen Spielplätzen hatten\", ergänzte Alexander Schuster vom Zentrum für ophthalmologische Epidemiologie und Versorgungsforschung der Augenklinik und Poliklinik an der Universitätsmedizin Mainz.  ", "Die deutschen Fachleute raten daher allen Eltern, ihren Kindern während Lockdown/Home Schooling täglich einen Aufenthalt von mindestens zwei Stunden im Freien zu ermöglichen.", "\"Auch sollten die Schreibtische der Kinder während des Home Schoolings möglichst in der Nähe großer Fenster stehen, um die Leuchtdichte zu erhöhen\", ergänzte Lagreze.", "Außerdem empfehlen die Augenexperten, für den Online-Unterricht große Bildschirme zu nutzen und einen Augenabstand von mindestens einem halben Meter zum Monitor einzuhalten.", "\"Um kleinere Kinder von Smartphones fernzuhalten, die ebenfalls unter Verdacht stehen, Kurzsichtigkeit zu fördern, bieten sich Hörbücher an\", erklärte Schuster.", "Die Frage, ob die Ursache der Zunahme an Kurzsichtigkeit eher auf verstärkte Bildschirmarbeit oder aber den fehlenden Aufenthalt im Freien zurückzuführen ist, beantwortet die chinesische Studie nicht.", "Vor kurzem hätte allerdings eine große Untersuchung aus Taiwan belegt, dass die Zunahme an Kurzsichtigkeit bei Kindern durch einen täglichen Aufenthalt im Freien von 120 Minuten während der Schulzeit umgekehrt werden konnte.", "Die Rate an Kurzsichtigkeit sei dadurch von 50 Prozent auf schließlich wieder 40 Prozent deutlich gesunken." ],
  "articleContentTranslated" : [ "Acesta a fost rezultatul unei examinări a peste 100.000 de elevi chinezi de școală elementară. Medicii germani avertizează. O blocare are efecte multiple: inclusiv sănătate și psihic.", "Și s-a cunoscut o presupusă consecință asupra sănătății: conform unui studiu serial realizat pe 123.000 de școlari, frecvența miopiei la copiii de șase până la opt ani din China a crescut cu o medie de 0.3 dioptrii în 2020.", "Motivele creșterii ar putea fi timpul rar în aer liber și educația la domiciliu asociată cu o mulțime de lucru pe ecran în timpul blocării legate de pandemie.", "Baza studiului științific, care a apărut în Oftalmologia JAMA, a fost examinările anuale de rutină pentru miopie la copiii de școală elementară din orașul chinez Shandong.", "Cercetătorii au comparat rezultatele pentru anii 2015-2020. Rezultat: Proporția de miopi pe grupă pe an a crescut de la 5,7 la sută în 2019 la 21,5 la sută în 2020 pentru copiii de șase ani, iar rata pentru cei de opt ani a crescut în acest interval de 27.7-37.2 la sută.", "Societatea Oftalmologică Germană (DOG) a descoperit acum că, în special, copiii mai mici, al căror glob ocular este în creștere, sunt afectați în special de lipsa activităților în aer liber și a școlii la domiciliu.", "„Punctul forte al studiului este clar în numărul mare de cazuri”, a spus Wolf Lagreze (University Eye Clinic Freiburg). „Slăbiciunea lor constă în faptul că valorile ochelarilor nu au fost măsurate cu pupila mărită.", "Mai mult, nu există date despre lungimea globului ocular, care este de fapt standard astăzi în astfel de studii, dar este desigur dificil de implementat cu o cohortă atât de mare \", a adăugat expertul DOG.", "Oftalmologii germani avertizează Cu toate acestea, specialiștii germani sunt îngrijorați.", "„Dacă efectul acestui studiu se dovedește a fi adevărat că copiii de șase până la opt ani dezvoltă o eroare de refracție atât de puternică printr-un blocaj la o vârstă fragedă, putem presupune, de asemenea, că miopia copilăriei va crește, deoarece vom avea și un blocaj mai lung cu școli închise în primăvară, dar avea și locuri de joacă închise“, a adaugat Alexander Schuster de la Centrul pentru Oftalmologice Epidemiologie si Sanatate Servicii de cercetare de la Clinica Eye și Policlinica de la University medical Center din Mainz.", "Prin urmare, experții germani îi sfătuiesc pe toți părinții să le permită copiilor să petreacă cel puțin două ore în aer liber în fiecare zi în timpul blocării / școlii la domiciliu.", "\"Birourile copiilor ar trebui să fie, de asemenea, cât mai aproape de ferestrele mari în timpul școlii la domiciliu, pentru a crește luminozitatea\", a adăugat Lagreze.", "Experții oculari recomandă, de asemenea, utilizarea ecranelor mari pentru lecțiile online și menținerea unei ameliorări oculare de cel puțin o jumătate de metru de monitor.", "„Cărțile audio sunt ideale pentru a ține copiii mai mici departe de smartphone-uri, care sunt, de asemenea, suspectați că promovează miopia”, a explicat Schuster.", "Studiul chinez nu răspunde la întrebarea dacă este mai probabil ca cauza creșterii miopiei să fie din cauza creșterii muncii la ecranul computerului sau a lipsei de a fi în aer liber.", "Recent, totuși, un studiu amplu din Taiwan a arătat că creșterea miopiei la copii ar putea fi inversată cheltuind 120 de minute în aer liber în fiecare zi în timpul orelor de școală.", "Rata miopiei a scăzut semnificativ de la 50% la 40% din nou." ]
}