{
  "id" : "8Hx2jmTt",
  "url" : "https://www.diepresse.com/5954944/WAC-stiess-mit-5_3Spektakel-bei-Austria-in-Meistergruppe-vor?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T18:26:00Z[UTC]",
  "author" : "Michael Cerha",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/8/0/5954944/AE719A2D-57E6-4F01-B64F-64BEEC4DC809_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "WAC stieß mit 5:3-Spektakel bei Austria in Meistergruppe vor",
  "articleTitleTranslated" : "WAC a avansat cu un spectacol 5: 3 la Austria în grupa campionilor",
  "articleContent" : [ "Der Wolfsberger AC hat nach einer überzeugenden Vorstellung aus eigener Kraft den Platz in der Meistergruppe abgesichert. Die Kärntner starten als Fünfter ins Europacup-Rennen.", "Der Wolfsberger AC hat nach einer überzeugenden Vorstellung aus eigener Kraft den Platz in der Meistergruppe der Fußball-Bundesliga abgesichert.", "Beim 5:3-(3:1)-Torspektakel bei einer lange Zeit uninspirierten Wiener Austria ließen sich die Lavanttaler im letzten Spiel des Grunddurchgangs am Sonntag auch von einem frühen Rückschlag nicht beirren.", "Luka Lochoshvili (14.), Thorsten Röcher (33.), Dejan Joveljic (44.), Michael Liendl (53.) und Dario Vizinger (86.) trafen für den WAC, der am Osterwochenende als Fünfter ins Rennen um die Europacup-Startplätze geht.", "Für die Austria legte Marco Djuricin (6.) vor, Alexander Grünwald (66.) und Agim Zeka (78.) machten es im Finish kurz spannend. Für die Violetten war die Qualifikations-Gruppe bereits fix. Das Team von Peter Stöger startet dort mit zwei Zählern Rückstand auf die voranliegenden Hartberger.", "Beim vor dem Spiel auf ein Remis angewiesenen WAC reagierte Interimscoach Roman Stary nach dem 3:5 gegen die WSG. Im dichten Schneetreiben liefen die Wolfsberger an fünf Positionen verändert im 4-2-3-1-System ein.", "Die Gäste trachteten rasch danach, die Spielkontrolle zu übernehmen und reklamierten schon nach eineinhalb Minuten Elfmeter, nachdem der in die Startelf gerutschte Röcher im Duell mit Erik Palmer-Brown zu Fall gekommen war.", "Die Austria nutzte jedoch eine Unachtsamkeit der Kärntner zur Führung. Christoph Monschein hatte nach Poulsen-Pass völlig freie Bahn, setzte den Ball aber an die Stange. Der Nachschuss von Dominik Fitz landete jedoch vor den Füßen von Djuricin.", "Der 28-Jährige hatte im Profibereich zuletzt für die Grasshoppers Zürich im Mai 2019 getroffen. Der WAC zeigte sich unbeeindruckt und war in seinen Aktionen deutlich präziser als der Gegner.", "Ein Eckball bescherte den Kärntnern den Ausgleich, Lochoshvili bezwang Patrick Pentz im dritten Versuch aus kurzer Distanz doch noch. Die Austria blieb ideenlos, fehleranfällig und hielt auch physisch wenig dagegen.", "Der WAC belohnte sich bis zur Pause noch zweimal. Röcher beförderte den Ball etwas glücklich unter die Latte, nachdem Eli Peretz ein Schussversuch abgerissen war.", "Kurz vor der Pause leistete sich Manprit Sarkaria einen folgenschweren Ballverlust, Peretz schickte Joveljic auf die Reise, der umringt von vier Austrianern erfolgreich abschloss. In unveränderten Formationen ging es nach Seitenwechsel weiter.", "Der WAC hatte nicht genug: Liendl traf volley, nachdem Palmer-Brown Röcher den Ball serviert hatte. Stöger hatte genug gesehen und schickte bei einem Wechsel gleich vier neue Akteure aufs Feld. Beim WAC gab Mario Leitgeb sein Comeback nach einer Wadenverletzung.", "Die Wolfsberger ließen die Zügel dann ein wenig schleifen und wurden gegen motivierte Austria-\"Joker\" bestraft. Grünwald in seinem 300.  Bundesliga-Einsatz per Fernschuss und Zeka stachen. Der Zusatzpunkt blieb für die Austria aber aus.", "Der ebenfalls eingewechselte Vizinger traf noch nach einem energischen Alleingang." ],
  "articleContentTranslated" : [ "După o performanță convingătoare, Wolfsberger AC și-au asigurat singuri locul în grupa de campionat. Carintienii încep cursa Cupei Europene pe locul cinci.", "După o performanță convingătoare, Wolfsberger AC și-a asigurat singuri locul în grupa de campionat din Bundesliga.", "În spectacolul de gol 5: 3 (3: 1) de la o vreme neinspirată Viena Austria, Lavanttalerii nu au fost descurajați de un recul timpuriu în ultimul joc al sezonului regulat de duminică.", "Luka Lochoshvili (14), Thorsten Rocher (33), Dejan Joveljic (44th), Michael Liendl (53rd) și Dario Vizinger (86th) a marcat pentru WAC, care a intrat în cursa pentru Cupa Europei in week - end de Paște în locuri cincea Incepand merge .", "Marco Djuricin (al 6-lea) prezentat pentru Austria, Alexander Grünwald (al 66-lea) și Agim Zeka (al 78-lea) au făcut-o pe scurt emoționant în final. Pentru violete, grupul de calificare era deja fixat. Echipa lui Peter Stöger începe acolo la două puncte în spatele lui Hartberger.", "La WAC, care s-a bazat pe o remiză înainte de meci, antrenorul interimar Roman Stary a reacționat după 3: 5 împotriva WSG. În deriva groasă a zăpezii, Wolfsbergii au ajuns în cinci poziții schimbate în sistemul 4-2-3-1.", "Oaspeții au căutat rapid să preia controlul jocului și s-au plâns de penalizări după un minut și jumătate după ce Röcher, care se strecurase în unsprezece de start, a căzut într-un duel cu Erik Palmer-Brown.", "Cu toate acestea, Austria a folosit o neatenție din partea carintenilor pentru conducere. Christoph Monschein a avut frâu liber liber după trecerea lui Poulsen, dar a pus mingea pe bara. Marja de la Dominik Fitz a aterizat la picioarele lui Djuricin.", "Tânărul de 28 de ani s-a întâlnit ultima dată în domeniul profesional pentru Grasshoppers Zurich în mai 2019. WAC nu a fost impresionat și a fost mult mai precis în acțiunile sale decât adversarul.", "O lovitură de colț a egalat-o pe Carinthians, Lochoshvili l-a învins pe Patrick Pentz în a treia încercare de la distanță. Austria a rămas neimaginativă, predispusă la erori și fizic nu a rezistat.", "WAC s-a răsplătit de două ori înainte de pauză. Röcher a purtat mingea puțin fericit sub transversală după ce Eli Peretz a smuls o încercare de șut.", "Cu puțin înainte de pauză, Manprit Sarkaria a pierdut mingea cu consecințe grave, Peretz l-a trimis în călătorie pe Joveljic, care a finalizat-o cu succes înconjurat de patru austrieci. După schimbarea laturii, a continuat în formațiuni neschimbate.", "WAC nu a avut suficient: Liendl a lovit volea după ce Palmer-Brown i-a servit lui Röcher mingea. Stöger văzuse suficient și a trimis patru jucători noi pe teren când au trecut. La WAC, Mario Leitgeb și-a revenit după o accidentare la vițel.", "Wolfsberger a lăsat frâiele să se tragă puțin și au fost pedepsiți împotriva „Jokerului” austriac motivat. Grünwald în cea de-a 300-a sa apariție în Bundesliga cu un șut la distanță și Zeka înjunghiat. Punctul suplimentar lipsea pentru Austria.", "Vizinger, care a fost și el înlocuit, a înscris după un efort energic solo." ]
}