{
  "id" : "8iQG3dmE",
  "url" : "https://sport.orf.at/stories/3070048/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-30T18:34:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hütters Suche nach Gespür für Schnee",
  "articleTitleTranslated" : "Căutarea lui Hutter pentru o senzație de zăpadă",
  "articleContent" : [ "Carbonschienen an beiden Beinen sollen der Speed-Spezialistin auf dem Weg zurück in mehrerlei Hinsicht Halt geben. „Links und rechts, damit es vom Kopf her wie Schuhe anziehen ist“", "Sie hofft, dass diese Prozedur bald Usus wird und sie sagen kann: „Das hilft mir, da habe ich ein gutes Gefühl und da brauche ich nicht mehr darüber nachzudenken“ In den nächsten Wochen ist für Hütter dosiertes Skikonditionstraining angesagt.  “", "Vor möglichem Stangentraining fehlt ihr noch Muskelmasse. „Von meinem ‚Kampfgewicht‘ bin ich noch vier, fünf Kilo weg.“ Conny Hütter wieder auf Schnee Drei Kreuzbandrisse binnen drei Jahren: Der Leidensweg von ÖSV-Speed-Spezialistin Cornelia Hütter war lange.", "Am Montag hat die Steirerin nach acht Monaten Pause ihr Comeback auf Schnee gegeben. Eventuell ist sie Anfang 2021 bei dem ein oder anderen Abfahrtstraining im Weltcup dabei. „Dann schaue ich, wie es mir geht.", "Vielleicht fahre ich die Rennen am Ende vom Winter oder ich nehme die Trainings als Rennsimulation und Aufbauphase für den nächsten Winter mit.“ Bisher ist Hütter 14-mal aufs Weltcup-Podium (zuletzt am 1.", "Dezember 2018) gefahren, zwei Siege stehen zu Buche.Coronavirus ausgeblendet Am heimischen Bauernhof in Kumberg, inmitten von Pferden und steirischen Hochlandrindern, hat sie in einem Fitnessraum für das erneute Comeback geschuftet.", "Das Coronavirus war erst sehr präsent, und dann gar nicht mehr da. Hütter hat sich von ihrer Umwelt und dem Thema isoliert. „Ich habe beim täglichen Zahlenschauen gemerkt: Das tut mir nicht gut.“ Mittlerweile habe sie zwei Monate keine Nachrichten konsumiert.", "„Wenn ich einkaufen gehe, setze ich eine Maske auf. Ansonsten habe ich mich aber von dem abgeschottet.“ Umso größer war der Kulturschock, als die Sportlerin am Sonntag „von der heilen Welt“ zurück „in die Realität“ kam – zum Training nach Obergurgl (Tirol) und ihrem ersten Coronavirus-Test.", "„Es ist extrem strange, was generell abgeht, nicht nur im Skizirkus. Das habe ich die letzten Monate gar nicht so mitgekriegt.“ Ellenlange Krankenakte Hütters Krankenakte ist längst schwer überschaubar.", "Jänner 2017: Riss des vorderen Kreuzbandes sowie Riss des Innen- und Außenmeniskus im rechten Knie; Dezember 2018: Knorpelfraktur an der rechten Oberschenkelrolle; Jänner 2019: Innenbandeinriss im rechten Knie in der Garmisch-Abfahrt;", "März 2019: Kreuzbandriss, Innenband- und Meniskusverletzung im linken Knie nach Sturz beim Finale in Soldeu; März 2020: Wieder reißt – dieses Mal im Training – das Kreuzband im linken Knie, zudem Innenband- und Meniskusverletzung.  ;", "Das muss trotz aller Liebe zum Sport erst verdaut werden. Es habe Tage gegeben, an denen sie Ski fahren „nur mit Operationen und Schmerzen verbunden“ habe.", "„Man denkt sich: Die g’schissenen Brettl’n können mich jetzt einmal kreuzweise.“ Diese Gefühle sind neuer Motivation und ihrem dokumentierten Geschwindigkeitsdrang gewichen.", "Denn obwohl das „Schulefahren“ am Montag emotional ausfiel, „hätte ich es eigentlich gern, dass man es pfeifen hört im Helm“, so Hütter. „Es muss wieder Klick machen“ Die frühere Draufgängerin will die Erfahrungen ihrer Tiefschläge nun „zu einem Vorteil ummünzen“.", "Es bleibe ihr auch nichts anderes übrig. „Ich glaube, dass ich noch riskieren und draufgängerisch fahren kann. Aber zuerst muss es wieder Klick machen“, sagte Hütter und zeigte zunächst auf ihren Kopf und dann aufs Herz. „Erst dann geht es wieder dahin . “" ],
  "articleContentTranslated" : [ "Șinele de carbon de pe ambele picioare ar trebui să ofere suportului specialistului în viteză în mai multe moduri la întoarcere. „Stânga și dreapta, astfel încât să poată fi îmbrăcat ca pantofii din cap”", "Ea speră că această procedură va deveni în curând obișnuită și că va putea spune: „Asta mă ajută, am o senzație bună acolo și nu mai trebuie să mă gândesc la asta”. În următoarele săptămâni, Hütter va face antrenamente de dozare a schiurilor bine dozate. \"", "Înainte de orice antrenament pe stâlpi, îi lipsește în continuare masa musculară. „Sunt încă la patru sau cinci kilograme distanță de„ greutatea mea de luptă ”.” Conny Hütter a revenit pe zăpadă Trei rupturi de ligament încrucișat în trei ani: calvarul specialistului în viteză ÖSV Cornelia Hütter a fost lung.", "Luni, Styrianul a revenit pe zăpadă după o pauză de opt luni. Ea ar putea face parte dintr-unul sau altul antrenament la Cupa Mondială la începutul anului 2021. „Atunci voi vedea cum mă descurc.", "Poate că voi conduce cursele la sfârșitul iernii sau voi lua antrenamentele cu mine ca simulare de curse și faza de acumulare pentru iarna următoare. ”Până acum, Hütter a fost pe podiumul Cupei Mondiale de 14 ori (cel mai recent pe 1.", "Decembrie 2018) a condus, două victorii urmează să fie rezervate. Coronavirus ascuns La ferma locală din Kumberg, în mijlocul cailor și a bovinelor din regiunea Styrian, a lucrat într-o sală de fitness pentru revenirea ei.", "Coronavirusul a fost foarte prezent la început și apoi nu mai era acolo. Hütter s-a izolat de mediul ei și de subiect. „Când m-am uitat la cifre în fiecare zi, am observat că nu-mi face bine.” De două luni nu a văzut nicio știre.", "„Când merg la cumpărături, îmi pun o mască. În caz contrar, m-am întrerupt de la asta. ”Șocul cultural a fost cu atât mai mare când sportiva s-a întors„ din lumea ideală ”la„ realitate ”duminică - pentru antrenament în Obergurgl (Tirol) și primul ei test de coronavirus.", "„Este extrem de ciudat ce se întâmplă în general, nu doar în circuitul de schi. Nu am observat asta în ultimele câteva luni. ”O înregistrare medicală lungă Dosarul medical al lui Hütter a fost mult timp greu de înțeles.", "Ianuarie 2017: ruptura ligamentului incrucisat anterior precum si ruptura meniscului interior si exterior la genunchiul drept; Decembrie 2018: fractură de cartilaj pe coapsă dreaptă; Ianuarie 2019: ruptura ligamentului interior în genunchiul drept pe cursa Garmisch;", "Martie 2019: ruptură de ligament încrucișat, ligament interior și menisc la genunchiul stâng după o cădere la finala din Soldeu; Martie 2020: Din nou - de data aceasta în timpul antrenamentului - ligamentul încrucișat în genunchiul stâng se rupe, precum și ligamentul intern și leziunile meniscului. ;", "În ciuda tuturor dragostei pentru sport, acest lucru trebuie digerat mai întâi. Au fost zile când a mers la schi „doar cu operații și durere”.", "„Te gândești la tine însuți: panourile de rahat pot trece acum către mine.” Aceste sentimente au dat loc unei noi motivații și nevoii lor documentate de viteză.", "Pentru că, deși „conducerea la școală” de luni s-a dovedit a fi emoțională, „aș vrea cu adevărat să aud cum șuieră în cască”, spune Hütter. „Trebuie să dea clic din nou” Fosta îndrăzneală vrea acum să „transforme experiențele loviturilor ei joase într-un avantaj”.", "Nici ea nu are de ales. „Cred că pot să risc și să îndrăznesc. Dar mai întâi trebuie să dea din nou clic, ”a spus Hütter, arătând mai întâi capul ei și apoi inima. „Abia atunci merge din nou acolo. \"" ]
}