{
  "id" : "8iuDFZkp",
  "url" : "https://kurier.at/wissen/gesundheit/worauf-man-beim-kauf-eines-covid-selbsttests-achten-sollte/401182759",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T11:14:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4878858/46-173970364.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Worauf man beim Kauf eines Covid-Selbsttests achten sollte",
  "articleTitleTranslated" : "Ce trebuie să căutați atunci când cumpărați un autotest Covid",
  "articleContent" : [ "Für einen Friseur-Besuch reichen die Covid19-Antigen-Selbsttests nicht, dafür braucht man einen Experten und eine Bestätigung. Aber für den Hausgebrauch dienen sie vielen als Sicherheitsnetz, etwa bei privaten Kontakten.", "Auch in der Schule werden sie als zusätzliches Sicherheitsnetz eingesetzt (hier lesen Sie unseren Test). Die Menge an Produkten macht die Kaufentscheidung schwierig.", "Wichtig ist hier die Unterscheidung zwischen den Antigen-Schnelltests, bei denen es nach etwa 15 Minuten ein Ergebnis gibt, und die genauen PCR-Tests, die im Labor ausgewertet werden.", "Wie man qualitativ hochwertige Produkte von anderen unterscheiden, erklärt Moritz Bubik vom Medizintechnik-Unternehmen technomed: Vier einfache Fragen können beim Kauf von Selbsttests helfen: Ist der Test validiert?", "Soll heißen: Die anerkannte Validierung eines europäischen Prüfinstituts (z.B. des deutschen Paul-Ehrlich-Instituts) ist hier ein wesentliches Qualitätsmerkmal. Erkennt der Test auch Virusmutationen? Das Produkt sollte über einen Nachweis zur Erkennung des N-Proteins verfügen.", "Kann die Test-Abnahme einfach durchgeführt werden? Zu dem jeweiligen Produkt sollte eine Studie und somit eine Gebrauchsanweisung vorliegen, die Laien ausdrücklich die Fähigkeit zur Abnahme bescheinigt.", "Wie genau ist der Test? Folgende Angaben/Werte sollten unbedingt immer ausgewiesen sein: Sensitivität über 95 Prozent: Die Sensitivität gibt an, zu wie viel Prozent ein Test bei tatsächlich Kranken die Krankheit auch erkennt.", "Bei 95 Prozent Sensitivität sind 5 Prozent  falsch positiv. Ein Beispiel zur Veranschaulichung: Mit rund 97 Prozent Sensitivität erhält man bei 300.000 Tests rund 15.000 falsch-positive Ergebnisse weniger als mit nur 92 Prozent Sensitivität.", "Spezifität über 98 Prozent: Die Spezifität ist neben der Sensitivität ein Maß für die Funktionalität eines diagnostischen Tests und gibt an, zu wie viel Prozent ein Test tatsächlich Gesunde auch als gesund erkennt.", "Bei 98 Prozent Spezifität sind 2 Prozent falsch negativ. Bei der Abnahmeart empfiehlt es sich, einen sogenannten \"Anterio Nasal Antigen\"-Test zu wählen, denn hier muss mit dem Teststäbchen nicht mehr so tief in die Nase vorgedrungen werden, was für Laien einfacher zu bewältigen ist.", "Aber Achtung: Selbsttest-Ergebnisse können in zweierlei Hinsicht falsch sein: „Falsch-positiv“ – das Ergebnis ist positiv, obwohl die getestete Person nicht infiziert ist. Noch folgenreicher: „Falsch-negativ“ – das Test-Ergebnis ist negativ, obwohl die Person COVID-19-infiziert ist.", "Von Lutsch- und Speicheltests rät Bubik ab, denn diese würden zu viele Fehlermöglichkeiten durch fremde Substanzen wie Nahrung oder Getränke bieten. Bei den Gurgeltests wird daher auch ersucht, vorher nicht zu essen oder zu trinken." ],
  "articleContentTranslated" : [ "Autotestele antigenului Covid19 nu sunt suficiente pentru o vizită la coafor, aveți nevoie de un expert și confirmare. Dar pentru mulți oameni servesc drept plasă de siguranță pentru uz casnic, de exemplu pentru contactele private.", "De asemenea, sunt folosite ca o plasă de siguranță suplimentară la școală (citiți testul nostru aici). Cantitatea de produse îngreunează decizia de cumpărare.", "Este important să se facă distincția între testele rapide de antigen, care dau un rezultat după aproximativ 15 minute, și testele PCR precise care sunt evaluate în laborator.", "Moritz Bubik de la compania de tehnologie medicală technomed explică cum să distingem produsele de înaltă calitate de altele: patru întrebări simple vă pot ajuta atunci când cumpărați auto-teste: testul a fost validat?", "Cu alte cuvinte: validarea recunoscută a unui institut european de testare (de exemplu Institutul german Paul Ehrlich) este o caracteristică de calitate esențială aici. Testul detectează și mutații virale? Produsul trebuie să aibă dovezi ale recunoașterii proteinei N.", "Acceptarea testului poate fi efectuată cu ușurință? Ar trebui să fie disponibil un studiu și, prin urmare, instrucțiuni de utilizare pentru produsul respectiv, care certifică în mod expres persoanele laice capacitatea de a accepta.", "Cât de precis este testul? Următoarele informații / valori trebuie afișate întotdeauna: Sensibilitate peste 95%: Sensibilitatea indică procentul testului care detectează boala la persoanele care sunt de fapt bolnave.", "La 95% sensibilitate, 5% sunt fals pozitive. Un exemplu de ilustrat: cu o sensibilitate de aproximativ 97%, 300.000 de teste produc aproximativ 15.000 de rezultate fals pozitive mai puține decât cu doar 92% sensibilitate.", "Specificitate peste 98 la sută: În plus față de sensibilitate, specificitatea este o măsură a funcționalității unui test de diagnostic și indică procentul unui test care recunoaște de fapt persoanele sănătoase ca fiind sănătoase.", "Cu o specificitate de 98%, 2% sunt fals negative. Pentru tipul de acceptare, este recomandabil să alegeți așa-numitul test \"Anterio Nasal Antigen\", deoarece testul nu trebuie să pătrundă atât de adânc în nas, ceea ce este mai ușor de gestionat de către laici.", "Aveți grijă însă: rezultatele autotestului pot fi greșite în două moduri: „Fals pozitiv” - rezultatul este pozitiv, chiar dacă persoana testată nu este infectată. Și mai consecvent: „Fals negativ” - rezultatul testului este negativ, deși persoana este infectată cu COVID-19.", "Bubik sfătuiește împotriva testelor de aspirare și salivă, deoarece acestea ar oferi prea multe posibilități de erori datorate substanțelor străine, cum ar fi alimentele sau băuturile. În timpul testelor de gargară, vi se cere să nu mâncați sau să beți în prealabil." ]
}