{
  "id" : "8j0x5NIo",
  "url" : "https://kurier.at/politik/inland/u-ausschuss-opposition-fordert-suspendierung-von-pilnacek-und-fuchs/401156361",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T15:28:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4872912/46-165523939.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "U-Ausschuss: Opposition fordert Suspendierung von Pilnacek und Fuchs",
  "articleTitleTranslated" : "Comitetul U: Opoziția solicită suspendarea lui Pilnacek și Fuchs",
  "articleContent" : [ "Im Zusammenhang mit den Ibiza-Ermittlungen hat die Opposition am Donnerstag heftige Attacken gegen die ÖVP geritten. Die Fraktionsvertreter von SPÖ, FPÖ und NEOS im U-Ausschuss, Jan Krainer, Susanne Fürst und Stephanie Krisper, warfen der ÖVP eine rechtswidrige Weisung vor.", "Sektionschef Christian Pilnacek und dem Leiter der Oberstaatsanwaltschaft Wien, Johann Fuchs, wird Falschaussage im U-Ausschuss vorgeworfen. Anlass dafür sind Berichte, wonach die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) bei den Ibiza-Ermittlungen ausgebremst werden sollte.", "Grund dafür ist laut Recherchen von Standard, profil und ZiB2 ein Mail-Verkehr zwischen Pilnacek und Fuchs vom Abend des Erscheinens des Ibiza-Videos. Darin schreibt Pilnacek, dass man der WKStA keine aktive Rolle zukommen lassen soll.", "Pilnacek schreibt in einem Mail an Fuchs: \"Wir bitten dich, der WKStA den Auftrag zu erteilen, das gesamte Bildmaterial von den beteiligten Medien anzufordern.\" Und weiters: \"HBM (Anm. Herr Bundesminister, also Josef Moser) wünscht auch, dass die Kommunikation ausschließlich über OStA Wien läuft.\"", "Der WKStA solle man keine aktive Rolle zukommen lassen. Staatsanwaltschaft prüft Vorwürfe Pilnacek und Fuchs sollen dieses Vorgehen im U-Ausschuss verschwiegen haben und wurden deswegen angezeigt.", "Zu den Mails ist die Strafverfolgungsbehörde gekommen, weil ein ehemaliger Kabinettsmitarbeiter diese dort deponiert hat. Die WKStA hat die Unterlagen an die Staatsanwaltschaft Innsbruck weitergeleitet, die für die Prüfung zuständig ist.", "Ein entsprechender Vorhabensbericht der Staatsanwaltschaft Innsbruck liegt bereits vor - der Inhalt ist allerdings nicht bekannt. Nur, wenn Ermittlungen eingeleitet werden, wird die Öffentlichkeit darüber informiert.", "Opposition spricht von \"Skandal\" Die drei Oppositionsvertreter sprachen am Donnerstag in einer kurzfristig angesetzten Pressekonferenz von einem \"Skandal\". Das ÖVP-Justizministerium unter Josef Moser habe die Weisung erteilt, dass die WKStA von den Untersuchungen ferngehalten werden solle.", "Das sei \"klar gesetzwidrig\". Weiters hielten Krisper, Krainer und Fürst der ÖVP vor, sie habe diese Weisung \"vertuschen\" wollen. Dem U-Ausschuss seien wichtige Akten und damit Beweismittel unterschlagen worden, dafür seien Pilnacek und Fuchs verantwortlich.", "Vor dem U-Ausschuss hätten Pilnacek und Fuchs mehrfach die Unwahrheit gesagt, warfen die drei Oppositionsparteien den beiden Spitzenbeamten vor.", "Außerdem bestehe der Verdacht, dass wichtige Ermittlungsschritte, wie etwa die Hausdurchsuchung beim früheren Generalsekretär im Finanzministerium, Thomas Schmid, vorab verraten worden seien.", "Suspendierung, bis Vorwürfe geklärt Die drei Oppositionsvertreter forderten den interimistischen Justizminister Werner Kogler (Grüne) auf, Pilnacek und Fuchs zu suspendieren, bis die Vorwürfe gegen sie aufgeklärt sind.", "Außerdem solle die Berichtspflicht der WKStA an die Oberstaatsanwaltschaft, die erst unter Moser eingeführt worden sei, aufgehoben werden. Diese sei eine mögliche Basis für politische Einflussnahme.", "Ex-Justizminister Moser wies noch vor der Oppositions-Pressekonferenz die gegen ihn erhobenen Vorwürfe zurück und sagt, er habe die WKStA nicht außen vor lassen. Pilnacek und Fuchs haben sich bisher nicht zu den Vorwürfen geäußert.", "Aus der Pressestelle des Justizministerium hieß es auf Anfrage am Vormittag, dass die Angelegenheit noch geprüft und es danach eine Stellungnahme geben werde." ],
  "articleContentTranslated" : [ "În legătură cu ancheta de la Ibiza, opoziția a lansat atacuri violente împotriva ÖVP joi. Reprezentanții grupului parlamentar din SPÖ, FPÖ și NEOS în comisia U, Jan Krainer, Susanne Fürst și Stephanie Krisper, au acuzat ÖVP de o instrucțiune ilegală.", "Șeful secției Christian Pilnacek și șeful Parchetului din Viena, Johann Fuchs, sunt acuzați de declarații false în comitetul U. Motivul pentru aceasta sunt rapoartele conform cărora Parchetul Economic și Corupție (WKStA) ar trebui să fie încetinit în cadrul investigațiilor din Ibiza.", "Potrivit cercetărilor făcute de Standard, profil și ZiB2, motivul este un schimb de corespondență între Pilnacek și Fuchs din seara în care a fost lansat videoclipul din Ibiza. În acesta, Pilnacek scrie că WKStA nu ar trebui să aibă un rol activ.", "Pilnacek scrie într-un e-mail către Fuchs: „Vă rugăm să dați WKStA ordinul de a solicita toate imaginile de la mass-media implicată”. Și mai departe: „HBM (Notă: Domnule ministru federal, deci Josef Moser) dorește ca comunicarea să se desfășoare exclusiv prin OStA Viena”.", "WKStA nu trebuie să aibă un rol activ. Procurorii examinează acuzațiile despre care Pilnacek și Fuchs ar fi ascuns această abordare în comitetul U și, prin urmare, au fost raportate.", "Agenția de aplicare a legii a dat peste e-mailuri deoarece un fost angajat al cabinetului le-a depus acolo. WKStA a transmis documentele către parchetul de la Innsbruck, care este responsabil de examinare.", "Un raport de proiect corespunzător din partea procurorului din Innsbruck este deja disponibil - conținutul nu este cunoscut, totuși. Publicul va fi informat numai atunci când sunt inițiate investigațiile.", "Opoziția vorbește despre un „scandal” Cei trei reprezentanți ai opoziției au vorbit despre un „scandal” într-o conferință de presă programată joi cu scurt timp. Ministerul Justiției ÖVP, sub conducerea lui Josef Moser, a emis instrucțiuni ca WKStA să fie ținut departe de investigații.", "Acest lucru este „clar ilegal”. Mai mult, Krisper, Krainer și Fürst au acuzat ÖVP că vor să „acopere” această directivă. Dosarele importante și, astfel, dovezile au fost reținute de la Comitetul U, Pilnacek și Fuchs au fost responsabili pentru acest lucru.", "În fața comitetului U, Pilnacek și Fuchs au spus neadevărul de mai multe ori, acuzând cele trei partide de opoziție ale celor doi înalți oficiali.", "În plus, există suspiciunea că au fost dezvăluite în prealabil pași importanți de investigație, cum ar fi percheziția la domiciliu a fostului secretar general în Ministerul Finanțelor, Thomas Schmid.", "Suspendarea până la eliminarea acuzațiilor Cei trei reprezentanți ai opoziției au cerut ministrului interimar al justiției Werner Kogler (verzii) să-i suspende pe Pilnacek și Fuchs până când vor fi clarificate acuzațiile împotriva lor.", "În plus, obligația WKStA de a se raporta la Parchet, care a fost introdusă doar în cadrul Moser, ar trebui ridicată. Aceasta este o posibilă bază pentru influența politică.", "Fostul ministru al Justiției, Moser, a respins acuzațiile formulate împotriva sa înainte de conferința de presă a opoziției și a spus că nu a lăsat WKStA în afara imaginii. Pilnacek și Fuchs nu au comentat încă acuzațiile.", "Biroul de presă al Ministerului Justiției a declarat, la cerere, dimineața, că problema este încă în curs de examinare și că va exista o opinie ulterior." ]
}