{
  "id" : "8Ke0aYPc",
  "url" : "https://vorarlberg.orf.at/stories/3087300/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-28T17:18:39Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/29/crops/w=1280/827621_opener_288629_weiss.jpg?s=64cf4fbc07b2bd9fba99b66dd363ada6341a7725",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wasserstoff-Lkw im Testbetrieb",
  "articleTitleTranslated" : "Camion cu hidrogen în funcțiune de testare",
  "articleContent" : [ "Die Pandemie habe den Klimawandel etwas aus den Schlagzeilen verdrängt, aber in der Logistikbranche arbeite man gemeinsam mit den Herstellern weiter intensiv an alternativen Antriebsformen zum Diesel.", "„Wir wollen mit dieser Technologie Erfahrungen sammeln, um einen möglichen breiten Praxiseinsatz vorzubereiten“, so Wolfram Senger-Weiss, Vorsitzender der Geschäftsleitung.", "Man wolle „bei nachhaltigen Lösungen vorne dabei sein.“ Tankstellennetz im Aufbau Das Probefahrzeug ist ein 36-Tonner mit einem 350 Kilowatt-Elektromotor, der für 25 Tonnen Ware ausgelegt ist.", "Das Schweizer Wasserstoff-Tankstellennetz sei im Aufbau, ermögliche aber bereits derzeit einen Einsatz in der ganzen Ostschweiz. „0 Emissionen, wir fahren mit Wasserstoff“ – so die Aufschrift der Lastwagen.", "Bis Ende des Jahres sollen zumindest acht Tankstellen zwischen St. Gallen und Lausanne fertiggestellt werden, somit ist Tanken auf der rund 400 km langen Strecke jederzeit möglich. In Vorarlberg gibt es derzeit keine Wasserstoff-Tankstelle.", "Wasserstoff im Schwerverkehr Da ein Verein aus verschiedensten Interessensgruppen in der Schweiz der Meinung ist, dass Wasserstoff der Treibstoff der Zukunft ist, hat dieser ein Modell für Wasserstoff im Schwerverkehr organisiert.", "Wasserstoffzukunft ohne Subventionen Ein Verein aus verschiedensten Interessen-Gruppen rund um das Transportwesen zieht ein privatwirtschaftlich-organisiertes Modell auf, um dem Treibstoff Wasserstoff zum Durchbruch zu verhelfen.", "Die Wasserstoffzukunft wird privatwirtschaftlich aufgegleist, ohne Subvention. Das rechne sich auf längere sicht schon, heißt es, denn die Rahmenbedingungen stimmen.", "E-Fahrzeuge sind in der Schweiz bei der Strassenverkehrsabgabe begünstigt.Zukünftiger Einsatz auch in Österreich Man sehe den H2-Lkw als interessante Alternative zu bestehenden Antriebstechnologien und plane bei entsprechender Infrastruktur in Zukunft auch in Österreich und im süddeutschen Raum einen Einsatz, sagte Senger-Weiss.  ", "Für das Unternehmen fahren bereits mehrere Gas-Lkw in Österreich, Deutschland und Serbien, zudem sind im Großraum Wien und Graz Elektrofahrzeuge im Einsatz." ],
  "articleContentTranslated" : [ "Pandemia a scos schimbările climatice din titluri, dar industria logistică încă lucrează intens cu producătorii la forme alternative de acționare la motorină.", "„Vrem să acumulăm experiență cu această tehnologie pentru a ne pregăti pentru o posibilă utilizare practică pe scară largă”, spune Wolfram Senger-Weiss, președintele Consiliului de administrație.", "Vor să fie „în fruntea soluțiilor durabile.” Rețea de benzinării în construcție Vehiculul de testare este un camion de 36 de tone cu un motor electric de 350 de kilowați, care este proiectat pentru 25 de tone de mărfuri.", "Rețeaua elvețiană de stații de alimentare cu hidrogen este în curs de înființare, dar permite deja utilizarea în toată Elveția de Est. „0 emisii, funcționăm cu hidrogen” - deci eticheta de pe camion.", "Cel puțin opt stații de alimentare între St. Gallen și Lausanne ar trebui finalizate până la sfârșitul anului, astfel încât realimentarea este posibilă în orice moment pe traseul lung de 400 km. În prezent, nu există stație de alimentare cu hidrogen în Vorarlberg.", "Hidrogenul în trafic intens Deoarece o asociație formată din diferite grupuri de interese din Elveția este de părere că hidrogenul este combustibilul viitorului, a organizat un model pentru hidrogen în traficul intens.", "Viitorul hidrogenului fără subvenții O asociație formată din diferite grupuri de interese din domeniul transporturilor înființează un model organizat privat pentru a ajuta hidrogenul combustibil să realizeze o descoperire.", "Viitorul hidrogenului este dezvoltat privat, fără subvenții. Se spune că acest lucru va da roade pe termen lung, deoarece condițiile-cadru sunt corecte.", "În Elveția, vehiculele electronice sunt favorizate pentru impozitul pe circulația rutieră. Utilizarea viitoare și în Austria. Ei văd camionul H2 ca o alternativă interesantă la tehnologiile de acționare existente și, cu infrastructura adecvată, intenționează să îl folosească în Austria și sudul Germaniei viitor, a declarat Senger-Weiss.", "Există deja mai multe camioane cu gaz în funcțiune pentru companie în Austria, Germania și Serbia, iar vehiculele electrice sunt de asemenea utilizate în zona Viena și Graz." ]
}