{
  "id" : "8kE313Kf",
  "url" : "https://kurier.at/sport/fussball/rapid-geht-der-saft-aus-wir-sind-am-limit-eigentlich-drueber/401128269",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4818921/46-173528414.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rapid geht der Saft aus: \"Wir sind am Limit, eigentlich drüber\"",
  "articleTitleTranslated" : "Rapidul a rămas fără suc: „Suntem la limită, de fapt am trecut”",
  "articleContent" : [ "Die Standardprobleme wie beim 0:3 gegen WSG Tirol sind altbekannt. Neue Kraft kam auch nicht von den Jungen. Bei Rapid geht's bergab. Rapid hat unter Trainer Didi Kühbauer schon das eine oder andere Debakel kassiert.", "So wie gegen die Austria (1:6), oder gegen Salzburg (2:7). Aber so schwach wie beim 0:3 gegen WSG Tirol waren die Hütteldorfer in den 26 Monaten unter ihrem aktuellen Chefcoach kaum zu sehen. „Das war eines unserer schlechtesten Spiele, vor allem in der ersten Hälfte.", "Wir haben all das gemacht, was wir nicht wollten“, gab Kühbauer nach der Heimpleite im letzten Spiel in Hütteldorf des Jahres 2020 zu. Standardfrage Altbekannt sind mittlerweile die Probleme bei Standards.", "Sowohl das schnelle 0:1, als auch das 0:2 fiel nach einem zurückgespielten Eckball. „Bei den Standards haben wir es so schlecht gemacht, wie ich es mir gar nicht vorstellen kann.“ Die ruhenden Bälle sind nicht nur ein Problem mit Kopfbällen, sondern wohl auch in den Köpfen der Spieler.", "„Wir haben gewusst, dass WSG meistens zur ersten Stange flankt.", "Aber auch der Rückraum muss gesichert werden, da muss es auch ein Coaching von den erfahrenen Spielern geben.“ Fragen zur extremen Rotation und der jungen Zentralachse mit Greiml – Schuster –  Ibrahimoglu – Demir fand der Burgenländer „erwartbar und berechtigt“.", "Die Talente hatten noch vor einem Jahr  Rapid II in der Ostliga geprägt.", "Darauf eingehen, ob die starke Rotation zwischen dem Europacup-Aus und dem Cupspiel in Salzburg am Mittwoch im Rückblick ein Fehler war, wollte Kühbauer aber nicht direkt: „Gute Junge dürfen nicht der Grund für die Niederlage sein.", "Wir hätten noch genug Erfahrung und Qualität in der Startelf gehabt“ Körperlicher Einbruch Viel mehr betont wurde, dass der körperliche Rückfall kein Zufall ist: „Wir sind am Limit, eigentlich drüber“ Thorsten Schick meinte auf Sky, dass die Mannschaft körperlich gegen die WSG am Ende gewesen sei.  “", "Die Aufstellung ergebe sich aus den medizinischen Rückmeldungen: „Wir haben Probleme. Einige Spieler wollte ich nicht von Beginn an bringen. Hinten raus, im Dezember, wird es immer schwierig. Aber mittlerweile muss ich nach jeder Partie abwarten, welche Spieler welche Probleme haben.", "Diese Belastungen sind einfach gesundheitsbelastend.“ Abgang: Rapid spielt nicht mehr europäisch© Bild: DIENER / Guenter R. Artinger / DIENER / Guenter R. Artinger Rapid taumelt also der Winterpause entgegen.", "„Im Cup gegen Salzburg und bei der Admira müssen wir aber noch alles rausholen und das viel besser machen“, fordert Kühbauer. WSG-Coach Thomas Silberberger hätte nach dem Triumph die Möglichkeit gehabt, vor vielen Kameras und Mikrofonen das 3:0 zu erläutern.", "Die WSG sagte die Teilnahme an der an sich von der Bundesliga vorgegebenen Pressekonferenz allerdings ab." ],
  "articleContentTranslated" : [ "Problemele standard precum 0: 3 împotriva WSG Tirol sunt bine cunoscute. Nici o forță nouă nu a venit de la băieți. Merge în jos la Rapid. Rapid a primit deja una sau două debacle sub antrenorul Didi Kühbauer.", "Ca și împotriva Austriei (1: 6) sau împotriva Salzburgului (2: 7). Dar la fel de slabi ca în 0: 3 împotriva WSG Tirol, Hütteldorfer a fost greu de văzut în cele 26 de luni sub actualul antrenor principal. „Acesta a fost unul dintre cele mai grave jocuri ale noastre, mai ales în prima repriză.", "Am făcut tot ce nu ne-am dorit ”, a recunoscut Kühbauer după înfrângerea acasă în ultimul joc de la Hütteldorf din 2020. Întrebare standard Problemele cu standardele sunt acum bine cunoscute.", "Atât rapidul 0: 1, cât și 0: 2 au căzut după restituirea unei lovituri de colț. „Am făcut-o atât de prost cu standardele, încât nici nu-mi pot imagina.” Mingile latente nu sunt doar o problemă cu anteturile, ci și în capul jucătorilor.", "„Știam că WSG flancează în principal pe primul pol.", "Dar și zona din spate trebuie să fie asigurată, trebuie să existe și antrenori de la jucătorii experimentați. \"Burgenlanderul a găsit întrebări despre rotația extremă și tânăra axă centrală cu Greiml - Schuster - Ibrahimoglu - Demir\" așteptat și justificat \".", "Talentele modelaseră Rapid II în Liga de Est cu un an în urmă.", "Privind în urmă, Kühbauer nu a vrut să analizeze dacă rotația puternică dintre Cupa Europei și Cupa de la Salzburg de miercuri a fost o greșeală: „Băieții buni nu ar trebui să fie motivul înfrângerii.", "Încă am fi avut suficientă experiență și calitate în linia de start. ”Cădere fizică S-a subliniat mult mai mult că recăderea fizică nu este o coincidență:„ Suntem la limită, de fapt depășită ”Thorsten Schick a spus pe Sky că echipa este fizic împotriva WSG pe A fost sfârșitul. \"", "Lista rezultă din feedback-ul medical: „Avem probleme. Nu am vrut să aduc câțiva jucători chiar de la început. În spate, în decembrie, este întotdeauna dificil. Dar acum trebuie să aștept după fiecare meci pentru a vedea ce jucători au ce probleme.", "Aceste sarcini sunt pur și simplu dăunătoare sănătății. ”Plecarea: Rapidul nu mai joacă european © Imagine: DIENER / Guenter R. Artinger / DIENER / Guenter R. Artinger Rapid se poticnește spre pauza de iarnă.", "\"În Cupa împotriva Salzburgului și la Admira trebuie totuși să scoatem totul din el și să o facem mult mai bine\", cere Kühbauer. După triumf, antrenorul WSG Thomas Silberberger ar fi avut ocazia să explice 3-0 în fața multor camere și microfoane.", "Cu toate acestea, WSG a anulat participarea la conferința de presă prescrisă de Bundesliga." ]
}