{
  "id" : "8KMnqEqt",
  "url" : "https://www.derstandard.at/story/2000124688215/jaegerin-jodlerin-aelplerin-frauen-vom-berg-und-frauen-vom-tal?ref=rss",
  "category" : "CULTURE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T15:00:00Z[UTC]",
  "author" : "Gregor Auenhammer",
  "imageCopyright" : "imago images / Christian Ditsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Jägerin, Jodlerin, Älplerin: Frauen vom Berg und Frauen vom Tal",
  "articleTitleTranslated" : "Vânător, yodeleri, fermieri alpini: femei din munți și femei din vale",
  "articleContent" : [ "Normalerweise ist weder die Welt der Alpen im Allgemeinen noch der Alpinismus im Speziellen für herausragende Fortschrittlichkeit berühmt.", "Bekannt sind die Älpler, wie Paul Flora einst seine Landsleute nannte, vor allem für traditionelles Patriarchat, für geschlossene Männerrunden, für Seilschaften aller Art und Couleur, für rurale Männerbünde und -pfründen.", "Normalerweise.", "Grund genug, den Fokus auf eine auch im 21.  Jahrhundert noch relativ einzigartige und außergewöhnliche Initiative zu lenken. \"22 Frauen vom Berg und 22 Frauen aus dem Tal\" werden anlässlich des 110.  Weltfrauentags unter dem Motto \"Aufmerksamkeit, Verantwortung, Tradition\" – unter der Patronanz von Doris Schmidauer, ihres Zeichens Gemahlin von Bundespräsident Alexander Van der Bellen, Ministerin Doris Gewessler, Landeshauptfrau von Niederösterreich Johanna Mikl-Leitner, Bezirkshauptfrau von Neunkirchen Alexandra Grabner-Fritz und Wiens Kulturstadträtin Veronika Kaup-Hasler – vor den Vorhang, auf die Bühne des Wechsels, gebeten.  ", "Der 100 Kilometer südlich von Wien gelegene Wechsel war – im Gegensatz zum Semmering, dem Balkon der Wiener, und Reichenau, dem Treffpunkt der Reichen und Schönen respektive von Hof und Adel – um 1900 innerhalb des Alpenmassivs eine Drehscheibe der k. u. k.", "Thronländer und liegt heute im geografischen Mittelpunkt der Europäischen Union. Neben der solitären Kulturlandschaft besitzt der Wechsel bemerkenswerte Kraftplätze im Urgestein und, auch heute noch, unberührte Natur.", "Last, but not least wird die Schützhütte am Wechsel – das sogenannte Wetterkoglerhaus, das heuer sein 140-jähriges Bestehen feiert – seit 60 Jahren allein von Frauen betrieben. Das war aber, wie man sich gut vorstellen kann, nicht immer so.", "\"Frauen war laut den Statuten die Mitgliedschaft ausdrücklich untersagt, als im Jahr 1881 in Wien die alpin-humanitäre Tischgesellschaft ‚Die Ausflügler‘ gegründet wurde\", erklärt die Kulturhistorikerin Erika Sieder, die Herausgeberin eines Buches über das Wetterkoglerhaus und einer DVD über die Weiber Wirtschaft Wexel.  ", "Insgesamt schufen Erika Sieder und Regisseur Johann Stuber 44 Frauenporträts mit Einblicken in die unterschiedlichsten Berufe wie den einer Apothekerin, Harfenistin, Jägerin, Jodlerin, Kulturhistorikerin, einer Bürgermeisterin, einer Standesbeamtin oder einer Physiotherapeutin.", "Die Schauspielerin Alexandra Maria Timmel begleitet die 44 Frauen moderierend durch den Film, der die Essenz von 44 Stunden Material zu einem großen Ganzen webt. \"Wir haben den ‚Weibern‘ gesagt, sie sollen einfach drauflosreden, erzählen, wer sie sind und wofür sie stehen.", "Es ist uns gelungen zu zeigen, was die ‚Weiber am Wechsel‘ für eine Wirtschaft anrichten\", sagt Erika Sieder, die Präsidentin des Kulturvereins Wexel-Weiber, mit einem listigen Augenzwinkern.", "Der Terminus der \"Weiber\" ist natürlich einerseits Zitat des ländlichen Idioms, andererseits selbstbewusst zu sehen – als Widerpart zur männlich dominierten Gesellschaft im Rest der Welt.", "Die Porträts zeigen luzide, \"wer die Hosen anhat\", was sich im Lauf der Zeit verändert hat, aber auch, was und vor allem wie viel unsere Gesellschaft noch vor sich hat, um endlich Gleichheit und Gerechtigkeit zwischen den Geschlechtern walten zu lassen.", "Die gesellschaftlichen Metamorphosen, die Vorurteile und Ressentiments gegenüber Frauen, gegenüber Neuem und Fremdem, aber auch die Dekonstruktion des ländlichen Raums, der Verlust von Tradition und die Folgen des Klimawandels zählen zum Themenkreis.", "Die bizarre Schönheit der Natur steht in Kontrast zur drohenden Zerstörung. In ihrem Buch dokumentieren Erika Sieder und Vroni Marx minutiös die wechselhafte diskursive Geschichte einer der ältesten Berghütten des Gebirgsmassivs.", "Der fein komponierte Band zeichnet naturgemäß auch eine Geschichte des Alpinismus. In ihrer außergewöhnlichen Dichte wird die Erzählung zum Symbol für Gesellschaft, Politik und Verantwortung. (Gregor Auenhammer, 6.3.2021) In Planung: 12. 6., Festakt im Wetterkoglerhaus beim Schwaigen-Reigen" ],
  "articleContentTranslated" : [ "În mod normal, nici lumea Alpilor în general, nici alpinismul în special nu sunt renumite pentru progresivitatea remarcabilă.", "Fermierii alpini, așa cum Paul Flora și-a numit odinioară compatrioții, sunt cunoscuți mai ales pentru patriarhatul tradițional, pentru grupurile de bărbați închise, pentru toate tipurile și dungile de frânghie, pentru asociațiile și pensiunile bărbaților din mediul rural.", "De obicei.", "Motiv suficient pentru a ne concentra asupra unei inițiative care este încă relativ unică și extraordinară chiar și în secolul XXI. „22 de femei de la munte și 22 de femei de la vale” vor avea loc cu ocazia celei de-a 110-a Zilei Internaționale a Femeii sub deviza „Atenție, responsabilitate, tradiție” - sub patronajul lui Doris Schmidauer, soția președintelui federal Alexander Van der Bellen, ministrul Doris Gewessler, guvernatorul Austria Inferioară Johanna Mikl-Leitner, guvernatorul districtului Neunkirchen Alexandra Grabner-Fritz și Viena consilier pentru cultură Veronika Kaup-Hasler - a cerut în fața cortinei, pe scena schimbării.", "Wechsel, la 100 de kilometri sud de Viena, era - spre deosebire de Semmering, balconul vienezului și Reichenau, locul de întâlnire al celor bogați și frumoși, respectiv al curții și al nobilimii - în jurul anului 1900 un centru al k. Regatul Unit.", "Țările tronului și se află acum în centrul geografic al Uniunii Europene. În plus față de peisajul cultural solitar, schimbarea are locuri remarcabile de putere în stânca primară și, chiar și astăzi, natura neatinsă.", "Nu în ultimul rând, Schützhütte am Wechsel - așa-numitul Wetterkoglerhaus, care își sărbătorește 140 de ani în acest an - este condus de femei de 60 de ani. Dar, după cum vă puteți imagina, nu a fost întotdeauna cazul.", "„Conform statutelor, femeilor li s-a interzis în mod expres să se alăture când societatea de masă alpină-umanitară„ Excursorii ”a fost fondată la Viena în 1881”, explică istoricul cultural Erika Sieder, editorul unei cărți despre Wetterkoglerhaus și un DVD despre economia femeilor Wexel.", "Erika Sieder și regizorul Johann Stuber au creat un total de 44 de portrete de femei cu informații despre o mare varietate de profesii, cum ar fi farmacist, harpist, vânător, yodeler, istoric cultural, primar, registrator sau kinetoterapeut.", "Actrița Alexandra Maria Timmel îi însoțește pe cele 44 de femei care moderează filmul, care țese esența a 44 de ore de material într-un întreg întreg. „Le-am spus„ femeilor ”să înceapă să vorbească, să spună cine sunt și ce reprezintă.", "Am reușit să arătăm ce fac „femeile la schimbare” unei economii ”, spune Erika Sieder, președinta asociației culturale Wexel-Weiber, cu un ochi viclean.", "Termenul „femei” este, desigur, pe de o parte un citat din expresia rurală, pe de altă parte, pentru a fi văzut cu încredere - ca un omolog al societății dominate de bărbați din restul lumii.", "Portretele arată lucid „cine își poartă pantalonii”, ce s-a schimbat de-a lungul timpului, dar și ce și, mai presus de toate, cât mai are societatea noastră înainte de a permite în cele din urmă egalitatea și dreptatea să prevaleze între sexe.", "Metamorfozele sociale, prejudecățile și resentimentele față de femei, față de nou și străin, dar și deconstrucția zonelor rurale, pierderea tradiției și consecințele schimbărilor climatice sunt printre subiecte.", "Frumusețea bizară a naturii contrastează cu amenințarea distrugerii. În cartea lor, Erika Sieder și Vroni Marx documentează meticulos istoria discursivă schimbătoare a uneia dintre cele mai vechi colibe de munte din lanțul muntos.", "Volumul fin compus urmărește în mod natural o istorie a alpinismului. În densitatea sa extraordinară, povestea devine un simbol pentru societate, politică și responsabilitate. (Gregor Auenhammer, 6 martie 2021) În planificare: 12 iunie, ceremonie în Wetterkoglerhaus la Schwaigen-Reigen" ]
}