{
  "sourceCountry" : "austria",
  "articleTitle" : "59-Jähriger soll ohne Ausbildung als Arzt praktiziert haben",
  "targetLanguage" : "romanian",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "articleContent" : [ "Ein 59-jähriger Mann aus dem Bezirk Leibnitz in der Steiermark steht im Verdacht, im Zeitraum von 2014 bis 2020 ohne entsprechender Ausbildung als Arzt praktiziert zu haben, berichtet die Landespolizeidirektion Steiermark.", "Unter anderem soll er Hausbesuche abgehalten haben sowie Injektionen und Impfungen verabreicht haben.  Auch Schmerzbehandlungen und kleine operative Eingriffe sowie diverse Behandlungen soll der 59-Jährige durchgeführt haben.", "Außerdem soll er auch ärztliche Bestätigungen ausgestellt haben.  Die hierfür erforderliche medizinische Ausbildung fehlte allerdings.  Die Polizei stellte am Freitag Urkunden, Medikamente, Datenträger sowie Jacken des Roten Kreuzes mit der Aufschrift „Notarzt“, Schilder „Arzt im Dienst“ und  Blaulicht in der Praxis des Verdächtigen sicher.", "Der geständige Steirer besaß zudem  drei Promotionsurkunden und ein Maturazeugnis vorweisen - allesamt Fälschungen.  Das Landeskriminalamt Steiermark bittet Personen, welche vom Verdächtigen behandelt wurden, sich bei der nächsten Polizeidienststelle zum melden." ],
  "id" : "8KMrM2pc",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/59-jaehriger-soll-ohne-ausbildung-als-arzt-praktiziert-haben/401089719",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Se spune că tânărul de 59 de ani a practicat medicul fără pregătire",
  "articleContentTranslated" : [ "Un bărbat în vârstă de 59 de ani, din districtul Leibnitz din Stiria, este suspectat că a practicat medicul în perioada 2014-2020 fără o pregătire adecvată, relatează Departamentul de Poliție al Statului Stirian.", "Printre altele, se spune că a făcut apeluri la domiciliu și a administrat injecții și vaccinări. De asemenea, se spune că tânărul de 59 de ani a efectuat tratamente pentru durere și mici intervenții chirurgicale, precum și diverse tratamente.", "Se spune, de asemenea, că eliberează certificate medicale. Cu toate acestea, pregătirea medicală necesară pentru aceasta a lipsit. Vineri, poliția a confiscat documente, medicamente, suporturi de date și jachete de cruce roșie cu cuvintele „medic de urgență”, semne „medic de gardă” și lumini intermitente în biroul suspectului.", "Stirianul mărturisit avea și trei certificate de doctor și o diplomă de liceu - toate falsuri. Biroul de poliție penală de stat din Stiria cere persoanelor care au fost tratate de suspect să se prezinte la cea mai apropiată secție de poliție." ]
}