{
  "id" : "8KNRY02O",
  "url" : "https://kurier.at/sport/zwei-oesterreicher-haben-chance-auf-sprung-in-die-nfl/401143485",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T13:44:05Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4848201/46-147946808.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zwei Österreicher haben Chance auf Sprung in die NFL",
  "articleTitleTranslated" : "Doi austrieci au șansa să sară în NFL",
  "articleContent" : [ "Und wie bereits im Vorjahr ist Österreich auch in diesem Jahr in diesem Programm vertreten. Elf Spieler wurden von den Verantwortlichen der NFL ausgewählt. Unter ihnen sind zwei Spieler aus Wien. Tight End Bernhard Seikovits und Defensive End Leonel Misangumukini von den Dacia Vienna Vikings.", "Seikovits war bereits im Vorjahr gemeinsam mit Platzgummer Teil des Programms.  Auch in diesem Jahr hat er seine Chance genutzt und bekommt mit Misangumukini einen Teamkollegen an die Seite gestellt.", "Nun heißt es für die beiden Österreicher, ebenso wie für die anderen neun Spieler, um einen der vier begehrten Plätze in der NFL zu kämpfen. Jedes Jahr wählt die Liga eine Division mit ihren vier Teams aus.", "Diese Teams bekommen einen zusätzlichen Platz im sogenannten Practice Squad.  Die vier Spieler, die die Scouts und NFL-Teams am meisten überzeugen, dürfen dann mit dem jeweiligen Team trainieren. Sie sind allerdings zunächst nicht berechtigt, auch zu spielen.", "Es steht den Teams allerdings frei, Spieler aus dem Practice Squad in den aktiven Kader zu holen.  Chance genutzt In der Vergangenheit hatten bereits einige europäische Spieler dadurch die Chance in einen NFL-Kader aufzusteigen.", "So zum Beispiel der Deutsche Jakob Johnson. Er ist Fullback für den sechsfachen Superbowl-Sieger New England Patriots und mittlerweile eine fixe Größe im Kader des Teams aus Boston. Aber auch der Defensive End Efe Obada aus Großbritannien gehört bereits seit 2018 zum Team der Carolina Panthers." ],
  "articleContentTranslated" : [ "Și, ca și în anul precedent, Austria este reprezentată în acest program din nou în acest an. Unsprezece jucători au fost selectați de cei responsabili de NFL. Printre ei se numără doi jucători din Viena. Tight End Bernhard Seikovits și Defensive End Leonel Misangumukini de la Dacia Vienna Vikings.", "Seikovits a făcut parte din program împreună cu Platzgummer anul trecut. Tot anul acesta și-a asumat șansa și a obținut un coechipier în Misangumukini.", "Acum este timpul ca cei doi austrieci, precum și pentru ceilalți nouă jucători, să lupte pentru unul dintre cele patru locuri râvnite din NFL. În fiecare an, liga selectează o divizie cu cele patru echipe ale sale.", "Aceste echipe obțin un loc suplimentar în așa-numita echipă de antrenament. Cei patru jucători care conving cel mai mult cercetașii și echipele NFL au apoi voie să se antreneze cu echipa respectivă. Cu toate acestea, inițial nu ai voie să joci.", "Cu toate acestea, echipele sunt libere să aducă jucători din echipa de antrenament în echipa activă. Oportunitate profitată În trecut, acest lucru le-a dat unor jucători europeni șansa de a trece într-o echipă NFL.", "De exemplu germanul Jakob Johnson. El este fundaș pentru șase ori câștigătorul Superbowl New England Patriots și este acum un meci în echipa din Boston. Dar sfârșitul defensiv Efe Obada din Marea Britanie face parte, de asemenea, din echipa Carolina Panthers din 2018." ]
}