{
  "id" : "8KwClEda",
  "url" : "https://kurier.at/chronik/oesterreich/kaerntner-polizistin-soll-negative-corona-tests-angeboten-haben/401193847",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T09:59:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4767000/78350011457564124_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kärntner Polizistin soll negative Corona-Tests angeboten haben",
  "articleTitleTranslated" : "Se spune că ofițerul de poliție din Carintia a oferit teste negative asupra coroanei",
  "articleContent" : [ "Die Staatsanwaltschaft Klagenfurt hat Corona-Ermittlungen gegen eine Polizistin eingeleitet. Die Beamtin war für die Durchführung von Antigentests bei der Polizei zuständig.", "Laut den Vorwürfen soll sie Kollegen angeboten haben, Bestätigungen für negative Antigentests auszustellen, ohne die dafür erforderliche Testung durchzuführen, bestätigte Staatsanwaltschafts-Sprecher Markus Kitz auf APA-Anfrage.", "Eine Bestätigung galt als Eintrittstest, etwa für den Friseur. In einem Fall soll die negative Corona-Bestätigung tatsächlich ausgestellt worden sein, sagte Kitz. Ob es tatsächlich noch öfter vorgekommen ist, sei Gegenstand der Ermittlungen.", "Diese drehen sich bislang um die Vorwürfe der fahrlässigen Gefährdung von Menschen durch übertragbare Krankheiten sowie falsche Beglaubigung im Amt. Polizeisprecher Rainer Dionisio sagte, die Kollegin sei unverzüglich von den Aufgaben im Sanitätdienst abgezogen worden.", "Sie mache jetzt normal Dienst auf der Polizeiinspektion. \"Der Sachverhalt wurde von uns unverzüglich der Staatsanwaltschaft zur strafrechtlichen Prüfung übermittelt.\" Nach der Prüfung durch die Justiz werde der Sachverhalt disziplinarrechtlich beurteilt." ],
  "articleContentTranslated" : [ "Parchetul de la Klagenfurt a inițiat anchete corona împotriva unui ofițer de poliție. Ofițerul era responsabil pentru efectuarea testelor antigenice la secția de poliție.", "Potrivit acuzațiilor, ea ar fi oferit colegilor să elibereze confirmări pentru testele negative ale antigenului fără a efectua testele necesare, a confirmat purtătorul de cuvânt al procurorului, Markus Kitz, la cererea APA.", "Confirmarea a fost considerată un test de intrare, de exemplu pentru coafor. Într-un caz, confirmarea negativă a coroanei ar fi trebuit să fie emisă, a spus Kitz. Faptul că s-a întâmplat de fapt mai des face obiectul anchetei.", "Până în prezent, acestea s-au rotit în jurul acuzațiilor de periclitare neglijentă a oamenilor prin boli transmisibile și autentificare falsă în funcție. Purtătorul de cuvânt al poliției, Rainer Dionisio, a declarat că colega a fost imediat retrasă din funcțiile sale din serviciul medical.", "Acum este de serviciu la secția de poliție. \"Am înaintat imediat problema procurorului pentru o anchetă penală\". După controlul judiciar, chestiunea va fi evaluată conform legii disciplinare." ]
}