{
  "id" : "8l5yEf1X",
  "url" : "https://kurier.at/sport/wintersport/in-der-waschstrasse-fuer-menschen-bei-der-ski-wm/401185822",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T11:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4933915/dusche.jpg",
  "imageCopyright" : "Christoph Geiler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "In der Waschstraße für Menschen bei der Ski-WM",
  "articleTitleTranslated" : "În spălătoria auto pentru oamenii de la Campionatele Mondiale de schi",
  "articleContent" : [ "Die Fragenkataloge, die lange vor dem ersten Hahnschrei per SMS und Mail eintrudeln, müssen umgehend beantwortet werden: Haben Sie Fieber? Husten Sie mehr als sonst? Können Sie noch alles schmecken?", "Es empfiehlt sich, diese Fragen gewissenhaft zu beantworten, sonst steht man im WM-Stadion oben auf der Tofana vor verschlossenen Türen.", "Aber selbst wer den Fragenkatalog zur vollsten Zufriedenheit der WM-Veranstalter ausfüllt, hat auf dem Weg ins Media Center noch einen speziellen Checkpoint vor sich: Die Desinfektionskabine.", "Von Kopf bis Fuß Die Desinfektionskabine, von allen längst liebevoll „Waschstraße für Menschen“ genannt, ist eine Schleuse, in der jeder, jetzt zwar nicht auf Herz und Nieren, aber doch eingehend untersucht wird.", "Der Medizincheck beginnt mit der Kontrolle der Körpertemperatur, die 37,5 Grad nicht überschreiten darf. Besteht man den ersten Test, geht ein grünes Licht an und man darf in den nächsten Bereich, das eigentliche Herz dieser Desinfektionsschleuse.", "In dieser Kammer wird jeder von Kopf bis Fuß mit einem Desinfektionsmittel besprüht, das angeblich sämtliche Viren und Bakterien beseitigen soll. Der erste Kontakt mit dieser Desinfektionskabine war, zugegeben, noch eher unheimlich.", "Inzwischen haben sich die meisten längst an das tägliche Prozedere gewöhnt. Und für manche scheint die „Waschstraße für Menschen“ sogar eine richtige Faszination ausüben: Die größten Saubermänner zieht es sogar jede Stunde in die Desinfektionskabine." ],
  "articleContentTranslated" : [ "Chestionarele care vin prin SMS și e-mail cu mult înainte de primul plâns de cocoș trebuie să primească imediat răspuns: Aveți febră? Tușești mai mult decât de obicei? Mai poți gusta din toate?", "Este recomandabil să răspundeți la aceste întrebări conștiincios, altfel veți sta în fața ușilor încuiate pe stadionul Cupei Mondiale de pe vârful Tofanei.", "Dar chiar și cei care completează chestionarul spre satisfacția deplină a organizatorilor Cupei Mondiale mai au în față un punct de control special în drumul către centrul media: cabina de dezinfecție.", "De la cap până la picioare Cabina de dezinfecție, cunoscută cu afecțiune de toată lumea drept „instalația de spălare umană”, este o ecluză în care toată lumea este examinată minuțios, deși nu amănunțit.", "Verificarea medicală începe cu controlul temperaturii corpului, care nu trebuie să depășească 37,5 grade. Dacă treci primul test, se aprinde o lumină verde și poți merge în zona următoare, inima reală a acestei ecluze de dezinfectare.", "În această cameră, toată lumea este pulverizată din cap până în picioare cu un dezinfectant care ar trebui să elimine toate virusurile și bacteriile. Desigur, primul contact cu această cabină de dezinfecție a fost destul de înfricoșător.", "Majoritatea dintre ei s-au obișnuit de mult cu rutina zilnică. Și pentru unii, „spălătoria auto” pare chiar să aibă o adevărată fascinație: cei mai mari agenți de curățare sunt chiar atrași în cabina de dezinfectare în fiecare oră." ]
}