{
  "id" : "8Lapxg6D",
  "url" : "https://kurier.at/wirtschaft/keine-insolvenzwelle-im-handel-erwartet/401194514",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T16:37:32Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4951967/46-175537907.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Keine Insolvenzwelle im Handel erwartet",
  "articleTitleTranslated" : "Nu se așteaptă niciun val de falimente în comerțul cu amănuntul",
  "articleContent" : [ "Ein Minus von 15 Milliarden Euro (5,6 Prozent) musste der gesamte österreichische Handel im Vorjahr bis November hinnehmen (für Dezember sind die Daten noch ausständig). Innerhalb der Branche ist die Corona-Betroffenheit aus den bekannten Gründen sehr unterschiedlich.", "Während der Lebensmitteleinzelhandel im Gesamtjahr ein sattes Plus von knapp zehn Prozent erwirtschaftete, musste im Non-Food-Einzelhandel der Bereich Bekleidung ein Minus von gut 24 Prozent verschmerzen.", "Möbel-, Bau- und Elektrohändler wiederum verzeichneten ein Plus von knapp fünf Prozent. Eine große Welle an Unternehmensinsolvenzen erwartet Rainer Trefelik, Obmann der Bundessparte Handel in der Wirtschaftskammer Österreich, im heimischen Handel dennoch nicht.", "„Es gibt sehr viele Ansätze für die betroffenen Branchen, das Jahr 2021 durchzustehen“, so Trefelik mit Blick auf die staatlichen Hilfen. Natürlich habe es kürzlich verstärkt Meldungen von Insolvenzen im Modehandel gegeben.", "Allerdings müsse man sich hier genau ansehen, wie der Betrieb schon vor der Krise aufgestellt war. „Grosso modo glaube ich, dass wir mit den staatlichen Hilfen ein Netz gespannt haben, mit dem eine Bewältigung der Krise möglich sein sollte“.", "Nachsatz: „In großer Abhängigkeit von der Dauer der Krise.“ Und: Nur weil die Betriebe 2021 bewältigt hätten, heiße das nicht, dass nicht erst 2022 die Krise durchschlagen könne. Ähnlich sieht das Handelsforscher Peter Voithofer vom Economica Institut: „Es wird zu einem Anstieg kommen.", "Ich denke aber nicht, dass es eine große, abrupte Welle sein wird.“ Er merkte aber an, dass bereits in der vergangenen Dekade die Zahl der Unternehmensschließungen höher war als jene der Insolvenzen.", "Es werde wohl auch jetzt Unternehmer geben, die durch die Krise überlegen, ob ihr Geschäftsmodell noch das Richtige ist. Für die Zukunft brauche es, so Rainer Trefelik, Planungssicherheit für die Betriebe – so schwierig es für die Entscheider sei, die zu geben.", "Iris Thalbauer, Geschäftsführerin der Bundessparte Handel, forderte einmal mehr faire Wettbewerbsbedingungen für österreichische Händler gegenüber ausländischen Online-Mitbewerbern." ],
  "articleContentTranslated" : [ "Întreg comerțul austriac a trebuit să accepte un minus de 15 miliarde de euro (5,6 la sută) în anul precedent până în noiembrie (datele pentru luna decembrie sunt încă în așteptare). Din motivele cunoscute, nivelul coroanei afectate variază foarte mult în cadrul industriei.", "În timp ce comerțul cu amănuntul cu produse alimentare a obținut un plus solid de aproape zece la sută pentru întregul an, sectorul de îmbrăcăminte din sectorul cu amănuntul nealimentar a trebuit să facă față unui minus de 24 la sută.", "Retailerii de mobilă, construcții și electricitate, pe de altă parte, au înregistrat o creștere de aproape cinci la sută. Rainer Trefelik, președintele diviziei comerciale federale a Camerei de Comerț din Austria, nu se așteaptă la un val mare de insolvențe corporative în comerțul cu amănuntul intern.", "„Există o mulțime de abordări pentru ca industriile afectate să treacă prin anul 2021”, a spus Trefelik în vederea ajutorului de stat. Desigur, au existat recent rapoarte crescute despre falimente în comerțul cu modă.", "Cu toate acestea, trebuie să aruncați o privire atentă asupra modului în care compania a fost înființată înainte de criză. „Grosso modo cred că cu ajutorul statului am creat o rețea cu care ar trebui să fie posibilă depășirea crizei”.", "PostScript: „Depinde foarte mult de durata crizei.” Și: Doar pentru că companiile au stăpânit 2021 nu înseamnă că criza nu poate trece până în 2022. Cercetătorul comercial Peter Voithofer de la Institutul Economica o vede în mod similar: „Va fi o creștere.", "Dar nu cred că va fi un val mare, brusc. ”El a remarcat însă că, în ultimul deceniu, numărul închiderilor de companii a fost mai mare decât cel al falimentelor.", "Probabil că vor exista și acum antreprenori care iau în considerare criza dacă modelul lor de afaceri este încă cel potrivit. Pentru viitor, potrivit Rainer Trefelik, companiile au nevoie de planificare a securității - oricât de dificil ar fi să le acorde factorii de decizie.", "Iris Thalbauer, director general al diviziei federale de vânzare cu amănuntul, a solicitat încă o dată condiții competitive echitabile pentru comercianții cu amănuntul austrieci împotriva concurenților online străini." ]
}