{
  "sourceCountry" : "austria",
  "articleTitle" : "Corona: Sonderbetreuungszeit wird mit Rechtsanspruch verlängert",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Die Sonderbetreuungszeit zur Betreuung von Kindern oder zu Pflegenden als Ergänzung zum Pflegeurlaub wird ausgeweitet und es gibt nun auch einen Rechtsanspruch darauf.", "Darauf hat sich die Bundesregierung mit den Sozialpartner verständig, ein entsprechender Initiativantrag wird bereits heute, Donnerstag, in der Sondersitzung des Nationalrates eingebracht.", "Nach bisherigem Stand sollte es die Sonderbetreuungszeit nur für drei Wochen als Begleitmaßnahme zum Lockdown bis Februar geben und zwar ohne Rechtsanspruch.  Das heißt, der Arbeitgeber musste bisher seine Zustimmung geben.", "Die Kosten für den Dienstgeber hatte der Staat im Frühjahr bis zu einem Drittel übernommen, nun im Herbst sollten es 50 Prozent sein.  Mit der nun vereinbarten Neuregelung gibt es rückwirkend mit 1.", "November einen Rechtsanspruch auf die Sonderbetreuungszeit - die Zustimmung des Arbeitgebers ist nicht mehr nötig.  Statt drei kann die Sonderbetreuungszeit nun vier Wochen in Anspruch genommen werden, und sie gilt auch für Kinder in Quarantäne.", "Der Bund übernimmt ab sofort die volle Refundierung, dass heißt der Arbeitgeber bekommt die Kosten für das Entgelt zu 100 Prozent ersetzt.  Diese neue Regelung gilt bis zum Ende des Schuljahres 2020/21.", "Familienministerin Christine Aschbacher (ÖVP) bezeichnete es als ein \\\"Herzensanliegen\\\", auch in Krisenzeiten die Vereinbarkeit von Beruf und Familie zu stärken.", "\\\"Deswegen habe ich mich dafür eingesetzt, dass Familien nicht erneut mit einer Mehrfachbelastung konfrontiert werden.\\\" Mit dem Rechtsanspruch und der Ausweitung habe die Bundesregierung dies sichergestellt und darüber hinaus auch die Unternehmen mit dem vollen Kostenersatz entlastet.", "Vizekanzler Werner Kogler (Grüne) betonte, dass die Corona-Pandemie und die damit zusammenhängenden Aufgaben, vor allem für die Frauen eine besondere Herausforderung darstellen.", "Betreuungsarbeit von Kindern, von zu pflegenden Angehörigen falle in einem ungleich höheren Maß ihnen zu.  \\\"Uns Grünen war es daher ein wichtiges Anliegen, dass es einen Rechtsanspruch auf Sonderbetreuungszeiten gibt\\\", erklärte Kogler." ],
  "id" : "8lR6f6Gq",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/coronavirus-rechtsanspruch-auf-sonderbetreuungszeit-kommt-wohl/401087550",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Corona: timpul de îngrijire specială va fi prelungit cu dreptul legal",
  "articleContentTranslated" : [ "Timpul special de îngrijire pentru îngrijirea copiilor sau îngrijitorilor ca supliment la concediul de îngrijire este prelungit și există acum un drept legal la acesta.", "Guvernul federal a ajuns la un acord cu partenerii sociali în acest sens și o cerere de inițiativă corespunzătoare va fi depusă astăzi, joi, în sesiunea specială a Consiliului Național.", "Conform statutului actual, timpul special de îngrijire ar trebui să fie disponibil doar timp de trei săptămâni, ca măsură de însoțire a blocării până în februarie și fără drept legal. Aceasta înseamnă că angajatorul a trebuit să-și dea acordul până acum.", "Statul a acoperit până la o treime din costurile pentru angajator în primăvară, acum în toamnă ar trebui să fie de 50 la sută. Cu noul regulament care a fost acum convenit, retroactiv", "Noiembrie un drept legal la timpul special de îngrijire - nu mai este necesar acordul angajatorului. În loc de trei, perioada specială de îngrijire poate fi utilizată acum timp de patru săptămâni și se aplică și copiilor aflați în carantină.", "Guvernul federal va prelua rambursarea integrală cu efect imediat, adică angajatorului i se va rambursa 100% din costurile remunerației. Acest nou regulament se aplică până la sfârșitul anului școlar 2020/21.", "Ministrul familiei Christine Aschbacher (ÖVP) a descris-o ca o „preocupare a inimii” de a consolida compatibilitatea muncii și a familiei chiar și în perioade de criză.", "\\ \"De aceea am susținut că familiile nu vor mai fi confruntate din nou cu sarcini multiple. \\” Cu reclamația legală și extinderea, guvernul federal a asigurat acest lucru și, de asemenea, a ușurat companiile cu rambursarea integrală a costurilor.", "Vice-cancelarul Werner Kogler (verzi) a subliniat că pandemia coronă și sarcinile asociate cu aceasta reprezintă o provocare specială, în special pentru femei.", "Munca de îngrijire a copiilor și a rudelor care trebuie îngrijite le revine într-o măsură mult mai mare. „A fost, prin urmare, o preocupare importantă pentru noi, Verzii, că există un drept legal la perioade speciale de îngrijire”, a explicat Kogler." ]
}