{
  "id" : "8LV6DBn4",
  "url" : "https://kurier.at/wirtschaft/immobiz/wettbewerb-oesterreicher-machen-helsinkis-zukunft-nachhaltiger/401335272",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T03:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/5937447/46-176611365.jpg",
  "imageCopyright" : "Stadt Helsinki",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wettbewerb: Österreicher machen Helsinkis Zukunft nachhaltiger",
  "articleTitleTranslated" : "Concurență: austriecii fac viitorul Helsinki mai durabil",
  "articleContent" : [ "Helsinki will bis zum Jahr 2035 CO2-neutral werden und ist damit eine der führenden Städte am Weg in eine nachhaltige Zukunft. Um dieses Ziel zu erreichen, hat die Stadt im Februar 2020 einen Wettbewerb ausgeschrieben – die „Helsinki Energy Challenge“.", "Eine internationale Jury hat nun aus mehr als 250 Einreichungen aus aller Welt vier Gewinner ausgewählt.", "Im erstplatzierten Team HIVE ist das österreichische ACR-Institut – Institut für Nachhaltige Technologien (AEE Intec) in Gleisdorf bei Graz beteiligt, der österreichische Top-Anbieter für Klima-Innovation.", "Das Siegerprojekt beinhaltet ein Ende der Kohleverbrennung bis 2028, keine Verbrennung von fossilen Brennstoffen über 2035 hinaus und eine Reduzierung der Biomasse-Nutzung auf 50 Prozent des Bedarfs bis 2024.  Diese Lösung sieht eine Kombination von Meerwasser-Wärmepumpen, Solarthermie, Elektrokesseln und Großwärmespeichern vor, um Fernwärme nachhaltig und effizient bereitzustellen.  ", "Dieser Plan wird die Treibhausgasemissionen um 78 Prozent reduzieren und entspricht damit den Zielen von Helsinki. Umgesetzt werden soll er über die nächsten 15 Jahre.", "Möglich geworden ist diese Lösung nur durch die Zusammenarbeit von Industriepartnern wie ENGIE und der fachlichen Expertise von Forschungspartnern wie AEE Intec.", "„Die Kombination aus Einzelpersonen und Organisationen mit umfangreicher Erfahrung im Energiesektor und in der Entwicklung komplexer Fernwärme- und Fernkälteprojekte war für diesen Erfolg maßgeblich.", "Wir konnten uns vor allem im Bereich der innovativen Fernwärmeversorgung einbringen und zu einer wirklich gelungenen Gesamtidee beitragen.", "Wir freuen uns sehr darauf, zu sehen, wie Helsinki eine Kombination aus dem Masterplan von HIVE und den Plänen der anderen Preisträger in die Praxis umsetzt“, sagt Ingo Leusbrock, Bereichsleiter „Städte & Netze“ bei dem österreichischen Unternehmen.", "Die Helsinki Energy Challenge war mit insgesamt einer Million Euro dotiert, der Preis für den ersten Platz für das HIVE-Konsortium beträgt 350.000 Euro.", "In den nächsten Wochen und Monaten wird das Konsortium zusammen mit der Stadt Helsinki und dem dort ansässigen Energieversorger über eine Umsetzung der vorgeschlagenen Maßnahmen diskutieren und diese Ideen weiter vorantreiben." ],
  "articleContentTranslated" : [ "Helsinki își propune să devină neutru în materie de CO2 până în 2035, făcându-l unul dintre orașele de frunte pe calea către un viitor durabil. Pentru a atinge acest obiectiv, orașul a lansat o competiție în februarie 2020 - „Helsinki Energy Challenge”.", "Un juriu internațional a selectat acum patru câștigători din peste 250 de lucrări din toată lumea.", "Institutul austriac ACR - Institutul pentru tehnologii durabile (AEE Intec) din Gleisdorf lângă Graz, cel mai mare furnizor austriac de inovație climatică, este implicat în echipa HIVE, pe primul loc.", "Proiectul câștigător include încetarea arderii cărbunelui până în 2028, lipsa arderii combustibililor fosili după 2035 și o reducere a consumului de biomasă la 50% din cerere până în 2024. Această soluție prevede o combinație de pompe de căldură cu apă de mare, energie solară termică, cazane electrice. si sisteme mari de stocare a căldurii, pentru a oferi termoficare în mod durabil și eficient.", "Acest plan va reduce emisiile de gaze cu efect de seră cu 78%, în conformitate cu obiectivele de la Helsinki. Acesta urmează să fie implementat în următorii 15 ani.", "Această soluție a devenit posibilă doar prin cooperarea unor parteneri industriali precum ENGIE și expertiza tehnică a unor parteneri de cercetare precum AEE Intec.", "„Combinația de persoane și organizații cu o vastă experiență în sectorul energetic și în dezvoltarea de proiecte complexe de termoficare și răcire a fost esențială în acest succes.", "Am fost capabili să ne implicăm în special în domeniul furnizării inovatoare de termoficare și să contribuim la o idee generală cu adevărat de succes.", "Așteptăm cu nerăbdare să vedem cum Helsinki pune în practică o combinație a planului general HIVE și a planurilor celorlalți câștigători de premii ”, spune Ingo Leusbrock, Manager divizional„ Cities & Networks ”la compania austriacă.", "Helsinki Energy Challenge a fost înzestrată cu un total de un milion de euro, premiul pentru primul loc pentru consorțiul HIVE este de 350.000 de euro.", "În următoarele câteva săptămâni și luni, consorțiul va discuta despre implementarea măsurilor propuse împreună cu orașul Helsinki și furnizorul local de energie și va promova aceste idei în continuare." ]
}