{
  "id" : "8McMZpgh",
  "url" : "https://sport.orf.at/stories/3070891/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-19T16:13:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rapid kassiert fast Hälfte der CoV-Hilfe",
  "articleTitleTranslated" : "Rapid colectează aproape jumătate din ajutorul CoV",
  "articleContent" : [ "Der mitgliederstärkste Sportverein des Landes kassierte demzufolge etwas unter zwei Millionen Euro im ersten Schadensquartal von März bis 30.  Juni, in dem insgesamt 4,4 Mio. Euro flossen. Auch im ligainternen Vergleich ist das bemerkenswert.", "Den vom „profil“ kolportierten Zahlen zufolge erhielten die Wiener Austria inklusive Zweitligaclub Young Violets mehr als 350.000 Euro, der LASK etwas mehr als 300.000 Euro, der WAC 200.000 Euro und Sturm Graz knapp 50.000 Euro.", "Die restlichen Bundesligisten haben aus diesem Fonds (zunächst) nichts bekommen, weil Kurzarbeitsbeihilfen in entsprechender Höhe gegengerechnet wurden. Auch Rapid war in diesem Zeitraum in Kurzarbeit.", "Ligakrösus Red Bull Salzburg verzichtete bekanntlich auf Kurzarbeit und verzichtet auch weiterhin auf Gelder aus dem Fonds. Ministerium schweigt Die Clubs bestätigen diese Zahlen offiziell nicht – sie dürfen das auch nicht.", "Laut APA-Informationen ist das im entsprechenden Fördervertrag mit dem Sportministerium so geregelt. Unisono wird auf die Transparenzdatenbank des Förderungsgebers verwiesen.", "Doch das Ministerium schweigt ebenso wie die die Förderung abwickelnde Bundes-Sport GmbH (BSG).Rapid als „Hauptleidtragender“ Rapids Wirtschaftsgeschäftsführer Christoph Peschek stellte in einer schriftlichen Mitteilung gegenüber der APA die im „profil“ genannten Zahlen nicht in Abrede.", "„In der kolportierten Phase 1 für den Zeitraum von März bis Juni erhielt möglicherweise der SK Rapid den höchsten Anteil der Förderungen, um den durch Covid-19 entstandenen Schaden zu reduzieren.", "Sollte dies so sein, dann ist das auch einfach zu erklären: Der SK Rapid ist unter den heimischen Fußballvereinen der Hauptleidtragende.", "Mit durchschnittlich 18.666 ZuseherInnen pro Heimspiel alleine im Bundesliga-Grunddurchgang, noch ohne die besonders zuseherstarken Spiele im Meisterdurchgang, sind die Hütteldorfer mit Abstand der größte Zusehermagnet“", "Außerdem sei Rapid mit einem Etat von rund 42 Millionen Euro der umsatzstärkste Club nach Salzburg.  “ „Alleine das zeigt schon einen deutlichen Unterschied, der sich vermutlich auch in den Förderungen aus dem Fonds widerspiegelt“, hieß es in der Rapid-Stellungnahme.", "Weiters wurde betont, dass die eingemeldeten Schäden von einem unabhängigen Wirtschaftsprüfer kontrolliert und freigegeben werden müssen.Förderungen sollen steigen So wie Rapid bestätigt auch die Bundesliga einzelne Zahlen nicht, sehr wohl aber die Gesamtsumme, die aus dem Sportligentopf für ihre Ligen bisher floss.  ", "In der ersten Förderphase gingen 2,7 Mio. Euro an Vereine der Bundesliga und 387.000 Euro an Vereine der 2. Liga. Auch die zweite Phase ist für die Bundesliga mit 5,44 Mio. Euro bereits abgerechnet.", "Hier ist davon auszugehen, dass der Unterschied zwischen Rapid und dem Rest der Liga deutlich kleiner sein wird. Außerdem dürfte die Gesamtsumme für die gerade laufende, spielintensive Phase 3 noch einmal ansteigen.", "Sportminister Werner Kogler (Grüne) versprach den bis zu 80 anspruchsberechtigen Vereinen im dritten Schadensquartal nämlich eine noch sportfreundlichere Lösung. „Wir haben uns entschlossen, neben den Meisterschaftsspielen nun auch den jeweiligen Cupbewerb zu berücksichtigen.", "Außerdem können statt wie bisher 50 sogar 75 Prozent der Einnahmenausfälle aus Merchandising geltend gemacht werden. Grund hierfür ist, dass die erwarteten Nachholeffekte in diesem Bereich schwächer ausfallen, je länger die Krise andauert“, erklärte Kogler im Oktober." ],
  "articleContentTranslated" : [ "Drept urmare, clubul sportiv al țării cu cel mai mare număr de membri a încasat puțin mai puțin de două milioane de euro în primul trimestru de daune din martie până la 30 iunie, timp în care au curs un total de 4,4 milioane de euro. Acest lucru este remarcabil și în comparație cu liga.", "Potrivit cifrelor raportate de „profil”, Viena Austria, inclusiv clubul din divizia a doua, Young Violets, a primit peste 350.000 de euro, LASCA puțin peste 300.000 de euro, WAC 200.000 de euro și Sturm Graz aproape 50.000 de euro.", "Restul cluburilor din Bundesliga nu au primit nimic din acest fond (inițial), deoarece indemnizațiile de muncă pe perioade scurte au fost compensate în suma corespunzătoare. Rapid a lucrat, de asemenea, pe o perioadă scurtă de timp în această perioadă.", "După cum se știe, afacerea din liga Red Bull Salzburg a renunțat la o perioadă scurtă de timp și continuă să renunțe la banii din fond. Ministerul este tăcut Cluburile nu confirmă oficial aceste numere - nici nu le este permis.", "Conform informațiilor APA, acest lucru este reglementat în contractul de finanțare relevant cu Ministerul Sporturilor. Se face trimitere la unison la baza de date a transparenței agenției de finanțare.", "Dar ministerul tace, la fel și Federal Sport GmbH (BSG), care se ocupă de finanțare.Rapid ca „victima principală” a managerului de afaceri al Rapids Christoph Peschek nu a negat cifrele menționate în „profil” într-o notificare scrisă către APA.", "„În faza 1 zvonită pentru perioada martie-iunie, SK Rapid a primit probabil cea mai mare proporție de finanțare pentru a reduce daunele cauzate de Covid-19.", "Dacă acesta este cazul, atunci este ușor de explicat: SK Rapid este principala victimă a cluburilor de fotbal naționale.", "Cu o medie de 18.666 de telespectatori pe meciul de acasă doar în runda de bază a Bundesliga, fără meciurile deosebit de puternice din runda campionatului, Hütteldorfer este de departe cel mai mare jucător care atrage mulțimea \"", "În plus, cu un buget de aproximativ 42 de milioane de euro, Rapid este clubul cu cea mai mare cifră de afaceri după Salzburg. „Numai asta arată o diferență clară, care se reflectă probabil și în subvențiile din fond”, se arată în declarația Rapid.", "S-a subliniat, de asemenea, că daunele raportate trebuie verificate și aprobate de un auditor independent. Finanțarea ar trebui să crească La fel ca Rapid, Bundesliga nu confirmă cifrele individuale, ci suma totală care a curs din liga sportivă pentru ligile sale până acum.", "În prima fază de finanțare, 2,7 milioane de euro au revenit cluburilor din Bundesliga și 387.000 de euro cluburilor din divizia a doua. A doua fază a fost deja facturată pentru Bundesliga la 5,44 milioane de euro.", "Aici se poate presupune că diferența dintre Rapid și restul ligii va fi semnificativ mai mică. În plus, suma totală pentru faza 3 care rulează în prezent, intensivă în joc, ar trebui să crească din nou.", "Ministrul sportului, Werner Kogler (Verzii), a promis celor 80 de cluburi eligibile o soluție și mai prietenoasă cu sportul în al treilea trimestru al pagubelor. „Am decis să ținem cont de competiția respectivă de cupă, pe lângă jocurile din campionat.", "În plus, în locul celor 50 anterioare, se poate solicita 75 la sută din pierderile de venituri din merchandising. Motivul pentru aceasta este că efectele de recuperare așteptate în acest domeniu sunt mai slabe cu cât durează criza ”, a explicat Kogler în octombrie." ]
}