{
  "id" : "8Mfx2gJN",
  "url" : "https://kurier.at/politik/inland/politik-von-innen/corona-tirols-wk-chef-walser-mit-scharfer-kritik-an-anschober/401180329",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T10:10:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921387/46-175456409.jpg",
  "imageCopyright" : "APA/EXPA/ERICH SPIESS / EXPA/ERICH SPIESS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Tirols WK-Chef Walser mit scharfer Kritik an Anschober",
  "articleTitleTranslated" : "Corona: Walser, șeful WK al Tirolului, cu critici ascuțite față de Anschober",
  "articleContent" : [ "Tirols Wirtschaftskammerpräsident Christoph Walser (ÖVP) hat im Zuge der Debatte über eine mögliche Isolation Tirols oder eine Lockdown-Verlängerung wegen der Südafrika-Mutante scharfe Kritik an Gesundheitsminister Rudolf Anschober (Grüne) geübt.", "\"Die Menschen in Österreich haben es satt, täglich die gleichen Mantras serviert zu bekommen. Alles andere als eine Realisierung der Öffnungsschritte ab Montag, ist abzulehnen\", erklärte Walser in einer Aussendung.", "Es sei \"gut und richtig\", jeder bestätigten Infektion nachzugehen und auch auf Mutationen zu achten. \"Wenn diese aber bereits sechs bis acht Wochen zurückliegen, ist Panikmache verantwortungslos.", "Statt lange zurückliegende Geschehnisse zu diskutieren, sollte sich die hohe Politik damit befassen, Impfstoffe zu beschaffen und die diesbezüglichen Versäumnisse der vergangenen Monate zu kompensieren\", richtete Walser Anschober und den Verantwortlichen im Bund aus und fügte hinzu:", "\"Wir müssen uns aus der Pandemie herausimpfen und nicht in den nächsten Lockdown hineinsequenzieren\".  :", "\"Geiselhaft\" Auch die Virologin Dorothee von Laer, die sich für eine Isolation des Bundeslandes bzw. eine Lockdown-Verlängerung ausgesprochen hatte, nahm Walser ins Visier: Diese habe \"viel Verunsicherung\" ausgelöst.", "\"Wir sind stolz auf unsere Wissenschaft und damit das so bleibt, sollten sich Experten nicht darin üben, zu verunsichern und sich in den Vordergrund zu spielen\", so der WK-Präsident. Tirol sei \"kein Experimentierfeld\".", "Die Menschen, die Schülerinnen und Schüler, die gesamte Gesellschaft dürfe \"nicht in Geiselhaft genommen werden\". \"Wir brauchen einen gesamthaften Blick - neben Virologen, müssen auch Psychologen, Pädagogen, Soziologen und Ökonomen gehört werden\", appellierte Walser.", "Es dürfe nicht \"Theoretikern alleine überlassen werden, was mit unserer komplexen Gesellschaft geschieht\". Eine Entscheidung, ob es in Tirol tatsächlich schärfere Maßnahmen geben wird, soll Sonntagabend fallen.", "Die Bundesregierung ist im ständigen Kontakt mit Tirol und will bis zum morgigen Sonntag die Datenlage analysieren.", "Gegenüber ATV schloss Anschober eine Weisung für einen Lockdown in einem Bundesland jedenfalls nicht aus: \"Das Steuerungszentrum in dieser Republik, was die Begrenzung der Pandemie betrifft, ist das Gesundheitsministerium\", betonte er.", "Tirols Landesregierung wehrt sich naturgemäß gegen eine Isolation und setzte in den vergangenen Tagen auf flächendeckende Antigentests bzw. \"Massentests\" in besonders betroffenen Gebieten und vertiefendes Contact Tracing." ],
  "articleContentTranslated" : [ "Președintele Camerei de Comerț din Tirol, Christoph Walser (ÖVP), a criticat aspru ministrul sănătății, Rudolf Anschober (verzi), în cursul dezbaterii despre o posibilă izolare a Tirolului sau o extindere a blocării din cauza mutantului sud-african.", "\"Oamenii din Austria s-au săturat să primească aceleași mantre în fiecare zi. Orice altceva decât implementarea etapelor de deschidere de luni înainte va fi respins\", a explicat Walser într-o emisiune.", "Este „bine și corect” să investigăm fiecare infecție confirmată și, de asemenea, să fim atenți la mutații. „Dar dacă acestea ar fi acum șase până la opt săptămâni, tactica de sperietură este iresponsabilă.", "În loc să discute despre evenimentele petrecute cu mult timp în urmă, politicienii la nivel înalt ar trebui să se ocupe de procurarea vaccinurilor și compensarea omisiunilor din acest sens din ultimele luni \", au declarat Walser Anschober și cei responsabili din guvernul federal, adăugând:", "„Trebuie să ne vaccinăm în afara pandemiei și să nu ne succedăm în următorul blocaj”. :", "„Ostatic” Virologul Dorothee von Laer, care se pronunțase în favoarea izolării statului sau extinderii blocării, l-a vizat și pe Walser: Acest lucru a provocat „o mulțime de incertitudine”.", "\"Suntem mândri de știința noastră și pentru a ne asigura că rămâne așa, experții nu ar trebui să practice practica de a crea incertitudine și de a juca în prim plan\", a declarat președintele WK. Tirolul nu este „un câmp experimental”.", "Oamenii, școlarii și societatea în ansamblu nu trebuie „luați ostatici”. „Avem nevoie de o viziune holistică - pe lângă virologi, psihologii, educatorii, sociologii și economiștii trebuie să fie auziți și ei”, a apelat Walser.", "Nu ar trebui „lăsat doar teoreticienilor ce se întâmplă cu societatea noastră complexă”. Duminică seară ar trebui luată o decizie dacă vor exista măsuri mai stricte în Tirol.", "Guvernul federal este în contact permanent cu Tirolul și dorește să analizeze situația datelor până mâine, duminică.", "În orice caz, Anschober nu a exclus o instrucțiune pentru blocarea într-un stat federal către ATV: \"Centrul de control din această republică, în ceea ce privește limitarea pandemiei, este Ministerul Sănătății\", a subliniat el.", "Bineînțeles, guvernul tirolean luptă împotriva izolării și, în ultimele zile, s-a bazat pe teste antigene extinse sau „teste de masă” în zone deosebit de afectate și pe urmărirea profundă a contactelor." ]
}