{
  "id" : "8n8YEaap",
  "url" : "https://kurier.at/kultur/medien/elyas-mbarek-loest-thomas-gottschalk-als-showmaster-ab/401169490",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T10:39:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4899391/p7_1381689.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Elyas M'Barek löst Thomas Gottschalk als Showmaster ab",
  "articleTitleTranslated" : "Elyas M'Barek îl înlocuiește pe Thomas Gottschalk în calitate de maestru de spectacol",
  "articleContent" : [ "Der Schauspieler konnte sich in \"Wer stiehlt mir die Show\" auf ProSieben im Finale durchsetzen. Da konnten auch Tipps von Kollege Günther Jauch nicht helfen: Vorerst nur eine Sendung hat die Rückkehr von Fernsehlegende Thomas Gottschalk als Showmaster im deutschen Fernsehen gedauert.", "Der 70-Jährige verlor die Moderation der ProSieben-Sendung \"Wer stiehlt mir die Show?\" am Dienstagabend an Schauspieler Elyas M'Barek (38). M'Barek setzte sich im Finale der Quiz-Show des Privatsenders durch und wird damit am 2.", "Februar (20.15 Uhr) durch die Sendung führen. Dabei hatte Gottschalk zuvor noch gewitzelt: \"Ich richte mich jetzt einfach ein.\" Bei der Sendung wollen vier Kandidaten - darunter drei Prominente - gewinnen und nächster Showmaster des Formats werden.", "Die Fernsehlegende hatte die Sendung dem ursprünglichen Gastgeber, Joko Winterscheidt (42), in der vergangenen Woche abgeknöpft. © Bild: ProSieben/Claudius Pflug Winterscheidt schon vor dem Finale ausgeschieden Winterscheidt schied dieses Mal schon vor dem Finale aus.", "Er gab sich unsicher, ob er auch in der kommenden Woche versuchen werde, die Show zurückzuerobern: \"Vielleicht sehen wir uns nächste Woche, vielleicht sehen wir uns auch im nächsten Jahr, wenn es weitergeht, oder im Herbst.\"", "Auch Moderatorin Palina Rojinski (35) strich vorzeitig die Segel. Gottschalk hatte zu Beginn der Sendung in bester \"Wetten, dass..?\" -Manier das Publikum in Deutschland, Österreich und der Schweiz gegrüßt.", "Mangels eigener Erfahrung als Quizmaster holte er sich per Telefon Tipps von Moderator Günther Jauch ein. \"Erste Regel, speziell beim Quiz: Quatsch die Leute nicht zu\", gab der Gottschalk mit auf den Weg.", "Am Ende entschied im Finale zwischen Showmaster und Schauspieler die Antwort auf die Frage, wo der Fluss Nil mündet. M'Barek gab mit dem Mittelmeer die richtige Antwort. Der Schauspieler lag während der ganzen Sendung vorne und beantwortete viele Fragen richtig.", "So zählte er etwa die Vokale im Wort \"Mietschuldenfreiheitsbescheinigung\" (13) richtig und wusste, wie oft Hollywood-Legende Elizabeth Taylor verheiratet war (8). © Bild: ProSieben/Claudius Pflug Auch Klaas Heufer-Umlauf war dabei Gottschalk hatte die Sendung leicht angepasst.", "Im Vorspann wurden Fotos des Gesichts des Showmasters kurzerhand auf Winterscheidts Körper gesetzt. Auch bei der Musikauswahl schlug Gottschalk eine andere Richtung ein: Zum Einlaufen gab es \"Jump\" der Rockband Van Halen.", "Auch \"Smoke on the Water\" von Deep Purple wurde von der Showband immer wieder angestimmt. Er ließ auch eine Bar einrichten.", "Zur großen Freude der anderen Teilnehmer mixte er ihnen den Cocktail Appletini - und nutze die Gelegenheit zu einer seiner vielen Sticheleien in Richtung Winterscheidt: \"Lasst uns doch für einen kurzen Moment Freunde sein - selbst wir.\"", "\"Du Depp!\" , entfuhr es ihm, als Winterscheidt Ringo Starr und nicht Paul McCartney in einem Spiel als den Bassisten der Beatles identifizierte.", "Als weitere kleine Bösartigkeit ließ er Winterscheidt in einem Spiel nur Antworten geben, die ihm sein Kollege Klaas Heufer-Umlauf (37) über einen Knopf im Ohr einflüsterte.", "Der beantwortete allerdings mehrere Fragen richtig, auch wenn ihm das Themengebiet des Spiels, Sport, eigentlich nicht liegen sollte. © Bild: ProSieben/Claudius Pflug \"Wer stiehlt mir die Show\" auch bei Clubhouse Vor dem Start der Sendung gab es auf der Audio-App Clubhouse ein Vorglühen.", "Gottschalk unterhielt sich im Talk \"irgendwas mit fernsehen 'pre show' zu wsmds\" unter anderem mit Winterscheidt - zeitweise hörten fast 5.000 Leute zu. Dabei erzählte er auch, wie er zu Clubhouse kam.", "Der Blogger und Kolumnist Sascha Lobo habe ihn über die App informiert, da gebe es etwas, das sei wie Radio. Jetzt sei es so, sagte Gottschalk: Wenn er sich in einen Gesprächsraum begebe, dauere es nicht lange, bis er auf dem Podium sitze.", "Die Fernsehlegende witzelte, man wisse ja, wie ungern er öffentlich rede." ],
  "articleContentTranslated" : [ "Actorul a reușit să se impună în finala din „Cine îmi fură spectacolul” de pe ProSieben. Nici sfaturile colegului Günther Jauch nu s-au putut abține: întoarcerea legendei TV Thomas Gottschalk ca maestru de emisiuni la televiziunea germană a luat deocamdată un singur program.", "Bătrânul de 70 de ani a pierdut moderarea programului ProSieben „Cine îmi fură spectacolul?” marți seara actorului Elyas M'Barek (38 de ani). M'Barek s-a impus în finalul emisiunii de teste a radiodifuzorului privat.", "Februarie (20:15) conduce prin spectacol. Gottschalk glumise anterior: „Mă voi înființa acum”. Patru candidați - inclusiv trei vedete - vor să câștige spectacolul și să devină următorul showmaster al formatului.", "Legenda TV luase emisiunea de la gazda originală, Joko Winterscheidt (42), săptămâna trecută. © Imagine: ProSieben / Claudius Pflug Winterscheidt deja eliminat înainte de finală Winterscheidt a fost eliminată de această dată înainte de finală.", "Nu era sigur dacă va încerca să recucerească spectacolul în săptămâna următoare: „Poate ne vedem săptămâna viitoare, poate ne vedem și anul viitor, dacă va continua sau toamna”.", "Moderatoarea Palina Rojinski (35 de ani) a renunțat și ea prematur. Gottschalk a avut la începutul spectacolului în cel mai bun \"Wetten, dass ..?\" -Cu toate acestea, publicul din Germania, Austria și Elveția a fost întâmpinat.", "Lipsit de propria experiență ca maestru de teste, a primit sfaturi de la moderatorul Günther Jauch prin telefon. „Prima regulă, mai ales cu chestionarul: Nu vorbiți cu oamenii”, a spus Gottschalk pe drum.", "În cele din urmă, răspunsul la întrebarea unde curge râul Nil a fost decis în finalul dintre maestrul spectacolului și actor. M'Barek a dat răspunsul corect cu Marea Mediterană. Actorul a fost în frunte pe tot parcursul spectacolului și a răspuns corect la multe întrebări.", "De exemplu, a numărat corect vocalele din cuvântul „certificat de libertate a datoriilor de închiriere” (13) și a știut cât de des s-a căsătorit legenda hollywoodiană Elizabeth Taylor (8). © Image: ProSieben / Claudius Pflug Klaas Heufer-Umlauf era și el acolo. Gottschalk ajustase ușor programul.", "În creditele de deschidere, fotografiile feței showmaster-ului au fost plasate necercetit pe corpul lui Winterscheidt. Gottschalk a luat, de asemenea, o altă direcție în ceea ce privește alegerea muzicii: trupa de rock Van Halen a dat „Jump” pentru a intra.", "Trupa spectacolului a mai cântat de mai multe ori „Smoke on the Water” de Deep Purple. Avea și un bar înființat.", "Spre marea încântare a celorlalți participanți, el le-a amestecat cocktail-ul appletini - și a profitat de ocazie la una dintre numeroasele sale batjocuri în direcția Winterscheidt: „Să fim prieteni pentru un scurt moment - chiar și noi”", "\"Nesimtitule!\" , i-a scăpat când Winterscheidt l-a identificat pe Ringo Starr și nu pe Paul McCartney într-un joc drept basistul Beatles.", "Ca o altă malevolență minoră, l-a lăsat pe Winterscheidt să dea răspunsuri doar într-un joc pe care colegul său Klaas Heufer-Umlauf (37 de ani) i-a șoptit printr-un buton la ureche.", "Cu toate acestea, el a răspuns la mai multe întrebări corect, chiar dacă subiectul jocului, sportul, nu ar trebui să i se potrivească cu adevărat. © Imagine: ProSieben / Claudius Pflug „Cine îmi fură spectacolul”, de asemenea, la Clubhouse Înainte de începerea difuzării, a existat o pre-strălucire în aplicația audio Clubhouse.", "Gottschalk a vorbit în cadrul discuției „ceva cu„ pre-spectacolul ”de televiziune pentru wsmds”, printre altele, cu Winterscheidt - uneori aproape 5.000 de oameni ascultau. El a mai spus cum a venit la Clubhouse.", "Bloggerul și cronicarul Sascha Lobo l-a informat prin intermediul aplicației că există ceva de genul radio. Acum așa este, a spus Gottschalk: Dacă intră într-o sală de ședințe, nu durează mult până să ajungă pe podium.", "Legenda televiziunii a spus că știai cât de reticent era să vorbească în public." ]
}