{
  "id" : "8NhQyEaP",
  "url" : "https://kurier.at/wirtschaft/landeverbot-ab-montag-auch-fuer-fluege-aus-brasilien/401165748",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T11:31:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/321975/flugzeug-000_Reinhard%252BVogel.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Landeverbot ab Montag auch für Flüge aus Brasilien",
  "articleTitleTranslated" : "Interzicerea aterizării de luni și pentru zborurile din Brazilia",
  "articleContent" : [ "Aufgrund der Mutationen des Coronavirus hat das Gesundheitsministerium auch ein Landeverbot für Flüge aus Brasilien verhängt, wie aus einer am Samstag veröffentlichten, novellierten Verordnung hervorgeht.", "Außerdem wurde das bestehende Landeverbot für Flüge aus Großbritannien und Südafrika verlängert. Aus Großbritannien, Südafrika und Brasilien kommende Flugzeuge dürfen somit bis 7. Februar nicht in Österreich landen.", "Inkrafttreten soll die Novelle der Verordnung am Montag. Bei Viren treten stetig zufällige Veränderungen im Erbgut auf, Mutationen genannt. Manche verschaffen dem Erreger Vorteile - etwa, indem sie ihn leichter übertragbar machen.", "Die Mutationen des Virus in den in Brasilien, Großbritannien und Südafrika nachgewiesenen Varianten stehen im Verdacht ansteckender zu sein als der Wildtyp des Coronavirus Sars-CoV-2.", "So meinen britische Experten, die in Großbritannien aufgetretene Variante sei 30 bis 70 Prozent leichter übertragbar als die bisher vorherrschende.", "Der britische Premier Boris Johnson hatte am Freitag auch gemeint, es gebe \"einige Hinweise\", dass die britische Variante des Coronavirus möglicherweise auch tödlicher sei als die bisher vorherrschende.", "Nach Angaben des deutschen Robert Koch-Instituts ähnelt die in Brasilien nachgewiesene Variante in ihren Veränderungen der aus Südafrika. Eine \"erhöhte Transmissibilität (Übertragbarkeit, Anm.) wird als denkbar erachtet\"." ],
  "articleContentTranslated" : [ "Din cauza mutațiilor din coronavirus, Ministerul Sănătății a impus și o interdicție de aterizare pentru zborurile din Brazilia, potrivit unui regulament modificat publicat sâmbătă.", "În plus, interdicția de aterizare existentă pentru zborurile din Marea Britanie și Africa de Sud a fost extinsă. Prin urmare, aeronavele care vin din Marea Britanie, Africa de Sud și Brazilia nu au voie să aterizeze în Austria până pe 7 februarie.", "Modificarea ordonanței urmează să intre în vigoare luni. Cu virusurile, schimbările aleatorii ale materialului genetic, numite mutații, apar în mod constant. Unele oferă patogenului avantaje - de exemplu, facilitând transmiterea.", "Mutațiile virusului din variantele detectate în Brazilia, Marea Britanie și Africa de Sud sunt suspectate a fi mai contagioase decât tipul sălbatic al coronavirusului Sars-CoV-2.", "Potrivit experților britanici, varianta care a apărut în Marea Britanie este mai ușor de transferat cu 30 până la 70 la sută decât cea precedentă.", "Premierul britanic Boris Johnson a mai spus vineri că există „unele dovezi” conform cărora varianta britanică a coronavirusului ar putea fi, de asemenea, mai mortală decât cea prevalentă anterior.", "Potrivit Institutului german Robert Koch, variațiile găsite în Brazilia sunt similare cu cele din Africa de Sud în ceea ce privește modificările lor. O „transmisibilitate crescută (transferabilitate, notă) este considerată concepută”." ]
}