{
  "id" : "8nPBIdxO",
  "url" : "https://kurier.at/sport/fussball/kuehbauer-marco-gruell-wuerde-mir-bei-rapid-extrem-taugen/401172574",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T13:03:26Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4904785/46-169041161.jpg",
  "imageCopyright" : "APA/EXPA/ROLAND HACKL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kühbauer: \"Marco Grüll würde mir bei Rapid extrem taugen\"",
  "articleTitleTranslated" : "Kühbauer: „Marco Grüll mi-ar fi extrem de util la Rapid”",
  "articleContent" : [ "„Und selbst dann hast du keine Sicherheit, dass es reicht. Der LASK ist ein sehr starker Gegner.", "Sie haben unter Trainer Thalhammer ein bisschen ihr Spiel verändert und machen es sehr gut.“ Verhandlungen mit Ried Einige Kilometer weiter in Oberösterreich gibt es noch ein Thema, das Kühbauer bewegt: Ried will im Fall Marco Grüll Klarheit.", "Der U-21-Teamspieler, der im Sturm und an der Flanke zum Einsatz kommen kann, war schon vor seiner Unterschrift im Innviertel bei Rapid auf Probetraining. Seither ist der Kontakt nie abgerissen. Beim 4:3-Heimsieg glückte dem früheren Regionalliga-Bomber das Siegestor gegen die Wiener.", "Ein Last-Minute-Transfer war im Herbst nahe, aber auch Salzburg meldete Interesse an. Weil der Serienmeister zuletzt angekündigt hat, keinen Vertrag vorzulegen, wäre Grüll im Sommer frei und ohne Ablöse zu bekommen.", "Kühbauer und Sportdirektor Zoran Barisic machen nun ernst. Es könnte eine Lösung geben, die den Innviertlern und den Wienern weiterhilft. Je nachdem, was sonst noch am Transfermarkt (in Österreich bis zum 8.", "Februar offen) passiert. Ein Rapid-Zugang ohne Verkauf ist zumindest für die laufende Saison unwahrscheinlich.", "Wunschspieler Kühbauer betont zwar, „dass er nicht über Spekulationen spricht“, sagt aber ganz deutlich, dass der 22-Jährige ein Wunschspieler bleibt: „Grüll ist ein sehr interessanter Spieler, der mir im Rapid-Dress extrem taugen würde.", "Er ist auch ein sehr williger Offensivspieler. Aber unterschrieben ist nichts.“ Zu möglichen Abgängen im Gegenzug meint er: „Es wäre schön, wenn wir alle zusammen bleiben. Aber bei unmoralischen Angeboten müssen wir auch nachdenken . “" ],
  "articleContentTranslated" : [ "„Și nici atunci nu ai nicio garanție că va fi suficient. LASK-ul este un adversar foarte puternic.", "Și-au schimbat jocul puțin sub antrenorul Thalhammer și se descurcă foarte bine. ”Negocieri cu Ried Câțiva kilometri mai departe în Austria Superioară există un alt subiect care îl mișcă pe Kühbauer: Ried vrea claritate asupra lui Marco Grüll.", "Jucătorul echipei U-21, care poate fi folosit în furtună și pe flanc, era deja în curs de antrenament la Rapid în Innviertel înainte de a semna. Contactul nu a fost niciodată rupt de atunci. În victoria 4: 3 pe teren propriu, fostul bombardier din liga regională a marcat câștigătorul împotriva vienezilor.", "Un transfer de ultim moment a fost aproape toamna, dar și Salzburg și-a exprimat interesul. Deoarece campionul seriei a anunțat ultima dată să nu depună un contract, Grüll va fi gratuit vara și fără taxă de transfer.", "Kühbauer și directorul sportiv Zoran Barisic sunt acum serioși. Ar putea exista o soluție care să îi ajute pe locuitorii din Innviertel și vienezi. În funcție de ce altceva se află pe piața de transferuri (în Austria până la 8", "Februarie deschis) se întâmplă. Accesul rapid fără vânzări este puțin probabil, cel puțin pentru sezonul curent.", "Jucătorul Wish Kühbauer subliniază „că nu vorbește despre speculații”, dar afirmă în mod clar că tânărul de 22 de ani rămâne un jucător de vis: „Grüll este un jucător foarte interesant care ar fi extrem de bun pentru mine în rochia rapidă.", "De asemenea, este un jucător ofensiv foarte dispus. Dar nimic nu este semnat. ”În ceea ce privește posibilele plecări, el spune:„ Ar fi bine dacă am rămâne împreună. Dar trebuie să ne gândim și la oferte imorale. \"" ]
}