{
  "id" : "8ojZwqJG",
  "url" : "https://kurier.at/politik/inland/politik-von-innen/corona-anschober-kuendigt-schaerfere-zweitwohnsitz-kontrollen-an/401180341",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T10:17:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921399/46-174080502.jpg",
  "imageCopyright" : "Deutsch Gerhard",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Anschober kündigt schärfere Zweitwohnsitz-Kontrollen an",
  "articleTitleTranslated" : "Corona: Anschober anunță controale mai stricte pentru a doua casă",
  "articleContent" : [ "Nach der Aufregung über die Umgehung der Corona-Regeln, um trotz Lockdown Skiurlaub machen zu können, kündigt Gesundheitsminister Rudolf Anschober (Grüne) nun schärfere Kontrollen an:", "Per Erlass wurden die Länder aufgefordert, Zweitwohnsitze, aber auch die Einhaltung der Quarantäne nach Auslandsreisen verstärkt zu kontrollieren, hieß es in einer Aussendung am Samstag.  :", "Umgehung von Beherbergungsverbot Zuletzt war bekannt geworden, dass in touristischen Gemeinden immer mehr Zweitwohnsitze angemeldet wurden und so das derzeit geltende Beherbergungsverbot für Touristen umgangen wurde.", "Anschober hat nun am gestrigen Freitag in einem Erlass die Länder aufgefordert, \"eine verstärkte Kontrolltätigkeit durchzuführen\".", "In einem weiteren Erlass geht es um die schärfere Kontrolle der Quarantänebestimmungen - nach der Rückkehr von einer unter bestimmten Bedingungen möglichen Auslandsreise gilt ja Quarantänepflicht." ],
  "articleContentTranslated" : [ "După entuziasmul privind ocolirea regulilor Corona pentru a putea pleca într-o vacanță la schi în ciuda blocării, ministrul Sănătății Rudolf Anschober (Verzii) anunță acum controale mai stricte:", "Prin decret, țărilor li s-a cerut să controleze a doua locuință, dar și respectarea carantinei după călătorii în străinătate, a declarat într-o emisiune de sâmbătă. :", "Ocolirea interdicției de cazare Recent, s-a știut că tot mai multe locuințe secundare erau înregistrate în comunitățile turistice, eludând astfel interdicția actuală de cazare pentru turiști.", "Vineri, ieri, Anschober a emis un decret prin care invita statele federale să „desfășoare mai multe activități de control”.", "Un alt decret se referă la un control mai strict al reglementărilor de carantină - după întoarcerea dintr-o călătorie în străinătate care este posibilă în anumite condiții, se aplică obligațiile de carantină." ]
}