{
  "id" : "8osVba53",
  "url" : "https://sport.orf.at/stories/3069189/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Labor erklärt Testkonfusion bei Salzburger Fußballern",
  "articleTitleTranslated" : "Laboratorul explică confuzia testelor în rândul fotbaliștilor din Salzburg",
  "articleContent" : [ "Labor erklärt Testkonfusion bei Salzburger Fußballern Der Leiter jenes Labors, das mit den zuerst positiven und dann negativen Coronavirus-Tests bei sechs Spielern von Fußballmeister Red Bull Salzburg für große Verwirrung gesorgt hatte, hat am Dienstag erklärt, wie es innerhalb kurzer Zeit zu den unterschiedlichen Ergebnissen gekommen sei.", "Dem Laborleiter zufolge war bei allen Spielern die Menge der nachgewiesenen Viren schon beim ersten Testdurchgang nur sehr gering.  Hans Georg Mustafa, Geschäftsführer des Salzburger Labors medilab, betonte laut APA, dass er aufgrund der ärztlichen Schweigepflicht nicht konkret auf die Ergebnisse der sechs Sportler eingehen könne.", "Auf jeden Fall seien alle Tests völlig korrekt abgewickelt worden, „an den Resultaten gibt es nichts zu rütteln“.  Ganz allgemein gesagt, gebe es immer wieder Patienten, die positiv getestet werden, obwohl sie nur eine geringe Viruslast aufweisen.Zwei Möglichkeiten Es gebe dann zwei Möglichkeiten: Entweder die natürliche Immunabwehr könne die Viren erfolgreich bekämpfen und der nächste Test fällt negativ aus.", "Oder aber, der Abstrich sei zu Beginn einer Infektion genommen worden, und es entwickle sich später die Krankheit.  „Das kann man aber erst im Verlauf sehen und nicht im vorliegenden Testergebnis“, sagte der Mediziner.", "Auf die Frage, ob es nicht völlig überraschend sei, dass gleich bei sechs Fußballspielern derselbe Verlauf festgestellt wurde, sagte Mustafa: „Auf den ersten Blick ist das schon überraschend, aber wir haben solche Phänomene schon beobachtet.“ So gebe es auch Patienten, bei denen die Viruslast am Rande der Messbarkeit liegt, die aber dennoch an den typischen Symptomen leiden." ],
  "articleContentTranslated" : [ "Laboratorul explică confuzia testelor în rândul fotbaliștilor din Salzburg Șeful laboratorului care a provocat o mare confuzie cu primele teste de coronavirus pozitive și apoi negative la șase jucători ai campionilor de fotbal Red Bull Salzburg a explicat marți modul în care s-au obținut diferitele rezultate într-o perioadă scurtă de timp a venit.", "Potrivit managerului de laborator, cantitatea de virus detectată la toți jucătorii a fost foarte mică chiar și în primul test. Potrivit APA, Hans Georg Mustafa, director general al laboratorului medilab din Salzburg, a subliniat că, din cauza confidențialității medicale, nu a putut intra în rezultatele celor șase sportivi.", "În orice caz, toate testele au fost efectuate corect, „nu este nimic de zguduit cu privire la rezultate”. În general vorbind, există întotdeauna pacienți care dau rezultate pozitive, deși au doar o sarcină virală scăzută. Două opțiuni Există apoi două opțiuni: Fie sistemul imunitar natural poate combate cu succes virusul, iar următorul test este negativ.", "Sau că frotiul a fost luat la începutul unei infecții și boala sa dezvoltat mai târziu. „Dar puteți vedea asta doar în cursul procesului și nu în rezultatul actual al testului”, a spus medicul.", "Când a fost întrebat dacă nu a fost complet surprinzător faptul că același parcurs a fost găsit la șase jucători de fotbal, Mustafa a spus: „La prima vedere acest lucru este surprinzător, dar am observat deja fenomene de acest fel.” Pacienții recunosc, de asemenea, că pentru care încărcătura virală este pe punctul de a putea fi măsurată, dar care încă suferă de simptomele tipice." ]
}