{
  "id" : "8P0tdH9m",
  "url" : "https://kurier.at/chronik/oesterreich/80-belgische-soldaten-sollen-fuer-ausbildung-nach-tirol-kommen/401168128",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T09:11:54Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4897630/46-77781501.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "80 belgische Soldaten bereits in Tirol: Abgeschottet auf 2.000 Meter",
  "articleTitleTranslated" : "80 de soldați belgieni aflați deja în Tirol: sigilați la 2.000 de metri",
  "articleContent" : [ "Corona-Kriterien übererfüllt \"Tatsache ist, es gibt die Mountain-Training-Initiative, das ist ein europäisches Projekt unter der  Federführung des österreichischen Bundesheers.", "Dabei geht es um die Synchronisierung der Ausbildung im militärischen Gebirgskampf und der militärischen Winter- und Sommerausbildung\", sagt der Bundesheersprecher.  Die belgischen Soldaten würden laut Bauer die Kriterien sogar übererfüllen.", "Sie hätten sich bereits in Belgien in Quarantäne begeben, was sie gar nicht müssten. Militär: Notwendige Reise  Laut dem belgischen Militär handelt es sich dabei um eine notwendige Reise. Denn nicht notwendige Reisen sind in Belgien verboten. ", "Das Camp sei eine wesentliche Voraussetzung für einen möglichen operativen Einsatz, heißt es seitens des Bataillons.  \"Auch beim österreichischen Bundesheer geht die Ausbildung trotz Corona weiter\", sagt Bauer.", "Ein Beispiel sei, dass auch österreichische Piloten in Italien sind. Und die belgischen Soldaten seien nicht die einzigen internationalen Soldaten die sich derzeit in Österreich befinden. " ],
  "articleContentTranslated" : [ "Criteriile Corona au fost depășite „Faptul este că există inițiativa de instruire montană, care este un proiect european sub conducerea forțelor armate austriece.", "Scopul este de a sincroniza antrenamentul în lupta montană și antrenamentul militar de iarnă și vară \", spune purtătorul de cuvânt al armatei. Potrivit lui Bauer, soldații belgieni ar depăși chiar criteriile.", "Au făcut deja o carantină în Belgia, ceea ce nici nu trebuie. Militar: călătorie necesară Potrivit armatei belgiene, aceasta este o călătorie necesară. Deoarece călătoriile inutile sunt interzise în Belgia.", "Potrivit batalionului, tabăra este o condiție esențială pentru o posibilă desfășurare operațională. „Chiar și cu forțele armate austriece, instruirea continuă în ciuda Coronei”, spune Bauer.", "Un exemplu este că piloții austrieci se află și în Italia. Iar soldații belgieni nu sunt singurii soldați internaționali aflați în prezent în Austria." ]
}