{
  "id" : "8P0VGdCc",
  "url" : "https://www.diepresse.com/5956599/Bundesliga_Felix-Magath-beendet-Taetigkeit-bei-Admira?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T16:59:00Z[UTC]",
  "author" : "Oona Kroisleitner, Gabriele Scherndl, Vanessa Gaigg",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/f/7/5956599/3926BFD3-1BA4-4B8F-9143-6B01F9E5A2F8_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Felix Magath beendet Tätigkeit bei Admira",
  "articleTitleTranslated" : "Felix Magath o părăsește pe Admira",
  "articleContent" : [ "Felix Magath zieht sich aufgrund der schwierigen Corona-Situation zurück, konzentriert sich auf seine Aufgaben in Deutschland. Felix Magath wird seine Tätigkeit bei Fußball-Bundesligist FC Admira beenden.", "Der 67-jährige Deutsche fällte die Entscheidung vor allem aufgrund der schwierigen Situation wegen der Coronavirus-Pandemie, wie er in einer persönlichen Erklärung am Mittwoch bekanntgab.", "Magath war seit Jänner 2020 als Leiter von \"Flyeralarm Global Soccer\" neben dem deutschen Zweitligisten Würzburger Kickers u.a. auch für die Niederösterreicher tätig.", "Magath wird sich nun auf seine Tätigkeiten in Deutschland fokussieren, wo er neben seinen Aufgaben bei Würzburg auch als persönlicher Berater von Thorsten Fischer - Gründer und Inhaber von Flyeralarm - im Einsatz ist." ],
  "articleContentTranslated" : [ "Felix Magath se retrage din cauza situației dificile Corona și se concentrează asupra sarcinilor sale din Germania. Felix Magath își va încheia serviciul la clubul de fotbal Bundesliga FC Admira.", "Germanul în vârstă de 67 de ani a luat decizia în principal din cauza situației dificile din cauza pandemiei de coronavirus, așa cum a anunțat miercuri într-o declarație personală.", "Din ianuarie 2020, Magath a fost șeful „Flyeralarm Global Soccer” alături de divizia a doua germană Würzburger Kickers, printre altele, pentru austriecii inferiori.", "Magath se va concentra acum pe activitățile sale din Germania, unde, pe lângă activitatea sa la Würzburg, lucrează și ca consilier personal al lui Thorsten Fischer - fondator și proprietar al Flyeralarm." ]
}