{
  "id" : "8p4JrBTM",
  "url" : "https://kurier.at/wirtschaft/austro-control-grundsatzeinigung-auf-sparpaket/401104788",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T17:12:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Austro Control: Grundsatzeinigung auf Sparpaket",
  "articleTitleTranslated" : "Austro Control: Acord de principiu privind pachetul de economii",
  "articleContent" : [ "Erbittert zeigt er sich, dass der Eigentümer, der Staat, das Unternehmen im Stich gelassen habe.  Weder der durch das Verkehrsministerium vertretene Eigentümer noch der Aufsichtsrat hätten etwas zur Rettung des Unternehmens beigetragen.", "Die Austro Control habe als Flugsicherungsunternehmen einen Versorgungsauftrag.  Man habe trotz der schweren Luftfahrtkrise nicht einmal Kurzarbeit einsetzen können.", "\"Die Krise hat lediglich dazu geführt, dass das Unternehmen erstmals seit Jahrzehnten wieder vertragskonforme Dienstpläne erstellen kann.\"  Austro-Control-Sprecher Markus Pohanka hingegen verwies auf APA-Anfrage auf noch laufende Verhandlungen.", "\"Es geht darum, das Unternehmen Austro Control in der größten Luftfahrtkrise aller Zeiten zu stabilisieren und die Zukunft nachhaltig abzusichern\".  Auf die Vorwürfe des Gewerkschafters wolle er nicht näher eingehen.", "\"Wir werden dann informieren, wenn es einen Abschluss gibt.\"" ],
  "articleContentTranslated" : [ "El este amar de faptul că proprietarul, statul, a dezamăgit compania. Nici proprietarul, reprezentat de Ministerul Transporturilor, nici consiliul de administrație nu au făcut nimic pentru a salva compania.", "În calitate de companie de control al traficului aerian, Austro Control are un contract de furnizare. În ciuda gravei crize a aviației, nici măcar nu a fost posibil să se utilizeze munca de scurtă durată.", "\"Criza a condus la realizarea de către companie a listelor de taxe care respectă contractul pentru prima dată în ultimele decenii\". Purtătorul de cuvânt al Austro Control, Markus Pohanka, pe de altă parte, sa referit la negocierile în curs ca răspuns la o cerere APA.", "„Este vorba de stabilizarea companiei Austro Control în cea mai mare criză a aviației din toate timpurile și de asigurarea durabilă a viitorului”. Nu vrea să intre în acuzațiile unionistului.", "„Vă vom informa când există o diplomă.”" ]
}