{
  "id" : "8pFsMpZc",
  "url" : "https://www.derstandard.at/story/2000124768751/alarmierender-schmerzmittel-gebrauch-im-deutschen-profi-fussball?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T16:25:21Z[UTC]",
  "author" : "Thomas Vieregge von Christina Lechner von unserem Korrespondenten Gabriel Rath von Norbert Mayer von Elisabeth Postl",
  "imageCopyright" : "imago images/MiS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Alarmierender\" Schmerzmittel-Gebrauch im deutschen Profi-Fußball",
  "articleTitleTranslated" : "Utilizarea „alarmantă” a analgezicelor în fotbalul profesional german",
  "articleContent" : [ "München – Die Nationale Anti-Doping-Agentur (NADA) hat einen \"alarmierenden\" Einsatz von Schmerzmitteln im deutschen Profi-Fußball festgestellt.", "In einer Studie zeigte die NADA auf, dass zwischen den Spielzeiten 2015/16 und 2019/2020 durchschnittlich jeder Dritte im Männer- und Frauenbereich in Deutschland vor Spielen Schmerzmittel zu sich nahm.", "Das ergab die Auswertung von 8.344 Dopingkontrollformularen aus jenen vier Saisonen, die am Montag veröffentlicht wurde.", "Über die Ergebnisse berichteten zunächst die ARD-Dopingredaktion und die Investigativ-Plattform Correctiv, deren Recherchen von 2020 die NADA zu der Untersuchung und zu dieser Studie bewogen hatten.", "Aus der Auswertung, die in der \"Deutschen Zeitschrift für Sportmedizin\" erschienen ist, geht hervor, dass in den drei Männer-Profiligen gleichermaßen viele Schmerzmittel genommen werden. Vor DFB-Pokalspielen liege die Quote bei 40 Prozent und damit deutlich höher.", "So hoch sei auch der Anteil bei Frauen; laut Studie nahmen vier von zehn Fußballerinnen Schmerzmittel. In den Junioren-Bundesligen seien es indes nur 14 Prozent. Am deutlich häufigsten sei Ibuprofen konsumiert worden, danach folgen Diclofenac (Wirkstoff etwa in Voltaren), Paracetamol und Etoricoxib.", "Nicht abgefragt wurde, wie hoch die Intensität der Medikamente war und wie viel davon in der Woche vor den Spielen jeweils eingenommen wurde. NADA-Geschäftsführerin Andrea Gotzmann, eine der Autorin der Studie, fordert mehr Aufklärung für die Sportlerinnen und Sportler. (APA/dpa, 8.3.2021)" ],
  "articleContentTranslated" : [ "Munchen - Agenția Națională Antidoping (NADA) a stabilit o utilizare „alarmantă” a analgezicelor în fotbalul profesional german.", "Într-un studiu, NADA a arătat că între anotimpurile 2015/16 și 2019/2020, în medie, unul din trei bărbați și femei din Germania a luat analgezice înainte de jocuri.", "Acesta a fost rezultatul evaluării a 8 344 de forme de control al dopajului din cele patru sezoane, care a fost publicată luni.", "Rezultatele au fost raportate pentru prima dată de echipa editorială de dopaj ARD și de platforma de anchetă Correctiv, ale cărei cercetări din 2020 au determinat NADA să conducă ancheta și acest studiu.", "Evaluarea, care a fost publicată în „Deutsche Zeitschrift für Sportmedizin” (revista germană de medicină sportivă), arată că ligile profesionale ale celor trei bărbați iau o cantitate egală de analgezice. Înainte de jocurile Cupei DFB, rata era de 40 la sută și, prin urmare, semnificativ mai mare.", "Proporția în rândul femeilor este la fel de mare; Potrivit studiului, patru din zece jucătoare de fotbal au luat medicamente pentru durere. Cu toate acestea, în ligile juniori este de doar 14%. Ibuprofenul a fost consumat cel mai frecvent, urmat de diclofenac (ingredient activ în Voltaren, de exemplu), paracetamol și etoricoxib.", "Nu s-a întrebat cât de mare a fost intensitatea medicamentului și cât de mult a fost luat în săptămâna dinaintea jocurilor. Directorul general al NADA, Andrea Gotzmann, unul dintre autorii studiului, solicită mai multe informații pentru sportivi. (APA / dpa, 8.3.2021)" ]
}