{
  "id" : "8Pr3jJbP",
  "url" : "https://kurier.at/kultur/medien/dancing-stars-848000-sahen-aus-fuer-oberhauser/401097675",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T12:39:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dancing Stars: 848.000 sahen Aus für Oberhauser",
  "articleTitleTranslated" : "Dancing Stars: 848.000 au privit-o pe Oberhauser",
  "articleContent" : [ "Für den Moderator Norbert Oberhauser und seine Partnerin Catharina Malek kam am Freitagabend das Aus bei den ORF-„Dancing Stars“.  Bei der Präsentation der Choreografien im Hauptabendprogramm auf ORF 1 waren durchschnittlich 848.000 Seher dabei, was einem Marktanteil von 24 Prozent entspricht.", "„Die Entscheidung“ sahen dann im Schnitt noch 727.000 Zuschauer (25 Prozent Marktanteil), gab der ORF an Samstag in einer Aussendung bekannt.  „Es hört sich ein bisschen verrückt an, aber ich fühle mich heute wie ein Sieger“, meinte Oberhauser.", "Die nächste Show steigt am kommenden Freitag (20.  November) um 20.15 mit den vier verbleibenden Tanzpaaren Michi Kirchgasser und Vadim Garbuzov, Cesár Sampson und Conny Kreuter, Silvia Schneider und Danilo Campisi sowie Natalia Ushakova und Dimitar Stefanin." ],
  "articleContentTranslated" : [ "Pentru prezentatorul Norbert Oberhauser și partenerul său Catharina Malek, sfârșitul ORF „Dancing Stars” a venit vineri seară. Când coregrafiile au fost prezentate în programul principal de seară pe ORF 1, au fost prezenți în medie 848.000 de telespectatori, ceea ce corespunde unei cote de piață de 24%.", "„Decizia” a înregistrat apoi o medie de 727.000 de telespectatori (25% din cota de piață), a anunțat ORF într-o emisiune de sâmbătă. „Sună cam nebunesc, dar azi mă simt câștigător”, a spus Oberhauser.", "Următorul spectacol va avea loc vinerea viitoare (20 noiembrie) la ora 20:15, cu cele patru cupluri de dans rămase Michi Kirchgasser și Vadim Garbuzov, Cesár Sampson și Conny Kreuter, Silvia Schneider și Danilo Campisi, precum și Natalia Ushakova și Dimitar Stefanin." ]
}