{
  "id" : "8pT82IRn",
  "url" : "https://salzburg.orf.at/stories/3078633/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-02T17:48:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Massentest in Annaberg-Lungötz: Knapp die Hälfte kam",
  "articleTitleTranslated" : "Test de masă la Annaberg-Lungötz: aproape jumătate au venit",
  "articleContent" : [ "Von den am Mittwoch im Feuerwehrhaus im Ortsteil Lungötz getesteten 270 Teilnehmern an den Massentests war keiner positiv. Gleichzeitig aber verzeichnet die Gemeinde sechs neu infizierte Personen.", "Die Abstriche der Betroffenen sollen laut dem Annaberger Bürgermeister Martin Promok (SPÖ) bereits am Montag genommen worden sein.", "„Die Ergebnisse lagen am Dienstag vor, der Abstrich wurde wahrscheinlich schon am Montag gemacht und die Betroffenen haben deshalb am Dienstag nicht mehr am Massentest teilgenommen.", "“„Firmen machen selbst Schnelltests für Mitarbeiter“ Parallel zu den Massentests mit zusammen 923 Teilnehmern in den Feuerwehrhäusern in Annaberg und Lungötz am Dienstag und Mittwoch machte auch der größte Arbeitgeber im Ort – die Spanplattenfirma Kaindl – am Dienstag einen Coronavirus-Test im Betrieb.  ", "Dabei nahmem 225 Mitarbeiter teil, rund 60 von ihnen sind aus der Gemeinde. Annaberg-Lungötz hat insgesamt rund 2.200 Einwohner, davon sind knapp 2.000 über zehn Jahre alt. „Organisation und Ablauf waren sehr erfolgreich.", "Es ist nun klar, wie in den anderen Gemeinden am Testwochenende von 11. bis 13.  Dezember vorgegangen wird“, zogen Landeshauptmann Wilfried Haslauer (ÖVP) und Annabergs Bürgermeister Martin Promok (SPÖ) Bilanz.", "Für die Einsatzkräfte sind die Erfahrungen aus Annaberg-Lungötz auch ein Testlauf für die bevorstehenden Coronavirus-Massentests in ganz Salzburg. „Tag 1 lief ruhig und geordnet ab“ Organisatorisch seien die Tests ruhig und geordnet verlaufen, ergänzte Promok.", "Das Ablaufkonzept mit drei Testlinien des Roten Kreuzes wird auch am zweiten Tag in Lungötz beibehalten. Knapp 800 Einwohner sind Mittwoch aufgerufen, sich testen zu lassen.", "Auch am Konzept des Wahltages wird weiter festgehalten, es sieht vor, dass alle Bewohner über 16 Jahren in die Statistik kommen, Kinder und Zweitwohnsitzbesitzer werden in der Statistik abgezogen.", "Fotostrecke mit 8 Bildern Zwei Positive: „Viele Tests beim Hausarzt im November“ Auffallend bei den bisherigen Tests war vor allem die niedrige Zahl positiver Ergebnisse: nur zwei Annaberger verzeichneten am Dienstag oder Mittwoch per Schnelltest ein positives Ergebnis.", "Die Gemeinde führt die geringe Zahl an unentdeckten Infektionen unter anderem auf wiederholte, hausärztliche Tests der vergangenen Wochen zurück. Wer im vergangenen Monat bereits einmal positiv war, sei am Dienstag nicht noch einmal zum Test erschienen, hieß es vom Bürgermeister.", "In der Tennengauer Gemeinde Annaberg-Lungötz haben am Dienstag die ersten Corona-Massentests begonnen. Im ersten Durchgang waren rund zwei Drittel der Gemeindebürger aufgerufen, sich im Annaberger Feuerwehrhaus freiwillig testen zu lassen. Rund die Hälfte der 1.400 Bewohner kam." ],
  "articleContentTranslated" : [ "Dintre cei 270 de participanți la testele de masă testate miercuri în stația de pompieri din districtul Lungötz, niciunul nu a fost pozitiv. În același timp, însă, comunitatea a înregistrat șase persoane nou infectate.", "Potrivit primarului Annaberg, Martin Promok (SPÖ), frotiurile celor afectați ar fi trebuit luate luni.", "„Rezultatele au fost disponibile marți, frotiul probabil a fost deja luat luni și, prin urmare, cei afectați nu au mai luat parte la testul de masă marți.", "„Companiile își fac propriile teste rapide pentru angajați” Paralel cu testele de masă cu un total de 923 de participanți în stațiile de pompieri din Annaberg și Lungötz, marți și miercuri, cel mai mare angajator din oraș - compania de PAL Kaindl - a efectuat, de asemenea, un test pentru coronavirus marți.", "Au luat parte 225 de angajați, aproximativ 60 dintre ei din comunitate. Annaberg-Lungötz are în total aproximativ 2.200 de locuitori, dintre care puțin sub 2.000 au peste zece ani. „Organizarea și procesul au avut un mare succes.", "Acum este clar cum vor continua celelalte comunități în weekendul de testare din 11 până în 13 decembrie ”, a declarat guvernatorul Wilfried Haslauer (ÖVP) și primarul lui Annaberg, Martin Promok (SPÖ).", "Pentru serviciile de urgență, experiența de la Annaberg-Lungötz este, de asemenea, un test pentru viitoarele teste de masă ale coronavirusului în întreaga Salzburg. „Ziua 1 a fost calmă și ordonată” Din punct de vedere organizațional, testele au fost calme și ordonate, a adăugat Promok.", "Conceptul de proces cu trei linii de testare a Crucii Roșii va fi, de asemenea, păstrat în a doua zi în Lungötz. Aproape 800 de rezidenți sunt chemați miercuri pentru a fi testați.", "Conceptul de Ziua Alegerilor este, de asemenea, păstrat; acesta prevede că toți rezidenții cu vârsta peste 16 ani sunt incluși în statistici, copiii și proprietarii de locuințe secundare sunt deduse din statistici.", "Galerie foto cu 8 imagini Două aspecte pozitive: „O mulțime de teste la medicul de familie în noiembrie” Ceea ce a fost deosebit de izbitor la testele de până acum a fost numărul scăzut de rezultate pozitive: doar doi Annabergers au înregistrat un rezultat pozitiv marți sau miercuri folosind un test rapid.", "Comunitatea atribuie numărul redus de infecții nedetectate unor teste repetate ale medicului de familie din ultimele săptămâni. Oricine a fost deja pozitiv în ultima lună nu s-a întors marți la test, a spus primarul.", "Primele teste de masă coroană au început marți în comunitatea Tennengau din Annaberg-Lungötz. În prima rundă, aproximativ două treimi din cetățenii comunității au fost rugați să fie testați voluntar în stația de pompieri Annaberg. Aproximativ jumătate din cei 1.400 de locuitori au venit." ]
}