{
  "id" : "8pWHTG29",
  "url" : "https://kurier.at/wirtschaft/corona-beschert-schweiz-groessten-wirtschaftsabsturz-seit-45-jahren/401201347",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T12:21:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966600/46-111544743.jpg",
  "imageCopyright" : "APA/KEYSTONE/THOMAS HODEL / THOMAS HODEL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona beschert Schweiz größten Wirtschaftsabsturz seit 45 Jahren",
  "articleTitleTranslated" : "Corona aduce cel mai mare accident economic al Elveției din ultimii 45 de ani",
  "articleContent" : [ "2020 schrumpfte das BIP der Alpenrepublik nach vorläufigen Berechnungen des Seco um 2,9 Prozent.", "Der Einbruch war damit zwar weniger stark als von den Ökonomen der Regierung im Dezember befürchtet, aber immer noch der stärkste seit der Ölkrise 1975.  Zweite Welle bremste stärker Im Schlussquartal kam die im Sommer einsetzende Erholung praktisch wieder zum Erliegen:", "Das Wachstum von Quartal zu Quartal betrug noch 0,3 Prozent, nachdem das BIP von Juli bis September noch um 7,6 Prozent zugenommen hatte.  : Vor allem im Dienstleistungssektor führten die wieder verschärften Coronamaßnahmen zu großen Einbußen.", "Insgesamt bremste die zweite Viruswelle die Wirtschaft aber deutlich weniger stark als die erste im Frühjahr 2020, erklärten die Seco-Volkswirte. Eine neue BIP-Prognose des Seco ist für 11.  März geplant.", "Im Dezember waren die Ökonomen von drei Prozent Wachstum in diesem Jahr ausgegangen und von 3,1 Prozent 2022.  Die Schweizerische Nationalbank (SNB) rechnet für dieses Jahr mit 2,5 bis drei Prozent BIP-Plus." ],
  "articleContentTranslated" : [ "În 2020, PIB-ul republicii alpine a scăzut cu 2,9%, conform calculelor preliminare ale Seco.", "Declinul a fost astfel mai puțin sever decât se temeau economiștii guvernamentali în decembrie, dar a fost în continuare cel mai puternic de după criza petrolului din 1975.", "Creșterea trimestrială a fost de 0,3 la sută după ce PIB-ul a crescut cu 7,6 la sută din iulie până în septembrie. : Mai ales în sectorul serviciilor, măsurile corona înăsprite au dus la pierderi majore.", "În general, al doilea val de virus a încetinit economia semnificativ mai puțin decât primul din primăvara anului 2020, au explicat economiștii Seco. O nouă prognoză PIB de la Seco este planificată pentru 11 martie.", "În decembrie, economiștii și-au asumat o creștere de trei la sută în acest an și 3,1 la sută în 2022. Banca Națională Elvețiană (BNS) așteaptă o creștere a PIB de 2,5 până la trei la sută pentru acest an." ]
}