{
  "id" : "8qU7IA7B",
  "url" : "https://kurier.at/sport/wintersport/nordische-wm-premieren-podium-in-frauen-kombi-in-norwegischer-hand/401202178",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T15:00:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4968619/46-176060294.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nordische WM: Premieren-Podium in Frauen-Kombi in norwegischer Hand",
  "articleTitleTranslated" : "Cupa Mondială Nordică: Primul podium în break-ul feminin în mâinile norvegiene",
  "articleContent" : [ "Österreich ist bei der WM-Premiere der Nordischen Kombiniererinnen ohne Medaille geblieben. Lisa Hirner belegte am Samstag in Oberstdorf unmittelbar vor ÖSV-Teamkollegin Sigrun Kleinrath Rang acht.", "Das erste Frauen-Podium in der fast 100-jährigen WM-Historie war mit Gyda Westvold Hansen vor den Schwestern Mari Leinan Lund und Marte Leinan Lund fest in norwegischer Hand. Die 18-Jährige Westvold Hansen hatte vor zwei Wochen in Lahti auch schon den Juniorinnen-WM-Titel geholt.", "Die in Lahti noch zu Bronze gelaufene Hirner verspielte ihre Medaillenchancen bei den Elite-Titelkämpfen hingegen bereits auf der Normalschanze. Als 13. mit eineinhalb Minuten Rückstand war die 17-jährige Steirerin im Langlauf über 5 km machtlos, verbesserte sich aber noch um fünf Positionen.", "Kleinrath machte zwei Plätze gut. Die als Siebente und erste Österreicherin in die Loipe gegangene Annalena Slamik rutschte auf Rang 14 zurück. Claudia Purker wurde 25.  Am ersten Frauen-WM-Bewerb nahmen 31 Athletinnen aus zehn Nationen teil.", "Vorher hatte es in der jungen Disziplin in der ersten Weltcupsaison im Dezember in Ramsau nur einen einzigen Bewerb gegeben, alle weiteren fielen coronabedingt aus.", "Der Sieg in der Steiermark ging an die US-Amerikanerin Tara Geraghty-Moats, die bei der WM nach schlechtem Springen noch Fünfte wurde, im Rahmen der WM-Medaillenzeremonie aber die Weltcup-Kristallkugel erhielt." ],
  "articleContentTranslated" : [ "Austria a rămas fără medalie la premiera Cupei Mondiale a combinatelor nordice feminine. Lisa Hirner a terminat opt sâmbătă la Oberstdorf, imediat în fața coechipierului ÖSV Sigrun Kleinrath.", "Primul podium feminin din aproape 100 de ani de istorie a Cupei Mondiale a fost ferm pe mâna norvegiană cu Gyda Westvold Hansen în fața surorilor Mari Leinan Lund și Marte Leinan Lund. Westvold Hansen, în vârstă de 18 ani, câștigase deja Campionatul Mondial de juniori în urmă cu două săptămâni la Lahti.", "Hirner, care încă a terminat bronz la Lahti, și-a pierdut șansele de a obține o medalie în luptele pentru titlul de elită pe dealul normal. Pe locul 13, cu un minut și jumătate în urmă, Styrian, în vârstă de 17 ani, a fost neputincios în schi fond peste 5 km, dar s-a îmbunătățit cu cinci poziții.", "Kleinrath a alcătuit două locuri. Annalena Slamik, a șaptea și prima austriacă care a mers pe pistă, a alunecat înapoi pe locul 14. Claudia Purker a terminat 25. La prima Cupă Mondială feminină au participat 31 de sportivi din zece națiuni.", "Înainte, în prima disciplină a Cupei Mondiale de la Ramsau, în decembrie, a existat o singură competiție în tânăra disciplină, toate celelalte fiind anulate din cauza coroanei.", "Victoria din Stiria a revenit americanei Tara Geraghty-Moats, care a terminat pe locul cinci la Campionatele Mondiale după o săritură proastă, dar a primit mingea de cristal a Cupei Mondiale la ceremonia de medalie a Cupei Mondiale." ]
}