{
  "id" : "8Rk0RL40",
  "url" : "https://www.diepresse.com/5921411/Pendler-ausgenommen_Registrierungspflicht-bei-Einreise-nach?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-11T19:03:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/8/3/5921411/429FD61A-6B32-4879-A276-FA5A5E0A79F5_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Registrierungspflicht bei Einreise nach Österreich ab Freitag",
  "articleTitleTranslated" : "Obligație de înregistrare la intrarea în Austria de vineri",
  "articleContent" : [ "Bei der Einreise nach Österreich muss man sich ab Freitag online registrieren. Ausnahmen gibt es etwa für Pendler oder Durchreisende. Die Quarantäne-Plicht nach der Einreise bleibt. Das Reisen nach Österreich wird beschwerlicher.", "Mit Freitag tritt eine Einreiseverordnung in Kraft, gemäß der man sich vor der Fahrt online registrieren muss. Das gilt auch für Österreicher. Eine entsprechende Information hat das Außenministerium am Montagnachmittag an Auslandsösterreicher verschickt.", "Die Quarantäne-Pflicht nach der Einreise bleibt bis auf weiteres aufrecht. Erst nach fünf Tagen kann man sich freitesten. Freilich sind Ausnahmen vorgesehen.", "So werden etwa Pendler, Durchreisende sowie Personen, die wegen einer dringenden nicht verschiebbaren Familienangelegenheit, etwa einem Begräbnis anreisen, weder die zehntägige Quarantäne antreten müssen noch sich zu registrieren haben.", "Personen, die aus einem derzeit von Corona wenig betroffenen Land einreisen, werden zwar von der Quarantäne ausgenommen, nicht aber von der Registrierung. Diese Staaten-Liste wird dieser Tage aktualisiert.", "Irland und Uruguay gelten demnach nicht mehr als sicher, dafür Singapur und Griechenland. Weiter ohne Einschränkungen nach Österreich kommen kann man beispielsweise aus Japan, Südkorea, Neuseeland, Australien, Norwegen und Finnland.", "Aufenthaltsort angeben Bei der Online-Registrierung müssen nicht nur Name und Kontaktdaten angegeben werden, sondern auch wo man sich in den Tagen vor der Reise aufgehalten hat.", "Damit wird sicher gestellt, dass sich jemand, der beispielsweise schnell von Schweden nach Finnland reist und von dort nach Österreich fliegt, nicht an der Quarantäne vorbeischwindeln kann. Zudem muss eine Adresse in Österreich vermerkt werden und möglichst, wie lange man im Land bleiben will.", "Hat man einen PCR-Test im Ausland absolviert, der etwa bei beruflichen Reisen Voraussetzung für Quarantäne-Freiheit ist, kann man den bereits bei der Registrierung hochladen. Das dazu gehörige PTC-Formular wird auf der Website www.oesterreich.gv.at auf Deutsch und Englisch abrufbar sein.", "Einreisende sind ab 15.  Jänner, also Freitag, verpflichtet, die Sendebestätigung aus dem PTC-System bei einer Kontrolle elektronisch oder ausgedruckt vorzuweisen. Erhalten haben die Information die rund 200.000 registrierten Auslandsösterreicher sowie etwa 2.500 registrierte Touristen.", "Erlassen wird die dazu gehörige Verordnung in den nächsten Tagen, vermutlich am Dienstag. Ihr Ziel ist eine erleichterte Kontaktverfolgung im Fall von Corona-Infektionen." ],
  "articleContentTranslated" : [ "La intrarea în Austria trebuie să vă înregistrați online de vineri. Există excepții pentru navetiști sau persoane care trec. Obligația de carantină după intrare rămâne. Călătoria în Austria devine mai dificilă.", "Vineri intră în vigoare o ordonanță de intrare, conform căreia trebuie să vă înregistrați online înainte de a conduce. Acest lucru este valabil și pentru austrieci. Ministerul Afacerilor Externe a trimis informații în acest sens austriecilor din străinătate luni după-amiază.", "Obligația de carantină după intrare rămâne în vigoare până la o nouă notificare. Vă puteți testa doar după cinci zile. Desigur, există excepții.", "De exemplu, navetiștii, călătorii și persoanele care sosesc din cauza unei probleme familiale urgente care nu poate fi amânată, cum ar fi o înmormântare, nu vor trebui nici să intre în carantină de zece zile, nici să se înregistreze.", "Persoanele care călătoresc dintr-o țară care este în prezent puțin afectată de Corona vor fi excluse din carantină, dar nu de la înregistrare. Această listă de state va fi actualizată în aceste zile.", "Prin urmare, Irlanda și Uruguay nu mai sunt considerate sigure, dar Singapore și Grecia sunt. Puteți continua să veniți în Austria fără restricții, de exemplu din Japonia, Coreea de Sud, Noua Zeelandă, Australia, Norvegia și Finlanda.", "Specificarea locației dvs. Când vă înregistrați online, nu trebuie doar să introduceți numele și datele de contact, ci și locul în care vă aflați în zilele dinaintea călătoriei.", "Acest lucru asigură faptul că cineva care, de exemplu, călătorește rapid din Suedia în Finlanda și zboară de acolo în Austria, nu poate trece peste carantină. În plus, trebuie menționată o adresă în Austria și, dacă este posibil, cât timp doriți să rămâneți în țară.", "Dacă ați finalizat un test PCR în străinătate, care este o condiție prealabilă pentru a fi pus în carantină atunci când călătoriți în afaceri, îl puteți încărca atunci când vă înregistrați. Formularul PTC asociat va fi disponibil în germană și engleză pe site-ul www.oesterreich.gv.at.", "Începând cu 15 ianuarie, adică vineri, călătorii sunt obligați să prezinte confirmarea transmiterii din sistemul PTC electronic sau în formă tipărită în timpul unui control. Informațiile au fost primite de aproximativ 200.000 de austrieci înregistrați în străinătate și de aproximativ 2.500 de turiști înregistrați.", "Ordonanța aferentă va fi emisă în următoarele zile, probabil marți. Scopul dvs. este să facilitați urmărirea contactelor în cazul infecțiilor cu coroană." ]
}