{
  "id" : "8ryryusF",
  "url" : "https://kurier.at/wirtschaft/neuer-ausfallsbonus-kann-ab-16-februar-beantragt-werden/401158827",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T13:46:14Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4869561/20210113-ABD0013-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neuer \"Ausfallsbonus\" kann ab 16. Februar beantragt werden",
  "articleTitleTranslated" : "Un nou „bonus de eșec” poate fi solicitat începând cu 16 februarie",
  "articleContent" : [ "Jedes Unternehmen, das mehr als 40 Prozent Umsatzausfall im Vergleich mit dem jeweiligen Monatsumsatz aus 2019 hat, kann den Ausfallsbonus selbst via FinanzOnline beantragen.", "Da der Ausfallsbonus an den Fixkostenzuschuss (bis zu 800.000 Euro) gebunden ist, muss der Antrag bis spätestens Jahresende erfolgen. Finanzminister Blümel verspricht den Unternehmen, dass das Geld \"mit wenigen Klicks aufs Konto\" kommt.", "Die Überprüfung des Umsatzeinbruches erfolgt im Nachhinein durch einen Steuerberater bei Abgabe des Antrages auf Fixkostenzuschuss.", "Im Kulturbereich wird der Ausfallsbonus nicht nur für profitorientierte Unternehmen wie Kinos, Kabarettbühnen, Agenturen oder Filmverleiher gelten, sondern im Rahmen des NPO-Fonds auch für Gemeinnützige nachgebildet werden.", "Weiters wird der Härtefallfonds bis Juni verlängert. Mahrer: Wichtige Liquiditätshilfe Für Wirtschaftskammer-Präsident Harald Mahrer wird der Bonus als Ergänzung des Fixkostenzuschuss II \"einen wesentlichen Beitrag zur schnellen Liquiditätshilfe\" leisten.", "Das bringe vor allem für kleine und mittlere Unternehmen eine spürbare Entlastung.", "\"Damit ergänzt der Ausfallsbonus die Palette von bereits bestehenden staatlichen Unterstützungsinstrumenten wie dem Fixkostenzuschuss und dem vor allem für große Unternehmen wichtigen Modell des Verlustersatzes mit bis zu 3 Mio.", "Euro.“ Tourismus will mehr Zuschüsse Für Robert Seeber, Obmann der WKÖ-Bundessparte Tourismus und Freizeitwirtschaft, wird der Ausfallsbonus nicht ausreichen, um die Betriebe über den Lockdown zu bringen.", "\"Wir brauchen jedenfalls weitere nicht-rückzahlbare Zuschüsse wie den Ausfallsbonus, die im bald siebten Lockdown-Monat rasch und unkompliziert an die Betriebe fließen müssen.\"", "Und Susanne Kraus-Winkler vom Fachverband Hotellerie ergänzt:  „Die Wintersaison ist für uns nun praktisch gelaufen, weitere Zuschüsse werden über das Überleben der Betriebe entscheiden“. Auch Handeslverband-Geschäftsführer Rainer Will ist unzufrieden.", "Es sei zwar erfreulich dass es nun den sogenannten Ausfallsbonus gebe. „Die Höhe von 30 Prozent der Umsatzausfälle im Vergleich zum Vorjahreszeitpunkt ist für die Branche jedoch ebenso völlig unzureichend wie die Obergrenze von 60.000 Euro, die die Liquiditätssituation der Firmen verkennt“, so Will.", "„Von Bonus kann in Anbetracht der massiven Ausweitung der behördlichen Schließung keine Rede sein.“ Der „Bonus“ sei „nur ein Tropfen auf dem heißen Stein.", "Die Deckelung auf nur 60.000 Euro wird bei vielen betroffenen Unternehmen nur einen Bruchteil der tatsächlichen Umsatzverluste im Lockdown abdecken.“ Für KMU-Händler wiederum sie die Höhe von maximal 30 Prozent bei weitem zu niedrig angesetzt, so der Handeslverbandsvertreter. Es gehöre „dringend nachgebessert“." ],
  "articleContentTranslated" : [ "Orice companie care are o pierdere de peste 40% din vânzări comparativ cu vânzările lunare respective din 2019 poate solicita bonusul de pierdere în sine prin FinanzOnline.", "Deoarece bonusul de anulare este legat de subvenția pentru cost fix (până la 800.000 EUR), cererea trebuie depusă până cel târziu la sfârșitul anului. Ministrul finanțelor, Blümel, îi promite companiei că banii vor „intra în cont cu doar câteva clicuri”.", "Verificarea scăderii vânzărilor este efectuată ulterior de către un consilier fiscal atunci când depune cererea pentru o subvenție cu cost fix.", "În sectorul cultural, bonusul pentru eșec nu se va aplica doar companiilor orientate spre profit, cum ar fi cinematografele, teatrele de cabaret, agențiile sau distribuitorii de filme, ci va fi reprodus și în cadrul fondului NPO pentru organizațiile non-profit.", "Mai mult, fondul de dificultăți va fi prelungit până în iunie. Mahrer: ajutor important pentru lichiditate Pentru președintele Camerei de Comerț, Harald Mahrer, bonusul, ca supliment la subvenția cu cost fix II, va „contribui semnificativ la ajutorul rapid pentru lichiditate”.", "Acest lucru aduce o ușurare vizibilă, în special pentru companiile mici și mijlocii.", "„Bonusul implicit completează astfel gama de instrumente de sprijin de stat existente, cum ar fi subvenția pentru cost fix și modelul de compensare a pierderilor, care este deosebit de important pentru companiile mari, cu până la 3 milioane de euro.", "Euro. ”Turismul dorește mai multe subvenții Pentru Robert Seeber, președintele diviziei de turism și agrement a WKÖ, bonusul de anulare nu va fi suficient pentru a aduce companiile prin închidere.", "\"În orice caz, avem nevoie de alte subvenții nerambursabile, cum ar fi bonusul implicit, care va trebui să fie transferat rapid și ușor către companii în a șaptea lună a blocării.\"", "Și Susanne Kraus-Winkler de la Asociația Hotelurilor adaugă: „Sezonul de iarnă a funcționat practic pentru noi, subvenții suplimentare vor determina supraviețuirea afacerilor”. Directorul general al Asociației Comerciale Rainer Will este, de asemenea, nemulțumit.", "Este îmbucurător faptul că există acum așa-numitul bonus de anulare. \"Suma de 30% din deficiențele de vânzări comparativ cu anul precedent este la fel de complet inadecvată pentru industrie ca limita superioară de 60.000 de euro, care nu recunoaște situația de lichiditate a companiilor\", a spus Will.", "„Având în vedere extinderea masivă a închiderii oficiale, nu poate fi vorba de un bonus”. „Bonusul” este „doar o picătură în ocean.", "Plafonul de doar 60.000 de euro va acoperi doar o fracțiune din pierderile reale de vânzări în blocare pentru multe dintre companiile afectate. ”Pentru dealerii IMM-urilor, maxim 30 la sută este mult prea mic, potrivit reprezentantului asociației comerciale. Aparține „de îmbunătățit urgent”." ]
}