{
  "id" : "8ryVH7P2",
  "url" : "https://www.diepresse.com/5953788/Literatur_Wenn-die-Gondeln-Trauer-tragen?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T12:59:00Z[UTC]",
  "author" : "Doris Kraus",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/f/c/5953788/gondola3_161615871662374.jpg",
  "imageCopyright" : "Imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wenn die Gondeln Trauer tragen",
  "articleTitleTranslated" : "Când gondolele sunt în doliu",
  "articleContent" : [ "Gerhard Roths dritter Venedig-Roman „Es gibt keinen böseren Engel als die Liebe“ punktet vor allem mit Atmosphäre. Die Erwartungen sind groß: Gerhard Roth schreibt über Venedig, noch dazu mit Spannungselementen.", "Diese Kombination verspricht ein literarisches Gustostückerl: ein großartiger Schriftsteller und noch dazu profunder Venedig-Kenner, eine der faszinierendsten Städte der Welt und das eine oder andere Geheimnis.", "Nicht alle diese Erwartungen werden erfüllt: Volle Punktezahl gibt es für Atmosphäre. Dass die Handlung sich dieser unterordnen muss, ist etwas unbefriedigend. Man wurde allerdings gewarnt.", "Denn noch bevor Roth sein Publikum auf der ersten Seite ansatzlos in die Handlung hineinstößt, zitiert er Gertrude Stein: „Es gibt keine Antwort. Es wird keine Antwort geben. Es hat nie eine Antwort gegeben.", "Das ist die Antwort.“ Diesen Leitspruch sollte man in Erinnerung behalten. Liebhaber logischer Geschichten kommen hier nicht auf ihre Kosten.", "Die Kunsthistorikerin Lili Kuck reist nach Venedig, um dem mysteriösen Unfalltod ihres Mannes Klemens, eines Comic- und Graphic-Novel-Verfassers auf den Grund zu gehen.", "Klemens war ihr gegenüber offenbar etwas ökonomisch mit der Wahrheit über seinen Aufenthalt in der Lagunenstadt und tatsächlich seinem leiblichen Vater, dem in Ungnade gefallenen Polizisten Francesco Galli, auf der Spur.", "Bald muss Lili sich fragen, was Vater und Sohn mit einer Serie von grausamen Polizisten-Morden zu tun haben, die sich plötzlich auch in Lilis Nähe ereignen.", "Dasselbe Misstrauen prägt auch ihr Verhältnis zu den anderen Personen, die in ihrem Umfeld auftauchen: etwa zum Zauberer Aldrian und dem Übersetzer Lanz; zu dem Möbelhändler Alberti und seiner Tochter Nicole;", "oder zu dem gesichtslosen, geheimnisumwitterten Milliardär Blanc, der Lili immer wieder nahe kommen will.  ; Bald kommt sie zu dem Schluss, „dass die Rätselhaftigkeit die einzige wahre Gewissheit auf Erden ist“.", "Auch der Leser wird nolens volens zu dieser Erkenntnis gezwungen. „Es gibt keinen böseren Engel als die Liebe“ liest sich wie ein Buch über venezianische Schauplätze, über die der Autor sehr viel weiß, die ihm am Herzen liegen und die er mit Handlungsfäden verbunden hat.", "Zwischen diesen irrt Lili umher – auf der Suche nach den Todesumständen ihres Mannes und, wie Millionen Touristen vor und nach ihr, beseelt von dem Gedanken, das „echte“, das „ursprüngliche“ Venedig zu finden.", "Atmosphärisch wird Gerhard Roth mit seinem nach „„Die Irrfahrt des Michael Aldrian“ und „Die Hölle ist leer — die Teufel sind alle hier“ dritten Venedig-Roman der ganz besonderen Stimmung Venedigs gerecht: träumerisch, unwirklich, verwirrend, geheimnisvoll.", "Darauf, und nicht unbedingt auf die Handlung, muss man sich einlassen. Dann wird man auch dieses Buch genießen können – und sich dabei auf die nächste Venedig-Reise freuen." ],
  "articleContentTranslated" : [ "Cel de-al treilea roman de la Veneția al lui Gerhard Roth „Nu există înger mai rău decât dragostea” marchează mai ales cu atmosfera sa. Așteptările sunt mari: Gerhard Roth scrie despre Veneția, cu elemente de tensiune.", "Această combinație promite un tratament literar: un mare scriitor și un profund cunoscător al Veneției, unul dintre cele mai fascinante orașe din lume și unul sau altul secret.", "Nu toate aceste așteptări sunt îndeplinite: se acordă puncte complete pentru atmosferă. Faptul că acțiunea trebuie să fie subordonată acestui lucru este oarecum nesatisfăcător. Unul a fost însă avertizat.", "Pentru că, chiar înainte ca Roth să-și împingă publicul în complotul de pe prima pagină, el o citează pe Gertrude Stein: „Nu există niciun răspuns. Nu va exista niciun răspuns. Nu a existat niciodată un răspuns.", "Acesta este răspunsul. ”Acest motto trebuie ținut cont. Iubitorii de povești logice nu vor primi banii aici.", "Istoricul de artă Lili Kuck călătorește la Veneția pentru a investiga misterioasa moarte accidentală a soțului ei Klemens, un scriitor de benzi desenate și grafice.", "Klemens a fost aparent un pic economic cu ea cu adevărul despre șederea sa în orașul lagună și, de fapt, pe urmele tatălui său natal, polițistul rușinat Francesco Galli.", "În curând, Lili trebuie să se întrebe ce legătură au tatăl și fiul cu o serie de crude crime de poliție care au loc brusc lângă Lili.", "Aceeași neîncredere își modelează și relația cu ceilalți oameni care apar în mediul ei: de exemplu magicianul Aldrian și traducătorul Lanz; dealerului de mobilă Alberti și fiicei sale Nicole;", "sau miliardarului fără chip, misterios Blanc, care vrea să se apropie de Lili din nou și din nou. ; Curând ajunge la concluzia „că misterul este singura certitudine adevărată de pe pământ”.", "Chiar și cititorul este obligat să realizeze acest lucru, vrând-nevrând. „Nu există înger mai rău decât dragostea” se spune ca o carte despre locațiile venețiene, despre care autorul știe multe, care îi sunt aproape de inimă și pe care le-a legat cu fire.", "Lili rătăcește printre acestea - căutând circumstanțele morții soțului ei și, ca milioane de turiști înainte și după ea, inspirată de gândul de a găsi Veneția „reală”, „originală”.", "În ceea ce privește atmosfera, cel de-al treilea roman de la Veneția al lui Gerhard Roth, după „Odiseea lui Michael Aldrian” și „Iadul este gol - diavolii sunt cu toții aici”, face dreptate dispoziției cu totul speciale a Veneției: visătoare, ireală, confuză, misterioasă.", "Trebuie să te implici în asta și nu neapărat în complot. Apoi, vă veți putea bucura și de această carte - și așteptați cu nerăbdare următoarea călătorie la Veneția." ]
}