{
  "id" : "8seWCJMS",
  "url" : "https://kurier.at/politik/inland/anschober-gibt-fehler-zu-kommunikation-ist-der-schluessel/401159031",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T22:29:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4848942/20201231-ABD0009-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober gibt \"Fehler\" zu: \"Kommunikation ist der Schlüssel\"",
  "articleTitleTranslated" : "Anschober admite „eroare”: „comunicarea este cheia”",
  "articleContent" : [ "Was bedeutet das für die Impfung? Die Vakzinologin Ursula Wiedermann-Schmidt beschwichtige zumindest im Fall der „englischen Variante“: Gegen diese sollten die aktuellen Impfstoffe wirken. Parallel arbeite man aber bereits an modifizierten Impfstoffen.", "Was sieht der Simulationsforscher auf uns zukommen, im Angesicht der Mutanten? Niki Popper blieb zurückhaltend: „Uns fehlen drei ganz wichtige Parameter.“ Die wären: Wie infektiös ist das Virus tatsächlich, wie stark ist es verbreitet, welche Maßnahmen bleiben gesetzt? ", "Diese Erkenntnisse zu vereinen, das werde man nun in internationaler Zusammenarbeit vorantreiben. „Was da auf diesem Planeten zurzeit an Kooperation zwischen Wissenschaftlern passiert“, über so viele Grenzen hinweg, sei immens, ergänzte Anschober.", "Noch keine Alternative zu Lockdowns International betrachtet hangeln sich derzeit so gut wie alle demokratischen Staaten von Lockdown zu Lockdown. Was tun, damit dieser Teufelskreis endlich ein Ende hat?", "Die Epidemiologin Eva Schernhammer wurde deutlich: Durch Lockdowns werde eine Art „künstliche Immunität“ erzeugt. Sonst habe man aktuell nichts gegen das Virus in der Hand. „Ich sehe dazu keinerlei Alternativen“, sagte Scherhammer – abgesehen von der Impfung.", "Immerhin: Sollte der AstraZeneca-Impfstoff Ende Jänner in der EU tatsächlich zugelassen werden, können im ersten Quartal in Österreich 1,6 Millionen Menschen geimpft werden. Keiner weiß es Insgesamt sei das alles nicht lustig, meinte Körtner.", "Die Regierung handle ein bisschen wie im Alten Testament, spreche Gebote aus, die Bevölkerung suche nach Schlupfwinkeln. Aber: Wie bringe man die Menschen dazu einen „Gemeinwohlgedanken“ zu entwickeln?", "Das fehle. Verordnungen hin, Gebote her: Wie es ob der Mutationen weitergeht, das macht auch den Wissenschaftlern zu schaffen. „Wissen tut's keiner, oder? “, brachte es Bergthaler auf den Punkt." ],
  "articleContentTranslated" : [ "Ce înseamnă acest lucru pentru vaccinare? Vaccinologul Ursula Wiedermann-Schmidt a calmat cel puțin în cazul „variantei englezești”: Vaccinurile actuale ar trebui să acționeze împotriva acestui lucru. În același timp, deja lucrează la vaccinuri modificate.", "Ce vede cercetătorul de simulare în fața mutanților? Niki Popper a rămas precaut: „Ne lipsesc trei parametri foarte importanți.” Ar fi: cât de infecțios este virusul, cât de răspândit este, ce măsuri rămân în vigoare?", "Combinarea acestor constatări va fi promovată acum în cooperarea internațională. „Ceea ce se întâmplă pe această planetă în ceea ce privește cooperarea dintre oamenii de știință”, peste atâtea granițe, este imens, a adăugat Anschober.", "Nu este încă o alternativă la blocarea internațională, aproape toate statele democratice trec în prezent de la blocare la blocare. Ce se poate face în cele din urmă pentru a pune capăt acestui ciclu vicios?", "Epidemiologul Eva Schernhammer a devenit clar: blocajele creează un fel de „imunitate artificială”. În caz contrar, nu aveți în prezent nimic împotriva virusului. „Nu văd alternative”, a spus Scherhammer - în afară de vaccinare.", "La urma urmei, dacă vaccinul AstraZeneca este de fapt aprobat în UE la sfârșitul lunii ianuarie, 1,6 milioane de persoane pot fi vaccinate în Austria în primul trimestru. Nimeni nu știe totul, toate acestea nu sunt amuzante, a spus Körtner.", "Guvernul acționează un pic ca în Vechiul Testament, emițând porunci, populația căutând ascunzișuri. Dar: Cum îi faci pe oameni să dezvolte un „bine comun”?", "Asta lipsește. Reglementările nu contează: ceea ce se întâmplă după mutații este o problemă și pentru oamenii de știință. „Nimeni nu știe, nu? „, A rezumat Bergthaler." ]
}