{
  "id" : "8SJa8u43",
  "url" : "https://kurier.at/wirtschaft/rekordumsatz-mit-campingmobilen-in-deutschland/401171434",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T15:12:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4886526/46-174185276.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Paigefalk/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rekordumsatz mit Campingmobilen in Deutschland",
  "articleTitleTranslated" : "Vânzări record cu rulote în Germania",
  "articleContent" : [ "Während Hotels leer stehen, Flugzeuge am Boden bleiben und Kreuzfahrten abgesagt werden, laufen die Geschäfte der deutschen Wohnmobil- und Campingwagenbranche auch in der Coronapandemie prächtig.", "Zwar produzierten die Hersteller 2020 mit knapp 116.000 Fahrzeugen 6,9 Prozent weniger Wohnmobile und Campingwagen als im Jahr zuvor. Das lag nach Angaben des Branchenverbands CIVD aber nicht an fehlenden Käufern.", "Vor allem bei Reisemobilen sei die Nachfrage enorm, berichtete CIVD-Präsident Hermann Pfaff am Donnerstag in einer Online-Pressekonferenz.", "Der Produktionsrückstand durch zeitweilige Werksschließungen und gestörte Lieferketten im Frühjahr 2020 habe \"trotz Überstunden und Mehrarbeit nicht aufgeholt werden können\". Die Folge: Die Auftragsbücher für 2021 seien voll.", "Kräftig gewachsen ist der Handel mit Gebrauchtfahrzeugen. Fast 165.000 Wohnmobile und Caravans hätten den Besitzer gewechselt. \"Die extrem starke Nachfrage übersteigt teilweise das Angebot\", sagte Pfaff.", "Dank der Zuwächse beim Handel mit Gebrauchtfahrzeugen und dem erhöhten Verkauf von Zubehör stieg der Gesamtumsatz der Branche 2020 um 6 Prozent auf den Rekordwert von 12,5 Milliarden Euro.", "\"Caravaningurlaub ist in Pandemiezeiten besonders sicher\", sieht Pfaff als einen Grund dafür, dass immer mehr Menschen mit Bett, Bad und Küche auf Reisen gehen. Daneben profitiere die Branche auch vom demografischen Wandel.", "\"Die solvente und unternehmungsfreudige Zielgruppe 50 plus wächst kontinuierlich\", sagte der Verbandschef. Denn der Kauf eines Wohnmobils ist nicht ganz preiswert.", "Mitte vergangenen Jahres hatte der CIVD den durchschnittlichen Neupreis eines solchen Heims auf vier Rädern mit mehr als 70.000 Euro ermittelt. Auch bei den Vermietern von Wohnmobilen laufen die Geschäfte gut.", "Nach einer Stornierungswelle im Frühjahrslockdown hätten die Reservierungen schnell wieder angezogen, berichtete der Geschäftsführer des Caravaning Handels-Verbands, Oliver Waidelich. \"Für 2021 gehen wir von einer weiter wachsenden Nachfrage aus.\"", "Vermieter hätten mehr Buchungen für Frühjahr und Sommer vorliegen als zum gleichen Zeitpunkt im vergangenen Jahr. Gut gefüllt waren auch deshalb 2020 die Campingplätze in Deutschland.", "Im vergangenen Jahr habe die Zahl der Übernachtungen wohl nur um 4 Prozent abgenommen, hieß es beim Bundesverband der Campingwirtschaft. Verglichen mit der gesamten Beherbergungsbranche seien die Campingplätze noch gut davongekommen.", "Bei den Gästen aus Deutschland habe es sogar ein Plus von 4 Prozent gegeben. Caravan-Verbandschef Pfaff befürchtet, dass fehlende Stellplätze seine Branche ausbremsen könnten. Wenn die Zahl der Wohnmobile und Campingwagen weiter so stark steige, \"drohen an Hotspots und in der Hochsaison Engpässe\".", "Der Geschäftsführer des Campingplatzverbandes, Christian Günther, versicherte aber: \"In vielen Regionen sind die Kapazitäten noch längst nicht ausgeschöpft.\" Vor allem außerhalb der Sommerferien und von Feiertagen gebe es viele freie Plätze.", "Außerdem kämen neue Anlagen dazu. Und noch ein Argument führt Pfaff für den Urlaub mit dem Mobilheim ins Feld. \"Caravaning weist eine bessere Klimabilanz auf als viele andere Urlaubsformen.\" An den Motoren der Wohnmobile dürfte das aber kaum liegen.", "\"Wohnmobile wirken grün\", sagte der Autoexperte Ferdinand Dudenhöffer. Im Betrieb seien die Fahrzeuge aber \"alles andere als grün\". Der CO2-Ausstoß der im Dezember 2020 in Deutschland verkauften Wohnmobile habe im Durchschnitt 289 Gramm pro Kilometer betragen.", "Das sei mehr doppelt so hoch wie der Durchschnittsneuwagen, hat Dudenhöffer errechnet. Die Wohnmobilanbieter sollten deshalb schneller in die Elektromobilität umsteigen, entweder mit Plug-in-Hybriden oder vollelektrischen Fahrzeugen, sagte er." ],
  "articleContentTranslated" : [ "În timp ce hotelurile sunt goale, avioanele rămân la sol și croazierele sunt anulate, afacerile din industria germană de rulote și campinguri se descurcă bine și în pandemia coronei.", "Este adevărat că producătorii au produs aproape 116.000 de vehicule în 2020, cu 6,9 la sută mai puține case mobile și mașini de camping decât în anul precedent. Potrivit asociației industriale CIVD, acest lucru nu s-a datorat lipsei de cumpărători.", "Cererea de autocaravane, în special, este enormă, a raportat joi președintele CIVD, Hermann Pfaff, într-o conferință de presă online.", "Restanța de producție cauzată de închiderea temporară a uzinelor și de întreruperea lanțurilor de aprovizionare în primăvara anului 2020 „nu a putut fi compensată în ciuda orelor suplimentare și a orelor suplimentare”. Rezultatul: carnetele de comenzi pentru 2021 sunt pline.", "Comerțul cu vehicule uzate a crescut puternic. Aproape 165.000 de case mobile și rulote s-au schimbat de mână. \"Cererea extrem de puternică depășește uneori oferta\", a spus Pfaff.", "Datorită creșterii comerțului cu vehicule uzate și creșterii vânzărilor de accesorii, vânzările totale din industrie au crescut cu 6% în 2020, până la o valoare record de 12,5 miliarde de euro.", "„Sărbătorile cu rulote sunt deosebit de sigure în vremurile pandemiei”, spune Pfaff ca unul dintre motivele pentru care tot mai mulți oameni călătoresc cu paturile, băile și bucătăriile lor. De asemenea, industria beneficiază de schimbări demografice.", "„Solventul și întreprinzătorul grup țintă 50 plus crește continuu”, a spus șeful asociației. Pentru că cumpărarea unui autocaravan nu este tocmai ieftin.", "La jumătatea anului trecut, CIVD a stabilit că prețul mediu nou al unei astfel de case pe patru roți va fi mai mare de 70.000 de euro. Afacerile merg, de asemenea, bine cu companiile de închiriere de rulote.", "După un val de anulări în blocarea de primăvară, rezervările s-au reluat rapid, a raportat directorul general al Asociației Comerțului Caravaning, Oliver Waidelich. „Presupunem că cererea va continua să crească în 2021”.", "Proprietarii au avut mai multe rezervări pentru primăvară și vară decât în același timp anul trecut. De aceea, campingurile din Germania au fost bine umplute în 2020.", "În ultimul an, numărul de înnoptări a scăzut probabil doar cu 4%, potrivit Asociației Federale a Industriei Campingului. Comparativ cu întreaga industrie a cazării, campingurile au ieșit bine.", "Oaspeții din Germania au văzut chiar o creștere de 4%. Șeful asociației de rulote, Pfaff, se teme că lipsa locurilor de parcare ar putea încetini industria sa. Dacă numărul de case mobile și rulote continuă să crească atât de rapid, „există un risc de blocaje la punctele fierbinți și în sezonul de vârf”.", "Cu toate acestea, directorul general al asociației de camping, Christian Günther, a asigurat: „În multe regiuni capacitățile sunt departe de a fi epuizate”. Mai ales în afara verii și a sărbătorilor legale există multe locuri gratuite.", "În plus, ar fi adăugate noi sisteme. Și Pfaff aduce un alt argument în favoarea unei vacanțe cu o casă mobilă. „Caravanul are o amprentă de carbon mai bună decât multe alte forme de vacanță”. Dar acest lucru este puțin probabil să se datoreze motoarelor autocaravanelor.", "„Autocaravanele arată verde”, a spus expertul în automobile Ferdinand Dudenhöffer. În funcțiune, însă, vehiculele sunt „orice altceva decât verde”. Emisiile de CO2 ale caselor mobile vândute în Germania în decembrie 2020 au avut în medie 289 grame pe kilometru.", "Dudenhöffer a calculat că aceasta este de peste două ori mai mare decât media mașinii noi. Furnizorii de RV ar trebui, prin urmare, să treacă mai rapid la mobilitatea electrică, fie cu hibrizi conectați, fie cu vehicule complet electrice, a spus el." ]
}