{
  "id" : "8SSPdQYT",
  "url" : "https://kurier.at/kultur/medien/gabalier-weihnachten-auf-der-hno-ambulanz/401120502",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T22:36:18Z[UTC]",
  "author" : "guido.tartarotti@kurier.at (Guido Tartarotti)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gabalier: Weihnachten auf der HNO-Ambulanz",
  "articleTitleTranslated" : "Gabalier: Crăciun la ambulanța ORL",
  "articleContent" : [ "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Das Vorprogramm für Andreas Gabalier auf ORF2 hieß \"Winter in Österreich\": Die Ex-Skistars Hans Knauss und Anna Veith präsentierten ein relativ plumpes Werbevideo für die heimische Wintersportindustrie.", "Und zeigten dabei ein Land, das offenbar aus der Zeit gefallen ist:", "Skibrillenaufsetzen in Zeitlupe, Skifahrer in Zeitlupe, Skispringer in Zeitlupe, Langläufer in Zeitlupe, Rodler in Zeitlupe, Eisläufer in Zeitlupe, Pferde in Zeitlupe, Esel in Zeitlupe, Wildschweine in Zeitlupe, nochmal Skibrillenaufsetzen in Zeitlupe.  :", "Ein weiteres Mal Skibrillenaufsetzen in Zeitlupe, Skischuhschnallenfestziehen in Zeitlupe, fallende Ski in Zeitlupe, noch mal Skischuhschnallenfestziehen in Zeitlupe, eine Gondel in Zeitlupe, Tourengehen in Zeitlupe, eine Lawine in Zeitlupe, ein Ferngucker in Zeitlupe, Tiefschneefahren in Zeitlupe, noch ein Ferngucker in Zeitlupe.  ", "Wehendes Schilf in Zeitlupe, wehende Blumen in Zeitlupe, Vögel in Zeitlupe, eine Schneefräse in Zeitlupe, ein Mensch, der sich in Zeitlupe nach links dreht, Wolken ... in Zeitraffer. (Das war fast zu hektisch.)", "Einen Satz zum Nachdenken gab es auch: \"Wenn die Ist-Situation da ist, muss ich sofort wissen, was ist zu tun.\" Das ist ... beruhigend. Das Beste an Hans Knauss ist übrigens: Er singt netterweise nicht.", "Raunzing Home For Christmas Danach bekommt der Bildschirm eine Schneeflöckchenumrandung, Andreas Gabalier entsteigt einem gelben Auto, spaziert in ein Hotel - und geht dort nicht etwa essen oder schlafen, sondern schlachtet das herrliche Weihnachtslied \"Driving Home For Christmas\" (im Original vom wunderbaren Chris Rea) ab, \"yeah\".  ", "Gabalier singt übrigens nicht, sondern raunzt, schluchzt und haucht um die Töne herum wie ein neugieriges Kind ums Weihnachtspackerl. Es hört sich weniger nach Musik an als nach einem Fall für die HNO-Ambulanz.", "Sechs Backgroundsängerinnen schwanken dazu im Takt und schauen drein, als hätten sie Verstopfung. Die ganze Unternehmung überschreitet ständig illegal die Grenzen zur Selbstparodie, und zwar von beiden Seiten.", "Es folgt ein eigenes Lied mit einem seltsamen Zittern im Text: \"Bla-ha-hattln\" - \"Hei-heimelige\" - \"Lei-hei-heit\". Und er reimt \"Verlangen nach Herzlichkeit\" auf \"die Liab und die Geborgenheit\". Kann man machen, wenn man will, die Worte wehren sich ja nicht.", "Bei \"Swing Low, Sweet Chariot\" beweist er mit sicherer Hand und zitternden Stimmbands, dass er Gospel auch nicht kann, er irrt durch die kaum noch zu erahnende Melodie und streichelt dabei zärtlich seinen Mikro-Ständer.", "Die schwankenden Damen dürfen dann die Reste des Liedes zusammenkehren. Eieiei Im Anschluss beginnen die Damen zu schnippen, Gabalier schmachtet \"Haim dreamin' of a white christmas . . .", "\", und wir sind endgültig im unfreiwilligen Kabarett: Diese grob satirisch übertriebene Darbietung - die Damen singen \"Schubidiwau\" - kann unmöglich ernst gemeint sein. \"Eieiei'm dreamin'\" röhrt er dann tatsächlich, und lässt dazu die Augenbrauen tanzen.", "Dann sagt er: \"Als großer Elvis- und Dean-Martin-Fan war es mir ein Anliegen, mit meinen unterschiedlichen Stimmfarben zu spielen\". Und man fragt sich unwillkürlich: Bitte womit? Danach kommt eine Elvis-Parodie, mit der man auf besseren Schulskikurs-Bunten-Abenden durchaus Platz 3 erreichen könnte.", "Gabalier hat jetzt übrigens das Mascherl seines Smokings geöffnet, vermutlich um Wildheit und Unangepasstheit zu signalisieren. Man muss Verständnis haben für die Jugend von heute, sie will halt auch einmal ausgelassen sein!", "Jetzt versucht er sich am Rock. Bei \"It's Christmas Time\" fahndet er ein ganzes Lied lang nach dem auf der Flucht befindlichen Groove, bekommt ihn aber nicht zu fassen.", "Bei \"Rocking Around The Christmas Tree\" ergeht es Sänger und Lied nicht anders, die schwankenden Damen hopsen jetzt sehr fröhlich durch die Gegend, während Gabalier erfolgreich versucht, die Hüftlockerheit eines Christbaums zu unterbieten.", "\"Da staubt's den Schnee von den Dächern\", kommentiert er zufrieden. Naja, zumindest den Zucker vom Vanillekipferl. Bei \"Here Comes Santa Claus\" erleidet unsere Fernsehrunde einen spontanen Lachkrampf. \"Das kann er unmöglich ernst meinen\", sagt jemand.", "Gabalier irrt durch das Lied wie ein verwirrtes Rentier durch den staubigen Schnee. Was ist schlimmer als das Lied \"Last Christmas\"? \"Last Christmas\" von Andreas Gabalier.", "In Tateinheit mit Gregor Meyle, der bereitwillig Beihilfe zur Sachbeschädigung leistet (und dem Gabalier gegenüber den Behörden mit den Worten \"Es war seine Idee\" die Schuld zuschiebt) verlegt er George Michael in ein Feuerwehrfestzelt nach drei Uhr früh.", "Nun muss \"Run Rudolph Run\" dran glauben. Gabalier singt konsequent in einer anderen Tonart, als die Band spielt. Wobei: Singt er überhaupt in einer Tonart?", "Und er hat Glück, dass Chuck Berry, Schöpfer dieses großartigen Liedes und bekanntlich recht humorlos, nicht mehr lebt, sonst würde er ihn mit seiner Gitarre verdreschen. Gabalier schmeißt jetzt einen Sessel um.", "Das muss dieser jugendliche Vandalismus sein, von dem alle reden. Jetzt wird \"Es wird scho glei dumpa\" angekündigt, eines der schönsten Weihnachtslieder überhaupt. Aber auch jetzt kennt Gabalier keine Gnade, die Melodie wird in Grund und Boden gebrummt.", "Absurderweise setzt er dazu einen verführerischen Schlafzimmerblick auf. \"Ich hab Elektroboote vermietet.\" Schade, dass er damit aufgehört hat - das ist so ein schöner und nützlicher Beruf. (Meine Fernsehrunde wäre bereit, ein Elektroboot zu kaufen, um ihm einen Wiedereinstieg zu ermöglichen.)", "Es folgt ein Kärntner Heimatlied, und nein, auch das kann er nicht. Er krächzt und röhrt und schreit, bis das zarte Lied angstvoll davonläuft. \"Hör die Ruhr!\" singt er (was Medizinisches?) und \"a Vogerl im Rohr\" (Weihnachtsgans?).", "\"Winter Wonderland\" ist dann wieder ungelenke, kurzatmige Parodie, es klingt, als wolle er sich über ein Lied lustig machen, das zu gut für ihn ist.", "Dann ist es fast aus, Gabalier wünscht uns \"ein braves Christkinderl\", die schwankenden Damen machen \"uh-hu-hu\", und er flüstert sich tonlos durch \"Stille Nacht\". Fazit: Eine sehr faire Show. Alle, die sich jede Weihnachten Sorgen machen, dass sie nicht gut genug singen können, sind jetzt beruhigt." ],
  "articleContentTranslated" : [ "* Disclaimer: Jurnalul TV este un rezumat strict subiectiv al serii TV. * Programul de deschidere pentru Andreas Gabalier pe ORF2 s-a numit „Winter in Austria”: fostele vedete de schi Hans Knauss și Anna Veith au prezentat un videoclip publicitar relativ neîndemânatic pentru industria sporturilor de iarnă locale. .", "Și a arătat o țară care se pare că a căzut din timp:", "Punerea ochelarilor de schi în mișcare lentă, schiorii în mișcare lentă, săritorii de schi în mișcare lentă, schiorii de fond în mișcarea lentă, sănii în mișcare lentă, patinatorii în mișcare lentă, caii în mișcare lentă, măgarii în mișcare lentă, mistreții în mișcare lentă, punând din nou ochelarii de schi în mișcare lentă. :", "Altă dată punerea ochelarilor de schi în mișcare lentă, strângerea cataramelor cizmei de schi în mișcare lentă, căderea schiurilor în mișcare lentă, strângerea din nou a cataramelor de gheață în mișcare lentă, o gondolă în mișcare lentă, tur în mișcare lentă, o avalanșă în mișcare lentă, un vizualizator pe distanță lungă în mișcare lentă, schiuri adânci de zăpadă în mișcare lentă, un alt vizualizator pe distanță lungă .", "Suflare de stuf în mișcare lentă, suflare de flori în mișcare lentă, păsări în mișcare lentă, o suflantă de zăpadă în mișcare lentă, o persoană care se întoarce la stânga în mișcare lentă, nori ... în interval de timp. (A fost aproape prea agitat.)", "A existat și o propoziție la care să ne gândim: „Când situația actuală este acolo, trebuie să știu imediat ce să fac”. Asta e ... reconfortant. Apropo, cel mai bun lucru despre Hans Knauss este că nu cântă cu amabilitate.", "Raunzing Home For Christmas Apoi ecranul primește o margine de fulgi de zăpadă, Andreas Gabalier coboară dintr-o mașină galbenă, intră într-un hotel - și nu merge să mănânce sau să doarmă acolo, ci în schimb măcelărește minunatul colind de Crăciun „Driving Home For Christmas” (în originalul minunatului Chris Rea ) off, „da”.", "De altfel, Gabalier nu cântă, ci mormăie, suspină și respiră în jurul notelor ca un copil curios în jurul unui colet de Crăciun. Sună mai puțin ca muzică decât un caz pentru ambulatoriul ORL.", "Șase cântăreți de fundal se leagă în ritm și par că ar fi constipați. Întreaga întreprindere trece în mod constant ilegal granițele auto-parodiei, de ambele părți.", "Urmează o melodie proprie, cu un tremur ciudat în text: „Bla-ha-hattln” - „Hei-heimelige” - „Lei-hei-heit”. Și rimează „dorința de căldură” cu „Liab și siguranță”. O poți face dacă vrei, cuvintele nu se apără.", "Cu „Swing Low, Sweet Chariot”, el demonstrează cu o mână sigură și corzi vocale tremurând că nici el nu cunoaște gospel, rătăcind prin melodia abia suspectă și își mângâie ușor micro-standul.", "Doamnelor vacante li se permite apoi să măture rămășițele cântecului. Eieiei Apoi doamnele încep să flicteze, Gabalier stăruie „Haim visa un Crăciun alb ....", "\", iar noi suntem în sfârșit în cabaretul involuntar: această performanță extrem de exagerată satiric - femeile cântă\" Schubidiwau \"- nu poate fi semnificată în mod serios.", "Apoi spune: „Ca mare fan al lui Elvis și Dean Martin, pentru mine a fost important să mă joc cu diferitele mele culori vocale”. Și te întrebi involuntar: Te rog, cu ce? Apoi, există o parodie a lui Elvis, cu care s-ar putea ajunge cu ușurință pe locul 3 în serile de cursuri de schi mai bune.", "De altfel, Gabalier și-a deschis acum bucla smochingului, probabil pentru a semnala sălbăticie și inadaptare. Trebuie să înțelegeți tinerii de astăzi, ei vor doar să fie lăsați afară!", "Acum își încearcă mâna la fustă. În „Este timpul de Crăciun”, el caută o melodie întreagă pentru groove-ul care este pe fugă, dar nu-l poate apuca.", "Cu „Rocking Around the Christmas Tree” nu este diferit pentru cântăreață și cântec, femeile care se legănă sar acum foarte fericite prin zonă, în timp ce Gabalier încearcă cu succes să slăbească slăbirea taliei unui pom de Crăciun.", "„Zăpada curăță praful de pe acoperișuri”, comentează el satisfăcut. Ei bine, cel puțin zahărul din croissantul cu vanilie. La „Aici vine Moș Crăciun”, emisiunea noastră de televiziune suferă de un râs spontan. „Nu poate să spună asta serios”, spune cineva.", "Gabalier rătăcește prin cântec ca un ren confuz prin zăpada prăfuită. Ce este mai rău decât piesa „Crăciunul trecut”? „Crăciunul trecut” de Andreas Gabalier.", "În unitate cu Gregor Meyle, care ajută de bunăvoie la deteriorarea bunurilor (și dă vina pe Gabalier autorităților cu cuvintele „A fost ideea lui”), îl mută pe George Michael într-un cort de pompieri după trei dimineața.", "Acum, „Run Rudolph Run” trebuie să creadă în el. Gabalier cântă în mod constant într-o altă tastă decât cea a trupei. Prin care: Cântă chiar într-o tastă?", "Și este norocos că Chuck Berry, creatorul acestei piese grozave și cunoscut ca fiind destul de lipsit de umor, nu mai este în viață, altfel l-ar bate cu chitara. Gabalier răstoarnă acum un fotoliu.", "Trebuie să fie acest vandalism juvenil despre care vorbește toată lumea. Acum se anunță „Es wird scho glei dumpa”, unul dintre cele mai frumoase colinde de Crăciun din toate timpurile. Dar chiar și acum Gabalier nu cunoaște milă, melodia este fredonată în pământ.", "În mod absurd, îmbracă un aspect seducător în dormitor. - Am închiriat bărci electrice. Este păcat că a încetat să o facă - este o treabă atât de frumoasă și utilă. (Runda mea de televiziune ar fi dispusă să cumpere o barcă electrică pentru a-i permite o reintrare.)", "Urmează un Heimatlied carintian și nu, nici el nu poate face asta. Scârțâie, răcnește și țipă până când cântecul tandru fuge de frică. - Auzi dizenteria! cântă (ceva medical?) și „a Vogerl im Rohr” (gâscă de Crăciun?).", "„Winter Wonderland” este apoi din nou o parodie stângace, lipsită de respirație, sună de parcă ar vrea să-și bată joc de o melodie care îi este prea bună.", "Atunci aproape s-a terminat, Gabalier ne urează „un Christkinderl bun”, doamnele care se legănă fac „uh-hu-hu” și își șoptește drumul prin „Noaptea tăcută”. Concluzie: un spectacol foarte corect. Toți cei care își fac griji că nu pot cânta suficient de bine în fiecare Crăciun sunt acum liniștiți." ]
}