{
  "id" : "8svZPuWj",
  "url" : "https://kurier.at/kultur/restaurantlegenden-die-koch-welt-besteht-nicht-nur-aus-hauben-und-sternen/401170108",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T04:00:00Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4900474/46-175068057.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Koch-Welt besteht nicht nur aus Hauben und Sternen",
  "articleTitleTranslated" : "Lumea gătitului nu este alcătuită doar din tocuri și stele",
  "articleContent" : [ "Österreichs Top-Gastronomen sind über die Grenzen hinaus zu Stars geworden. Doch die Luft oben ist dünn.", "In vier Folgen erzählt „Restaurantlegenden“ bei ServusTV (Freitag, 29.  Jänner, 21.10) von Hauben und Sternen, Leidenschaft und Faszination, aber auch von finanziellen Sorgen und dem Tribut, den so manche zahlen.", "In tiefgehenden Interviews, gekonnt von der Kamera eingefangen, kommen Größen wie Lisl Wagner-Bacher, die Obauers, Andreas Döllerer, die Eselböcks und andere so zu Wort, dass es die Stimme aus dem Off gar nicht bräuchte.", "Dass die „Restaurantlegenden“ nicht den üblichen Weg von Lob und Hudel beschreiten, wird schon bei Max Stiegls Gruß aus der Küche klar. „Wenn ich einen Schimpansen drei Tage dressiere, kann er ein Steak grillen – vielleicht nicht perfekt, aber essen kannst es noch immer.", "Aber ein Paprikahendl, ein Beuscherl oder Bruckfleisch, das bringt er nicht zusammen“, meint der Koch des Jahres, dessen richtigen Namen Željko Rašković sich die Kollegen nicht merken wollten.", "Er huldigt im „Gut Purbach“ dem alten Handwerk wie dem ganzen Tier und pflegt eine tiefe Abneigung gegen „dilettantische Köche, die nur Filet und Schlögl verarbeiten.“ Verschiedene Auffassungen von dem, was in der Küche passieren soll, gab’s, auf anderem Niveau, auch bei „Mraz & Sohn“.", "„Als ich mit Anfang zwanzig heimgekommen bin von der verschwenderischen Drei-Sterne-Michelin-Welt, haben Papa und ich nur gestritten. Da habe ich während dem laufenden Service die Schürze runtergerissen und bin gegangen“, erzählt Lukas.", "Inzwischen steht er, nach klaren Worten beidseits, zum zweiten Mal neben Vater Markus am Herd und mit dem älteren Bruder Manuel ergibt das ein Erfolgstrio. Meist ist es nicht jugendlicher Wahnsinn, der einen in der Gastronomie umtreibt, sondern pure Existenzangst.", "So beim Mesnerhaus im Lungau, für das Josef Steffner vier Hauben erkocht hat. Ehefrau Maria über den ersten Öffnungstag: „Ich war so nervös und habe gleich einmal etwas über einen Gast ausgeschüttet. Die Gäste haben uns gesagt: Wenn ihr das ein halbes Jahr habt, dann ist es eh lang!", "“. Schlimmer geht’s aber immer: Konstantin Filippous Frau Manuela erzählt in Folge zwei vom kreditfinanzierten Start ihres nun hochdekorierten Restaurants in der Schottenbastei: „An dem Tag, als wir den Mietvertrag unterzeichnet haben, kam ein Einzeiler von der Bank – sie machen es nicht.“ C. Silber" ],
  "articleContentTranslated" : [ "Restauratorii de top din Austria au devenit vedete dincolo de granițele lor. Dar aerul de deasupra este subțire.", "În patru episoade, „Restaurant Legends” de pe ServusTV (vineri, 29 ianuarie, 21 octombrie) povestește despre toque și vedete, pasiune și fascinație, dar și despre griji financiare și tributul pe care unii oameni îl plătesc.", "În interviuri aprofundate, captate cu pricepere de către aparatul de fotografiat, mari ca Lisl Wagner-Bacher, Obauers, Andreas Döllerer, Eselböcks și alții își spun cuvântul că vocea din off nu este nici măcar necesară.", "Că „legendele restaurantelor” nu urmează calea obișnuită de laudă și strângere este deja clar când salutul lui Max Stiegl din bucătărie. „Dacă antrenez un cimpanzeu timp de trei zile, el poate face la grătar o friptură - poate că nu este perfectă, dar totuși o poate mânca.", "Însă un pui de boia, un Beuscherl sau un Bruckfleisch, nu le aduce împreună ”, spune bucătarul anului, al cărui nume real Željko Rašković colegii nu au vrut să-și amintească.", "La „Gut Purbach” aduce un omagiu vechilor meșteșuguri, precum și întregului animal și are o profundă aversiune față de „bucătarii amatori care procesează numai filet și Schlögl”. Au existat opinii diferite despre ceea ce ar trebui să se întâmple în bucătărie, pe un nivel diferit, de asemenea , la \"Mraz & Sohn\".", "„Când am venit acasă din luxoasa lume Michelin de trei stele la vârsta de douăzeci de ani, eu și tata ne-am luptat. Așa că mi-am rupt șorțul în timp ce serviciul era în desfășurare și am plecat ”, spune Lukas.", "Între timp, conform cuvintelor clare de ambele părți, el stă lângă tatăl Markus la aragaz pentru a doua oară și împreună cu fratele său mai mare Manuel, ceea ce duce la un trio de succes. De cele mai multe ori nu nebunia tinerească te conduce în afacerea restaurantelor, ci pură teamă existențială.", "De exemplu la casa sacristanului din Lungau, pentru care Josef Steffner a gătit patru tocuri. Soția Maria despre prima zi de deschidere: „Eram atât de nervoasă și am turnat imediat ceva peste un oaspete. Oaspeții ne-au spus: Dacă ai avut asta de șase luni, oricum este lung!", "\". Însă lucrurile se înrăutățesc întotdeauna: soția lui Konstantin Filippou, Manuela, povestește doi la rând despre începutul finanțat prin credite al restaurantului ei acum foarte decorat din Schottenbastei: „În ziua în care am semnat contractul de închiriere, a venit un banc de linie de la bancă - ei nu o vor face.“.Silver" ]
}