{
  "id" : "8T98zEkx",
  "url" : "https://kurier.at/politik/inland/um-14-millionen-impfdosen-weniger-bis-ende-maerz/401165298",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T17:09:30Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4890420/46-174085092.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Um 1,4 Millionen Impfdosen weniger bis Ende März",
  "articleTitleTranslated" : "Cu 1,4 milioane mai puține doze de vaccin până la sfârșitul lunii martie",
  "articleContent" : [ "Just jenes Vakzin, das Österreich für die rasche Durchimpfung der Älteren benötigt, wird nur in geringerem Ausmaß geliefert. Das Gesundheitsministerium war in den vergangenen Wochen immer verhalten, wenn es um die Frage ging, wann wie viele Impfdosen von welcher Pharmafirma geliefert werden soll.", "Begründet wurde das immer damit, keine falschen Hoffnungen machen zu wollen, die Verteilung hänge maßgeblich von der Produktion ab, auf die Österreichs Gesundheitsminister keinen Einfluss hat.", "Jetzt ist genau so ein befürchtetes Problem schlagend geworden: Astra Zeneca soll deutlich weniger Impfstoff im ersten Quartal für die EU bereitstellen als eigentlich geplant. Für Österreich geht es um zwei Millionen Impfdosen für eine Million Menschen.", "Eigentlich hätten diese Dosen ausreichen sollen, um das vorrangige Ziel zu erreichen: Das Impfen aller über 65-Jährigen, der verletzlichsten Gruppe gegenüber dem Coronavirus: Dabei geht es um 1,7 Millionen Menschen – es kommen aber nur Dosen für 868.975 Menschen.", "Denn allein mit den für das Q1 zugesagten Impfstoffen von Pfizer (937.950 Dosen für 468.975 Menschen) und Moderna (200.000 für 100.000 Menschen) wird es nicht gehen. Statt der erwarteten 2.000.000 Dosen sollen es jetzt nur mehr 600.000 Dosen (für 300.000 Menschen) sein.", "Nun rächt es sich doppelt, dass die bisherigen Impf-Pläne nicht eingehalten, nicht gut kommuniziert oder schlicht hintergangen wurden. Denn es wurden zwar schon 20-jährige Zahnmedizin-Studenten geimpft, aber bei Weitem noch nicht alle über 85-Jährigen.", "Umstritten ist noch der Grund, warum es zu der verminderten Lieferung kommen soll. In Wien war zu hören, dass Astra schlicht sauer auf die EU ist, weil ihr Impfstoff immer noch nicht zugelassen ist – das soll tatsächlich erst kommenden Freitag passieren.", "Allerdings hat die Pharmafirma erst am 12.  Jänner, also vor elf Tagen, um eine Zulassung angesucht. Gerüchteweise hat die Lieferverzögerung aber auch mit einem Brand im fernen Indien zu tun, wo die wichtige Pharmafabrik steht.", "Gesundheitsminister Anschober zeigte sich wütend: Das sei „völlig inakzeptabel: Zugesagte Liefermengen müssen eingehalten werden.“ Konzern bestätigt Freitagabend kam die Bestätigung von AstraZeneca:  Der Hersteller werde zunächst weniger Corona-Impfstoff an die EU liefern als geplant.", "Sollte der britisch-schwedische Konzern die Zulassung von der EU erhalten, werde die Menge zu Beginn niedriger sein, sagte eine Unternehmenssprecherin. Grund seien geringere Erträge an einem Produktionsstandort „innerhalb unserer europäischen Lieferkette“.", "Eine Verzögerung der Lieferungen sei aber nicht geplant.  ", "Es gibt aber auch Positives zu berichten: Die Stimmung ist gekippt zum Positiven: Gesundheitsminister Rudolf Anschober (Grüne) berichtete am Freitag, dass die Impfbereitschaft in Österreich steige. 162.000 Impfdosen seien mit Stand Donnerstagabend bisher verabreicht worden.", "Die Impfkoordinatoren der Bundesländer arbeiten derzeit die erste Phase der Immunisierung mit dem Impfstoff von Biontech/Pfizer ab, jene in Heimen vor allem.", "Nach teils holprigem Impfstart soll es jetzt aber zügig gehen: Niederösterreich hofft, das alle interessierten Personen „bis zum Sommer“ die Impfung gegen das Coronavirus erhalten haben. Die Steiermark rüstet bereits für „Impfevents“, wie Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP) formuliert.", "Die 22 Schnellteststraßen sollen zu Impfstraßen umgebaut werden; allein in zusätzlich geplanten Impfmöglichkeiten der Spitäler sollen bis zu 8.000 Personen geimpft werden können pro Tag. Im Burgenland geht Gesundheitslandesrat Leonhard Schneemann (SPÖ) von letztlich 100.000 Impfungen monatlich aus." ],
  "articleContentTranslated" : [ "Vaccinul de care are nevoie Austria pentru vaccinarea rapidă a persoanelor în vârstă este furnizat doar într-o măsură mai mică. Ministerul Sănătății a fost întotdeauna prudent în ultimele săptămâni când vine vorba de întrebarea când și câte doze de vaccin ar trebui să fie administrate de către compania farmaceutică.", "Acest lucru a fost întotdeauna justificat prin faptul că nu dorea să ridice speranțe false că distribuția depinde în mare măsură de producție, asupra căreia ministrul sănătății din Austria nu are nicio influență.", "Acum, o problemă atât de temută a devenit izbitoare: Astra Zeneca va furniza în UE un număr semnificativ mai mic de vaccinuri decât cel planificat. Pentru Austria, este vorba de aproximativ două milioane de doze de vaccin pentru un milion de persoane.", "De fapt, aceste doze ar fi trebuit să fie suficiente pentru a atinge obiectivul principal: vaccinarea tuturor persoanelor în vârstă de peste 65 de ani, cel mai vulnerabil grup la coronavirus: aceasta afectează 1,7 milioane de persoane - dar doar doze pentru 868.975 de persoane.", "Deoarece vaccinurile promise pentru Q1 de Pfizer (937.950 doze pentru 468.975 persoane) și Moderna (200.000 pentru 100.000 de persoane) nu vor funcționa. În loc de 2.000.000 de doze preconizate, ar trebui să fie acum doar 600.000 de doze (pentru 300.000 de persoane).", "Acum este nevoie de o revanșă dublă față de planurile anterioare de vaccinare care nu au fost respectate, nu au fost bine comunicate sau pur și simplu au fost fraudate. Pentru că, deși studenții la stomatologie de 20 de ani au fost deja vaccinați, de departe nu toți cei de peste 85 de ani au fost vaccinați.", "Motivul pentru care livrarea ar trebui redusă este încă controversat. La Viena s-a auzit că Astra este pur și simplu supărat pe UE, deoarece vaccinul său nu este încă aprobat - asta ar trebui să se întâmple doar vinerea viitoare.", "Cu toate acestea, compania farmaceutică a solicitat aprobarea doar pe 12 ianuarie, acum unsprezece zile. Zvonurile spun că întârzierea livrării are legătură și cu un incendiu din îndepărtata India, unde se află importanta fabrică farmaceutică.", "Ministrul Sănătății, Anschober, s-a arătat furios: a fost „complet inacceptabil: trebuie respectate cantitățile de livrare promise”. Grupul confirmă că AstraZeneca a confirmat vineri seară: producătorul va livra inițial mai puțin vaccin corona către UE decât era planificat.", "Dacă grupul britanic-suedez va primi aprobarea de la UE, suma va fi mai mică la început, a spus o purtătoare de cuvânt a companiei. Motivul este randamentele mai mici la un loc de producție „în cadrul lanțului nostru european de aprovizionare”.", "O întârziere a livrărilor nu este planificată.", "Dar există și lucruri pozitive de raportat: starea de spirit s-a transformat în bine: ministrul Sănătății Rudolf Anschober (Verzii) a raportat vineri că dorința de vaccinare crește în Austria. 162.000 de doze de vaccin fuseseră administrate începând de joi seara.", "Coordonatorii de vaccinare din statele federale lucrează în prezent prin prima fază de imunizare cu vaccinul de la Biontech / Pfizer, în special cei din case.", "După începerea vaccinării uneori accidentate, lucrurile ar trebui să meargă repede: Austria Inferioară speră că toți oamenii interesați vor primi vaccinarea împotriva coronavirusului „până vara”. Stiria se pregătește deja pentru „evenimente de vaccinare”, așa cum a spus consilierul pentru sănătate Juliane Bogner-Strauss (ÖVP).", "Cele 22 de linii de testare rapidă vor fi convertite în linii de vaccinare; Până la 8.000 de persoane ar trebui să poată fi vaccinate pe zi în opțiunile suplimentare de vaccinare planificate doar în spitale. În Burgenland, consilierul pentru sănătate Leonhard Schneemann (SPÖ) presupune în cele din urmă 100.000 de vaccinări pe lună." ]
}