{
  "id" : "8tvO1pHw",
  "url" : "https://kurier.at/wirtschaft/erstmals-zehn-prozent-bio-anteil-bei-lebensmitteln/401192995",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T13:13:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4620614/78370011356330606_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erstmals zehn Prozent Bio-Anteil bei Lebensmitteln",
  "articleTitleTranslated" : "Pentru prima dată conținutul organic de zece la sută în alimente",
  "articleContent" : [ "Die Ausgaben für Bio-Lebensmittel erhöhten sich 2020 um mehr als ein Fünftel auf 714 Millionen Euro. In der Coronapandemie haben sich die Konsumenten im Lebensmittelhandel kräftig mit biologischen Produkten eingedeckt.", "Im Lockdown und Homeoffice wurde mehr zuhause gekocht. Der Umsatz mit frischen Bio-Lebensmitteln (exkl. Brot und Gebäck) schnellte 2020 im Vergleich zum Jahr davor um 23 Prozent auf 714 Mio. Euro nach oben, geht aus aktuellen Erhebungen der AMA Marketing hervor.", "Im vergangenen Jahr gab ein durchschnittlicher Haushalt über 190 Euro für frische Bioprodukte aus. Corona beflügelt Wachstum Der Bio-Anteil bei Frischwaren im österreichischen Lebensmitteleinzelhandel klettert seit Jahren nach oben und erreichte 2020 mit 10 Prozent erstmals einen zweistelligen Wert.", "\"Corona konnte das stetige Wachstum von Bio nicht stoppen. Ganz im Gegenteil: Die Menschen sind jetzt noch sensibler für die Qualität von Lebensmitteln\", so der Geschäftsführer der AMA-Marketing, Michael Blass, am Donnerstag bei einer Online-Pressekonferenz.", "\"Und in der Corona-Krise hat sich der Wunsch nach umweltschonend hergestellten, gesunden Bio-Lebensmitteln noch einmal deutlich verstärkt\", so die Obfrau des Biobauernverbandes Bio Austria, Gertraud Grabmann.", "Auch bei der Bauern-Direktvermarktung inklusive der Hauszustellung von Bio-Kistln habe es einen Boom gegeben. Im Bio-Landbau verzichten die Landwirte unter anderem auf leichtlösliche mineralische Düngemittel und auf chemisch-synthetische Spritzmittel.", "Außerdem muss es eine vielseitige Fruchtfolge im Ackerbau und eine artgerechte Tierhaltung mit Auslauf und Weidemöglichkeiten geben. Die heimische Landwirtschaft mit rund 24.500 Biobauern gilt als ökologischer Vorreiter.", "Weltweit liegt Österreich mit einem Bio-Anteil von über 26 Prozent (677.000 Hektar) an der gesamten landwirtschaftlichen Fläche auf Platz 2 hinter Liechtenstein (41 Prozent).", "Kaum neue Betriebe Bei der Anzahl der Biobauern und der Bio-Fläche gab es 2020 in Österreich im Unterschied zu einigen anderen europäischen Ländern aber nur einen geringen Anstieg, weil seit Ende 2018 keine Neueinstiege mehr in die Bio-Förderung und seit Ende 2019 auch keine Umstiege aus anderen Fördermaßnahmen mehr möglich sind.  ", "Einen Einstieg in die Bio-Förderung gibt es erst mit der neuen Förderperiode der Gemeinsamen Europäischen Agrarpolitik (GAP) im Jahr 2023.  Die Biobauern-Vertreterin Grabmann erwartet, dass die Zahl der Betriebe und der Flächen in den Jahren 2021/22 stagnieren wird.", "Die Nachfrage nach Bio-Lebensmitteln werde aber weiterhin steigen, die dann lokal aber nicht gedeckt werden könne. Dies könnte dann im internationalen Wettbewerb zu gewissem Wertschöpfungsverlust für Österreich führen, so die Biobauern-Vertreterin.", "Grabmann fordert einen kontinuierlichen Einstieg in die Biobauern-Förderung und noch Verbesserungen bei der aktuell laufenden Reform der EU-Agrarpolitik. Bio im Lebensmitteleinzelhandel Mit den Erzeugerpreisen für Biobauern zeigte sich Grabmann relativ zufrieden.", "Nur bei den Bio-Getreidebauern sei die Preissituation \"nicht zufriedenstellend\". Die großen Supermarktketten dominieren mit ihren Eigenmarken \"Ja! Natürlich\" (Billa, Merkur), \"Natur*pur\" (Spar), \"Zurück zum Ursprung\" (Hofer) und \"Ein gutes Stück Heimat\" (Lidl) den heimischen Biomarkt.", "\"Der Lebensmitteleinzelhandel hat Bio großgemacht in Österreich. Das ist eine weltweit nahezu einmalige Erfolgsgeschichte\", sagte AMA-Marketing-Geschäftsführer Blass.", "Er hoffe, dass die Supermärkte weiter mit dem Bio-Thema \"verantwortungsvoll umgehen\" und keine Preisschlacht wie bei konventionellen Lebensmitteln anzetteln. Billa hat kürzlich mit \"Billa Bio\" eine zweite Bio-Eigenmarke gestartet.", "Die neue Bio-Hausmarke mit aktuell 135 Produkten bietet vor allem Trockenware, Obst und Gemüse aus dem Ausland sowie Convenience-Produkte an. Die Biobauern-Vertreterin erwartet durch die neue Billa-Eigenmarke keine großen Änderungen für die Branche.", "Aktuell findet von 17. bis 19.  Februar die weltgrößte Bio-Messe Biofach in Nürnberg aufgrund der Coronapandemie nur digital statt. Wieder sind zahlreiche Bio-Betriebe aus Österreich als Aussteller mit dabei, diesmal aber nur in virtueller Form." ],
  "articleContentTranslated" : [ "Cheltuielile cu alimente ecologice au crescut cu peste o cincime, până la 714 milioane de euro în 2020. În pandemia corona, consumatorii din comerțul alimentar au cumpărat o mulțime de produse organice.", "În blocaj și la biroul de acasă, mai mult se gătea acasă. Vânzările de alimente proaspete organice (cu excepția pâinii și produselor de patiserie) au crescut cu 23%, până la 714 milioane de euro în 2020, comparativ cu anul precedent, conform sondajelor curente ale AMA Marketing.", "Anul trecut o gospodărie medie a cheltuit peste 190 de euro pe produse organice proaspete. Corona stimulează creșterea Ponderea organică a produselor proaspete în comerțul cu amănuntul din Austria a crescut de ani de zile și a atins o valoare de două cifre pentru prima dată în 2020, la 10%.", "\"Corona nu a putut opri creșterea constantă a produselor organice. Dimpotrivă: oamenii sunt acum și mai sensibili la calitatea alimentelor\", a declarat joi directorul general al AMA Marketing, Michael Blass.", "\"Și în criza Corona, dorința de hrană ecologică sănătoasă și ecologică a crescut din nou în mod semnificativ\", a declarat președinta asociației agricultorilor bio Bio Austria, Gertraud Grabmann.", "A existat, de asemenea, un boom în comercializarea directă a fermierilor, inclusiv livrarea la domiciliu a lăzilor organice. În agricultura ecologică, fermierii nu dispun de îngrășăminte minerale ușor solubile și spray-uri chimico-sintetice.", "În plus, trebuie să existe o rotație variată a culturilor în agricultura arabilă și creșterea animalelor adecvate speciilor, cu posibilități de exerciții și pășuni. Agricultura locală cu aproximativ 24.500 de fermieri organici este considerată un pionier ecologic.", "Cu o pondere organică de peste 26 la sută (677.000 de hectare) din suprafața agricolă totală, Austria ocupă locul al doilea în spatele Liechtenstein (41 la sută).", "Aproape că nu există ferme noi Spre deosebire de alte țări europene, a existat doar o mică creștere a numărului de fermieri ecologici și a suprafeței ecologice în Austria în 2020, deoarece nu au existat noi intrări în finanțarea ecologică de la sfârșitul anului 2018 și nu au existat modificări de la sfârșitul anului 2019 de alte măsuri de finanțare sunt mai posibile.", "Vor fi intrate în finanțare organică numai cu noua perioadă de finanțare a Politicii Agricole Europene Comune (GAP) în 2023. Reprezentantul agricultorilor biologici Grabmann se așteaptă ca numărul fermelor și zonelor să stagneze în anii 2021/22.", "Cererea de alimente ecologice va continua să crească, dar nu poate fi satisfăcută la nivel local. Acest lucru ar putea duce apoi la o anumită pierdere a valorii adăugate pentru Austria în concurența internațională, a declarat reprezentantul agricultorilor ecologici.", "Grabmann solicită o intrare continuă în promovarea agricultorilor ecologici și îmbunătățiri suplimentare în reforma actuală a politicii agricole a UE. Organice în comerțul cu amănuntul Grabmann a fost relativ mulțumit de prețurile de producție pentru fermierii ecologici.", "Situația prețurilor este doar „nesatisfăcătoare” pentru fermierii de cereale organice. Marile lanțuri de supermarketuri domină piața organică locală cu propriile mărci „Ja! Natur” (Billa, Merkur), „Natur * pur” (Spar), „Zurück zum Ursprung” (Hofer) și „O bucată bună de casă” ( Lidl).", "\"Comerțul cu amănuntul alimentar a făcut ca alimentele ecologice să fie mari în Austria. Aceasta este o poveste de succes aproape unică în întreaga lume\", a declarat directorul de marketing AMA Blass.", "El speră că supermarketurile vor continua să „trateze în mod responsabil” problema ecologică și să nu înceapă un război al prețurilor, ca și în cazul alimentelor convenționale. Billa a lansat recent un al doilea brand organic propriu, „Billa Bio”.", "Noul brand de case ecologice, cu 135 de produse în prezent, oferă în principal produse uscate, fructe și legume din străinătate, precum și produse de confort. Reprezentantul agricultorilor ecologici nu se așteaptă la schimbări majore pentru industrie cu noul brand propriu Billa.", "Cel mai mare târg biologic din lume, Biofach, are loc în mod digital doar la Nürnberg, în perioada 17-19 februarie, din cauza pandemiei coroanei. Încă o dată, numeroase companii organice din Austria expun, dar de această dată doar în formă virtuală." ]
}