{
  "id" : "8uNyYnU0",
  "url" : "https://kurier.at/wirtschaft/trotz-corona-275-firmenuebernahmen-und-eigentuemerwechsel/401159538",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T10:52:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4657051/46-167612712.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Trotz Corona: 275 Firmenübernahmen und Eigentümerwechsel",
  "articleTitleTranslated" : "În ciuda Corona: 275 preluări de companii și schimbare de proprietate",
  "articleContent" : [ "Die rund vier Milliarden Euro schwere Übernahme des Chemiekonzerns Borealis durch die OMV war die teuerste. Auch im Coronajahr 2020 hat eine ganze Reihe von Konzernen mit österreichischer Beteiligung den Eigentümer gewechselt.", "Gegenüber dem Jahr davor kam es zwar zu weniger, aber dafür aber größeren Deals, wie aus einer Aufstellung des Beratungsunternehmens EY vom Montag hervorgeht. Die rund vier Milliarden Euro schwere Übernahme des Chemiekonzerns Borealis durch die OMV war die teuerste.", "Insgesamt verringerte sich die Zahl der Transaktionen der Erhebung zufolge um 16 Prozent von 328 auf 275, doch das veröffentlichte Volumen der Mergers & Acquisitions (M&A) vergrößerte sich in Summe von 12,1 auf 12,6 Mrd.", "Euro (plus 4 Prozent). Zu den meisten Übernahmen (85) kam es im Industriesektor. Dahinter folgten der Technologie- (61) und der Immobiliensektor (mit 61 respektive 53 Deals).", "Zu Beginn des Jahres habe die Pandemie für \"Zurückhaltung am Transaktionsmarkt\" gesorgt, im zweiten Halbjahr sei dann aber \"wieder mehr Geld in die Hand genommen\" worden. Für das gegenüber 2019 höhere Volumen hätten vor allem vier Megadeals gesorgt, deren Volumen jeweils 1 Mrd.", "Euro überstieg. Die größte Transaktion war mit rund 4 Mrd. Euro die mehrheitliche Übernahme des Chemieriesen Borealis durch den OMV-Konzern. Die OMV erhöhte ihren Anteil von 36 auf 75 Prozent.", "Der steirische Chiphersteller ams AG übernahm die deutsche Osram Licht mittels Beherrschungs- sowie Ergebnisabführungsvertrag um rund 1,2 Mrd. Euro, Cellnex Telecom kaufte die CK Hutchison Networks Austria GmbH um 1,1 Mrd.", "Euro und die UNIQA-Versicherung die AXA-Töchter in Polen, Tschechien und der Slowakei um rund 1 Mrd. Euro. Der zweite innerösterreichische Deal - neben OMV-Borealis - war der rund 400 Mio. Euro schwere Kauf eines Immofinanz-Aktienpakets durch die Carpinus Holding.", "Der Appetit österreichischer Investoren auf Investments im Ausland sei von 130 auf 106 Transaktionen zurückgegangen.", "\"Die Coronapandemie verändert alle Lebensbereiche und zwingt viele Unternehmen dazu, ihre Business-Pläne zu überarbeiten - unmittelbar zu Beginn des ersten Lockdowns im März des Jahres 2020 wurde eine Vielzahl an Transaktionen gestoppt\", berichtete Eva-Maria Berchtold, Partnerin und Leiterin der Strategie- und Transaktionsberatung (Strategy and Transactions) bei EY Österreich.  ", "Die Stabilisierung des eigenen Geschäfts sowie die Sicherung der Liquidität standen im Vordergrund. Im zweiten Halbjahr hätten die Unternehmen dann ihre strategischen Wachstums- bzw. Portfoliooptimierungspläne wieder aufgegriffen.", "\"So konnten vor Jahresende doch noch einige Transaktionen abgeschlossen werden - wider Erwarten wurde wieder Geld in die Hand genommen. Somit war das Jahr 2020 trotz Pandemie ein gutes Transaktionsjahr\", resümierte Berchtold.", "Das heurige Jahr werde generell durch eine steigende Anzahl an Notverkäufen (\"Distressed\"-Verkäufen) infolge finanzieller Schieflagen oder Umstrukturierungen geprägt sein, erwartet die Unternehmensberatung.", "Wie auch in vergangenen Krisen seien die Auswirkungen auf Unternehmen und Wirtschaftsbereiche sehr unterschiedlich.", "Während einige Branchen von der abrupt geänderten Situation profitierten und ein Teil der Wirtschaft unberührt weiterarbeitete, seien andere Branchen, beispielsweise die Sparte Tourismus und Gastronomie, stark negativ getroffen.", "\"Das Auslaufen von öffentlichen Stützungsprogrammen und Stundungen wird diese bestehende Schieflage offenlegen- darüber hinaus werden einige Unternehmen Desinvestitionen planen, um Liquidität zu schaffen\", so Bettina Rosar, Partnerin und Leiterin Turnaround Restructuring & Strategy bei EY Österreich.  ", "\"Bereits Ende 2020 war ein zunehmendes Interesse von Käufern für 'Distressed'-Situationen klar bemerkbar.\" Für die vorliegende Analyse untersuchte EY alle veröffentlichten Transaktionen mit österreichischer Mehrheits- und Minderheitsbeteiligung." ],
  "articleContentTranslated" : [ "Preluarea de aproximativ patru miliarde de euro a companiei chimice Borealis de către OMV a fost cea mai scumpă. În anul Corona 2020, o serie întreagă de grupuri cu participare austriacă și-a schimbat mâna.", "Comparativ cu anul precedent, au existat mai puține oferte, dar mai mari, așa cum arată o listă a firmei de consultanță EY luni. Preluarea de aproximativ patru miliarde de euro a companiei chimice Borealis de către OMV a fost cea mai scumpă.", "Potrivit sondajului, numărul total de tranzacții a scăzut cu 16%, de la 328 la 275, dar volumul publicat de fuziuni și achiziții (M&A) a crescut de la 12,1 miliarde la 12,6 miliarde.", "Euro (plus 4 la sută). Majoritatea preluărilor (85) au fost în sectorul industrial. Au urmat sectoarele tehnologiei (61) și imobiliară (cu 61 și respectiv 53 de tranzacții).", "La începutul anului, pandemia a provocat „reținere pe piața tranzacțiilor”, dar în a doua jumătate a anului „s-au luat înapoi mai mulți bani”. Volumul mai mare comparativ cu 2019 s-a datorat în principal celor patru megadealuri, fiecare cu un volum de 1 miliard.", "Euro depășit. Cea mai mare tranzacție a fost preluarea majoritară a gigantului chimic Borealis de către OMV Group, cu aproximativ 4 miliarde de euro. OMV și-a mărit cota de la 36 la 75 la sută.", "Producătorul de cipuri din Stiria ams AG a preluat Osram Licht din Germania printr-un acord de dominare și transfer de profit și pierdere pentru aproximativ 1,2 miliarde de euro, Cellnex Telecom a cumpărat CK Hutchison Networks Austria GmbH cu 1,1 miliarde de euro.", "Și UNIQA asigură filialele AXA din Polonia, Republica Cehă și Slovacia cu aproximativ 1 miliard de euro. Al doilea acord în Austria - alături de OMV-Borealis - a fost achiziționarea unui bloc de acțiuni Immofinanz de către Carpinus Holding, în valoare de aproximativ 400 de milioane de euro.", "Apetitul investitorilor austrieci pentru investiții în străinătate a scăzut de la 130 la 106 tranzacții.", "\"Pandemia corona schimbă toate domeniile vieții și forțează multe companii să își revizuiască planurile de afaceri - un număr mare de tranzacții au fost oprite imediat la începutul primului blocaj din martie 2020\", a raportat Eva-Maria Berchtold, partener și șef de strategie. și consultanță în tranzacții (strategie și tranzacții) la EY Austria.", "Accentul a fost pus pe stabilizarea propriei afaceri a companiei și asigurarea lichidității. În a doua jumătate a anului, companiile și-ar fi reluat planurile de creștere strategică și de optimizare a portofoliului.", "\"Deci, unele tranzacții au fost încă încheiate înainte de sfârșitul anului - contrar așteptărilor, banii au fost luați din nou în mână. Astfel, în ciuda pandemiei, 2020 a fost un an bun pentru tranzacții\", a spus Berchtold.", "Anul acesta va fi caracterizat, în general, de un număr tot mai mare de vânzări în dificultate, ca urmare a dificultăților financiare sau a restructurării, așteaptă consultanța de management.", "Ca și în crizele anterioare, efectele asupra companiilor și sectoarelor economice sunt foarte diferite.", "În timp ce unele industrii au beneficiat de situația schimbată brusc și o parte a economiei a continuat să funcționeze neafectată, alte industrii, cum ar fi sectorul turismului și alimentației, au fost afectate puternic.", "„Expirarea programelor de sprijin public și a amânărilor va dezvălui acest dezechilibru existent - în plus, unele companii vor planifica dezinvestiții pentru a crea lichidități”, spune Bettina Rosar, partener și șef al Turnaround Restructuring & Strategy la EY Austria.", "„Încă de la sfârșitul anului 2020, a existat în mod clar un interes tot mai mare în rândul cumpărătorilor în situații de„ suferință ”.” Pentru prezenta analiză, EY a examinat toate tranzacțiile publicate cu interese majoritare și minoritare austriece." ]
}