{
  "id" : "8UPt74EW",
  "url" : "https://kurier.at/kultur/was-kommt-nach-adolf-der-vorname-bekommt-fortsetzung-der-nachname/401103114",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T14:16:45Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Was kommt nach Adolf? \"Der Vorname\" bekommt Fortsetzung",
  "articleTitleTranslated" : "Ce vine după Adolf? „Primul nume” este continuat",
  "articleContent" : [ "Zur Handlung wird notiert: \"Zwei Jahre nach dem eher missglückten Familientreffen findet sich die gesamte Familie zu einem Wochenendtrip in der Finca der Mutter auf Lanzarote ein.", "Immer noch hüten alle ihre kleinen und großen Geheimnisse und es kommt zu nicht vorhersehbaren Konflikten.\"  Das Buch verfasste Claudius Pläging, die Kamera soll Jo Heim führen.", "Laut Constantin Film befindet sich das Projekt noch in der Vorproduktion.  Drehstart soll im Jahr 2021 sein, ein genauer Termin steht jedoch auf KURIER-Anfrage noch nicht fest.", "Berben dabei \"Der Vorname\" war das deutsche Remake des französischen Films \"Le Prénom\" der Autoren Matthieu Delaporte und Alexandre de La Patelliere von 2012.  Die wortwitzige Boulevardkomödie über die Abgründe scheinbar kultivierter Mittelschichts-Menschen erzielte auch in der deutschen Fassung Publikumserfolge.", "Aufs Korn genommen wurden die Befindlichkeiten deutscher Akademiker und wohlsituierter Bürger mittleren Alters.  In einer kleinen Extra-Rolle war Platin-ROMY-Preisträgerin Iris Berben als kiffende Hippie-Mutter zu sehen.", "Sie soll auch bei \"Der Nachname\" mit von der Partie sein." ],
  "articleContentTranslated" : [ "Următorul lucru este notat despre complot: „La doi ani după întâlnirea destul de nereușită a familiei, întreaga familie vine într-o excursie de weekend la finca mamei lor de pe Lanzarote.", "Toată lumea își păstrează încă micile și secretele mari și apar conflicte imprevizibile. \"Cartea a fost scrisă de Claudius Pläging, camera ar trebui să fie în mâinile lui Jo Heim.", "Potrivit lui Constantin Film, proiectul este încă în preproducție. Fotografierea ar trebui să înceapă în 2021, dar nu a fost încă stabilită o dată exactă la cererea KURIER.", "Berben în el „The First Name” a fost remake-ul german al filmului francez „Le Prénom” al autorilor Matthieu Delaporte și Alexandre de La Patelliere din 2012. Comedia ingenioasă de tabloid despre abisurile oamenilor din clasa de mijloc aparent cultivată a atins și publicul popular în versiunea germană.", "Au fost vizate sensibilitățile academicienilor germani și ale cetățenilor de vârstă mijlocie buni. Câștigătoarea Platinum ROMY, Iris Berben, a jucat un mic rol suplimentar ca mamă hippie care fumează oală.", "De asemenea, ar trebui să facă parte din „The Last Name”." ]
}