{
  "id" : "8UzHG34b",
  "url" : "https://www.derstandard.at/story/2000124976897/mit-1-400-dollar-buergerschecks-aus-der-krise-funktioniert-bidens?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T10:09:53Z[UTC]",
  "author" : "Leopold Stefan",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mit 1.400-Dollar-Bürgerschecks aus der Krise: Funktioniert Bidens Plan?",
  "articleTitleTranslated" : "Cu 1.400 de dolari, cetățenii se scot din criză: va funcționa planul lui Biden?",
  "articleContent" : [ "Lieber Steuerzahler, hier ist ein Scheck über 1.400 Dollar, bitte rasch ausgeben, und bleiben Sie gesund. Verkürzt formuliert, erwartet diese Nachricht bald jeden US-Bürger in seinem Briefkasten. Denn die Regierung will die Wirtschaft mit 1,9 Billionen Dollar aus der Krise führen.", "Zusammen mit den beiden Konjunkturpakten aus dem Vorjahr belaufen sich die Hilfsmittel auf fünf Billionen Dollar. Die vergangenen Zahlungen hätten gewirkt, sagen Befürworter. Die US-Wirtschaft schrumpfte 2020 nur um 3,5 Prozent.", "In der Eurozone lag das Minus bei 6,8 Prozent, wie jüngste OECD-Daten zeigen. Washington setzt im Gegensatz zu Europa verstärkt auf Direktzahlungen an die Bürger. Haben die USA den besseren Konjunkturhebel erwischt?", "Das neue Paket ist vielfältig. Jeder US-Bürger, der weniger als 80.000 Dollar im Jahr verdient, erhält die genannten 1.400 Dollar. Dafür sind insgesamt 400 Milliarden Dollar vorgesehen.", "Weitere 350 Milliarden Dollar gehen an die Bundesstaaten und Kommunen. 170 Milliarden Dollar sind für Schulen und Universitäten eingeplant. Mit 163 Milliarden Dollar wird das Arbeitslosengeld aufgestockt, und zwar um 300 Dollar pro Woche bis in den September hinein.", "Miethilfen, Essensausgaben und andere Unterstützungen runden das Paket ab. Auch die Mittel für die Pandemiebekämpfung wurden aufgestockt. Vieles davon beurteilen Ökonomen mit denen der STANDARD gesprochen hat positiv.", "Knackpunkt sind die Schecks. Ökonomen betonen, dass die USA stets rasch reagiert haben. Die Größe des Maßnahmenpakets lässt sich dagegen nicht gut auf Europa übertragen, wie Klaus Weyerstrass vom IHS betont.", "Zahlungen an Arbeitslose etwa gibt es in hiesigen Sozialstaaten automatisch, dazu braucht es kein Zusatzpaket. Würde man alle Einzelmaßen der EU-Staaten summieren, sei der Unterschied zu den USA nicht so groß, schätzt der Ökonom.", "Was in Europa kaum zum Einsatz kommt, sind Direktzahlungen. In den USA zeigten die Bürgerschecks Wirkung: Im Vorjahr zog der Konsum im Monat, nachdem die staatlichen Hilfen eintrafen, an. Vor allem ärmere Bevölkerungsgruppen gaben mehr Geld aus.", "Allerdings legten Besserverdiener das geschenkte Geld tendenziell zur Seite.", "Bei den Hilfsgeldern gibt es auch andere Reibungsverluste: Erfahrungen hätten gezeigt, dass die Schecks auch von Haushalten mit niedrigen Einkommen zu einem großen Anteil verwendet würden, um Schulden abzutragen statt zu konsumieren, sagt Clemens Fuest, Chef des Ifo-Instituts.", "Das heiße aber nicht, dass die staatliche Konsumhilfe aufgestockt werden sollte. \"In der Krise hat sich Kaufkraft aufgestaut, die sich nach dem Ende der Pandemie entladen wird. Deshalb ist das Programm konjunkturpolitisch unnötig\", meint Fuest.", "Außerdem stecken manche US-Bürger die Hilfsgelder lieber in die Märkte als einkaufen zu gehen: Eine Umfrage der Deutschen Bank unter 430 Privatanlegern ergab, dass diese im Durchschnitt 37 Prozent der Fördergelder direkt in Aktien investieren wollen.", "Die Schecks sind auch nicht sozial treffsicher, lautet ein Vorbehalt. Viele Amerikaner, die gar keine Einkommenseinbußen durch die Pandemie erlitten haben, erhalten Geld.", "Direktzahlungen seien nicht generell falsch, meint Philipp Hauber vom Kieler Institut für Weltwirtschaft: \"Die US-Wirtschaft hat sich in der zweiten Hälfte des Vorjahres besser erholt als erwartet.", "Großzügige Schecks für Haushalte waren vor einem Jahr, auf dem Höhepunkt der Krise, die richtige Antwort, heute ist das Programm in diesem Umfang überdosiert.\" Besser zu viel als zu wenig, könnte man argumentieren.", "Man dürfe aber die politische Dimension nicht vergessen. Die Hilfen wurden ohne eine einzige Stimme der Republikaner beschlossen. \"So viel Geld für das Konjunkturpaket auszugeben könnte sich für Biden noch rächen.", "Wenn er Mittel für die Klimapolitik oder Infrastruktur braucht, dürfte im Kongress der Widerstand wachsen, den Staatshaushalt weiter zu belasten\", sagt Hauber. Klotzen statt Kleckern war vielleicht die falsche Devise für Joe Biden.", "Das sich anbahnende Konjunkturpaket hat diese Woche den Börsen Auftrieb verliehen. Nachdem Biden das Gesetz am Donnerstag unterzeichnet hat, haben sogleich die asiatischen Aktien am Freitag kräftig zugelegt. (Leopold Stefan, 12.3.2021)" ],
  "articleContentTranslated" : [ "Stimate contribuabil, iată un cec de 1.400 USD, vă rog să îl distribuiți rapid și să rămâneți în siguranță. Pe scurt, acest mesaj va aștepta în curând fiecare cetățean american din cutia poștală. Pentru că guvernul vrea să scoată economia din criză cu 1,9 trilioane de dolari.", "Împreună cu cele două pachete de stimulare de anul trecut, ajutorul se ridică la cinci trilioane de dolari. Plățile din trecut au funcționat, spun susținătorii. Economia SUA s-a contractat doar 3,5% în 2020.", "În zona euro, scăderea a fost de 6,8%, după cum arată ultimele date OECD. Spre deosebire de Europa, Washingtonul se bazează tot mai mult pe plăți directe către cetățenii săi. A prins SUA pârghia economică mai bună?", "Noul pachet este divers. Fiecare cetățean american care câștigă mai puțin de 80.000 de dolari pe an primește 1.400 de dolari menționați anterior. Un total de 400 de miliarde de dolari au fost alocați pentru aceasta.", "Alte 350 de miliarde de dolari vor fi destinate statelor și autorităților locale. 170 de miliarde de dolari sunt bugetate pentru școli și universități. Prestațiile de șomaj vor fi majorate cu 163 miliarde de dolari, cu 300 de dolari pe săptămână până în septembrie.", "Asistența pentru închiriere, cheltuielile cu hrana și alte asistențe completează pachetul. Fondurile pentru combaterea pandemiilor au fost, de asemenea, mărite. Economiștii cu care a vorbit STANDARD apreciază o mare parte din acest lucru ca fiind pozitiv.", "Punctul esențial al problemei sunt verificările. Economiștii subliniază că SUA au reacționat întotdeauna rapid. Pe de altă parte, dimensiunea pachetului de măsuri nu poate fi transferată cu ușurință în Europa, așa cum subliniază Klaus Weyerstrass de la IHS.", "Plățile către șomeri, de exemplu, sunt automate în statele locale de bunăstare; nu este necesar un pachet suplimentar. Dacă ar fi să adăugați toate dimensiunile individuale ale țărilor UE, diferența față de SUA nu ar fi atât de mare, estimează economistul.", "Ceea ce se folosește rar în Europa sunt plățile directe. În SUA, controalele cetățenilor aveau efect: în anul precedent, consumul a crescut în luna după sosirea ajutorului de stat. Mai presus de toate, secțiuni mai sărace ale populației au cheltuit mai mulți bani.", "Cu toate acestea, persoanele cu venituri superioare au avut tendința de a pune banii pe care i-au dat deoparte.", "Există, de asemenea, alte pierderi prin fricțiune cu ajutorul fondurilor de ajutor: Experiența a arătat că o mare parte din cecuri sunt folosite și de gospodăriile cu venituri mici pentru a achita datoriile în loc să le consume, spune Clemens Fuest, șeful Institutului Ifo.", "Dar asta nu înseamnă că ajutorul de stat al consumatorilor ar trebui mărit. \"Puterea de cumpărare acumulată în timpul crizei, care va fi descărcată după sfârșitul pandemiei. De aceea programul nu este necesar în ceea ce privește politica economică\", spune Fuest.", "În plus, unii cetățeni americani preferă să investească fondurile de ajutor pe piețe decât să meargă la cumpărături: un sondaj efectuat de Deutsche Bank la 430 de investitori privați a arătat că doresc să investească în medie 37% din fonduri direct în acțiuni.", "Verificările nu sunt, de asemenea, exacte din punct de vedere social, este o avertizare. Mulți americani care nu au suferit nicio pierdere de venit din cauza pandemiei sunt plătiți.", "Philipp Hauber de la Institutul Kiel pentru Economia Mondială consideră că plățile directe nu sunt în general greșite: „Economia SUA și-a revenit mai bine decât se aștepta în a doua jumătate a anului precedent.", "Controalele generoase pentru gospodării au fost răspunsul corect acum un an, în plină criză, astăzi programul fiind supradozat în această măsură. „Mai bine prea mult decât prea puțin, s-ar putea argumenta.", "Dar nu trebuie uitat dimensiunea politică. Ajutorul a fost aprobat fără un singur vot din partea republicanilor. „Cheltuirea atâtor bani pe pachetul de stimuli ar putea încă să se răzbune pe Biden.", "Dacă are nevoie de fonduri pentru politica sau infrastructura climatică, este probabil să existe o rezistență din ce în ce mai mare în Congres pentru a continua să împovăreze bugetul de stat \", spune Hauber. Puddle în loc de deversare a fost probabil motto-ul greșit pentru Joe Biden.", "Pachetul iminent de stimulare economică a oferit piețelor bursiere un impuls în această săptămână. După ce Biden a semnat legea joi, acțiunile asiatice au crescut brusc vineri. (Leopold Stefan, 12 martie 2021)" ]
}