{
  "id" : "8v0nT5n0",
  "url" : "https://www.derstandard.at/story/2000125035412/clemens-martin-auer-ein-schwarzes-feindbild-fuer-den-kanzler?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T05:00:05Z[UTC]",
  "author" : "Christoph Winder",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Clemens Martin Auer: Ein schwarzes Feindbild für den Kanzler",
  "articleTitleTranslated" : "Clemens Martin Auer: O imagine inamică neagră pentru cancelar",
  "articleContent" : [ "Wien – Clemens Martin Auer ist kein Grüner und kein Roter, er ist schwarzes Urgestein und dennoch für ÖVP-Chef und Bundeskanzler Sebastian Kurz ein Feindbild.", "Auer ist im Gesundheitsministerium Sonderbeauftragter und außerdem stellvertretender Vorsitzender jenes Steuerungsgremiums in der EU, das für die Impfstoffbeschaffung zuständig ist. Wesentliche Entscheidungen laufen über seinen Schreibtisch.", "Jetzt fordert die ÖVP seine Suspendierung. Die Generalsekretärin im Gesundheitsministerium, Ines Stilling, müsse ebenfalls suspendiert werden. Sie hatte Auer verteidigt.", "Für Kurz ist Auer offenbar ein überkorrekter Beamter, jedenfalls ein Beamter durch und durch, wenig flexibel, ein bisschen zu langsam und bürokratisch, sehr dem Amtsweg verhaftet.", "Der Kanzler hatte Auer bereits früher kritisiert und ihn für den schleppenden Start der Impfaktion in Österreich verantwortlich gemacht.", "Da hatte Kurz auch das erste Mal direkt in die Agenden des Gesundheitsministeriums eingegriffen und einen früheren Impfstart organisiert, was freilich an der tatsächlichen Umsetzung gar nichts änderte.", "Auer ist keineswegs eine Erfindung von Minister Rudolf Anschober, sondern bereits seit 2003 im Ressort tätig. Damals hatte ihn Ministerin Maria Rauch-Kallat als ihren Kabinettschef geholt.", "Zuvor war Auer erst unter Vizekanzler Erhard Busek und dann unter Kanzler Wolfgang Schüssel Leiter der Politischen Abteilung der ÖVP. Er ist also schwarz. Und offenbar zu wenig türkis, also nicht mit der Zeit gegangen.", "Nicht unter allen Ministern und Ministerinnen, die er seitdem erlebt hat, war Auer wohlgelitten, dennoch gilt er als graue Eminenz im Ministerium. Dass Anschober so hartnäckig an ihm festhält, wundert viele, auch innerhalb der Grünen.", "Für Auer spricht jedenfalls, dass er bestens vernetzt ist und auf eine tiefgehende Erfahrung im Gesundheitswesen zurückblicken kann. Wesentliche Reformen sind ihm zuzuschreiben. Fraglich ist, ob Anschober ihm jetzt treu bleibt und er die Kurz-Attacken politisch überlebt. (völ, 15.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Clemens Martin Auer nu este nici verde, nici roșu, este un veteran negru și totuși un dușman al șefului ÖVP și al cancelarului Sebastian Kurz.", "Auer este reprezentantul special în Ministerul Sănătății și este, de asemenea, vicepreședinte al comitetului de conducere din UE, care este responsabil pentru achiziția de vaccinuri. Deciziile esențiale sunt luate prin intermediul biroului său.", "Acum, ÖVP își cere suspendarea. Secretarul general din Ministerul Sănătății, Ines Stilling, trebuie, de asemenea, suspendat. Îl apărase pe Auer.", "Pentru Kurz, Auer este în mod evident un funcționar public excesiv de corect, cel puțin un funcționar public din când în când, nu foarte flexibil, puțin prea lent și birocratic, foarte atașat canalelor oficiale.", "Cancelarul îl criticase mai devreme pe Auer și îl făcuse responsabil pentru începerea lentă a campaniei de vaccinare din Austria.", "Kurz a intervenit, de asemenea, direct în agendele Ministerului Sănătății pentru prima dată și a organizat un început mai devreme de vaccinare, care, desigur, nu a schimbat implementarea efectivă.", "Auer nu este în niciun caz o invenție a ministrului Rudolf Anschober, dar se află în departament din 2003. La acea vreme, ministrul Maria Rauch-Kallat l-a adus ca șef de cabinet.", "Înainte de aceasta, Auer a fost șeful departamentului politic al ÖVP sub vicecancelul Erhard Busek și apoi sub cancelarul Wolfgang Schüssel. Deci este negru. Și, aparent, nu este suficient de turcoaz, deci nu s-a mișcat odată cu vremurile.", "Auer nu a fost apreciat printre toți miniștrii pe care i-a văzut de atunci, dar este încă considerat ca o eminență gri în minister. Că Anschober se lipeste de el atât de încăpățânat, îi uimește pe mulți, chiar și în cadrul Verzilor.", "În orice caz, ceea ce vorbește pentru Auer este că este bine conectat la rețea și poate privi înapoi la experiența aprofundată în sectorul sănătății. Îi pot fi atribuite reforme majore. Este îndoielnic dacă Anschober îi va rămâne loial acum și dacă va supraviețui politicilor scurtelor atacuri. (völ, 15.03.2021)" ]
}