{
  "id" : "8vn389DL",
  "url" : "https://kurier.at/chronik/oesterreich/deutsches-einreiseverbot-fuer-tirol-keine-ausnahmen-fuer-pendler/401187076",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T18:37:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935625/46-175672506.jpg",
  "imageCopyright" : "LIEBL DANIEL | ZEITUNGSFOTO.AT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutsches Einreiseverbot für Tirol: Keine Ausnahmen für Pendler",
  "articleTitleTranslated" : "Interzicerea intrării în Germania pentru Tirol: nu există excepții pentru navetiști",
  "articleContent" : [ "Ehepartner und Kinder nur als Mitreisende von Deutschen ausgenommen. Wegen der Ausbreitung der Südafrika-Variante des Coronavirus hat Deutschland die Regeln für die Einreisen aus Tirol massiv verschärft.", "Ab der Nacht auf Sonntag werden stationäre Kontrollen an der deutschen Grenze zu Tirol eingerichtet. Von dem weitgehenden Einreisestopp sind auch Pendler nicht ausgenommen, wie das deutsche Innenministerium am Freitagabend mitteilte.", "Zuvor hatte die EU-Kommission vergeblich an Berlin appelliert, Ausnahmen unter anderem für Pendler zu gewähren. Der deutsche Innenminister Horst Seehofer wies dies jedoch entschieden zurück. Er sagte, die deutsche Regierung werde nicht „tatenlos zusehen, wie die Virus-Mutation zu uns rüber schwappt“.", "Grenzkontrollen im Herzen Europas seien schmerzhaft, aber derzeit unumgänglich. Innenminister Horst Seehofer © Bild:", "APA - Austria Presse Agentur Ab Sonntag dürfen damit aus Tirol - mit Ausnahme von Osttirol, der Gemeinde Jungholz sowie des Rißtals im Gemeindegebiet von Vomp und Eben am Achensee - nur noch Deutsche, Ausländer mit Wohnsitz und Aufenthaltserlaubnis in Deutschland, landwirtschaftliche Saisonarbeitskräfte und Gesundheitspersonal einreisen.  :", "Wie das deutsche Innenministerium am Freitag ausführte, dürfen auch Ehepartner, eingetragene Lebenspartner, minderjährige Kinder und Eltern minderjähriger Kinder kommen, allerdings nur, wenn sie gemeinsam mit dem deutschen Angehörigen die Grenze passieren.", "Auch Lastwagenfahrer und sonstiges Transportpersonal im Güterverkehr sind von dem Verbot ausgenommen. Außerdem sollen Einreisen aus dringenden humanitären Gründen - etwa bei einem Todesfall - erlaubt sein.", "Auch in den Ausnahmefällen gelten Test- und Quarantänebestimmungen. Scharfe Kritik Naturgemäß wenig begeistert reagierten Freitagabend Tirols Landeshauptmann Günther Platter (ÖVP) und seine Stellvertreterin Ingrid Felipe (Grüne):", "\"Die aktuell kommunizierte Regelung würde tausenden Tirolerinnen und Tirolern, die zur Arbeit nach Bayern pendeln, das Arbeiten verunmöglichen.  :", "Auch in Deutschland wohnhafte Personen, die in Tirol arbeiten, müssten sich demnach bei der Rückreise gemäß der aktuellen Bayrischen Regeln in Quarantäne begeben.", "Damit würde ein grenzüberschreitendes gemeinsames Arbeiten und Wirtschaften in den Grenzregionen so gut wie zum Erliegen kommen, was auch nicht im Sinne Deutschlands sein kann.\" © Bild:", "APA/EXPA/ERICH SPIESS Die Einschränkungen gelten auch für Tschechien, das am Donnerstag ebenso wie Tirol als Virusmutationsgebiet eingestuft wurde.  : Am Freitag kam die Slowakei hinzu. Für Großbritannien, Portugal und einige andere Staaten gilt dies schon länger.", "„Wir sind für ein freies Europa“, aber in der Pandemie müsse die Sicherheit oben stehen, erklärte der bayrische Ministerpräsident Markus Söder am Freitag. Der Schutz der Grenzen und ein Einreiseverbot für Menschen ohne negativen Corona-Test seien ganz entscheidende Schutzmaßnahmen.", "„Wir brauchen diese Sicherheit.“ „Einmal Ischgl reicht - lieber an dieser Stelle auf Nummer sicher gehen“, betonte der CSU-Chef. Für die vielen Berufspendler über die Grenzen kündigte er aber „praxisnahe Lösungen“ an.", "Zuvor hatte die EU-Kommission Deutschland dazu aufgefordert, Ausnahmen etwa für Pendler zu gewähren. Ein Sprecher der Behörde erinnerte am Freitag daran, dass die EU-Staaten sich erst kürzlich auf gemeinsame Empfehlungen für das Reisen in Corona-Zeiten geeinigt hätten.", "Man erwarte, dass alle Länder danach handelten. Grenzschließungen und pauschale Reiseverbote sollten vermieden werden. Man fordere Deutschland deshalb dazu auf, zumindest für unverzichtbare Reisen sowie für Grenzpendler Ausnahmen zuzulassen.", "Laut der deutschen Bundesagentur für Arbeit arbeiteten Ende Juni 9.600 Österreicher und rund 22.000 Tschechen in Bayern. Rund 45.000 in Deutschland sozialversicherungspflichtig Beschäftigte hatten zuletzt ihren Wohnsitz in Tschechien oder Österreich.", "Die Österreicher - wie viele davon in Tirol lebten, geht aus der Statistik nicht hervor - arbeiteten demnach vor allem im verarbeitenden Gewerbe, im Gesundheits- und Sozialwesen, in Autowerkstätten, im Verkehr und in der Logistikbranche.", "Tschechien galt für Deutschland ohnehin schon als sogenanntes Hochinzidenzgebiet. Pendler und Reisende aus Tschechien müssen seit Ende Jänner an der Grenze einen negativen Corona-Test vorlegen, der höchstens 48 Stunden alt sein darf.", "Seit Ende dieser Woche dürfen Pendler in der bayerischen Grenzregion nur noch direkt zur Arbeit und wieder nach Hause fahren.", "Ein Stopp beim Supermarkt auf dem Heimweg ist also nicht mehr erlaubt. © Bild: LIEBL DANIEL | ZEITUNGSFOTO.AT Die Einreise aus Österreich nach Bayern geht bisher nur mit vorheriger Registrierung und negativem Testergebnis.", "Ein- und ausreisende Pendler müssen sich einmal pro Woche testen lassen. Arbeiten oder leben sie in einem Virusvariantengebiet, müssen sie schon nach den bisherigen Regeln ebenso wie Touristen zehn Tage in Quarantäne.", "Die Ausreise aus Tirol ist seit Freitag generell nur mit einem maximal 48 Stunden alten negativen Testergebnis möglich, für Pendler gibt es keine Ausnahme.", "Striktes Vorgehen Schon jetzt würden in Bayern bei deutlich mehr als zehn Prozent der Infizierten Mutanten festgestellt - mehr als doppelt so viel wie insgesamt in Deutschland, sagte der Münchner Infektiologe Clemens Wendtner.", "Er warnte vor allem vor einem Einschleppen der gefährlichen südafrikanischen Coronavirus-Variante aus Tirol. Das sei nur mit einem strikten Vorgehen an der Grenze zu verhindern, sagte der Chefarzt für Infektiologie an der München Klinik Schwabing.", "Wenn lückenlose Kontrollen nicht funktionierten, bleibe nur eine Schließung der Grenzen. Die britische Variante hat wiederum in einigen ostbayerischen Regionen bei Pendlern aus Tschechien bereits die Oberhand gewonnen.", "Der Anteil der Mutanten an den positiven Fällen liegt dort laut Wendtner teilweise schon bei über 40 Prozent. Auch in der bayerischen Grenzregion zu Tschechien sind die Zahlen im Vergleich zu anderen Regionen im Freistaat besonders hoch.", "Nach einer Studie im Landkreis Wunsiedel besteht bei 65,5 Prozent der positiven Tests der Verdacht auf die Mutation aus Großbritannien - bei mehr als zwei Dritteln davon handelte es sich um die Tests tschechischer Staatsbürger.", "Noch nicht erhöht sind die Werte an der südlichen bayerischen Landesgrenze zu Tirol, wo die südafrikanische Virusvariante grassiert." ],
  "articleContentTranslated" : [ "Soții și copiii sunt excluși numai din germanii care călătoresc cu ei. Datorită răspândirii variantei sud-africane a virusului coronei, Germania a înăsprit masiv regulile de intrare din Tirol.", "De noaptea până duminică, controalele staționare vor fi stabilite la frontiera germană cu Tirolul. Navetistii nu sunt scutiți de interdicția extinsă de intrare, așa cum a anunțat vineri seara ministerul german de interne.", "Comisia UE a apelat anterior la Berlin în zadar pentru a acorda excepții navetiștilor, printre altele. Cu toate acestea, ministrul german de interne Horst Seehofer a respins cu fermitate acest lucru. El a spus că guvernul german nu va „rămâne în brațe pe măsură ce mutația virusului se va revărsa asupra noastră”.", "Controalele de frontieră din inima Europei sunt dureroase, dar în acest moment sunt inevitabile. Ministrul de Interne Horst Seehofer © Imagine:", "APA - Austria Presse Agentur De duminică, numai germanii, străinii cu permis de ședere și de ședere în Germania, lucrătorii agricoli sezonieri și lucrătorii din domeniul sănătății au voie să intre din Tirol - cu excepția Tirolului de Est, a comunității Jungholz și a Văii Riss din zona municipală Vomp și Eben am Achensee. :", "Așa cum a explicat vineri Ministerul de Interne german, soții, partenerii înregistrați, copiii minori și părinții copiilor minori au, de asemenea, voie să vină, dar numai dacă trec frontiera împreună cu ruda germană.", "Șoferii de camioane și alte persoane din transportul de marfă sunt, de asemenea, scutite de interdicție. În plus, ar trebui permisă intrarea din motive umanitare urgente - de exemplu în caz de deces.", "Reglementările de testare și carantină se aplică și în cazuri excepționale. Critici ascuțite În mod firesc, guvernatorul Tirolului Günther Platter (ÖVP) și adjunctul său Ingrid Felipe (Verzii) au reacționat cu puțin entuziasm vineri seara:", "„Regulamentul comunicat în prezent ar face lucrarea imposibilă pentru mii de tiroleni care fac naveta pentru a lucra în Bavaria .:", "Conform actualelor reguli bavareze, persoanele care locuiesc în Germania și care lucrează în Tirol ar trebui, de asemenea, să intre în carantină în călătoria lor de întoarcere.", "Lucrarea și gestionarea transfrontalieră în comun în regiunile de frontieră aproape că se vor opri, ceea ce nu poate fi nici în interesul Germaniei. \"© Image:", "APA / EXPA / ERICH SPIESS Restricțiile se aplică și Republicii Cehe, care, la fel ca Tirolul, a fost clasificată joi ca zonă de mutație a virusului. : Slovacia a fost adăugată vineri. Acesta este cazul de ceva timp în Marea Britanie, Portugalia și alte țări.", "„Suntem pentru o Europă liberă”, dar în pandemie securitatea trebuie să fie pe primul loc, a declarat vineri premierul bavarez Markus Söder. Protejarea frontierelor și interdicția de intrare pentru persoanele fără un test Corona negativ sunt măsuri de protecție foarte decisive.", "„Avem nevoie de această securitate.” „O dată Ischgl este suficient - mai bine să fim siguri în acest moment”, a subliniat șeful CSU. Pentru mulți navetiști de peste graniță, el a anunțat „soluții practice”.", "Comisia UE a solicitat anterior Germaniei să acorde excepții, de exemplu pentru navetiști. Un purtător de cuvânt al autorității a reamintit vineri că statele UE au convenit abia recent asupra recomandărilor comune pentru călătoriile în epoca Corona.", "Așteptați-vă ca toate țările să acționeze în consecință. Închiderea frontierelor și interdicțiile de deplasare a păturilor ar trebui evitate. Prin urmare, solicitați Germaniei să permită excepții cel puțin pentru călătoriile esențiale și pentru navetiștii transfrontalieri.", "Potrivit Agenției Federale Germane pentru Ocuparea Forței de Muncă, 9.600 de austrieci și aproximativ 22.000 de cehi lucrau în Bavaria la sfârșitul lunii iunie. Aproximativ 45.000 de angajați supuși contribuțiilor de asigurări sociale în Germania au locuit cel mai recent în Republica Cehă sau Austria.", "Austriecii - câți dintre ei au locuit în Tirol, nu este clar din statistici -, prin urmare, au lucrat în primul rând în industria prelucrătoare, în sănătate și servicii sociale, în atelierele de reparații auto, în transporturi și în sectorul logistic.", "Republica Cehă era deja o așa-numită zonă cu incidență ridicată pentru Germania. De la sfârșitul lunii ianuarie, navetiștii și călătorii din Republica Cehă au trebuit să prezinte un test negativ la coroană la frontieră, care nu trebuie să aibă o vechime mai mare de 48 de ore.", "De la sfârșitul acestei săptămâni, navetiștilor din regiunea de frontieră bavareză li sa permis să circule direct la serviciu și să se întoarcă acasă.", "Prin urmare, oprirea la supermarket în drum spre casă nu mai este permisă. © Imagine: LIEBL DANIEL | ZEITUNGSFOTO.AT Intrarea din Austria în Bavaria a fost posibilă până acum doar cu înregistrarea prealabilă și cu un rezultat negativ al testului.", "Navetiștii de intrare și ieșire trebuie testați o dată pe săptămână. Dacă lucrează sau locuiesc într-o zonă cu variante de virus, trebuie să fie în carantină timp de zece zile conform regulilor anterioare, la fel ca turiștii.", "De vineri, în general, a fost posibil să se părăsească Tirolul cu un rezultat negativ al testului de cel mult 48 de ore; nu există excepții pentru navetiști.", "Procedură strictă Deja acum în Bavaria, se găsesc semnificativ mai mult de zece la sută dintre mutanții infectați - mai mult decât de două ori mai mulți decât în Germania, a declarat infecciologul din München Clemens Wendtner.", "Mai presus de toate, el a avertizat împotriva introducerii periculoasei variante de coronavirus sud-african din Tirol. Acest lucru poate fi prevenit doar printr-o abordare strictă la graniță, a spus medicul șef pentru boli infecțioase la Clinica Schwabing din München.", "Dacă controalele fără sudură nu funcționează, nu rămâne decât să închideți frontierele. Varianta britanică a câștigat deja avantajul în unele regiuni bavareze de est cu navetiști din Republica Cehă.", "Potrivit lui Wendtner, proporția mutanților în cazurile pozitive este uneori de peste 40%. Numărul în regiunea de frontieră bavareză cu Republica Cehă este deosebit de mare în comparație cu alte regiuni din statul liber.", "Potrivit unui studiu din districtul Wunsiedel, 65,5% dintre testele pozitive au suspectat mutația din Marea Britanie - mai mult de două treimi dintre acestea au fost teste efectuate de cetățeni cehi.", "Valorile de la granița sudică a Bavariei cu Tirolul, unde varianta virusului sud-african este rampantă, nu au crescut încă." ]
}