{
  "id" : "8W5Bpemp",
  "url" : "https://www.derstandard.at/story/2000125019235/niederlaendischer-rasenhersteller-boykottiert-fussball-wm-in-katar?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T11:33:01Z[UTC]",
  "author" : "Franziska Zoidl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Niederländischer Rasenhersteller boykottiert Fußball-WM in Katar",
  "articleTitleTranslated" : "Producătorul olandez de gazon boicotează Cupa Mondială din Qatar",
  "articleContent" : [ "Der renommierte niederländische Sportrasenhersteller Hendriks Graszoden verweigert seine Lieferungen für die Fußball-WM 2022 in Katar. Grund dafür sei die Menschen- und Arbeiterrechtslage vor Ort, aber auch der teure Transport des Rasens per Flugzeug, teilte das Unternehmen aus Heythuysen mit.", "\"Wir wussten, dass es während der Arbeit Todesfälle gab, aber wir wussten nicht, dass es ungefähr 6500 sind\", sagte Firmensprecher Gerdien Vloet der Nachrichtenseite 1Limburg. mit Blick auf den Bericht des britischen Guardian über gravierende Missstände auf den WM-Baustellen.", "Die Zahl habe die Firma \"enorm erschrocken\", teilte Hendriks Graszoden mit, der Rasenhersteller findet es laut laut Vloet unverständlich, dass der Fußball-Weltverband FIFA da nicht eingreife: \"Das hat uns sehr überrascht.\"", "Hendriks Graszoden hat laut 1Limburg das Grün für die WM 2006 in Deutschland und die Europameisterschaften 2008 sowie 2016 geliefert. Der Rasenhersteller ist das erste Unternehmen, das einen Auftrag für die WM in Katar öffentlich mit Verweis auch auf die Menschenrechtslage ablehnt.", "Das Turnier im Wüstenstaat stößt in den Niederlanden auf massive Kritik bis hinauf ins Königshaus. Bereits im Februar hat das Parlament laut Deutschlandfunk entschieden, dass der König und der Ministerpräsident dem Turnier fernbleiben sollen.", "Außerdem hatte das niederländische Außenhandelsministerium zuletzt eine geplante Reise großer Unternehmen nach Katar kurzfristig gestrichen. Es mehren sich auch kritische Stimmen in anderen Ländern.", "In Norwegen wollen Klubs und Fans die norwegische Nationalmannschaft um Jungstar Erling Haaland zu einem Boykott der WM zwingen. Am Sonntag kommt es zum Showdown mit dem Verband. (sid, red, 13.3.2021)" ],
  "articleContentTranslated" : [ "Renumitul producător olandez de gazon sportiv Hendriks Graszoden refuză să livreze pentru Cupa Mondială 2022 din Qatar. Motivul pentru aceasta este situația locală a drepturilor omului și a muncii, dar și transportul scump al gazonului cu avionul, a declarat compania din Heythuysen.", "\"Știam că au existat decese în timp ce lucram, dar nu știam că sunt aproximativ 6500\", a declarat purtătorul de cuvânt al companiei, Gerdien Vloet, al site-ului de știri 1Limburg. în vederea raportului The Guardian britanic cu privire la nereguli grave pe șantierele Cupei Mondiale.", "Numărul „a șocat enorm compania\", a spus Hendriks Graszoden. Potrivit lui Vloet, producătorului de gazon i se pare de neînțeles faptul că asociația mondială de fotbal FIFA nu intervine: „Asta ne-a surprins foarte mult\".", "Potrivit 1Limburg, Hendriks Graszoden a furnizat verde pentru Cupa Mondială 2006 din Germania și pentru Campionatele Europene 2008 și 2016. Producătorul de gazon este prima companie care a respins public o comandă pentru Cupa Mondială din Qatar cu referire la situația drepturilor omului.", "Turneul din statul deșert s-a confruntat cu critici masive în Olanda până la familia regală. Potrivit Deutschlandfunk, parlamentul a decis în februarie că regele și primul ministru ar trebui să stea departe de turneu.", "În plus, Ministerul Olandez al Comerțului Exterior a anulat recent o călătorie planificată de marile companii în Qatar cu scurt timp. Vocile critice cresc și în alte țări.", "În Norvegia, cluburile și fanii vor să forțeze echipa națională norvegiană în jurul tinerei vedete Erling Haaland să boicoteze Cupa Mondială. Duminică va avea loc o confruntare cu asociația. (sid, roșu, 13.3.2021)" ]
}