{
  "id" : "8W6CWY0n",
  "url" : "https://www.derstandard.at/story/2000125449999/mutierte-britische-virusvariante-bereitet-sorgen?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T15:41:50Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mutierte \"britische\" Virusvariante bereitet Sorgen",
  "articleTitleTranslated" : "Varianta de virus „britanic” mutantă este îngrijorătoare",
  "articleContent" : [ "Wien/Innsbruck – In Tirol wird neuerlich eine Ausreisetestpflicht verhängt: Ab Mittwoch darf man aus Nordtirol nur mit einem negativen PCR- oder Antigentest ausreisen. Grund dafür ist das verstärkte Auftreten der sogenannten britischen Virusmutation B.1.1.7 mit dem Mutationsmerkmal E484K.", "Das teilte das Land Tirol am Sonntag mit. Stand Montag gab es in Tirol 260 aktiv positive Fälle dieser Variante – fast drei Viertel davon in den Bezirken Kufstein und Schwaz.", "In anderen Teilen Österreichs ist die britische Virusmutation mit dem Mutationsmerkmal laut Gesundheitsministerium bisher nur vereinzelt aufgetreten. Bei der Mutation E484K befindet sich an der Stelle 484 des Spikeproteins anstatt der Aminosäure Glutaminsäure ein Lysin.", "Das führt möglicherweise dazu, dass Antikörper das Virus nicht mehr so gut binden können.", "\"Es ist fraglich, ob diese Mutationsvariante durch die bisher entwickelten Impfstoffe genauso gut abgedeckt wird\", sagt Andreas Bergthaler vom Forschungszentrum für Molekulare Medizin (CeMM) der Österreichischen Akademie der Wissenschaften.", "Labordaten legen nahe, dass sich die Schutzwirkung der Impfung in diesem Fall vermindert. Laut einer Studie, die kürzlich im Fachmagazin \"Nature\" veröffentlicht wurde, reduziert im Laborversuch die Mutation E484K die durch den Impfstoff von Biontech/Pfizer hervorgerufene Antikörperbildung erheblich.", "Im Bezirk Schwaz gilt aufgrund von Clustern der südafrikanischen Variante seit 11.  März eine Ausreisetestpflicht. Diese wurde vergangene Woche bis 1. April verlängert.", "Für Nordtirol soll die Testpflicht bei Ausreise bis inklusive 14.  April gelten, im Bezirk Kufstein wurde zudem eine FFP2-Masken-Pflicht an ausgewählten öffentlichen Plätzen verordnet.", "Aufgrund der allgemein hohen Inzidenzwerte hält Bergthaler Maßnahmen für das gesamte Bundesgebiet für sinnvoll: \"Je höher die Infektionszahlen, desto eher geben wir dem Virus die Chance, Mutationen zu bilden.\"", "Ob die Mutation in Tirol neu entstanden ist oder eingetragen wurde, ist laut Bergthaler noch nicht geklärt. Mit Ganzgenomsequenzierungen will man diese Frage in der kommenden Woche beantworten. In Schwaz ist die Virusmutation zwischen den zwei Impfkampagnen aufgetreten.", "Auch die Virologin Dorothee von Laer von der Medizinischen Universität Innsbruck hält es deshalb für möglich, dass die Impfstoffe bei der Virusmutation schlechter wirken.", "\"Mich würde es nicht wundern, wenn viele dieser Fälle Personen betreffen, die bereits ihre erste Teilimpfung erhalten haben\", sagt sie. Rund 80 Prozent der impfbaren Bevölkerung im Bezirk Schwaz haben im Zuge der Impfoffensive bis zum 15.  März ihre erste Teildosis erhalten.", "Laut Angaben des Landes Tirol gegenüber dem STANDARD befinden sich auch bereits geimpfte Personen unter den mit der Virusmutation Infizierten. Nach aktuellem Kenntnisstand wurden sie im Schnitt etwa neun Tage nach der Impfung positiv getestet.", "Es sei deshalb davon auszugehen, dass in diesen Fällen die volle Schutzwirkung der Impfung noch nicht eingetreten ist, heißt es aus dem Amt der Tiroler Landesregierung. Ob die nun positiv getesteten Geimpften auch symptomatisch sind, ist derzeit Gegenstand von Erhebungen.", "Auch von Laer vermutet, dass der Impfschutz bei den Infizierten noch nicht vollkommen aufgebaut war. \"Der Schutz könnte sich nach der zweiten Impfung verbessern\", sagt sie.", "Trotzdem brauche es nun dringend Strategien dafür, innerhalb der Bevölkerung nicht nur einen Schutz gegen den Wildtyp aufzubauen, sondern auch gegen potenzielle \"Immunescape-Varianten\". \"Langfristig müssen wir überlegen, wie wir eine gute Kreuzimmunität herstellen können\", sagt von Laer.", "Man solle etwa Nachimpfungen mit besser wirksamen Impfstoffen rechtzeitig einplanen. Ansonsten könnten sich über den Sommer Varianten, bei denen einzelne Impfungen nicht wirken, durchsetzen. Im Herbst käme es dann neuerlich zu einem rasanten Anstieg der Infektionen.", "\"Wir sollten daher den Sommer nutzen und nicht verschlafen.\" (Eja Kapeller, 29.3.2021)" ],
  "articleContentTranslated" : [ "Viena / Innsbruck - În Tirol se impune din nou un test de ieșire: de miercuri puteți părăsi Tirolul de Nord doar cu un test PCR negativ sau antigen. Motivul pentru aceasta este apariția crescută a așa-numitei mutații de virus britanic B.1.1.7 cu caracteristica de mutație E484K.", "Statul Tirol a anunțat asta duminică. De luni, au existat 260 de cazuri active pozitive ale acestei variante în Tirol - aproape trei sferturi dintre acestea în districtele Kufstein și Schwaz.", "Potrivit Ministerului Sănătății, mutația virusului britanic cu caracteristica mutației s-a produs doar sporadic în alte părți ale Austriei. În mutația E484K, există o lizină la poziția 484 a proteinei spike în locul aminoacidului acid glutamic.", "Acest lucru poate însemna că anticorpii nu mai pot lega și virusul.", "„Este îndoielnic dacă această variantă de mutație este acoperită la fel de bine de vaccinurile dezvoltate până acum”, spune Andreas Bergthaler de la Centrul de Cercetare pentru Medicină Moleculară (CeMM) al Academiei Austriece de Științe.", "Datele de laborator sugerează că efectul protector al vaccinării este redus în acest caz. Potrivit unui studiu publicat recent în revista „Nature”, mutația E484K a redus semnificativ formarea de anticorpi cauzată de vaccinul de la Biontech / Pfizer în testele de laborator.", "În districtul Schwaz, din cauza grupurilor de variante sud-africane, un test de ieșire este obligatoriu încă din 11 martie. Aceasta a fost prelungită până la 1 aprilie săptămâna trecută.", "Pentru Tirolul de Nord, obligația de testare ar trebui să se aplice la părăsirea țării până la 14 aprilie inclusiv, iar în districtul Kufstein, a fost decretată o cerință de mască FFP2 în anumite locuri publice.", "Datorită valorilor incidenței în general ridicate, Bergthaler consideră că măsurile sunt sensibile pentru întreaga Germanie: „Cu cât este mai mare numărul de infecții, cu atât mai repede îi dăm virusului șansa de a forma mutații”.", "Potrivit lui Bergthaler, nu s-a clarificat încă dacă mutația a fost nouă în Tirol sau a fost înregistrată. Secvențierea întregului genom va fi utilizată pentru a răspunde la această întrebare în săptămâna următoare. În Schwaz, mutația virusului a apărut între cele două campanii de vaccinare.", "Prin urmare, virusologul Dorothee von Laer de la Universitatea de Medicină din Innsbruck consideră, de asemenea, posibil ca vaccinurile să aibă un efect mai rău atunci când virusul muta.", "„Nu aș fi surprinsă dacă multe dintre aceste cazuri implică persoane care au primit deja prima lor vaccinare”, spune ea. Aproximativ 80% din populația vaccinabilă din districtul Schwaz a primit prima doză parțială până pe 15 martie ca parte a ofensivei de vaccinare.", "Conform informațiilor furnizate de statul Tirol STANDARDUL, persoanele care au fost deja vaccinate se numără printre cei infectați cu mutația virusului. Din câte știm, au fost pozitivi în medie la aproximativ nouă zile după vaccinare.", "Prin urmare, se poate presupune că, în aceste cazuri, efectul protector complet al vaccinării nu a avut încă loc, potrivit biroului guvernului provincial tirolez. Indiferent dacă persoanele vaccinate care au testat pozitiv acum sunt, de asemenea, simptomatice, face obiectul anchetelor.", "Von Laer suspectează, de asemenea, că protecția împotriva vaccinului nu a fost încă pe deplin stabilită la cei infectați. „Protecția s-ar putea îmbunătăți după a doua vaccinare”, spune ea.", "Cu toate acestea, sunt necesare strategii de urgență pentru a construi protecție nu numai împotriva tipului sălbatic din populație, ci și împotriva potențialelor „variante Immunescape”. „Pe termen lung, trebuie să luăm în considerare modul în care putem crea o bună imunitate încrucișată”, spune von Laer.", "De exemplu, post-vaccinările cu vaccinuri mai eficiente ar trebui programate în timp util. În caz contrar, variantele în care vaccinările individuale nu funcționează ar putea prevala în timpul verii. Toamna ar exista o altă creștere rapidă a infecțiilor.", "\"Prin urmare, ar trebui să folosim vara și să nu dormim prea mult\". (Eja Kapeller, 29 martie 2021)" ]
}