{
  "id" : "8wG0pfr6",
  "url" : "https://kurier.at/sport/tom-brady-mit-45-in-der-nfl-das-ziehe-ich-in-erwaegung/401175241",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T20:40:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4911223/46-175316411.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/STACY REVERE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tom Brady mit 45 in der NFL? \"Das ziehe ich in Erwägung!\"",
  "articleTitleTranslated" : "Tom Brady în NFL la 45 de ani? - Mă gândesc la asta!",
  "articleContent" : [ "Sein Vertrag in Tampa läuft noch eine weitere Saison. „Es wird schwer aufzuhören, wann auch immer ich aufhöre. Es war so lange ein Teil meines Lebens. Football ist so viel mehr als ein Spiel für mich“, betonte Brady.", "„Ich denke, ich werde merken, wann die Zeit für mich gekommen ist. Aber ich weiß nicht, wann diese Zeit kommen wird.“ Brady war erst im vergangenen März nach 20 Jahren bei den New England Patriots, mit denen er sechs Mal die Super Bowl gewann, zu den „Bucs“ nach Florida gewechselt.", "Mit 40 Touchdown-Pässen im Grunddurchgang bewies der Ehemann von Ex-Supermodel Gisele Bündchen (40), dass er noch immer zu den besten NFL-Spielmachern zählt. Nun hofft Brady in der Nacht auf Montag im NFL-Endspiel gegen Titelverteidiger Kansas City Chiefs auf den krönenden Abschluss der Saison." ],
  "articleContentTranslated" : [ "Contractul său la Tampa mai are un sezon. „Devine greu să mă opresc ori de câte ori mă opresc. A făcut parte din viața mea de atât de mult timp. Fotbalul este mult mai mult decât un joc pentru mine \", a spus Brady.", "„Cred că voi observa când a sosit momentul pentru mine. Dar nu știu când va veni acel moment. ”Brady s-a mutat la„ Bucs ”din Florida doar în martie trecută, după 20 de ani cu New England Patriots, cu care a câștigat Super Bowl de șase ori.", "Cu 40 de pase de touchdown în runda de bază, soțul fostului supermodel Gisele Bündchen (40 de ani) a dovedit că este încă unul dintre cei mai buni jucători de NFL. Acum Brady speră la marea finală a sezonului în finala NFL împotriva campionului în apărare Kansas City Chiefs, luni seara." ]
}