{
  "id" : "8WOkJ6r6",
  "url" : "https://kurier.at/wissen/gesundheit/deshalb-koennte-die-britische-variante-ansteckender-sein/401193781",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T12:43:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4950769/46-174345664.jpg",
  "imageCopyright" : "EPA/NABIL MOUNZER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deshalb könnte die \"britische Variante\" ansteckender sein",
  "articleTitleTranslated" : "Prin urmare, „varianta britanică” ar putea fi mai contagioasă",
  "articleContent" : [ "Die sogenannte \"britische\" Corona-Variante ist infektiöser. Forscher schätzen, dass B.1.1.7 um 50 bis 70 Prozent ansteckender ist als herkömmliche Coronaviren -  wohl der Hauptgrund, warum sich die Genvariante auch in Österreich immer schneller verbreitet.", "Warum diese Variante aber so viel ansteckender ist, dazu gab es bisher nur Vermutungen. Einige Forscher haben angenommen, dass die Genvariante eine höhere Viruslast bei den Infizierten mit sich bringt.", "Diese These haben sich jetzt Wissenschafter um Stephen Kissler von der Harvard University nun einmal genauer angesehen, allerdings nur in einer kleinen Studie, die bisher noch nicht von Fachkollegen begutachtet wurde.", "Die Forscher untersuchten 65 Spieler der National Basketball Association (NBA), die alle waren mit SARS-CoV2 infiziert waren, sieben von ihnen hatten eine Infektion mit B.1.1.7. Deutlich länger Jeden Tag mussten die Spieler einen PCR-Test machen.", "Aus den Ergebnissen konnten die Forscher schließen, wie hoch die Viruslast an jedem einzelnen Tag war, und über wie viele Tage hinweg die Viruslast Spitzenwerte erzielte — was ein Indikator dafür ist, wie lange der Betroffene wahrscheinlich ansteckend ist.", "Das Ergebnis zeigte, dass die Spitzenwerte in der Viruslast für beide Genvarianten zwar vergleichbar hoch waren, diese Werte aber bei Infizierten mit B.1.1.7 länger bestehen blieben.", "Im Klartext heißt das: Die britische Variante ist nicht ansteckender, weil Infizierte eine höhere Viruslast haben, sondern weil sie deutlich länger  diese relativ hohe Viruslast haben.", "Die Ursache ist also nicht die Menge der Viren, sondern die Anzahl der Tage, an denen ein Betroffener ansteckend ist. Nur ein Indiz Aber wie gesagt: Die Studie ist sehr klein und die Ergebnisse sind nur ein Indiz.", "Wenn sich der Verdacht erhärtet, könnte dies jedoch Auswirkungen auf die Zeit der Quarantäne haben.", "„Sollten sich die Ergebnisse durch weitere Daten bestätigen, könnte eine längere Isolationszeit als die derzeit empfohlenen 10 Tage nach Auftreten der Symptome erforderlich sein, um Sekundärinfektionen durch diese Variante wirksam zu unterbrechen . “" ],
  "articleContentTranslated" : [ "Așa-numita variantă Corona „britanică” este mai infecțioasă. Cercetătorii estimează că B.1.1.7 este cu 50 până la 70 la sută mai contagioasă decât coronavirusurile convenționale - probabil principalul motiv pentru care varianta genică se răspândește din ce în ce mai repede în Austria.", "De ce această variantă este atât de mult mai contagioasă, totuși, până acum au fost doar presupuneri. Unii cercetători au presupus că varianta genică aduce cu sine o sarcină virală mai mare la infectați.", "Oamenii de știință care lucrează cu Stephen Kissler de la Universitatea Harvard au analizat acum mai îndeaproape această teză, dar numai într-un mic studiu care nu a fost încă evaluat de colegi.", "Cercetătorii au examinat 65 de jucători de la Asociația Națională de Baschet (NBA), toți fiind infectați cu SARS-CoV2, dintre care șapte au fost infectați cu B.1.1.7. Mult mai mult în fiecare zi, jucătorii trebuiau să facă un test PCR.", "Din rezultate, cercetătorii au reușit să deducă cât de mare a fost încărcătura virală în fiecare zi individuală și câte zile a atins vârful încărcăturii virale - care este un indicator al timpului în care persoana afectată este susceptibilă să fie contagioasă.", "Rezultatul a arătat că valorile maxime ale încărcăturii virale pentru ambele variante genetice au fost comparativ ridicate, dar aceste valori au persistat mai mult la cei infectați cu B.1.1.7.", "În limbaj simplu, aceasta înseamnă: Varianta britanică nu este mai contagioasă, deoarece persoanele infectate au o încărcătură virală mai mare, ci pentru că au această sarcină virală relativ mare pentru mult mai mult timp.", "Deci, cauza nu este cantitatea de viruși, ci numărul de zile în care o persoană afectată este contagioasă. Doar o indicație Dar, așa cum am spus: studiul este foarte mic și rezultatele sunt doar o indicație.", "Cu toate acestea, dacă suspiciunea este confirmată, aceasta ar putea afecta timpul de carantină.", "„În cazul în care rezultatele sunt confirmate de date suplimentare, ar putea fi necesar un timp de izolare mai mare decât cel recomandat în prezent la 10 zile de la apariția simptomelor, pentru a întrerupe efectiv infecțiile secundare cauzate de această variantă. \"" ]
}