{
  "id" : "8WWp2cJF",
  "url" : "https://www.derstandard.at/story/2000125193678/britische-mutation-in-wien-zu-90-prozent-verbreitet?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T14:44:13Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Britische Mutation in Wien zu 90 Prozent verbreitet",
  "articleTitleTranslated" : "Mutația britanică este răspândită cu 90% în Viena",
  "articleContent" : [ "Von einem \"besorgniserregendem Aufwärtstrend\" hat SPÖ-Chefin Pamela Rendi-Wagner im Ö1-\"Morgenjournal\" am Freitag gesprochen.", "Neue Mutationen des Coronavirus seien deutlich ansteckender und aggressiver, weshalb Patientinnen und Patienten \"in einem viel früheren Erkrankungsstadium, bereits in der ersten Erkrankungswoche\", auf die Intensivstation kommen würden.", "Betroffene seien außerdem jünger. \"Die Erkrankung ist noch ernster und kritischer, als es früher der Fall war\", zeigte sich die Epidemiologin besorgt und sprach von einem möglicherweise bevorstehenden \"Kollaps\" der österreichischen Intensivstationen.", "Neue Daten aus Studien belegen, dass die britische Variante B.1.1.7 tatsächlich für mehr schwere Verläufe und Todesfälle sorgt. Im Vergleich zum nahezu verdrängten Wildtyp steigt die Zahl der Hospitalisierungen und Sterbefälle um jeweils rund 60 Prozent.", "Laut Agentur für Gesundheit und Ernährungssicherheit (Ages) machte die infektiösere Mutante zuletzt bundesweit 76 Prozent der positiven Tests aus. In Wien liegt der Anteil bereits bei 90 Prozent.", "Auch hinsichtlich der südafrikanischen Variante B.1.351 dürfte die Bundeshauptstadt Tirol bei den Neuinfektionen zuletzt bereits übertroffen haben. Schon seit Beginn der Pandemie gehen Expertinnen und Experten davon aus, dass ansteckendere Varianten sich letztendlich durchsetzen werden.", "Die Hoffnung, dass neue Varianten weniger gefährlich sein könnten, weil sich das Virus dann besser verbreiten kann, hat sich nicht erfüllt.", "Die im September in Großbritannien entstandene Variante ist deutlich ansteckender – was dazu geführt hat, dass B.1.1.7 nicht nur in Österreich, sondern auch in vielen anderen europäischen Ländern für die Mehrheit der Infektionen sorgt.", "Eine neueste Studie, die kürzlich im Fachblatt \"Nature Medicine\" fachbegutachtet erschien, kommt zu dem Schluss, dass die Variante B.1.1.7 ein um 61 Prozent höheres Sterberisiko aufweist als die bisherige Normalvariante.", "Eine weitere Studie aus dem \"British Medical Journal\" zeigt, dass in Großbritannien das Mortalitätsrisiko durch B.1.1.7 im Vergleich zur bisherigen Variante um 32 bis 104 Prozent anstieg (wahrscheinlichster Wert: 64 Prozent).", "Das absolute Sterberisiko durch Covid-19 bleibe für die Bevölkerung aber weiterhin gering, sagen die Autoren. Fest steht jedenfalls, dass sich das Verhältnis zwischen Infektionszahlen und zu erwartenden Hospitalisierungen verändern dürfte.", "Teilweise wird das bereits an den belegten Betten in Spitälern und Intensivstationen deutlich. Vergleicht man das mit den Zahlen vom Herbst, ist die Intensivbettenauslastung bei vergleichbarer Sieben-Tage-Inzidenz deutlich höher.", "Besonders in den Bundesländern, in denen auch die Variante B.1.1.7 schon länger dominant ist. (Julia Palmai, 19.3.2021)" ],
  "articleContentTranslated" : [ "Șefa SPÖ, Pamela Rendi-Wagner, a vorbit vineri despre o „tendință ascendentă îngrijorătoare” în jurnalul Ö1 de dimineață.", "Noile mutații ale coronavirusului sunt semnificativ mai contagioase și mai agresive, motiv pentru care pacienții ar veni la secția de terapie intensivă „într-un stadiu mult mai timpuriu al bolii, deja în prima săptămână a bolii”.", "Cei afectați sunt, de asemenea, mai tineri. „Boala este chiar mai gravă și mai critică decât înainte”, a spus epidemiologul îngrijorat și a vorbit despre un posibil „colaps” al unităților de terapie intensivă a Austriei.", "Noile date din studii arată că varianta britanică B.1.1.7 provoacă de fapt cursuri mai severe și decese. Comparativ cu tipul sălbatic aproape deplasat, numărul spitalizărilor și al deceselor crește cu aproximativ 60% fiecare.", "Potrivit Agenției pentru Sănătate și Siguranță Alimentară (vârste), mutantul mai infecțios a constituit recent 76 la sută din testele pozitive la nivel național. În Viena, proporția este deja de 90%.", "În ceea ce privește varianta sud-africană B.1.351, capitala federală Tirol este probabil să fi depășit recent noile infecții. De la începutul pandemiei, experții au presupus că în cele din urmă vor prevala variante mai contagioase.", "Speranța că noile variante ar putea fi mai puțin periculoase, deoarece virusul se poate răspândi mai ușor, nu a fost îndeplinită.", "Varianta care a apărut în Marea Britanie în septembrie este mult mai contagioasă - ceea ce a dus la B.1.1.7 provocând majoritatea infecțiilor nu numai în Austria, ci și în multe alte țări europene.", "Ultimul studiu, care a apărut recent în revista de specialitate „Nature Medicine”, ajunge la concluzia că varianta B.1.1.7 prezintă un risc de deces cu 61% mai mare decât varianta normală anterioară.", "Un alt studiu din „British Medical Journal” arată că în Marea Britanie riscul de mortalitate datorat B.1.1.7 a crescut cu 32 până la 104 la sută comparativ cu varianta anterioară (cea mai probabilă valoare: 64 la sută).", "Riscul absolut de deces din cauza Covid-19 rămâne redus pentru populație, spun autorii. În orice caz, este sigur că relația dintre numărul de infecții și spitalizările preconizate se va schimba.", "Acest lucru este parțial evident din paturile ocupate din spitale și unități de terapie intensivă. Dacă comparați acest lucru cu cifrele din toamnă, rata de ocupare a paturilor de terapie intensivă este semnificativ mai mare, cu o incidență comparabilă de șapte zile.", "Mai ales în statele federale în care varianta B.1.1.7 a fost dominantă de mult timp. (Julia Palmai, 19 martie 2021)" ]
}