{
  "id" : "8wyriJzs",
  "url" : "https://kurier.at/politik/inland/krammer-zu-astra-zeneca-oesterreichs-weg-ist-gut/401220630",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T21:31:23Z[UTC]",
  "author" : "Gregor Fauma",
  "imageUrl" : "https://image.kurier.at/images/original/5000763/46-176343378.jpg",
  "imageCopyright" : "APA/dpa/Nicolas Armer / Nicolas Armer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Impfstoff-Experte Krammer zu Astra Zeneca: \"Österreichs Weg ist gut\"",
  "articleTitleTranslated" : "Expertul în vaccinuri Krammer la Astra Zeneca: „Calea Austriei este bună”",
  "articleContent" : [ "Generell würden Hirnvenenthrombosen öfter bei Frauen auftreten - hier sei auch ein Zusammehang mit hormonellen Verhütungsmitteln denkbar. Dennoch müsse man \"die Leute beruhigen\", sagte Krammer. Die Wahrscheinlichkeit, eine Hirnvenenthrombose zu bekommen, sei sehr gering.", "Mögliche Impfreaktionen sollten nach 24 bis 48 Stunden abklingen. Wenn längerfristig Symptome auftreten oder es etwa zu unerklärlichen Blutergüssen kommt, sollte ein Arzt konsultiert werden, riet Krammer besorgten Menschen, die bereits mit Astra Zeneca geimpft wurden.", "Und wer bereits die erste Dosis der Impfung erhalten hat? Der sollte sich laut Krammer auch die zweite Dosis geben lassen. Zwar sei es kein Problem eine Pause einzulegen und abzuwarten, allerdings gebe es dafür auch keinen Grund.", "\"Der Impfstoff ist sehr gut, um gegen die Erkrankung zu schützen\", sagte Krammer. Man habe wohl immer \"ein bissi mehr Bedenken\", wenn etwas neu sei." ],
  "articleContentTranslated" : [ "În general, tromboza venelor cerebrale apare mai des la femei - o asociere cu contraceptive hormonale este de asemenea concepută aici. Cu toate acestea, trebuie să „calmăm oamenii”, a spus Krammer. Probabilitatea de a tromboza venelor cerebrale este foarte scăzută.", "Reacțiile posibile de vaccinare trebuie să dispară după 24 până la 48 de ore. Dacă simptomele apar pe termen lung sau dacă există vânătăi inexplicabile, trebuie consultat un medic, a recomandat Krammer persoanele îngrijorate care au fost deja vaccinate cu Astra Zeneca.", "Și cine a primit deja prima doză de vaccinare? Potrivit lui Krammer, ar trebui să i se administreze și a doua doză. Deși nu este o problemă să faci o pauză și să aștepți, nu există niciun motiv să o faci.", "„Vaccinul este foarte bun în protejarea împotriva bolii”, a spus Krammer. Probabil că întotdeauna ai „ceva mai multe îndoieli” atunci când ceva este nou." ]
}