{
  "id" : "8X70NVST",
  "url" : "https://www.diepresse.com/5949198/CoronaMassnahmen_Kogler_Ausreisetests-aus-CoronaBezirken-sinnvoll?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T12:42:00Z[UTC]",
  "author" : "von Eva Walisch von Julia Neuhauser von Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/0/e/5949198/5BFB9306-B675-4748-ACFC-533387254E63_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kogler: Ausreisetests aus Corona-Bezirken \"sinnvoll\"",
  "articleTitleTranslated" : "Kogler: testele de ieșire din districtele Corona „au sens”",
  "articleContent" : [ "Türkis-Grün wolle regional vorgehen und das gelte für das Ermöglichen wie in Vorarlberg ebenso wie für das Eindämmen in Wiener Neustadt, argumentiert der Vizekanzler.", "Vizekanzler Werner Kogler (Grüne) besteht auf den auf Landesebene viel kritisierten Ausreisetests aus besonders Corona-belasteten Bezirken. Er halte diese ausdrücklich für \"sinnvoll\".", "Schließlich wolle man anders als im Herbst regional vorgehen und das gelte für das Ermöglichen wie in Vorarlberg ebenso wie für das Eindämmen wie jetzt in Wiener Neustadt (Stadt).", "Dort hatte ja Bürgermeister Klaus Schneeberger (ÖVP) unter anderem die Praktikabilität hinterfragt, da es sich in Wiener Neustadt um eine größere Stadt mit viel Pendelverkehr handelt.", "Dass es in unterschiedlichen Fällen unterschiedlich schwer kontrollierbar sei, liege auf der Hand, meinte Kogler dazu. Doch habe man sich auch hier auf eine \"recht resolute Stichproben-Kontrolle\" verständigen können.", "Als Grenze für die zwingenden Ausreisetests hat Gesundheitsminister Rudolf Anschober (Grüne) eine Bezirksinzidenz von 400 auf 100.000 Einwohner festgelegt. Darunter fallen neben Wiener Neustadt auch Hermagor in Kärnten sowie St.", "Johann im Pongau. In letzterem Bezirk gibt es die Ausreisekontrollen freilich nur in den Hotspot-Gemeinden Radstadt und Bad Hofgastein.", "Einzelne Tiroler und Salzburger Gemeinden haben diese Restriktionen mittlerweile ebenfalls, weil sie besonders belastet sind, der Bezirk die Grenze aber noch nicht überschritten hat.", "Zu den Bezirken, die relativ knapp an der 400er-Grenze liegen, gehören Lienz, Wiener Neustadt-Land, Waidhofen/Thaya, Jennersdorf und Weiz." ],
  "articleContentTranslated" : [ "Turcoaz-Verde dorește să procedeze la nivel regional și acest lucru se aplică pentru a face posibilă, la fel ca în Vorarlberg, precum și pentru izolare în Wiener Neustadt, susține vicecancelul.", "Vicecancelul Werner Kogler (Verzii) a trecut mult criticatele teste de ieșire din districtele care sunt deosebit de contaminate cu coroană la nivel de stat. El consideră în mod expres că acest lucru este „sensibil”.", "La urma urmei, vor să acționeze regional diferit față de toamnă și acest lucru se aplică atât în Vorarlberg, cât și în limitare, așa cum este acum în Wiener Neustadt (oraș).", "Primarul Klaus Schneeberger (ÖVP) a pus la îndoială practicabilitatea acolo, deoarece Wiener Neustadt este un oraș mai mare, cu o mulțime de navete.", "Este evident că este dificil de controlat în diferite cazuri, a spus Kogler. Dar și aici a fost posibil să se ajungă la un acord asupra unui „control eșantion foarte hotărât”.", "Ministrul Sănătății, Rudolf Anschober (Verzii), a stabilit o incidență a districtului între 400 și 100.000 de locuitori ca limită pentru testele obligatorii de ieșire. Pe lângă Wiener Neustadt, aceasta include și Hermagor din Carintia și St.", "Johann im Pongau. În ultimul district, desigur, există controale de ieșire numai în comunitățile hotspot din Radstadt și Bad Hofgastein.", "Municipiile tiroleze și Salzburg individuale au acum și aceste restricții, deoarece sunt deosebit de împovărate, dar districtul nu a trecut încă granița.", "Districtele care sunt relativ apropiate de limita de 400 includ Lienz, Wiener Neustadt-Land, Waidhofen / Thaya, Jennersdorf și Weiz." ]
}