{
  "id" : "8xQeAL6M",
  "url" : "https://kurier.at/kultur/james-may-kocht-die-rache-der-huehnersuppe/401156355",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T04:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4872900/46-174038726.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "James May kocht: Die Rache der Hühnersuppe",
  "articleTitleTranslated" : "James May gătește: Răzbunarea supei de pui",
  "articleContent" : [ "Autofahren kann er, der James May. Zumindest sieht es danach aus, wenn er mit seinen zwei „The Grand Tour“-Kollegen Jeremy Clarkson und Richard Hammond im Auftrag von Amazon bleiern aufs Gaspedal steigt, Autos testet und dabei Straßen und Kulturen fremder Länder erkundet.", "Mit dem Reisen ist es derzeit vorbei, man kann ja nicht einmal mehr irgendwohin essen gehen. Zeit also, sich selbst ums Futter zu kümmern. Blöd nur, wenn Mann nicht kochen kann. Dieses Defizit hält James May aber nicht davon ab, eine Show daraus zu machen.", "Bei dem Bekanntheitsgrad des britischen Fernsehmoderators auch verständlich, denn May könnte sogar mit einem TV-Strickkurs erfolgreich sein.", "In seiner ab heute, Freitag, auf Prime Video abrufbaren Sendung „Oh Cook“ wird der 57-Jährige einige Gerichte (darunter Hühner-Nudelsuppe) aus seinem Kochbuch „60 Easy Recipes That Any Idiot Can Make“ so zubereiten, damit viele etwas davon haben – eine gute Zeit.", "Denn May sieht man gerne zu, vor allem beim Scheitern. Man leidet als Hobbykoch mit, fühlt den Schmerz (Zwiebelschneiden!) , die aufkommende Wut, Resignation, aber auch die Freude, die einem das Kochen zu bieten hat.", "James May lernt, und der Antikoch, der gerade mal ein Paar Würstel aufwärmen kann, lernt mit. Nach sieben Folgen sollte man, so May, „fett by Knowledge“ sein. Marco WeiseAbrufbar auf Amazon Prime Video" ],
  "articleContentTranslated" : [ "El, James May, poate conduce o mașină. Cel puțin arată așa când calcă pe accelerator împreună cu cei doi colegi ai săi „The Grand Tour” Jeremy Clarkson și Richard Hammond în numele Amazon, testează mașinile și explorează străzile și culturile țărilor străine. .", "Călătoria s-a terminat acum, nici nu mai poți merge să mănânci nicăieri. Așa că este timpul să vă îngrijiți singuri de mâncare. E doar o prostie dacă nu poți găti. Acest deficit nu-l împiedică pe James May să facă spectacol.", "Cu nivelul de popularitate al prezentatorului TV britanic de înțeles, deoarece May ar putea avea chiar succes cu un curs de tricotat TV.", "În programul său „Oh Cook”, care va fi disponibil astăzi vineri pe Prime Video, tânărul de 57 de ani va pregăti câteva feluri de mâncare (inclusiv supă de tăiței de pui) din cartea sa de bucate „60 de rețete ușoare pe care le poate face orice idiot”, astfel încât mulți să se poată bucura de ele - un moment bun.", "Pentru că îți place să urmărești luna mai, mai ales când eșuezi. În calitate de bucătar hobby, suferiți cu el, simțiți durerea (tocați ceapa!), Furia în creștere, resemnarea, dar și bucuria pe care gătitul o poate oferi.", "James May învață și anti-bucătarul, care poate încălzi doar o pereche de cârnați, învață și el. După șapte episoade, conform lunii mai, ar trebui să fii „gras de cunoștințe”. Marco Weise Disponibil pe Amazon Prime Video" ]
}