{
  "id" : "8XRpMB7t",
  "url" : "https://kurier.at/kultur/us-behoerden-sagten-coachella-festival-erneut-ab/401173135",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T08:36:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3411100/81452305847992914_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "US-Behörden sagten Coachella-Festival erneut ab",
  "articleTitleTranslated" : "Autoritățile americane au anulat din nou Festivalul Coachella",
  "articleContent" : [ "Wegen der Corona-Pandemie wird das legendäre Coachella-Festival in Kalifornien erneut abgesagt. Die zuständige Gesundheitsbehörde im Bezirk Riverside County teilte am Freitag mit, dass das für April geplante Festival nicht abgehalten werden könne.", "Ein möglicher neuer Termin wurde nicht genannt. Schon zu Beginn der Pandemie - im April 2020 - hatte es einen coronabedingten Aufschub gegeben. Die Veranstalter schoben die Veranstaltung zunächst auf Oktober, aber auch dieser Termin platzte.", "Mehr als 125.000 Konzertgänger waren 2020 auf dem Festivalgelände in Indio erwartet worden. Als Hauptacts an sechs Tagen sollten Gruppen und Künstler wie Rage Against the Machine, Travis Scott, Frank Ocean, Lana Del Rey, Big Sean und Calvin Harris auftreten.", "Im Zuge der Corona-Pandemie sind seit März 2020 zahlreiche Großveranstaltungen in den USA abgesagt oder verschoben worden, darunter das Wüstenfestival Burning Man im vorigen September." ],
  "articleContentTranslated" : [ "Din cauza pandemiei coronei, legendarul Festival Coachella din California este anulat din nou. Departamentul de sănătate responsabil din județul Riverside a anunțat vineri că festivalul planificat pentru aprilie nu ar putea avea loc.", "O posibilă nouă dată nu a fost menționată. La începutul pandemiei - în aprilie 2020 - a existat o întârziere legată de coroană. Organizatorii au împins inițial evenimentul până în octombrie, dar și această dată a căzut.", "Peste 125.000 de concertari erau așteptați pe site-ul festivalului din Indio în 2020. Actiunile principale timp de sase zile au fost grupuri si artisti precum Rage Against the Machine, Travis Scott, Frank Ocean, Lana Del Rey, Big Sean si Calvin Harris.", "În urma pandemiei de coroană, numeroase evenimente majore din SUA au fost anulate sau amânate din martie 2020, inclusiv festivalul Burning Man desert din septembrie trecut." ]
}