{
  "id" : "8YUEBJQb",
  "url" : "https://kurier.at/kultur/medien/the-third-day-jude-law-gefangen-in-der-vermeintlichen-idylle/401111049",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T04:00:00Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"The Third Day\": Jude Law, gefangen in der vermeintlichen Idylle",
  "articleTitleTranslated" : "„A treia zi”: Jude Law, prins în presupusa idilă",
  "articleContent" : [ "Nur für ein kleines Zeitfenster pro Tag ist die britische Insel Osea mit dem Festland verbunden. Sobald die Flut kommt, ist die beschauliche Idylle abgeschnitten.", "Genau dort landet Sam (Jude Law) durch eine Verkettung seltsamer Umstände – und verpasst prompt das richtige Timing, um die Insel wieder vor Einsetzen der Flut zu verlassen. Immer und immer wieder.", "Die Mystery-Thriller-Serie „The Third Day“ (zu sehen bei Sky, seit dieser Woche in der deutschen Synchronfassung), ist in zwei Teile unterteilt.", "Die ersten drei Episoden unter dem Titel „Sommer“ erzählen von Sam, der zweite Part „Winter“ ist Helen (Naomi Harris, „Moonlight“) gewidmet, die auch durch Zufall (oder nicht) auf der Insel landet und nicht mehr wegkommt.", "Die Protagonisten werden dort mit inneren wie äußeren Dämonen konfrontiert. Letztere zeigen sich in Form undurchsichtiger Inselbewohner, die entweder übertrieben zuvorkommend oder absolut furchteinflößend wirken.", "Es ist eine ebenso schräge und verstörende wie überraschend fesselnde Geschichte, bei der man nicht so recht weiß, was Traum und Wirklichkeit ist. Kameraführung und Farbgebung sind eigenwillig, aber gelungen.", "\"The Third Day\" lässt einen 2020 garantiert für ein paar Stunden vergessen." ],
  "articleContentTranslated" : [ "Insula britanică Osea este conectată la continent doar pentru o fereastră de timp mică pe zi. De îndată ce intră valul, idila liniștită este întreruptă.", "Exact acolo ajunge Sam (Jude Law) printr-o serie de circumstanțe ciudate - și ratează prompt momentul potrivit pentru a părăsi insula din nou înainte de apariția valului. Din nou si din nou.", "Seria de thriller misterios „A treia zi” (pe Sky, în versiunea dublată în germană de săptămâna aceasta) este împărțită în două părți.", "Primele trei episoade sub titlul „Vara” povestesc despre Sam, a doua parte „Iarna” este dedicată Helenei (Naomi Harris, „Lumina lunii”), care ajunge pe insulă întâmplător (sau nu) și nu pleacă niciodată.", "Protagoniștii se confruntă acolo cu demoni interni și externi. Acestea din urmă apar sub forma unor insulari opaci care sunt fie exagerat de acomodativi, fie absolut terifianți.", "Este o poveste ciudată și tulburătoare, precum și surprinzător de convingătoare, în care nu știi cu adevărat ce este visul și realitatea. Lucrul camerei și culorile sunt idiosincrazice, dar reușite.", "„A treia zi” este garantat pentru a vă face să uitați 2020 pentru câteva ore." ]
}