{
  "sourceCountry" : "austria",
  "articleTitle" : "Schul-Lockdown: Schäden für alle sind größer als befürchtet",
  "targetLanguage" : "romanian",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "publisher" : "kurier.at",
  "articleContent" : [ "Es gibt derzeit keinen Schul-Lockdown, es liegen aber längst Pläne vor, wie man diesen unvermeidbaren Schritt so sanft wie möglich abfedern könnte.  Der Thinktank Agenda Austria warnt allerdings, dass die negativen Effekte erheblich sein werden.", "Forscher Hanno Lorenz zitiert dazu aus einer Studie der Oxford-Universität, die sich die Auswirkungen der achtwöchigen Schulschließung in den Niederlanden angesehen haben.", "Zufällig hatten die Holländer kurz vor und nach dem Lockdown bundesweite Tests bei rund 350.000 Schülern durchgeführt.  Ergebnis: Die Schüler hatten unterm Strich wegen des Distanzunterrichts nur einen kleinen oder gar keinen Bildungsfortschritt, der Bildungsverlust entsprach rund 20 Prozent im Vergleich zu einem normalen Schuljahr.", "Kinder aus bildungsfernen Familien hatten noch deutlich schlechtere Werte.  Die Oxford-Forscher schließen daraus, dass Staaten, die noch viel weniger auf die digitale Schule vorbereitet waren (wie etwa auch Österreich), auch deutlich schlechtere Ergebnisse haben werden.", "„Es zeigt sich also, dass das Distance Learning noch deutlich herausfordernder ist, als nur die Nutzung digitaler Medien im Unterricht.  Die OECD geht davon aus, dass der Lernverlust im Schnitt ein Drittel betragen wird, aus unserer Sicht wäre diese Schätzung für Österreich sehr optimistisch“, erklärt Lorenz." ],
  "id" : "8ZaAQlYr",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/schul-lockdown-schaeden-fuer-alle-sind-groesser-als-befuerchtet/401090940",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Închiderea școlii: daunele pentru toată lumea sunt mai mari decât cele temute",
  "articleContentTranslated" : [ "În prezent nu există nicio blocare a școlii, dar de mult au fost făcute planuri pentru a amortiza acest pas inevitabil cât mai blând posibil. Cu toate acestea, grupul de reflecție Agenda Austria avertizează că efectele negative vor fi considerabile.", "Cercetătorul Hanno Lorenz cită dintr-un studiu al Universității Oxford care a analizat efectele închiderii școlii de opt săptămâni din Olanda.", "Întâmplător, cu puțin înainte și după blocare, olandezii au efectuat teste la nivel național pe aproximativ 350.000 de studenți. Rezultat: Concluzia a fost că elevii au avut un progres educațional redus sau deloc din cauza învățământului la distanță; pierderea educațională a fost de aproximativ 20% comparativ cu un an școlar normal.", "Copiii din familiile fără educație au avut scoruri semnificativ mai slabe. Cercetătorii de la Oxford concluzionează că țările care erau mult mai puțin pregătite pentru școala digitală (cum ar fi Austria) vor avea, de asemenea, rezultate semnificativ mai slabe.", "„Așadar, rezultă că învățarea la distanță este chiar mai dificilă decât simpla utilizare a mass-media digitale în clasă. OCDE presupune că pierderea învățării se va ridica la o treime în medie, din punctul nostru de vedere, această estimare ar fi foarte optimistă pentru Austria ”, explică Lorenz." ]
}