{
  "sourceCountry" : "austria",
  "articleTitle" : "Spätes Debakel: Salzburg verliert gegen Titelverteidiger Bayern",
  "targetLanguage" : "romanian",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "articleContent" : [ "© APA/BARBARA GINDL / BARBARA GINDL Champions League: Die Salzburger hielten das Spiel lange offen, der Favorit fixierte in der Endphase aber doch einen klaren Sieg.", "Es ist zum Haare raufen.  Wie schon vor acht Tagen gegen Atlético Madrid konnte Salzburg den großen Favoriten lange fordern, erzielte auch gegen Titelverteidiger Bayern München zwei Tore, musste sich aber wieder geschlagen geben, weil die Defensive einfach nicht Champions-League-tauglich ist.", "RED BULL SALZBURG - BAYERN MÜNCHEN 2:6 (1:2) Tore: 1:0 (4.)  Berisha, 1:1 (21., Elfmeter) Lewandowski, 1:2 (44., Eigentor) Kristensen, 2:2 (66.)  Okugawa, 2:3 (79.)", "Boateng, 2:4 (83.)  Sane, 2:5 (88.)  Lewandowski, 2:6 (92.)  Hernandez.  Gelbe Karten: Camara, Mwepu bzw.  Pavard, Gnabry.  Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - E.", "Mwepu, Camara, Junuzovic (65.  Okugawa), Szoboszlai - Berisha (76.  Onguene), Koita (65.  Okafor).  Bayern: Neuer - Pavard (74.  Sarr), Boateng, Alaba, Hernandez - Kimmich, Tolisso (74.", "Martinez) - Gnabry (91.  Costa), Müller (91.  Musiala), Coman (75.  Sane) - Lewandowski.  Anders als die ÖFB-Cup-Spiele wurde das dritte Gruppenspiel trotz der Staatstrauer in Österreich nicht abgesagt.", "Aber natürlich stand dieses Spiel im Zeichen der Trauer um die Opfer des Terroranschlags von Wien.  Beide Mannschaften traten mit Trauerflor an, vor dem Anpfiff gab es eine Gedenkminute.", "„Pray for Vienna“ („Beten für Wien“) stand auf dem einzigen Transparent im Stadion.  Auf die Lichtshow beim Einlaufen und die Tormusik wurde verzichtet. © Bild: APA/BARBARA GINDL / BARBARA GINDL Das Geisterspiel hatte dann lange extremen Unterhaltungswert, weil beide Mannschaften einen Defensivfehler nach dem anderen machten und es deshalb auf beiden Seiten Chancen praktisch im Minutentakt gab.", "Bei strömendem Regen erwischten die Salzburger den besseren Start.  Der dritte Angriff brachte das 1:0 und da waren noch nicht einmal vier Minuten gespielt: Von Szoboszlai über Koita kam der Ball zu Berisha, der Bayern-Starkeeper Neuer keine Chance ließ – 1:0. © Bild: REUTERS / ANDREAS GEBERT Zu viele Fehler Die Münchner wankten, bekamen aber freundliche Unterstützung von Österreichs Meister.", "Die Salzburger patzten beim Herausspielen und im Stellungsspiel.  Praktisch jeder Bayern-Angriff mündete ab der 8.  Minute in einer Torchance.  Nach einem Coman-Schuss war Keeper Stankovic schon geschlagen, Ramalho konnte vor der Linie abwehren (11.).", "Ein paar Sekunden später legte sich Lewandowski den Ball schon auf den Elfmeterpunkt, doch Schiedsrichter Makkelie nahm nach dem Videostudium seine (falsche) Entscheidung zurück, weil nicht Szoboszlai Hernandez, sondern der Franzose den Ungarn gefoult hatte. © Bild: REUTERS / ANDREAS GEBERT Aber auch in dieser Phase hatten die Salzburger Chancen.", "Ramalho konnte nach einer Szoboszlai-Ecke völlig freistehend köpfeln, setzte den Ball aber nicht genau genug, um Neuer zu bezwingen.  Statt 2:0 stand es vier Minuten später 1:1: Müller ließ sich vom naiv attackierenden Mwepu foulen.", "Dieses Mal durfte Lewandowski den Ball nicht nur auf den Punkt legen, sondern auch einschießen – 1:1 (21.).  Aber auch Salzburg hätte kurz danach einen Elfmeter bekommen sollen, ja eigentlich müssen.", "Schiedsrichter Makkelie wertete das Handspiel von Tolisso genauso als nicht strafbar wie Videoschiedsrichter Irrati aus Italien – eine Fehlentscheidung.  Bis dahin waren erst 25 Minuten gespielt.", "Erst dann folgte die erste Ruhephase.  Ein Tor fiel trotzdem: Weil Ramalho Müller nicht attackierte, konnte dieser zur Mitte spielen, Pechvogel Kristensen beförderte den Ball ins eigene Tor.", "Unumstritten war das 1:2 in Minute 44 aber nicht, Vorlagengeber Lewandowski könnte im strafbaren Abseits gestanden sein. © Bild: REUTERS / ANDREAS GEBERT Nach dem Wechsel begann Salzburg erneut überfallsartig.", "Erst ein paar Sekunden waren gespielt, da hätte es eigentlich 2:2 stehen müssen.  Doch Neuer zeigte seine ganze Klasse bei einem Kracher von Mwepu.  Nun bekamen die Bayern aber doch Zugriff auf die Partie, verabsäumten es aber, die Partie früher zu entscheiden.", "Auch weil Stankovic bei einem Gnabry-Schuss toll reagierte und Coman nur die Latte traf.  Marsch reagierte mit einem Doppeltausch, brachte mit Okugawa und Okafor neue Offensivkräfte.", "Und das zahlte sich aus.  Der Japaner traf kurz nach seiner Einwechslung nach einem tollen Zuspiel von Ramalho, der einen Fehler von Lewandowski, ausnützte – 2:2 (66.).", "Salzburg schlug sich wieder selbst.  Bei einer Ecke ließ Kristensen Boateng ungehindert einköpfeln – 2:3 (79.).  Nun war es um Salzburg geschehen, die Bayern erzielten noch drei Treffer.", "Zur Nachlese: Salzburg gegen Bayern Heute, 10:01 PM | Stefan Berndl Eine bittere Schlussphase Ein 2:6 haben sich die Salzburger sicher nicht verdient.  Es ist aber, wie es ist.", "Ich verabschiede mich jedenfalls von allen Userinnen und Usern und bedanke mich fürs Mitlesen.  Passen Sie auf sich auf und bleiben Sie gesund.  Bis zum nächsten Mal.", "Heute, 09:53 PM | Stefan Berndl Und das war es!  Lange war das Spiel offen, am Ende muss Salzburg 6 Gegentore hinnehmen.  Das entspricht zwar nicht dem Spielverlauf, zeigt aber die Qualität der Bayern.", "Heute, 09:52 PM | Stefan Berndl Tor Nummer 6!  Ganz bitter.  In der Nachspielzeit fällt noch Gegentor Nummer 6.  Hernandez trifft aus kurzer Distanz.  Heute, 09:48 PM | Stefan Berndl Tor für die Bayern!", "88.  Minute: Und noch eines.  Das war es dann endgültig.  Nach der Flanke von Martinez steigt Lewandowski am höchsten und setzt den Kopfball ins lange Eck.  Heute, 09:46 PM | Stefan Berndl Die letzten Minuten laufen, die Niederlage der Salzburger ist wohl besiegelt.", "Dennoch steckt die Marsch-Elf nicht auf.  Heute, 09:43 PM | Stefan Berndl Traumtor von Sane!  83.  Minute: Der eingewechselte Offensivspieler macht hier wohl den Deckel drauf.", "Camara verliert den Ball, Kimmich setzt gut Sane in Szene und der lässt sich viel Zeit und zirkelt den Ball mit Gefühl ins Kreuzeck des Salzburger Tores.  Heute, 09:39 PM | Stefan Berndl Tor für Bayern!", "80.  Minute: Boateng macht das Tor.  Nach der Ecke ist der Verteidiger mit dem Kopf zur Stelle, setzt sich im Zweikampf mit Kristensen durch.  Heute, 09:38 PM | Stefan Berndl Weitere gute Standardmöglichkeit für die Bayern.", "Die Distanz beträgt etwa 19 Meter vor dem Salzburger Tor.  Lewandowski versucht es wieder, und wieder lenkt die Mauer den Ball ab.  Heute, 09:32 PM | Stefan Berndl Salzburg kommt wieder nach vorne.", "Okafor bekommt den Ball durchgesteckt, lässt sich dann aber zu viel Zeit.  Er kommt zwar noch zum Schuss, den kann Neuer aber halten.   Heute, 09:31 PM | Stefan Berndl Und jetzt ist natürlich auch klar: Bayern ist gefordert.", "Die wollen sich hier sicher nicht die Blöße geben und nur Unentschieden spielen.  Heute, 09:28 PM | Stefan Berndl Wieder Elfmeteralarm auf Seiten der Salzburger, Gnabry kommt zu Fall.", "Doch es gibt keinen Strafstoß, sondern Gelb für Gnabry wegen einer Schwalbe.  Heute, 09:26 PM | Stefan Berndl Toooor für Salzburg!  66.  Minute: Okugawa wurde gerade vorhin eingewechselt und jetzt jubelt er über das 2:2.", "Er bekommt den Ball schön von Ramalho durchgesteckt und verwandelt.   Heute, 09:23 PM | Stefan Berndl Wir sind wieder in einer Phase des Spiels, in der es hin und her geht.", "Die beiden Teams halten sich nicht lange im Mittelfeld auf, es geht quasi im Eiltempo von Strafraum zu Strafraum.  Heute, 09:21 PM | Stefan Berndl Gnabry fordert Stankovic Stankovic ist erneut gefordert.", "Die Bayern kommen in Überzahl nach vorne, Tolisso gewinnt den Zweikampf und passt auf Gnabry.  Der schießt ins kurze Eck, aber Stankovic ist mit der Hand dran.", "Heute, 09:20 PM | Stefan Berndl 60 Minuten vorbei Eine Stunde ist gespielt.  Weiter alles offen, aber die Bayern jetzt etwas besser im Spiel.  Salzburg vorsichtiger als noch in Halbzeit eins.", "Was aber nicht nachteilig sein muss.   Heute, 09:18 PM | Stefan Berndl Wieder die Bayern: Kimmich bekommt den Ball von Lewandowski serviert und versucht es aus knapp 18 Metern.", "Der Ball geht aber rechts am Tor vorbei.  Heute, 09:16 PM | Stefan Berndl Gnabry versucht es aus der Distanz.  Stakovic ist aber da und lässt den scharfen Schuss nach vorne abprallen.", "Heute, 09:12 PM | Stefan Berndl 53.  Minute: Salzburg weiter mutig nach vorne.  Alles andere würde wohl auch ihrer Spielphilosophie widersprechen.  Bayern muss jedenfalls voll konzentriert spielen.", "Und jetzt haben die Münchner einmal eine gute Freistoßposition, knapp an der Strafraumgrenze.  Camara hatte Tolisso zu Fall gebracht.  Lewandowski schießt, aber in die Mauer.", "Heute, 09:06 PM | Stefan Berndl Riesenchance auf den Ausgleich!  Salzburg startet gleich gut und hat die Chance auf den Ausgleich.  Ein schöner Pass in die Mitte, Berisha lässt gut durch und Mwepu mit der Chance.", "Aber Neuer hält, ist noch mit den Fingerspitzen dran!  Heute, 09:04 PM | Stefan Berndl Ab in Halbzeit zwei!  Es geht weiter.  Nur zur Erinnerung: Bayern führt mit 2:1." ],
  "id" : "8ZkY7gde",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/spaete-abfuhr-in-der-champions-league-red-bull-salzburg-verliert-gegen-titelverteidiger-bayern/401085651",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Dezmembrare târzie: Salzburg pierde în fața campioanei în exercițiu Bavaria",
  "articleContentTranslated" : [ "© APA / BARBARA GINDL / BARBARA GINDL Liga Campionilor: Salzburg a menținut jocul deschis mult timp, dar favoritul a obținut o victorie clară în faza finală.", "Este o lacrimă în păr. La fel ca în urmă cu opt zile împotriva Atlético Madrid, Salzburg a reușit să-i provoace pe marii favoriți pentru o lungă perioadă de timp, a marcat și două goluri împotriva campionului în apărare Bayern München, dar a trebuit să recunoască înfrângerea, deoarece apărarea nu este potrivită pentru Liga Campionilor.", "RED BULL SALZBURG - BAYERN MÜNCHEN 2: 6 (1: 2) Goluri: 1: 0 (4) Berisha, 1: 1 (21, penalty) Lewandowski, 1: 2 (44, autogol) Kristensen, 2: 2 (66.) Okugawa, 2: 3 (79.)", "Boateng, 2: 4 (83.) Sane, 2: 5 (88.) Lewandowski, 2: 6 (92.) Hernandez. Cartonașe galbene: Camara, Mwepu sau Pavard, Gnabry. Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - E.", "Mwepu, Camara, Junuzovic (65 Okugawa), Szoboszlai - Berisha (76 Onguene), Koita (65 Okafor). Bavaria: Neuer - Pavard (74th Sarr), Boateng, Alaba, Hernandez - Kimmich, Tolisso (74th", "Martinez) - Gnabry (91. Costa), Müller (91. Musiala), Coman (75. Sane) - Lewandowski. Spre deosebire de jocurile Cupei ÖFB, cel de-al treilea joc de grup nu a fost anulat în ciuda dolului de stat din Austria.", "Dar, bineînțeles, acest joc a fost despre doliu pentru victimele atacului terorist de la Viena. Ambele echipe au concurat cu o panglică de doliu și a existat un minut de tăcere înainte de start.", "„Rugați-vă pentru Viena” a fost scris pe singurul banner din stadion. Spectacolul de lumini la sosire și muzica de la poartă au fost omise. © Imagine: APA / BARBARA GINDL / BARBARA GINDL Jocul fantomelor a fost extrem de distractiv pentru o lungă perioadă de timp, deoarece ambele echipe au făcut o greșeală defensivă după cealaltă și, prin urmare, au existat șanse pe ambele părți practic în fiecare minut.", "În ploaie, Salzburg a început mai bine. Cel de-al treilea atac a adus 1-0 și nu au fost nici măcar patru minute jucate: De la Szoboszlai la Koita, mingea a ajuns la Berisha, care nu i-a oferit stăpânului lui Bayern Neuer nicio șansă - 1-0. © Foto: REUTERS / ANDREAS GEBERT Prea multe greșeli Echipa din München s-a clătinat, dar a primit sprijin prietenos din partea campionilor austrieci.", "Echipa din Salzburg a eșuat când a jucat și în poziție. Practic, fiecare atac al Bayern a dus la o șansă de gol din minutul 8. După un șut Coman, portarul Stankovic a fost deja învins, Ramalho a reușit să se descurce în fața liniei (11).", "Câteva secunde mai târziu, Lewandowski a plasat mingea la punctul de penalizare, dar arbitrul Makkelie și-a inversat decizia (greșită) după ce a studiat video, deoarece nu Szoboszlai Hernandez, ci francezii au fost cei care au greșit ungurul. © Imagine: REUTERS / ANDREAS GEBERT Dar echipa din Salzburg a avut și oportunități în această fază.", "Ramalho s-a dus complet liber după un corner din Szoboszlai, dar nu a stabilit mingea suficient de precis pentru a-l învinge pe Neuer. În loc de 2: 0 a fost 1: 1 patru minute mai târziu: Müller s-a lăsat faultat de naivul atacant al lui Mwepu.", "De data aceasta, lui Lewandowski nu i s-a permis doar să pună mingea pe loc, ci și să o tragă - 1: 1 (21). Dar Salzburg ar fi trebuit să primească o penalizare la scurt timp după aceea, de fapt ar fi trebuit.", "Arbitrul Makkelie a considerat că handbalul lui Tolisso nu se pedepsește în calitate de arbitru video Irrati din Italia - o decizie greșită. Până atunci se jucaseră doar 25 de minute.", "Abia apoi a urmat prima fază de odihnă. Oricum s-a marcat un gol: Deoarece Ramalho Müller nu a atacat, a putut juca la mijloc, ghinionistul Kristensen a împins mingea în propria poartă.", "1: 2 din minutul 44 nu a fost totuși controversat, deoarece Lewandowski ar fi putut fi ofsaid ca infracțiune. © Imagine: REUTERS / ANDREAS GEBERT După schimbare, Salzburg a început din nou ca un raid.", "S-au jucat doar câteva secunde când ar fi trebuit să fie 2-2. Dar Neuer și-a arătat întreaga clasă într-o bătaie de la Mwepu. Acum Bayern a avut acces la joc, dar nu a reușit să decidă jocul mai devreme.", "Tot pentru că Stankovic a reacționat grozav cu un șut de la Gnabry și Coman a lovit bara. Marsch a răspuns cu un schimb dublu și a adus noi forțe ofensive cu Okugawa și Okafor.", "Și asta a dat roade. Japonezii au marcat la scurt timp după ce au fost înlocuiți după o pasă excelentă a lui Ramalho, care a profitat de o greșeală a lui Lewandowski - 2-2 (66).", "Salzburg s-a învins din nou: Kristensen Boateng a lăsat liber un corner - 2: 3 (79). Acum s-a terminat cu Salzburg, Bayern a mai marcat trei goluri.", "Recoltări: Salzburg vs. Bayern Astăzi, 22:01 | Stefan Berndl O amară fază finală Salzburg cu siguranță nu merita un 2: 6. Dar este ceea ce este.", "În orice caz, îmi iau rămas bun de la toți utilizatorii și îți mulțumesc că ai citit. Ai grijă de tine și rămâi sănătos. Pana data viitoare.", "Astăzi, 21:53 | Stefan Berndl Și asta a fost! Jocul a fost deschis mult timp, până la urmă Salzburg a primit 6 goluri. Acest lucru nu corespunde cursului jocului, dar arată calitatea Bayern.", "Astăzi, 21:52 | | Golul Stefan Berndl numărul 6! Destul de amar. În pauză, a fost primit golul numărul 6. Hernandez a înscris de la distanță. Astăzi, 21:48 | | Golul lui Stefan Berndl pentru Bayern!", "Minutul 88: Și încă un lucru. Asta a fost pentru totdeauna. După centrarea lui Martinez Lewandowski urcă cel mai înalt și pune capul în colțul îndepărtat. Astăzi, 21:46 | | Stefan Berndl Ultimele minute rulează, înfrângerea de la Salzburg este bine sigilată.", "Cu toate acestea, unsprezece martie nu renunță. Astăzi, 21:43 | | Stefan Berndl Gol de vis de la Sane! Minutul 83: Jucătorul ofensiv supleant pune probabil capacul aici.", "Camara pierde mingea, Kimmich îl pune pe Sane în centrul atenției și ia mult timp și înconjoară mingea cu senzația în colțul transversal al Porții Salzburg. Astăzi, 21:39 | | Gol Stefan Berndl pentru Bavaria!", "Minutul 80: Boateng face poarta. După corner, fundașul are capul pe loc și se impune într-un duel cu Kristensen. Astăzi, 21:38 | | Stefan Berndl O altă opțiune standard bună pentru Bayern.", "Distanța este de aproximativ 19 metri în fața Porții Salzburg. Lewandowski încearcă din nou și din nou peretele deviază mingea. Astăzi, 21:32 | | Stefan Berndl Salzburg vine din nou.", "Okafor trece cu minge, dar apoi ia prea mult timp. Încă primește o lovitură, dar Neuer o poate ține. Astăzi, 21:31 | | Ștefan Berndl Și acum, desigur, este și clar: Bavaria este provocată.", "Cu siguranță nu vor să fie goi aici și să joace doar la egalitate. Astăzi, 21:28 | | Stefan Berndl O altă alarmă de penalizare din partea Salzburgului, Gnabry cade.", "Dar nu există penalizare, ci galbenă pentru Gnabry din cauza unei rândunici. Astăzi, 21:26 | | Stefan Berndl Toooor pentru Salzburg! Minutul 66: Okugawa tocmai a fost înlocuit și acum sărbătorește 2-2.", "El primește mingea frumos trimis de Ramalho și transformat. Astăzi, 21:23 | | Stefan Berndl Ne-am întors într-o fază a jocului în care lucrurile merg înainte și înapoi.", "Cele două echipe nu stau mult în mijlocul terenului, trecând de la zona de penalizare la zona de penalizare într-o goană. Astăzi, 21:21 | | Stefan Berndl Gnabry îl provoacă pe Stankovic Stankovic este din nou contestat.", "Bayern este depășit, Tolisso câștigă duelul și se potrivește cu Gnabry. Șutează în colțul scurt, dar Stankovic are mâna pe el.", "Astăzi, 21:20 | | Stefan Berndl După 60 de minute Se joacă o oră. Totul este încă deschis, dar Bayern este acum puțin mai bun în joc. Salzburg mai precaut decât în prima repriză.", "Dar asta nu trebuie să fie un dezavantaj. Astăzi, 21:18 | | Stefan Berndl Bayern din nou: Kimmich primește mingea de la Lewandowski și o încearcă de la aproape 18 metri.", "Mingea trece peste poarta din dreapta. Astăzi, 21:16 | | Stefan Berndl Gnabry încearcă de la distanță. Dar Stakovic este acolo și lasă șutul ascuțit să ricoșeze înainte.", "Astăzi, 21:12 | | Stefan Berndl Minutul 53: Salzburg cu curaj înainte. Orice altceva ar contrazice și filosofia lor de joc. În orice caz, Bayern trebuie să joace pe deplin concentrat.", "Și acum echipa de la München are o poziție bună de lovitură liberă, aproape de marginea suprafeței de pedeapsă. Camara îl doborâse pe Tolisso. Lewandowski șutează dar în zid.", "Astăzi, 21:06 | | Stefan Berndl imensa sansa de egalare! Salzburg începe bine și are șansa de a egala. O pasă frumoasă în mijloc, Berisha lasă bine și Mwepu cu o șansă.", "Dar Neuer ține, este încă cu vârful degetelor! Astăzi, 21:04 | | Stefan Berndl Din două reprize! Merge pe. Doar un memento: Bavaria conduce cu 2-1." ]
}