{
  "id" : "8ZkYbVlz",
  "url" : "https://kurier.at/sport/wintersport/eishockey-wm-in-belarus-skoda-droht-mit-rueckzug-als-sponsor/401158419",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T15:44:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4876821/46-174001061.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Eishockey-WM in Belarus: Skoda droht mit Rückzug als Sponsor",
  "articleTitleTranslated" : "Campionatul mondial de hochei pe gheață din Belarus: Skoda amenință să se retragă ca sponsor",
  "articleContent" : [ "Der Autobauer Skoda droht dem Eishockey-Weltverband IIHF, sich als WM-Sponsor zurückzuziehen, sollte Weißrussland (Belarus) die Weltmeisterschaft in diesem Jahr nicht entzogen werden. Das teilte das zum VW-Konzern gehörende tschechische Unternehmen am Samstag mit.", "Seit Wochen wächst der Druck auf den Weltverband IIHF, Weißrussland das Turnier wegen der Verstöße gegen die Menschenrechte unter Machthaber Alexander Lukaschenko wieder zu entziehen. Die WM soll vom 21.  Mai bis 6.", "Juni im lettischen Riga und im weißrussischen Minsk stattfinden. Die Regierung des EU-Mitglieds Lettland hatte bereits im vergangenen Jahr Druck auf die IIHF und den eigenen Verband gemacht, nicht mit Weißrussland zusammenzuarbeiten.", "Zuletzt hatten sich zahlreiche internationale Politiker dem angeschlossen. Der Plan B \"Wir sind seit 28 Jahren ein stolzer Partner der @IIHFHockey Weltmeisterschaft. Aber wir respektieren und fördern auch die Menschenrechte\", twitterte Skoda am Samstag.", "In Weißrussland berichteten Medien, dass die Marke Nivea Men bereits am Vortag ihren Rückzug als Sponsor angekündigt habe, sollte die WM in Minsk ausgerichtet werden.", "Damit relativiert sich die Befürchtung von IIHF-Präsident Rene Fasel eines erheblichen finanziellen Schadens, sollte der Vertrag mit Weißrussland nicht eingehalten werden. Das Exekutivkomitee der IIHF will am 25. und 26.  Jänner erneut über die WM beraten.", "\"Wir haben seit vergangenem Herbst einen Plan B\", sagte Fasel, der am Montag einen umstrittenen Besuch bei Lukaschenko in Minsk absolviert hatte. Fasel hatte zuletzt eine WM nur in Lettland, in der Slowakei oder in Dänemark ins Spiel gebracht.", "Die EU erkennt Lukaschenko seit der als gefälscht eingestuften Präsidentenwahl vom 9. August nicht mehr als Präsidenten an. Dutzende Staaten haben Sanktionen gegen Funktionäre des Machtapparats erlassen.", "Bei Protesten gegen Lukaschenko gab es seit August mehr als 30.000 Festnahmen, Hunderte Verletzte und zahlreiche Tote. Zudem steht Weißrussland wegen mangelnder Corona-Schutzmaßnahmen in der Kritik." ],
  "articleContentTranslated" : [ "Producătorul de mașini Skoda amenință asociația mondială de hochei pe gheață IIHF să se retragă ca sponsor al Cupei Mondiale dacă Belarusul nu va fi retras din Cupa Mondială anul acesta. Compania cehă, care aparține grupului VW, a anunțat sâmbătă.", "De săptămâni întregi a crescut presiunea asupra asociației mondiale IIHF de a retrage turneul din Belarus din cauza încălcărilor drepturilor omului sub conducătorul Alexander Lukașenko. Cupa Mondială va avea loc în perioada 21 mai - 6 mai", "Iunie la Riga în Letonia și Minsk în Belarus. Guvernul Letoniei, membru al UE, a exercitat deja presiuni asupra IIHF și a asociației sale anul trecut să nu lucreze cu Belarus.", "Cel mai recent, s-au alăturat numeroși politicieni internaționali. Planul B \"Suntem partener mândru al Campionatului Mondial @IIHFHockey de 28 de ani. Dar respectăm și promovăm drepturile omului\", a scris pe Twitter Skoda sâmbătă.", "În Belarus, mass-media a raportat că marca Nivea Men și-a anunțat retragerea ca sponsor cu o zi înainte, dacă Cupa Mondială avea să aibă loc la Minsk.", "Acest lucru relativizează teama președintelui IIHF, Rene Fasel, de daune financiare considerabile dacă tratatul cu Belarus nu va fi respectat. Comitetul executiv al IIHF vrea să discute din nou Cupa Mondială pe 25 și 26 ianuarie.", "\"Avem un plan B din toamna anului trecut\", a spus Fasel, care făcuse luni o vizită controversată la Lukașenko, în Minsk. Fasel a adus recent un Cupa Mondială în joc doar în Letonia, Slovacia sau Danemarca.", "UE nu l-a recunoscut pe Lukașenko ca președinte de la alegerile prezidențiale din 9 august, care au fost clasificate drept falsificate. Zeci de state au impus sancțiuni împotriva oficialilor din aparatul de putere.", "Protestele împotriva lui Lukașenko au înregistrat peste 30.000 de arestări, sute de răniți și numeroase decese din august. De asemenea, Belarusul este criticat pentru lipsa de măsuri de protecție împotriva coroanei." ]
}