{
  "id" : "8zkyaiES",
  "url" : "https://kurier.at/chronik/oesterreich/der-tag-an-dem-die-leere-nach-oesterreich-kam/401217030",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T04:00:00Z[UTC]",
  "author" : "julia.schrenk@kurier.at (Julia Schrenk)",
  "imageUrl" : "https://image.kurier.at/images/original/4202108/46-163540568.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ein Jahr Lockdown: Der Tag, an dem die Leere nach Österreich kam",
  "articleTitleTranslated" : "Un an de blocare: ziua în care golul a venit în Austria",
  "articleContent" : [ "Es war ein Freitag, 13., der seinem Namen alle Ehre machte. Bundeskanzler Sebastian Kurz (ÖVP) verkündete an diesem Tag des März 2020, flankiert von Gesundheitsminister Rudolf Anschober (Grüne) und Innenminister Karl Nehammer (ÖVP): Österreich geht ab dem 16.  März in den Lockdown.", "Alle Geschäfte – außer Supermärkte, Apotheken, Banken, Post, Drogerien, Trafiken, Bäckereien, Fleischereien und Handyshops – mussten ab dem darauffolgenden Montag geschlossen sein. Die komplette Gastronomie – Cafés, Restaurants, Beisln, Bars, Clubs – durfte vorerst noch bis 15 Uhr geöffnet halten.", "Das Paznauntal und St. Anton am Arlberg wurden abgeriegelt. Eineinhalb Millionen Menschen verfolgten  diese Pressekonferenz damals im TV.  ", "Und nahmen erstmals jenes neue Vokabular wahr, das  Österreich bis heute begleitet:  „Reduktion der sozialen Kontakte auf ein Minimum“, „Schutz der Älteren“,  „Teleworking“. Später kamen „Ausgangssperre“, „neue Normalität“ und „Homeoffice“ dazu.", "Nach dem ersten Lockdown verhängte Österreich zwei weitere, sie galten ab 2.   November und 26.  Dezember. Aber wie sieht es ein Jahr, dutzende Verordnungen und tausende Streitigkeiten später aus?   Der KURIER hat sich angesehen, in welchen Bereichen die Auswirkungen der Lockdowns  am größten waren.", "Klopapier-Hamstern – dieses gesellschaftliche Phänomen der Corona-Krise ist mittlerweile legendär. „Die Verkaufszahlen sind im ersten Lockdown um 400 Prozent in die Höhe geschnellt“, erinnert sich Markus Kaser, Spar-Vorstand für Marketing und Einkauf.", "So gut bestückt wie auf diesem Bild waren die Supermarkt-Regale im Frühling selten© Bild: Kurier/Jeff Mangione In den sechs Wochen verkaufte die Supermarktkette um 11,8 Millionen mehr Klopapierrollen als im Vergleichzeitraum des Vorjahres.", "Es ging um 10.000 Paletten oder mehr als 300 Lkw-Züge, die zusätzlich in Geschäfte gekarrt werden mussten. Ein länderübergreifendes Phänomen. Produzenten mussten Sonderschichten am Wochenende und in der Nacht fahren.", "Niederlands Ministerpräsident Mark Rutte machte bei einem Rundgang in einem Supermarkt in Den Haag mit einem Klopapier-Sager Schlagzeilen: „Wir haben soviel, wir können zehn Jahre kacken“", "  Die Bewegungsdaten der Mobilfunkunternehmen lieferten den Beleg, wie stark sich die Bevölkerung an den ersten Lockdown hielt.  “ Und die Daten ließen nichts an Klarheit zu wünschen übrig: Die Mobilität ging deutlich zurück.", "Laut anonymisierten Standortdaten der App Google Maps ging die Frequenz in Freizeiteinrichtungen um mehr als 80 Prozent  zurück, auf Bahnhöfen um mehr als 60 Prozent, in Büros und Geschäften um 45 Prozent.", "Im teilweise noch geöffneten Einzelhandel betrug der Rückgang immer noch 27 Prozent. Also nichts als Rückgänge? Nein, die berüchtigten  Hamsterkäufe ließen sich in den Daten auch ablesen. Und zwar mit einem Ausreißer nach oben um 40 Prozent kurz vor dem Lockdown.", "Und zu Hause wurde es eng: In Wohngebieten und Siedlungen gab es um 15 Prozent mehr Frequenz. Sie kamen schneller zurück als gedacht: die Autos.", "Nachdem die Hauptverkehrsrouten infolge der Ausgangsbeschränkungen zu Beginn zeitweise fast gespenstisch leer wirkten, spürte man etwa in Wien nach wenigen Wochen deutlich den Unterschied:  Am Gürtel gab es mitunter schon wieder Stoßverkehr. © Bild:", "Kurier/Gerhard Deutsch Die Zahlen bestätigten das Gefühl: In den ersten beiden Wochen des  Lockdown war der Kfz-Verkehr um satte 52 Prozent zurückgegangen.  : Bereits im April lag er nur noch rund 30 Prozent unter dem Normalwert.", "Anders bei den Öffis:  Die Wiener Linien verzeichneten Mitte März einen Fahrgast-Rückgang von 80 Prozent. Das Minus wurde bis April nur unmerklich kleiner.", "In der Corona-Krise feierte das Auto also ein unerwartetes Revival: Vor allem für Ballungsräume, wo Kfz durch moderne Verkehrsplanung zurückgedrängt werden und Platz für Radler und Fußgänger geschaffen wird, war das eine Trendwende.", "Insgesamt betrachtet ist das Verkehrsaufkommen auf Österreichs Straßen 2020 um 20 Prozent zurückgegangen. Vergangenen März betrug das Minus  57 Prozent. Seit November ist dieser Effekt laut Verkehrsanalysen deutlich weniger zu spüren.", "Das bisschen Mobilität, das bleibt, kostet man eben offenbar am liebsten im Auto aus.  Geld abheben, als gebe es kein Morgen  – viele dachten, Cash sei das sicherste Zahlungsmittel in der Krise. 48 Prozent gaben das  bei einer Umfrage von Paypal kurz nach Beginn des Lockdowns an.", "Doch es kam anders: Plötzlich war an der Supermarkt-Kasse zu lesen: „Bitte zahlen Sie kontaktlos  mit Karte“. Diese kam auch online  zum Einsatz. 10 Prozent  wagten sich in diesen Wochen zum ersten Mal  auf den digitalen Marktplatz.", "Eine Woche durften die Cafés und Restaurants, die Bars und die Tschocherln nach der Verkündung des ersten Lockdowns in Österreich noch bis 15 Uhr geöffnet halten. Dann war auch das vorbei.", "Erlaubt war nur noch, Speisen abzuholen. © Bild: Kurier/Gerhard Deutsch Nicht nur für viele Gastronomen bedeutete das eine enorme Umstellung, auch für all jene, die gerne Essen abgeholt hätten.", "Zunächst war der sogenannte Fensterverkauf – also die Ausgabe von Speisen übers Fenster etwa –  erlaubt, dann wieder nicht. Eis durfte man zunächst nur in Boxen abholen, wenig später auch wieder im Stanitzel oder Becher.", "Essen abzuholen, das verlief lange in einem rechtlichen Graubereich – für die Wirte und die Kunden. Und stellte sich nicht selten als echte Enttäuschung heraus: kalte Pizzen, platt gedrückte Burger. Zwölf Monate dauert die  Corona-Pandemie nun an, sieben davon waren die Lokale geschlossen.", "Das rief nicht nur skurrile Gastro-Trends hervor (Stichwort: Buchteln zum Mitnehmen), sondern hat auch gezeigt: Lieferservice will gelernt sein. Viele Wirte haben das mittlerweile verstanden.   Die Abfallmengen und die Zusammensetzung des Mülls haben im Vorjahr stark geschwankt.", "Bei Hausmüll gab es einen leichten Anstieg um bis zu 5 Prozent. Bei Gewerbe- und Industriemüll berichten die Abfallbetriebe von einem Rückgang um bis zu 20 Prozent, wobei die Unterschiede je nach Branche sehr groß sind – bei der Gastronomie gab es auch Totalausfälle.", "Bei Speiseabfällen gab es je nach Region und Einfluss von Tourismus, Hotellerie und Gastronomie Rückgänge um bis zu 90 Prozent. Bei Altpapier und Kartons gab es  deutlich mehr Volumen bei gleichbleibendem Gewicht.", "Denn durch die Zunahme des Onlinehandels fielen auch deutlich mehr Kartonagen an. Gewichtsmäßig sind diese jedoch viel leichter als Zeitungen und Magazine, heißt es seitens der Entsorger. Den ersten Lockdown haben auch viele Leute zum Entrümpeln genützt.", "Nachdem die Altstoff-Sammelzentren  wieder geöffnet hatten, kam es vorübergehend zu einem regelrechten Ansturm auf die Mistplätze. Menschen mit Mund-Nasen-Schutz, die kannte man bis April nur  aus Asien.", "Das Coronavirus brachte sie, nach anfangs riesigen Debatten um ihren Nutzen, auch nach Österreich: Das Land nähte kollektiv Masken (damals eine fast willkommene  Abwechslung). Denn zunächst reichte eine Maske  aus Stoff oder in der dünnen Wegwerf-Variante noch aus.", "Tragen musste man sie  nur an ausgewählten Orten. Doch das blieb nicht lange so: Es folgten die Öffis und mit der Öffnung der gesamte Handel und die Gastronomie. © Bild: EPA/ARMANDO BABANI In Letzterer verbreitete sich eine Variante des Mund-Nasen-Schutzes besonders rasant aus:", "die vielleicht angenehmeren, aber weniger wirksamen Gesichtsvisiere aus Plastik.  : Im Herbst machte ihnen die Regierung den Garaus. Und seit Ende Jänner gilt für alle und überall: FFP2-Maske.  ", "Ein Virus aus China – was anfangs weit weg schien, tauchte am 25.  Februar 2020 mit den ersten beiden Krankheitsfällen in Innsbruck auch hierzulande auf. Und das Virus war leider gekommen, um zu bleiben.", "Denn  zu den beiden  24-jährigen Italienern aus Tirol gesellten sich bald weitere Positive. Zwei Tage später gibt es schon drei bestätigte Corona-Fälle in Wien. Und in dieser Tonart geht es weiter: Am 6.", "März  melden  alle Bundesländer positive Corona-Fälle, insgesamt sind es 63.  Am 9. März sind es  schon 140, Italien wird am selben Tag zur „Sperrzone“ erklärt.", "Wiederum zwei Tage später  wird angekündigt, dass Ober- und Unterstufen von Schulen geschlossen werden, Kindergartenkinder zu Hause bleiben sollen und alle Bundesmuseen zusperren. Das erste Todesopfer durch das Coronavirus in Österreich gibt es am 12.  März zu beklagen.", "Einen Tag später verkündet die Regierung den Lockdown. Mittlerweile sind  410 Menschen positiv getestet, bei 6.500 Tests insgesamt. " ],
  "articleContentTranslated" : [ "A fost o zi de vineri, a 13-a, care a fost la înălțimea numelui său. În această zi din martie 2020, a anunțat cancelarul federal Sebastian Kurz (ÖVP), însoțit de ministrul sănătății Rudolf Anschober (verzi) și ministrul de interne Karl Nehammer (ÖVP): Austria va intra în blocare începând cu 16 martie.", "Toate magazinele - cu excepția supermarketurilor, farmaciilor, băncilor, oficiilor poștale, farmaciilor, tutunelor, brutăriilor, măcelarilor și magazinelor de telefoane mobile - au trebuit să fie închise începând de luni următoare. Întreaga gastronomie - cafenele, restaurante, pub-uri, baruri, cluburi - a fost inițial permisă să rămână deschisă până la ora 15:00.", "Valea Paznaun și Sf. Anton am Arlberg au fost înconjurate. La un moment dat, un milion și jumătate de persoane au urmărit această conferință de presă la televizor.", "Și pentru prima dată au observat noul vocabular care însoțește și astăzi Austria: „Reducerea la minimum a contactelor sociale”, „Protecția persoanelor în vârstă”, „Telelucrare”. Ulterior s-au adăugat „starea de timp”, „noul normal” și „biroul de acasă”.", "După primul blocaj, Austria a impus încă două, care erau în vigoare din 2 noiembrie și 26 decembrie. Dar ce zici de un an, zeci de reglementări și mii de dispute mai târziu? KURIER a analizat zonele în care efectele blocajelor au fost mai mari.", "Hamsteri de hârtie igienică - acest fenomen social al crizei coroanei este acum legendar. „Cifrele de vânzări au crescut cu 400% în primul blocaj”, își amintește Markus Kaser, membru al Comitetului Spar pentru Marketing și Achiziții.", "Rafturile de supermarketuri din primăvară erau rareori la fel de bine stocate ca în această imagine © Foto: Kurier / Jeff Mangione În cele șase săptămâni, lanțul de supermarketuri a vândut cu 11,8 milioane mai multe role de hârtie igienică decât în aceeași perioadă a anului precedent.", "Era vorba de aproximativ 10.000 de paleți sau mai mult de 300 de camioane care trebuiau transportate și în magazine. Un fenomen transfrontalier. Producătorii trebuiau să lucreze în schimburi suplimentare în weekend și noaptea.", "În timpul unui tur al unui supermarket din Haga, prim-ministrul olandez Mark Rutte a făcut titluri cu un casier de hârtie igienică: „Avem atât de multe, putem face caca timp de zece ani”", "Datele de circulație ale companiilor de telefonie mobilă au furnizat dovezi cu privire la cât de puternic a aderat populația la primul blocaj. „Și datele nu au lăsat nimic de dorit din punct de vedere al clarității: mobilitatea a scăzut semnificativ.", "Conform datelor de locație anonimizate din aplicația Google Maps, frecvența în facilitățile de petrecere a timpului liber a scăzut cu peste 80 la sută, în gări cu peste 60 la sută, în birouri și magazine cu 45 la sută.", "În comerțul cu amănuntul parțial încă deschis, scăderea a fost de 27%. Deci nimic în afară de declin? Nu, achizițiile notorii de hamster ar putea fi văzute și în date. Și cu o creștere cu 40% la puțin înainte de blocare.", "Și acasă s-a strâns: în zonele rezidențiale și așezări a existat o frecvență cu 15% mai mare. S-au întors mai repede decât se aștepta: mașinile.", "După ce principalele rute de circulație păreau aproape uimitor la început din cauza restricțiilor de ieșire, puteți simți clar diferența în Viena după câteva săptămâni: pe centură existau uneori trafic din oră de vârf. © Imagine:", "Kurier / Gerhard Deutsch Numerele au confirmat sentimentul: în primele două săptămâni de blocare, traficul vehiculelor a scăzut cu 52%. : În aprilie a fost cu doar 30% sub normal.", "Nu la fel cu transportul public: Wiener Linien a înregistrat o scădere cu 80% a pasagerilor la jumătatea lunii martie. Minusul a scăzut ușor doar până în aprilie.", "În criza Corona, mașina a sărbătorit o renaștere neașteptată: aceasta a fost o inversare a tendințelor, în special pentru zonele metropolitane, unde planificarea modernă a traficului conduce vehicule înapoi și face loc pentru bicicliști și pietoni.", "În ansamblu, volumul traficului pe drumurile Austriei a scăzut cu 20% în 2020. În martie anul trecut, minusul a fost de 57%. Conform analizelor de trafic, acest efect a fost semnificativ mai puțin vizibil din noiembrie.", "Micul de mobilitate care rămâne este evident cel mai bine bucurat în mașină. Retrați bani ca și cum nu ar fi mâine - mulți credeau că numerarul este cel mai sigur mijloc de plată în perioade de criză. 48% au spus acest lucru într-un sondaj efectuat de PayPal la scurt timp după începerea blocării.", "Dar lucrurile s-au desfășurat diferit: dintr-o dată, la casă la supermarket, am putut citi: „Vă rog să plătiți fără contact cu cardul dumneavoastră”. Aceasta a fost folosită și online. 10% s-au aventurat pe piața digitală pentru prima dată în aceste săptămâni.", "Timp de o săptămână după anunțul primului blocaj în Austria, cafenelele și restaurantele, barurile și Tschocherln au avut voie să rămână deschise până la ora 15:00. Atunci și asta s-a terminat.", "Era permis doar ridicarea mâncării. © Imagine: Kurier / Gerhard Deutsch Aceasta a însemnat o schimbare enormă nu numai pentru mulți restauratori, ci și pentru toți cei care ar fi dorit să ia mâncare.", "Inițial, așa-numitele vânzări de ferestre - adică servirea de alimente prin fereastră - erau permise, apoi din nou nu. La început, înghețata putea fi ridicată doar în cutii, iar puțin mai târziu din nou în tarabe sau cupe.", "Preluarea mâncării a fost o zonă gri legală pentru o lungă perioadă de timp - pentru hangi și clienți. Și de multe ori s-a dovedit a fi o adevărată dezamăgire: pizza rece, burgeri aplatizați. Pandemia de coroană a durat douăsprezece luni, dintre care șapte au fost închise.", "Acest lucru nu numai că a provocat tendințe gastro bizare (cuvântul cheie: Buchteln pentru a lua), dar a arătat, de asemenea, că serviciul de livrare trebuie învățat. Mulți hangi au înțeles acum acest lucru. Cantitatea de deșeuri și compoziția acestora au fluctuat semnificativ în anul precedent.", "A existat o ușoară creștere a deșeurilor menajere cu până la 5%. În cazul deșeurilor comerciale și industriale, companiile de deșeuri raportează o scădere de până la 20 la sută, deși diferențele sunt foarte mari în funcție de industrie - au existat și eșecuri totale în comerțul cu catering.", "Deșeurile alimentare au scăzut cu până la 90%, în funcție de regiune și de influența turismului, hotelului și alimentației. În cazul deșeurilor de hârtie și carton, a existat un volum semnificativ mai mare cu aceeași greutate.", "Deoarece creșterea comerțului online a avut ca rezultat și mai multe cutii de carton. În ceea ce privește greutatea, acestea sunt însă mult mai ușoare decât ziarele și revistele, potrivit companiilor de eliminare. Mulți oameni au folosit și primul blocaj pentru a elimina lucrurile.", "După redeschiderea centrelor de colectare a deșeurilor, a existat o grabă temporară către siturile de gunoi. Persoanele cu protecție a gurii și nasului erau cunoscute doar din Asia până în aprilie.", "După dezbateri uriașe inițiale despre beneficiile lor, virusul corona i-a adus și în Austria: țara a cusut măști colectiv (o schimbare aproape binevenită la acea vreme). Pentru că inițial a fost suficientă o mască din țesătură sau în versiunea subțire, de unică folosință.", "Trebuia să le porți doar în anumite locuri. Dar acest lucru nu a rămas așa mult timp: a urmat transportul public și, odată cu deschiderea întregului comerț și gastronomie. © Imagine: EPA / ARMANDO BABANI În acesta din urmă, o variantă de protecție a gurii și a nasului se răspândește în mod deosebit:", "vizierele de față din plastic, poate, mai plăcute, dar mai puțin eficiente. : În toamnă, guvernul le-a pus capăt. Și de la sfârșitul lunii ianuarie, următoarele se aplică tuturor și peste tot: masca FFP2.", "Un virus din China - ceea ce inițial părea departe, a apărut pe 25 februarie 2020, cu primele două cazuri de boală la Innsbruck. Și, din păcate, virusul a ajuns să rămână.", "Pentru că celor doi italieni în vârstă de 24 de ani din Tirol li s-au alăturat în curând și alte aspecte pozitive. Două zile mai târziu, există deja trei cazuri confirmate de coroană la Viena. Și în această cheie continuă: pe 6", "Pe 1 martie, toate statele federale raportează cazuri corona pozitive, în total sunt 63. Pe 9 martie sunt deja 140, Italia este declarată „zonă restricționată” în aceeași zi.", "Din nou, două zile mai târziu, s-a anunțat că școlile vor închide clasele superioare și inferioare, că copiii de la grădiniță vor rămâne acasă și că toate muzeele federale vor fi închise. Prima moarte din cauza virusului corona din Austria a fost pe 12 martie.", "O zi mai târziu, guvernul a anunțat blocarea. 410 persoane au dat acum rezultate pozitive, dintr-un total de 6.500 de teste." ]
}