{
  "articleContent" : [ "Die Zahl der Neuinfektionen mit dem Coronavirus bleibt in Österreich unverändert auf viel zu hohem Niveau. In den vergangenen 24 Stunden sind nach den Zahlen von Gesundheits- und Innenministerium erneut mehr als 3.000 positive PCR-Testergebnisse dazugekommen, genau waren es 3.283.", "Damit sind im Durchschnitt der vergangenen sieben Tage 3.175 neue Fälle dazu gekommen. Seit Beginn der Pandemie wurden bisher 556.012 Corona-Infektionen registriert. Angespannt blieb die Lage in den Krankenhäusern und da vor allem auf den Intensivstationen, auch wenn es einen leichten Rückgang gab.", "Demnach lagen 2.197 Patienten - um 97 weniger als am Vortag - mit einer Covid-19-Erkrankung in den Krankenhäusern und 531 von ihnen auf Intensivstationen, was einen Rückgang um vier bedeutete.", "In den derzeit von der Pandemie besonders betroffenen Bundesländern Wien, Niederösterreich und Burgenland bleiben die Zahlen auf hohem Niveau.", "In der Bundeshauptstadt gab es mit 206 Intensivpatienten um zehn weniger als am Tag zuvor, und mit 697 Spitalspatienten insgesamt um 28 weniger als am Freitag. In Niederösterreich waren es um drei Intensivpatienten mehr als am Vortag, 121 bedeutete hier den höchsten jemals registrierten Wert.", "Die Zahl der Krankenhauspatienten insgesamt ging allerdings um 27 auf 438 zurück. Im Burgenland gab es mit 20 Intensivpatienten um zwei mehr als am Vortag und mit 81 Spitalspatienten um vier mehr als am Freitag.", "In ganz Österreich sind in den vergangenen sieben Tagen 27 Intensivpatienten dazugekommen. Insgesamt kamen in den vergangenen sieben Tagen 22.226 neue Corona-Fälle hinzu.", "Bei am Karsamstag 37.028 aktiven Fällen waren es um 371 mehr als am Freitag, in den vergangenen sieben Tagen gab es durchschnittlich um 205 aktive Fälle pro Tag mehr als am jeweiligen Vortag. Besonders in Niederösterreich zeigt die Entwicklung derzeit hier nach oben.", "Die Sieben-Tages-Inzidenz - also die Zahl der Neuinfektionen innerhalb von sieben Tagen pro 100.000 Einwohner - ging österreichweit leicht von 252,1 auf 249,7 zurück.", "Dabei gab es aber regional höchst unterschiedliche Trends: Starke Rückgänge verzeichneten etwa das Burgenland, Oberösterreich und Tirol, einen starken Anstieg Niederösterreich. Einen leichten Rückgang gab es in Wien, die anderen Bundesländer blieben weitgehend stabil.", "Unter einer Sieben-Tages-Inzidenz von 200 sind derzeit nur die Steiermark (196,7) und Vorarlberg (129,4). In den vergangenen 24 Stunden wurden 316.492 PCR- und Antigentests eingemeldet. Von ihnen waren 59.718 die aussagekräftigen PCR-Tests.", "Sie erbrachten eine Rate an positiven Ergebnissen von 5,5 Prozent. Nach den Daten des E-Impfpasses sind 1.249.672 in Österreich zumindest einmal gegen SARS-CoV-2 geimpft worden. 478.257 von ihnen haben auch schon die zweite Dosis erhalten, das sind 5,4 Prozent der Bevölkerung.", "In den vergangenen 24 Stunden kamen 38.643 Stiche dazu. Die Zahl der Todesfälle an oder mit Covid-19 stieg in den vergangenen 24 Stunden um 37 auf insgesamt 9.434 Opfer seit Beginn der Pandemie.", "In den vergangenen sieben Tagen kamen 203 Covid-Tote hinzu, pro Tag waren das 29 Tote im Durchschnitt der vergangenen Woche.", "Burgenland: 105 Kärnten: 181 Niederösterreich: 674 Oberösterreich: 381 Salzburg: 200 Steiermark: 307 Tirol: 225 Vorarlberg: 96 Wien: 1.114  Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können.", "Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt.  Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden.", "Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\".  Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Numărul de noi infecții cu virusul corona rămâne neschimbat în Austria la un nivel mult prea mare. În ultimele 24 de ore, conform cifrelor Ministerului Sănătății și Internelor, au fost adăugate peste 3.000 de rezultate pozitive ale testelor PCR, exact 3.283.", "Aceasta înseamnă că în medie au fost adăugate 3.175 de cazuri noi în ultimele șapte zile. De la începutul pandemiei, au fost înregistrate 556.012 infecții coronare. Situația din spitale și mai ales din secțiile de terapie intensivă a rămas tensionată, chiar dacă a existat o ușoară scădere.", "În consecință, au existat 2.197 pacienți - cu 97 mai puțini decât în ziua precedentă - cu boala Covid-19 în spitale și 531 dintre ei în unități de terapie intensivă, ceea ce a însemnat o scădere de patru.", "În statele federale Viena, Austria Inferioară și Burgenland, care sunt în prezent afectate în mod deosebit de pandemie, cifrele rămân la un nivel ridicat.", "În capitala federală au existat 206 pacienți cu terapie intensivă cu zece mai puțini decât cu o zi înainte, iar cu 697 pacienți spitalizați cu 28 mai puțini decât vineri. În Austria de Jos au existat trei pacienți cu terapie intensivă mai mulți decât ziua precedentă, 121 fiind cea mai mare valoare înregistrată vreodată.", "Cu toate acestea, numărul total de pacienți din spital a scăzut cu 27 până la 438. În Burgenland au existat 20 de pacienți cu terapie intensivă, cu doi mai mulți decât în ziua precedentă și 81 de pacienți din spital, cu patru mai mulți decât vineri.", "În toată Austria, în ultimele șapte zile au fost adăugați 27 de pacienți cu terapie intensivă. În ultimele șapte zile au fost adăugate 22.226 de cazuri noi de coroană.", "Cu 37.028 de cazuri active în Sâmbăta Mare, aceasta a fost cu 371 mai mult decât vineri; în ultimele șapte zile a existat o medie de 205 de cazuri active pe zi mai mult decât în ziua precedentă. În special în Austria de Jos, tendința este în prezent orientată în sus.", "Incidența de șapte zile - adică numărul de noi infecții în decurs de șapte zile la 100.000 de locuitori - a scăzut ușor în toată Austria, de la 252,1 la 249,7.", "Cu toate acestea, au existat tendințe foarte diferite la nivel regional: Burgenland, Austria Superioară și Tirol, de exemplu, au înregistrat scăderi accentuate, în timp ce Austria Inferioară a înregistrat o creștere bruscă. A existat o ușoară scădere la Viena, celelalte state federale au rămas în mare măsură stabile.", "În prezent, doar Stiria (196,7) și Vorarlberg (129,4) sunt sub o incidență de 200 de zile. În ultimele 24 de ore, au fost raportate 316.492 teste PCR și antigen. Dintre acestea, 59.718 au fost testele PCR semnificative.", "Au produs o rată de rezultate pozitive de 5,5 la sută. Conform datelor din permisul de e-vaccinare, 1.249.672 au fost vaccinate împotriva SARS-CoV-2 cel puțin o dată în Austria. 478.257 dintre ei au primit deja a doua doză, adică 5,4 la sută din populație.", "În ultimele 24 de ore, au fost 38.643 ochiuri. Numărul deceselor cauzate de sau cu Covid-19 a crescut cu 37 în ultimele 24 de ore, până la un total de 9.434 de victime de la începutul pandemiei.", "În ultimele șapte zile, au existat 203 de decese Covid suplimentare, în medie 29 de decese pe zi în ultima săptămână.", "Burgenland: 105 Carintia: 181 Austria Inferioară: 674 Austria Superioară: 381 Salzburg: 200 Stiria: 307 Tirol: 225 Vorarlberg: 96 Viena: 1.114 De la 27 decembrie, vaccinările au fost și în Austria. Începutul vaccinării a dat multor oameni speranța că vor putea în curând să se întoarcă la vechea lor viață.", "Dar până când vaccinarea atinge o masă critică, este necesară puțină răbdare. Acest lucru este demonstrat de cifrele de vaccinare publicate zilnic de Ministerul Sănătății, care au fost publicate zilnic de la jumătatea lunii ianuarie.", "Cu toate acestea, numărul comunicat în prezent nu arată starea precisă a persoanelor vaccinate în prezent, ci doar o „valoare aproximativă”. Capacitățile spitalului sunt decisive pentru orice măsuri ulterioare.", "Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și aceasta, de obicei, timp de cel puțin 10 zile. Așa-numita incidență este un reper important în combaterea pandemiilor.", "Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori. Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung.", "În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână. O astfel de limită nu este definită cu precizie în Austria.", "În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”. Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea.", "Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale. Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara.", "Un răspuns la aceasta poate fi rata pozitivă din teste. În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "La opt luni de la începerea pandemiei globale de coroană, Austria se află în cel mai înalt domeniu global de infecție." ],
  "articleId" : "8zma8icO",
  "articleTitle" : "Corona: 3.283 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Corona: 3.283 de noi infecții în Austria",
  "author" : "Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram",
  "category" : "CHRONICLE",
  "id" : "8zma8icO",
  "imageCopyright" : "KURIER",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "publishedOn" : "2021-04-03T08:00:43Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/chronik/oesterreich/corona-3283-neuinfektionen-in-oesterreich/401340393"
}