{
  "id" : "8ZNhdhmx",
  "url" : "https://sport.orf.at/stories/3069720/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-24T12:30:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "„Gravierender“ Anstieg bei arbeitslosen Profis",
  "articleTitleTranslated" : "Creștere „gravă” a profesioniștilor șomeri",
  "articleContent" : [ "„Gravierender“ Anstieg bei arbeitslosen Profis Die Auswirkungen der Coronavirus-Pandemie auf den Profi-Arbeitsmarkt in Österreich sind laut der Fußballer-Gewerkschaft VdF „gravierend“.", "So habe sich die Zahl der arbeitslosen Kicker im Vergleich zum Vorjahr von 57 auf 112 und damit um 96 Prozent erhöht, teilte die VdF am Dienstag mit.  „Dass es zu gesteigerten Zahlen im Arbeitslosenbereich kommen wird, war zu erwarten.", "Aber nicht unbedingt in diesem Ausmaß“, wurde Oliver Prudlo, stellvertretender VdF-Vorsitzender, zitiert.  „Wir haben vom AMS keine erfreulichen Zahlen bekommen.", "Die Auswirkungen der Coronavirus-Pandemie und der daraus resultierenden Maßnahmen treffen alle Wirtschaftsbetriebe und damit auch die Clubs der beiden höchsten Spielklassen und ebenso die Vereine ab der Regionalliga abwärts hart.", "Vor allem Spieler im niedrigen Gehaltssegment sind massiv betroffen“, erklärte Prudlo.  Die VdF wies einmal mehr auf die Bedeutung einer dualen Ausbildung der Profis hin.", "„Heute ist es dank E-Learning möglich, sich auch während der aktiven Laufbahn als Fußballprofi schon entsprechend weiterzubilden und sich ein zweites berufliches Standbein aufzubauen“, sagte Prudlo.", "„Nicht zuletzt die Pandemie zeigt, wie instabil das Berufsbild Profifußballer sein kann . “" ],
  "articleContentTranslated" : [ "Creșterea „gravă” a profesioniștilor șomeri Efectele pandemiei coronavirusului pe piața profesională a muncii din Austria sunt „grave”, potrivit sindicatului fotbalistilor VdF.", "Numărul fotbaliștilor de masă șomeri a crescut de la 57 la 112 față de anul precedent și astfel cu 96 la sută, a anunțat marți VdF. „Era de așteptat că va exista o creștere a numărului de șomeri.", "Dar nu neapărat în această măsură ”, a spus Oliver Prudlo, vicepreședintele VdF. „Nu am obținut cifre pozitive de la AMS.", "Efectele pandemiei de coronavirus și măsurile rezultate lovesc toate companiile și, astfel, cluburile din cele două divizii de top și, de asemenea, cluburile din liga regională în jos.", "În special jucătorii din segmentul salariilor mici sunt afectați masiv ”, a spus Prudlo. VdF a subliniat încă o dată importanța formării duale pentru profesioniști.", "„Astăzi, datorită e-learning-ului, este posibil să vă continuați cariera profesională ca fotbalist profesionist și să construiți un al doilea pilon profesional”, a spus Prudlo.", "„Nu în ultimul rând, pandemia arată cât de instabil poate fi un fotbalist profesionist. \"" ]
}