{
  "id" : "8ZqkY4Ld",
  "url" : "https://www.diepresse.com/5554608/Kuenstliche-Suessstoffe-machen-uns-nicht-gesuender?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2019-01-03T09:21:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/b/0/5554608/GettyImages-3299797_1546508365416879.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Künstliche Süßstoffe machen uns nicht gesünder",
  "articleTitleTranslated" : "Îndulcitorii artificiali nu ne fac mai sănătoși",
  "articleContent" : [ "Forscher haben 56 wissenschaftliche Arbeiten zu Gesundheitseffekten von künstlichen Süßstoffen aufgerollt und verglichen. Sie haben wenig gefunden. Wer aus Gewichtsgründen oder aus Angst vor Diabetes zu künstlichen Süßstoffen greift, muss keinen gesundheitlichen Vorteil dadurch haben.", "Eine im British Medical Journal (BMJ) aktuell erschienene Analyse von 56 vorhandenen wissenschaftlichen Studien durch deutsche Forscher spricht nur von einem - bestenfalls - minimalen Effekt.", "\"Bei den meisten Gesundheitsparamentern schien es keine Unterschiede zwischen Personengruppen mit Konsum von künstlichen Süßstoffen oder ohne ihre Verwendung zu geben\", schrieben Ingrid Toews (Medizinische Fakultät der Universität Freiburg) und ihre Co-Autoren.", "Die meisten Untersuchungen zu diesem Thema seien allerdings kurz, mit wenigen Teilnehmern oder methodisch nicht besonders qualitätsvoll gewesen.", "Insgesamt hatte man 56 wissenschaftliche Arbeiten zum Thema der Effekte von künstlichen Süßstoffen - unter anderem auf Körpergewicht und dessen Entwicklung und die Nüchtern-Blutzuckerwerte, Zahngesundheit, Essverhalten, Krebs, Herz-Kreislauf- und Nierenerkrankungen - in der wissenschaftlichen Literatur gefunden und noch einmal ausgewertet. 35 der Arbeiten waren überhaupt nur Beobachtungsstudien, die kaum dazu geeignet sind, schlüssige Ergebnisse zu bringen.  ", "Das Forscherteam unternahm selbst keine neuen Untersuchungen. Systematische Überblicksarbeiten und Meta-Analysen sollen einen möglichst objektiven Überblick über die Datenlage bieten.", "Kein Effekt bei Übergewichtigen Bei Erwachsenen zeigte sich demnach bei einer beschränkten Anzahl von Studien ein kleiner positiver Effekt durch die Verwendung von künstlichen Süßstoffen auf Gewicht und Nüchtern-Blutzuckerspiegel.", "Allerdings gab es bei Verwendung geringerer Mengen an den synthetischen Süßstoffen eine geringere Gewichtszunahme als beim Konsum höherer Dosen.", "\"Keinen Hinweis auf irgendeinen Effekt von künstlichen Süßstoff wurde bei übergewichtigen oder adipösen Erwachsenen oder Kindern beobachtet, die abnehmen wollten\", stellten die Fachleute fest. Bessere und längere wissenschaftliche Untersuchungen seien auf jeden Fall notwendig." ],
  "articleContentTranslated" : [ "Cercetătorii au lansat și au comparat 56 de lucrări științifice despre efectele îndulcitorilor artificiali asupra sănătății. Au găsit puțin. Oricine folosește îndulcitori artificiali din motive de greutate sau de teamă de diabet nu trebuie să aibă beneficii pentru sănătate.", "O analiză a 56 de studii științifice existente efectuate de cercetători germani, publicată recent în British Medical Journal (BMJ), vorbește despre un singur efect - în cel mai bun caz - minim.", "„Pentru majoritatea parametrilor de sănătate, se pare că nu există diferențe între grupurile de persoane care au consumat îndulcitori artificiali sau nu le-au folosit”, a scris Ingrid Toews (Facultatea de Medicină a Universității din Freiburg) și coautorii săi.", "Majoritatea studiilor pe această temă au fost, totuși, scurte, cu puțini participanți sau metodologic nu au o calitate deosebit de bună.", "Un total de 56 de lucrări științifice cu privire la efectele îndulcitorilor artificiali - inclusiv asupra greutății corporale și a dezvoltării sale și a nivelului de zahăr din sânge, sănătatea dentară, comportamentul alimentar, cancerul, bolile cardiovasculare și renale - au fost găsite în literatura științifică și au fost evaluate din nou. 35 dintre lucrări au reprezentat doar studii observaționale, care nu sunt deloc potrivite pentru a produce rezultate concludente.", "Echipa de cercetare nu a întreprins niciodată noi investigații. Munca de analiză sistematică și metaanalizele ar trebui să ofere o imagine de ansamblu a situației datelor cât mai obiective posibil.", "Niciun efect la persoanele supraponderale La adulți, un număr limitat de studii au arătat un efect pozitiv mic prin utilizarea îndulcitorilor artificiali asupra greutății și a nivelului de zahăr din sânge la jeun.", "Cu toate acestea, a fost o creștere mai mică în greutate atunci când se utilizează cantități mai mici de îndulcitori sintetici decât atunci când se consumă doze mai mari.", "„Nu au fost observate dovezi ale vreunui efect al îndulcitorului artificial la adulții supraponderali sau obezi sau la copiii care încearcă să slăbească”, au remarcat experții. Sunt cu siguranță necesare studii științifice mai bune și mai lungi." ]
}