{
  "id" : "8zUBveZN",
  "url" : "https://sport.orf.at/stories/3071133/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-27T07:44:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreich startet mit Debakel in U20-WM",
  "articleTitleTranslated" : "Austria începe cu o dezastru în Cupa Mondială U20",
  "articleContent" : [ "Die Mannschaft von Teamchef Roger Bader konnte das ungleiche Duell (10:73 Torschüsse) 25 Minuten offenhalten, ehe sie einbrach. „Wir wussten, was auf der anderen Seite steht. Eine Mannschaft, die unglaubliche Skills hat, athletisch sehr gut ist.", "Wir wussten, da ist riesige Power gegen uns. Für die Spieler war es sicher spannend zu erleben, wie gut man in diesem Alter spielen kann“, sagte Bader.", "Das US-Team, das sieben Top-15-Picks der vergangenen zwei NHL-Drafts in den Reihen hat, deckte Torhüter Sebastian Wraneschitz im ersten Drittel mit 22 Schüssen ein, doch nur Drew Helleson (16.) überwand den Schlussmann der Vienna Capitals.", "Goalie Wraneschitz unter Dauerbeschuss Im Mitteldrittel zeigte sich die drückende Überlegenheit der US-Boys auch auf der Anzeigentafel. Trevor Zegras (25.) und John Farinacci (26.) nur 28 Sekunden später machten den Anfang, danach hatten die Amerikaner leichtes Spiel.", "„Meine Spieler waren dermaßen unter Raum- und Zeitdruck und wurden physisch attackiert, wie sie es bisher nicht kannten. Der Druck war so groß, dass sich Fehler häuften“, analysierte Bader.", "Nach sechs Treffern im Mitteldrittel legte das US-Team, das am Vortag Russland mit 3:5 unterlegen war, im Schlussabschnitt vier Tore nach. Nach 49 Minuten, 68 Torschüssen und zehn Treffern wurde Wraneschitz erlöst und durch Jakob Brandner ersetzt.", "„Er hatte Krämpfe, weil er so viele Schüsse bekommen hat. Die Muskeln waren müde“, begründete Bader den Tausch. 33 Sekunden war der Finnland-Legionär auf dem Eis, ehe es auch bei ihm einschlug. Danach zeigte auch die rot-weiß-rote Auswahl wieder Offensivaktionen.", "„Mir hat gut gefallen, wie wir im ersten Drittel dagegengehalten haben, und wie wir uns nach dem Torhüterwechsel gefangen haben, war auch positiv.", "Die Mannschaft hat alles gegeben, was sie hatte“, resümierte Bader die positiven Aspekte.Schweden als nächste Mammutaufgabe Im nächsten Spiel wird es für Kapitän Marco Rossi und Co. wohl nicht leichter.", "Schweden deklassierte am Samstag Tschechien mit 7:1 und ist damit seit 53 Spielen bzw. 14 Jahren in der Gruppenphase von U20-Weltmeisterschaften ungeschlagen.", "Die Skandinavier werden von den drei Top-Acht-Picks Phillip Broberg (Nr. 8/2019), Lucas Raymond (Nr. 4/2020) und Alexander Holtz (Nr. 7/2020) angeführt. „Wir sind keine Zauberer.", "Es wird gegen Schweden und Russland genauso sein, dass der Gegner zwei Klassen besser ist“, gibt sich Bader keinen Illusionen hin. In der Gruppe A startete Titelverteidiger Kanada mit einem 16:2 gegen das im Vorfeld vom Coronavirus stark betroffene und auf 14 Feldspieler dezimierte Deutschland.", "Dylan Cozens von den Buffalo Sabres war mit drei Toren und drei Assists herausragend. U20-WM in Edmonton" ],
  "articleContentTranslated" : [ "Echipa directorului echipei Roger Bader a reușit să mențină deschis duelul inegal (10:73 șuturi pe poartă) timp de 25 de minute înainte de a intra. „Știam ce era de cealaltă parte. O echipă care are abilități incredibile și este foarte bună din punct de vedere atletic.", "Știam că există multă putere împotriva noastră. Cu siguranță a fost interesant pentru jucători să vadă cât de bine poți juca la această vârstă ”, a spus Bader.", "Echipa SUA, care are șapte top 15 alegeri în ultimele două draft-uri NHL, a acoperit-o pe portarul Sebastian Wraneschitz cu 22 de lovituri în prima treime, dar doar Drew Helleson (16) a învins portarul Viena Capitals.", "Portarul Wraneschitz sub foc constant În treimea mijlocie, superioritatea opresivă a băieților americani a fost, de asemenea, afișată pe afișaj. Trevor Zegras (25) și John Farinacci (26) au început doar 28 de secunde mai târziu, după care americanii au avut un timp ușor.", "„Jucătorii mei erau atât de presați pentru spațiu și timp și erau atacați fizic într-un mod pe care nu-l cunoscuseră până acum. Presiunea a fost atât de mare încât au crescut erorile ”, a analizat Bader.", "După șase goluri în treimea din mijloc, echipa SUA, care pierduse cu 3-5 în fața Rusiei cu o zi înainte, a marcat patru goluri în secțiunea finală. După 49 de minute, 68 de șuturi la poartă și zece goluri, Wraneschitz a fost eliberat și înlocuit de Jakob Brandner.", "„A avut crampe pentru că a primit atât de multe focuri. Mușchii erau obosiți ”, a spus Bader, justificând schimbul. Legionarul finlandez a fost pe gheață timp de 33 de secunde înainte să-l lovească și el. După aceea, selecția roșu-alb-roșu a arătat din nou acțiuni jignitoare.", "„Mi-a plăcut foarte mult felul în care am rezistat în prima perioadă și modul în care ne-am prins după schimbarea portarului a fost, de asemenea, pozitiv.", "Echipa a dat tot ce a avut \", a rezumat Bader aspectele pozitive. Suedia ca următoare sarcină gigantică În următorul joc nu va fi mai ușor pentru căpitanul Marco Rossi și Co.", "Suedia a depășit sâmbătă 7-1 Republica Cehă și a fost neînvinsă în faza grupelor din Cupele Mondiale U20 de 53 de jocuri sau 14 ani.", "Scandinavii sunt conduși de cei trei opt opt alegeri Phillip Broberg (nr. 8/2019), Lucas Raymond (nr. 4/2020) și Alexander Holtz (nr. 7/2020). „Nu suntem vrăjitori.", "Va fi același lucru împotriva Suediei și Rusiei că adversarul este cu două clase mai bun ”, a spus Bader fără iluzii. În grupa A, campioana în acțiune, Canada, a început cu 16: 2 împotriva Germaniei, care a fost grav afectată de coronavirus și a decimat la 14 jucători de teren.", "Dylan Cozens de la Buffalo Sabres s-a remarcat cu trei goluri și trei pase decisive. Cupa Mondială U20 la Edmonton" ]
}