{
  "id" : "8zW6NVCW",
  "url" : "https://www.diepresse.com/5958559/Causa-Oebag_Neos-zu-SchmidChats_Sittenbild-eines-korrupten?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T11:06:00Z[UTC]",
  "author" : "von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/9/f/5958559/BDE21AA5-BCDC-49CA-B825-346D9EFD0C57_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER (HELMUT FOHRINGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neos zu Schmid-Chats: \"Sittenbild eines korrupten Systems von Macht und Günstlingswirtschaft\"",
  "articleTitleTranslated" : "Neos zu Schmid-Chats: „Morala unui sistem corupt de putere și favoritism”",
  "articleContent" : [ "Schmid werde bleiben, betont der Aufsichtsrat nach dem Auftauchen von Chatprotokollen rund um den Öbag-Chef. Die Opposition fordert seinen Rücktritt. Die Opposition fordert nach dem Auftauchen von Chatprotokollen geschlossen politische Konsequenzen.", "Sowohl Öbag-Chef Thomas Schmid als auch Finanzminister Gernot Blümel (ÖVP) seien rücktrittsreif, konstatierte etwa Neos-Chefin Beate Meinl-Reisinger, deren Fraktion zudem eine Anzeige gegen Bundeskanzler Sebastian Kurz (ÖVP) wegen Falschaussage ankündigte, am Montag.", "Auch der SPÖ-Fraktionsführer im Ibiza-Untersuchungsausschuss, Jan Krainer, und die FPÖ schossen sich auf die ÖVP ein.", "\"Wir haben nichts Geringeres gesehen als ein Sittenbild eines korrupten Systems von Macht und Günstlingswirtschaft\", interpretierte Meinl-Reisinger den Inhalt der am Wochenende veröffentlichten Chatprotokolle.", "Diese bestätigten \"alles, was wir vermutet haben\". Nun sei auch klar, warum die ÖVP, aber auch die Grünen, den Öbag-Teil aus dem Untersuchungsausschuss \"raus haben\" wollten. Für die Neos-Chefin ist es untragbar, dass Schmid weiter im Amt bleibt.", "Immerhin gehe es bei der Öbag um die „wichtigste Beteiligungsgesellschaft der Republik\" - und nicht um die „private Spielwiese von Partei und Kurz-Freunden\". Für Neos-Fraktionsführerin Stephanie Krisper ist nun klar, dass Blümel sowie Kurz im U-Ausschuss „gelogen\" hätten.", "„Wenn der amtierende Kanzler und der Finanzminister vor einem parlamentarischen U-Ausschuss lügen, lügen sie nicht nur das höchste parlamentarische Kontrollgremium und damit auch das Volk an, das ist auch ein Strafdelikt.\"", "Ein U-Ausschuss sei weder „Plauderstündchen“ noch „Wahlkampfauftritt“ oder „Pressekonferenz\" - „es herrscht Wahrheitspflicht wie vor Gericht“, meint sie, und kündigt an, dass die Oppositionspartei nun auch eine Sachverhaltsdarstellung gegen den Regierungschef wegen Falschaussage einbringen werde.", "Der Aufsichtsrat der Öbag selbst sieht sich von den Verdachtsmomenten gegen Schmid nicht betroffen. Man sei als Unternehmen weder Partei noch Beschuldigter des laufenden Ermittlungsverfahrens, hieß es in einer Aussendung.", "Und weiter: \"Aufgrund der Tatsache, dass der Vorstand der Öbag als Beschuldigter geführt wird, evaluiert der Aufsichtsrat der Öbag laufend den Fortgang der Ermittlungen unter Einbindung externer Rechtsanwälte.", "Es gibt keine neuen strafrechtlichen Verdachtsmomente und Ermittlungen gegen Thomas Schmid“", "Auch die Korruptionsstaatsanwaltschaft gestehe in einem Amtsvermerk zu, dass es keine Verquickung zwischen der Bestellung von Schmid in der Öbag und Bestellungen in der Casinos Austria AG (Casag) gebe, hieß es in der Stellungnahme weiter.  “", "\"Daher ist aktuell auch kein wie immer gearteter Handlungsbedarf für den Aufsichtsrat der Öbag gegeben.\" Selbstverständlich werde der Fortgang der Ermittlungen aber \"weiterhin genau beobachtet und rechtlich gewürdigt\".", "Blümel müsse endgültig als Finanzminister und Wiener ÖVP-Parteiobmann zurücktreten, forderte indes Wiens FPÖ-Chef Dominik Nepp.", "Es sei unfassbar, wie Blümel und Kurz „ihren Freund und zahlreiche weitere Mitglieder des türkisen Anbetungsvereins“ in Öbag-Positionen gehievt hätten, „wo sie nicht hingehören. \"Diese türkisen Sümpfe müssen jetzt schleunigst trockengelegt werden“, ließ er wissen.", "Krainer sieht in Kurz und Blümel ebenfalls die \"Fädenzieher\" der Postenbesetzung und forderte den Rücktritt Schmids als Öbag-Chef. Seine Parteikollegin, SPÖ-Frauenvorsitzende Gabriele Heinisch-Hosek, wiederum ortete Sexismus in den Protokollen.", "Damit meinte sie vermutlich einen Satz, den eine Kurz-Vertraute während der Suche nach geeigneten Frauen für den Aufsichtsrat von sich gegeben haben soll: „Mir gehen die Weiber so am Nerv.", "Scheiß Quote.“ Die Kritik der SPÖ an der Postenbesetzung sei \"kaum an Heuchelei zu überbieten\", konterte hingegen Klaus Fürlinger, ÖVP-Mitglied im U-Ausschuss. Das Öbag-Gesetz sei nämlich nicht nur von den damaligen Regierungsparteien ÖVP und FPÖ beschlossen worden, sondern auch mit roten Stimmen.", "Verhandelt hätten damals auch der ehemalige roten Kanzler Christian Kern und ÖGB-Chef Wolfgang Katzian.", "Außerdem würden im Aufsichtsrat der Öbag sowieso auch Vertreter mit sozialdemokratischem Parteibuch sitzen, betonte Fürlinger: \"Die Bestellung von Thomas Schmid zum Chef der Öbag erfolgte einstimmig, also auch mit den Stimmen der SPÖ-Mitglieder im Aufsichtsrat.\"" ],
  "articleContentTranslated" : [ "Schmid va rămâne, a subliniat consiliul de supraveghere după apariția jurnalelor de chat despre șeful Öbag. Opoziția îi cere demisia. După apariția transcrierilor de chat, opoziția solicită consecințe politice.", "Atât șeful Öbag, Thomas Schmid, cât și ministrul de finanțe, Gernot Blümel (ÖVP), sunt gata să demisioneze, a declarat șeful Neos, Beate Meinl-Reisinger, a cărui fracțiune a anunțat luni o plângere împotriva cancelarului Sebastian Kurz (ÖVP) pentru declarații false.", "Liderul fracțiunii SPÖ în comitetul de anchetă din Ibiza, Jan Krainer, și FPÖ au împușcat și asupra ÖVP.", "„Am văzut nimic mai puțin decât o imagine morală a unui sistem corupt de putere și favoritism”, a interpretat Meinl-Reisinger conținutul procesului verbal de chat publicat în weekend.", "Acestea au confirmat „tot ce bănuiam”. Acum este clar, de asemenea, de ce ÖVP, dar și Verzii, au dorit ca partea Öbag să fie „în afara” comitetului de anchetă. Pentru șeful Neos, este intolerabil ca Schmid să rămână în funcție.", "La urma urmei, Öbag este despre „cea mai importantă holding din republică” - și nu despre „locul de joacă privat al petrecerii și prietenii scurți”. Pentru liderul fracțiunii Neos, Stephanie Krisper, este acum clar că Blümel și Kurz ar fi „mințit” în cadrul U-Committee.", "„Dacă cancelarul în funcție și ministrul de finanțe se află în fața unei subcomisii parlamentare, acestea nu numai că se află în fața celui mai înalt organ de control parlamentar și, așadar, și a poporului, aceasta este și o infracțiune.", "Un comitet U nu este nici un „chat”, nici o „apariție de campanie” sau o „conferință de presă” - „există o datorie de adevăr ca în instanță”, spune ea și anunță că partidul de opoziție va aduce acum și un declarația de fapt împotriva șefului guvernului din cauza declarațiilor false.", "Consiliul de supraveghere al Öbag nu se consideră afectat de suspiciunile împotriva Schmid. În calitate de companie, nu este nici parte, nici suspect de anchetă în desfășurare, a spus aceasta într-o emisiune.", "Și mai departe: „Datorită faptului că consiliul de administrație al Öbag este listat ca suspect, consiliul de supraveghere al Öbag evaluează continuu progresul anchetei cu implicarea avocaților externi.", "Nu există noi suspiciuni penale și investigații împotriva lui Thomas Schmid \"", "Parchetul pentru corupție a admis, de asemenea, într-o notă oficială, că nu a existat nicio amalgamare între numirea lui Schmid în Öbag și ordinele din Casinos Austria AG (Casag), se arată în comunicat. \"", "„Prin urmare, în prezent nu este nevoie de acțiuni de niciun fel pentru consiliul de supraveghere Öbag.” Desigur, progresul anchetei va „continua să fie monitorizat îndeaproape și evaluat legal”.", "Blümel trebuie să demisioneze în cele din urmă din funcția de ministru de finanțe și președinte al partidului ÖVP vienez, a declarat liderul FPÖ din Viena, Dominik Nepp.", "Este incredibil cum Blümel și Kurz au pus „prietenul lor și numeroși alți membri ai clubului de închinare turcoaz” în poziții Öbag „unde nu aparțin. „Aceste mlaștini turcoaz trebuie acum drenate cât mai repede posibil”, a spus el.", "Krainer îi vede, de asemenea, pe Kurz și Blümel drept „extragătorii” ocupației și a cerut demisia lui Schmid din funcția de șef Öbag. Colega sa de partid, președintele femeilor SPÖ, Gabriele Heinisch-Hosek, a localizat la rândul său sexismul în câteva minute.", "Probabil că a vrut să spună o propoziție pe care se spune că o scurtă confidentă a pronunțat-o în timpul căutării femeilor potrivite pentru consiliul de supraveghere: „Mă simt atât de enervat de femei.", "Cota de rahat. \"Critica SPÖ-ului ocupării postului este\" greu de învins în ipocrizie \", a contracarat Klaus Fürlinger, membru ÖVP în U-Committee. Legea Öbag nu a fost adoptată doar de partidele de guvernare de atunci ÖVP și FPÖ, ci și cu voturi roșii.", "La acea vreme, fostul cancelar roșu Christian Kern și șeful ÖGB Wolfgang Katzian au negociat, de asemenea.", "În plus, reprezentanții cu un membru al partidului social-democrat ar fi oricum și în consiliul de supraveghere Öbag, a subliniat Fürlinger: „Numirea lui Thomas Schmid în funcția de șef al Öbag a fost unanimă, inclusiv voturile membrilor SPÖ în consiliul de supraveghere”." ]
}