{
  "id" : "90HqWxvu",
  "url" : "https://kurier.at/politik/inland/dornauer-will-spoe-praesidentschaftskandidatur-2022-und-pusht-bures/401140812",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T08:19:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1821448/46-52763341.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hofburg: Dornauer pusht Bures, Ludwig bremst",
  "articleTitleTranslated" : "Dornauer vrea candidatura la președinția SPÖ în 2022 și îl împinge pe Bures",
  "articleContent" : [ "Tiroler SPÖ-Chef auch im Falle einer erneuten Kandidatur Van der Bellens für SPÖ-Antritt. Bures habe die \"Attribute, die eine Präsidentin haben muss\" Tirols SPÖ-Chef Georg Dornauer will, dass ab dem Jahr 2022 eine Parteikollegin - und damit erstmals eine Frau - in der Hofburg amtiert:", "Er empfehle seiner Partei bei der dann anstehenden Bundespräsidentschaftswahl jedenfalls eine eigene Kandidatur, sagte Dornauer im APA-Gespräch.  : Er hat auch schon eine Favoritin: Die Zweite Nationalratspräsidentin Doris Bures.", "Diese sei eine \"überaus geeignete Kandidatin\" und eine der \"verdientesten Politikerpersönlichkeiten Österreichs\". \"Ich persönlich halte die Zeit reif für eine Frau auf dem Chefsessel im Land\", so der Landesparteichef.", "Die rote Kandidatur solle \"im Laufe des nächsten Jahres\" fixiert werden, gab der Tiroler Vorsitzende seinen Parteifreunden mit auf den Weg.", "Dornauer ist damit der erste prominente Sozialdemokrat, der sich auch im Falle einer Wiederkandidatur des derzeitigen Staatsoberhaupts Alexander Van der Bellen im Frühjahr 2022 für einen eigenen SPÖ-Kandidaten ausspricht. © Bild:", "APA - Austria Presse Agentur Der Tiroler SPÖ-Chef sang ein wahres Loblied auf Bures: Die 58-jährige langjährige Spitzenpolitikerin sei eine der \"prägenden Figuren der jüngeren Republikgeschichte\".  :", "\"Sie war aus meiner Sicht zu Unrecht zurückhaltend, als sie meinte, die SPÖ bräuchte keine eigene Kandidatur, und könne womöglich Alexander Van der Bellen bei einer Wiederkandidatur unterstützen\", so Dornauer.", "\"Bures hat immer Kante gezeigt und Position bezogen, wenn es gesellschaftspolitisch notwendig war\", meinte der Landesparteivorsitzende weiter. Die frühere Ministerin sei immer aufgefallen \"durch Respekt gegenüber den Organen unserer Republik, Besonnenheit und Weitblick\".", "\"Das sind genau jene Attribute, die eine Präsidentin haben muss\", rührte Dornauer schon einmal ordentlich die Wahl-Werbetrommel. Bures selbst hatte zuletzt erklärt, sie glaube, \"dass die Sozialdemokratie, falls er noch einmal antritt, Alexander Van der Bellen unterstützen wird\". © Bild:", "APA - Austria Presse Agentur Bei Dornauer scheint derzeit jedenfalls das Motto \"Frauen an die Macht\" zu lauten:", "\"Ein Blick auf die Weltkarte zeigt, dass weibliche Führung in der aktuellen Coronakrise oftmals die bessere Führung ist, wenn man beispielsweise nach Deutschland oder auch zu Jacinda Ardern nach Neuseeland blickt\", so Tirols oberster Roter, der sich laut eigenen Angaben \"durchaus selbstkritisch gegenüber männlicher Führungskultur\" zeigte.  :", "Derzeit fehle in Österreich unter anderem ein wirksamer Schutz der Demokratie. \"Wer mahnt denn aktuell einen Sebastian Kurz und kritisiert die massiven Eingriffe in unsere Grund- und Freiheitsrechte\", vermisste Dornauer bei Van der Bellen entsprechende Aktivitäten.", "Man brauche \"dringend eine starke Sozialdemokratin, die ein Gegengewicht zu dieser Regierung darstellt\". Schließlich drifte die Gesellschaft immer weiter auseinander, ortete Dornauer. SPÖ-Bundesparteichefin Pamela Rendi-Wagner hatte eine SPÖ-Hofburg-Kandidatur vor kurzem offen gelassen.", "Gleichzeitig erinnerte sie aber auch daran, dass in der Zweiten Republik SPÖ oder ÖVP nie einen Kandidaten aufgestellt haben, wenn sich ein amtierender Präsident um die Wiederwahl beworben hat." ],
  "articleContentTranslated" : [ "Șef tirolean SPÖ chiar și în cazul reînnoirii candidaturii lui Van der Bellen pentru SPÖ. Bures are „atributele pe care trebuie să le aibă un președinte”, șeful tirolean SPÖ, Georg Dornauer, dorește ca o colegă de partid - și astfel o femeie pentru prima dată - să oficieze în Hofburg din 2022:", "În orice caz, el ar recomanda partidului său să candideze la viitoarele alegeri prezidențiale federale, a spus Dornauer într-un interviu APA. : Are deja un favorit: al doilea președinte al Consiliului Național, Doris Bures.", "Acesta este un „candidat extrem de potrivit” și unul dintre „cei mai meritați politicieni din Austria”. \"Personal, cred că este momentul potrivit pentru o femeie în fotoliul executiv al țării\", a spus liderul partidului de stat.", "Candidatura roșie ar trebui fixată „în cursul anului viitor”, le-a spus președintele tirolez prietenilor săi de partid.", "Dornauer este astfel primul social-democrat proeminent care se pronunță în favoarea unui candidat SPÖ, chiar dacă actualul șef de stat Alexander Van der Bellen candidează din nou în primăvara anului 2022. © Imagine:", "APA - Agenția de presă din Austria Șeful tirolean SPÖ a cântat un adevărat cântec de laudă pentru Bures: Politicianul în vârstă de 58 de ani a fost una dintre „figurile definitorii din istoria recentă a Republicii”. :", "„În opinia mea, ea a fost în mod greșit prudentă când a spus că SPÖ nu are nevoie de propria candidatură și ar putea să-l susțină pe Alexander Van der Bellen într-o recandidatură”, a spus Dornauer.", "\"Bures a arătat întotdeauna un avantaj și a luat o poziție atunci când era necesar din punct de vedere socio-politic\", a spus liderul partidului de stat. Fostul ministru a fost întotdeauna remarcat „prin respectarea organelor republicii noastre, prudență și previziune”.", "„Acestea sunt exact acele atribute pe care trebuie să le aibă un președinte”, a agitat o dată Dornauer în mod corespunzător toba electorală. Bures însăși declarase recent că credea „că social-democrația, dacă va candida din nou, îl va susține pe Alexander Van der Bellen”. © Imagine:", "APA - Austria Press Agency La Dornauer, deviza „femeile la putere” pare să fie:", "„O privire asupra hărții lumii arată că conducerea feminină este de multe ori o conducere mai bună în actuala criză a coroanei, de exemplu dacă te uiți la Germania sau la Jacinda Ardern din Noua Zeelandă”, a spus roșul de vârf al Tirolului, care, conform propriilor declarații, „este destul de autocritic pentru sine cultura conducerii masculine \"a arătat. :", "Printre altele, în prezent nu există o protecție eficientă a democrației în Austria. „Cine avertizează în prezent un Sebastian Kurz și critică încălcarea masivă a drepturilor și libertăților noastre fundamentale”, Dornauer a ratat activitățile corespunzătoare la Van der Bellen.", "Este nevoie de „o nevoie urgentă pentru un social-democrat puternic pentru a contrabalansa acest guvern”. La urma urmei, societatea se îndepărta din ce în ce mai mult, a spus Dornauer. Liderul partidului federal SPÖ, Pamela Rendi-Wagner, a lăsat recent o candidatură SPÖ Hofburg deschisă.", "În același timp, însă, ea le-a reamintit oamenilor că SPÖ sau ÖVP nu au depus niciodată un candidat în a doua republică, atunci când un președinte în exercițiu a solicitat realegerea." ]
}