{
  "id" : "91Utma8a",
  "url" : "https://kurier.at/wirtschaft/immobiz/interview-vom-spassfaktor-zur-funktion/401137548",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T05:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "imageUrl" : "https://image.kurier.at/images/original/4837260/46-170863539.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Interview: Vom Spaßfaktor zur Funktion",
  "articleTitleTranslated" : "Interviu: de la factorul distractiv la funcție",
  "articleContent" : [ "Shay Alkalay und Yael Mer räumen mit ihrem Studio Raw Edges Designawards ab. Ein Gespräch über perfekte Entwürfe und kindliche Experimente. KURIER: Sie versuchen, an all Ihre Entwürfe heranzugehen, als wären Sie noch Kinder – warum?", "Shay Alkalay: Kinder haben ein natürliches Bedürfnis zu experimentieren. Alles ist neu und sie möchten alles selbst lernen. Diesen Ansatz verfolgen wir auch bei unseren Entwürfen. Wir designen jedes Sofa, jeden Tisch und jedes Kissen so, als würden wir es zum ersten Mal machen.", "Das ist teilweise frustrierend und schwierig, aber auch aufregend und überraschend. Waren Sie sich im Arbeitsprozess von Anfang an einig oder mussten Sie erst herausfinden, wie Sie am besten kooperieren?", "Shay Alkalay: Ich mag den experimentellen Teil und Yael ist auch sehr entdeckungsfreudig. Wir beginnen immer mit unseren Ideen und Yael bringt viel Input und Inspiration in diesen Prozess. Wir arbeiten dann so lange, bis wir zufrieden sind – oder die Deadline erreicht ist.", "Fällt es Ihnen schwer, Entwürfe loszulassen? Shay Alkalay: Diese Frage sollte Yeal beantworten (lacht). Yael Mer: Jede Kreation hat unendlich viele Optionen zu entstehen und Teil dieses Entstehungsprozesses ist, Entscheidungen zu treffen.", "Sie machen das Objekt zu dem, was es ist. Die finale Entscheidung ist die härteste. Denn solange das Produkt im Entstehungsprozess ist, stehen alle Möglichkeiten, an Formen und Farben offen. „Hole in the floor“ ist ein Bücherregal, das durch optische Täuschung Bücher im Boden versinken lässt.", "Der Entwurf soll Erwachsene genauso wie Kinder ins Staunen versetzen   © Bild: Raw Edges Kann ein Entwurf perfekt sein? Yael Mer: Ob ein Objekt perfekt sein kann, weiß ich nicht, aber ich denke, dass es einen Punkt gibt, an dem das Produkt so gut ist, wie es nur sein kann.", "Da wollen wir immer hin. Was bedeutet mehr: positives Feedback oder der Entstehungsprozess? Yael Mer: Feedback ist wichtig, es treibt uns an. Aber der Prozess, in dem eine Idee geboren wird und wir beginnen Skizzen und Prototypen zu entwerfen, fasziniert uns.", "Unsere Hoffnung und der Wunsch etwas Neues zu kreieren ist der Grund, dass wir immer wieder von vorne anfangen. Sie arbeiten gerne mit kräftigen, hellen Farben. Wie verändert sich dadurch das Design? Yael Mer: Dieser Appetit für Farben hat auch mit unserem kindlichen Zugang zu tun.", "Es gibt Farbkombinationen, die einem das Gefühl geben, wieder Kind zu sein. Shay Alkalay: Wenn ich Farbkombinationen sehe, die mir gefallen, spüre ich, wie sich meine Stimmung verändert. Daher ist es oft schwierig für mich, mit Farben zu arbeiten.", "Vor allem bei großen Objekten muss man sehr behutsam vorgehen. Dafür braucht es viel Erfahrung, Gespür und Sensibilität im Umgang mit Farbe. „Sugar“ für Moroso ist ein Kissen in Form eines Zuckerls © Bild: Studio Raw Edges Wie kann Design den Menschen helfen gut durch diese Pandemie zu kommen?", "Shay Alkalay: Was man in diesen Tagen will, ist glücklich sein. Die Menschen machen sich Sorgen. Design hat die Aufgabe Entwürfe zu kreieren, die helfen zu relaxen und glücklich zu sein. Und umgekehrt – wird die Pandemie die Designindustrie verändern?", "Shay Alkalay: Am Anfang war es angenehm, ohne Stress zu arbeiten, weniger zu reisen und einfach alles über Onlinekonferenzen besprechen. Aber jetzt ist uns langweilig. Wir vermissen die Aufregung, die Menschen zu treffen, die Inspiration und auch die Deadlines.", "Wir vermissen die Überraschungen des Alltags. Yael Mer: Der Spaßfaktor ist ein bisschen verloren gegangen. Und den brauchen wir auch in Produkten. Sie sollen funktionieren, aber auch Spaß machen.", "„Stack Up“ für Established and Sons hier in Grün und Gelb kombiniert Schubladen, 2015 © Bild: Raw Edges Raw Edges wurde von Yael Mer und Shay Alkalay in London gegründet, nachdem sie das Studium  am Royal College of Art 2007 abgeschlossen haben.", "Seither haben die beiden für Hersteller wie Vitra, Louis Vuitton, Stella McCartney,  Established & Sons, Moroso, Cappellini, Kvadrat,  Mutina und viele mehr gearbeitet.", "Sie wurden mit Auszeichnungen wie dem Future by Design Miami/ Basel, Elle Deco international Edida Award, Wallpaper Design Award, iF Design Award und mit dem Designers of the Year Award ausgezeichnet." ],
  "articleContentTranslated" : [ "Shay Alkalay și Yael Mer câștigă premii de design cu studioul lor Raw Edges. O conversație despre modele perfecte și experimente pentru copii. KURIER: Încerci să abordezi toate desenele tale ca și cum ai fi încă un copil - de ce?", "Shay Alkalay: Copiii au o nevoie naturală de a experimenta. Totul este nou și vor să învețe totul de la sine. De asemenea, urmăm această abordare cu design-urile noastre. Proiectăm fiecare canapea, masă și pernă de parcă am fi făcut-o pentru prima dată.", "Acest lucru este uneori frustrant și dificil, dar și palpitant și surprinzător. Ați fost de acord cu procesul de lucru chiar de la început sau a trebuit să aflați cum să colaborați cel mai bine?", "Shay Alkalay: Îmi place partea experimentală, iar Yael este, de asemenea, foarte explorator. Începem întotdeauna cu ideile noastre și Yael aduce o mulțime de contribuții și inspirație în acest proces. Lucrăm apoi până când suntem mulțumiți - sau se ajunge la termen.", "Ți-e greu să renunți la modele? Shay Alkalay: Yeal ar trebui să răspundă la această întrebare (râde). Yael Mer: Fiecare creație are un număr infinit de opțiuni și o parte din acest proces de creație este luarea deciziilor.", "Fac obiectul ceea ce este. Decizia finală este cea mai grea. Deoarece atâta timp cât produsul este în proces de dezvoltare, toate opțiunile, formele și culorile sunt deschise. „Hole in the floor” este un raft care permite cărților să se scufunde în podea printr-o iluzie optică.", "Designul ar trebui să uimească atât adulții, cât și copiii © Imagine: Raw Edges Poate fi un design perfect? Yael Mer: Nu știu dacă un obiect poate fi perfect, dar cred că există un punct în care produsul este cât se poate de bun.", "Vrem mereu să mergem acolo. Ce înseamnă mai mult: feedback pozitiv sau procesul de dezvoltare? Yael Mer: Feedback-ul este important, ne conduce. Dar procesul în care se naște o idee și începem să creăm schițe și prototipuri ne fascinează.", "Speranța noastră și dorința de a crea ceva nou este motivul pentru care o luăm mereu de la capăt. Îți place să lucrezi cu culori puternice și strălucitoare. Cum modifică acest lucru designul? Yael Mer: Acest apetit pentru culoare are legătură și cu abordarea noastră copilărească.", "Există combinații de culori care te fac să te simți din nou copil. Shay Alkalay: Când văd combinații de culori care îmi plac, simt că starea mea de spirit se schimbă. Așa că este adesea dificil pentru mine să lucrez cu culori.", "Trebuie să fii foarte atent, mai ales cu obiectele mari. Acest lucru necesită multă experiență, intuiție și sensibilitate în tratarea culorilor. „Zahăr” pentru Moroso este o pernă sub forma unei bomboane © Imagine: Studio Raw Edges Cum poate ajuta proiectarea să treacă peste această pandemie?", "Shay Alkalay: Ceea ce vrei în aceste zile este să fii fericit. Oamenii își fac griji. Proiectarea are sarcina de a crea schițe care să vă ajute să vă relaxați și să fiți fericiți. Și invers - pandemia va schimba industria designului?", "Shay Alkalay: La început a fost frumos să lucrezi fără stres, să călătorești mai puțin și să discuți totul prin conferințe online. Dar acum ne-am plictisit. Ne lipsește entuziasmul întâlnirii cu oameni, inspirația și, de asemenea, termenele limită.", "Ne lipsesc surprizele vieții de zi cu zi. Yael Mer: Factorul de distracție s-a pierdut puțin. Și avem nevoie de asta și în produse. Ar trebui să funcționeze, dar să fie și distractive.", "„Stack Up” pentru Established and Sons aici în sertare combinate verzi și galbene, 2015 © Imagine: Raw Edges Raw Edges a fost fondată de Yael Mer și Shay Alkalay la Londra, după ce a absolvit Colegiul Regal de Artă în 2007.", "De atunci, cei doi au lucrat pentru producători precum Vitra, Louis Vuitton, Stella McCartney, Established & Sons, Moroso, Cappellini, Kvadrat, Mutina și mulți alții.", "Au primit premii precum Future by Design Miami / Basel, Elle Deco International Edida Award, Wallpaper Design Award, iF Design Award și Designers of the Year Award." ]
}