{
  "id" : "920D3LJW",
  "url" : "https://kurier.at/chronik/oesterreich/wiener-pflegerin-wird-in-der-tuerkei-festgehalten/401132184",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T18:58:15Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4825443/46-173385082.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wiener Pflegerin wird in der Türkei festgehalten",
  "articleTitleTranslated" : "O asistentă vieneză este reținută în Turcia",
  "articleContent" : [ "Wie der Standard berichtet, wird eine Wiener Pflegerin seit vier Monaten in der Türkei festgehalten. Am 12.  August wurde die Kurdin und österreichische Staatsbürgerin an der Ausreise gehindert und verhaftet.", "Drei Tage musste die Frau laut dem Bericht in einer Zelle verbringen. Die 57-Jährige wurde laut ihren Erzählungen verhört und mit einem Foto konfrontiert, dass sie bei einer Demo am 1. Mai auf dem Wiener Rathausplatz im Jahr 2012 zeigt.", "Es soll über Spitzel an das türkische Regime gelangt sein. Der Frau wird vorgeworfen, Mitglied einer terroristischen Vereinigung zu sein und an einer entsprechenden Versammlung teilgenommen zu haben. Gemeinsam mit ihrem Mann harrt die Frau in einer inzwischen angemieteten Wohnung in Istanbul aus.", "Das österreichische Außenministerium weiß laut Standard von dem Fall." ],
  "articleContentTranslated" : [ "După cum raportează Standardul, o asistentă vieneză a fost reținută în Turcia timp de patru luni. Pe 12 august, cetățeanul kurd a fost împiedicat să părăsească țara și arestat.", "Potrivit raportului, femeia a fost reținută într-o celulă timp de trei zile. Potrivit poveștilor ei, tânăra de 57 de ani a fost interogată și confruntată cu o fotografie pe care a arătat-o la o demonstrație de 1 mai pe Rathausplatz din Viena în 2012.", "Se spune că a venit la regimul turc prin intermediul informatorilor. Femeia este acuzată că este membră a unei organizații teroriste și că a participat la o adunare conexă. Împreună cu soțul ei, femeia stă într-un apartament din Istanbul, care a fost acum închiriat.", "Ministerul austriac de Externe știe despre caz, potrivit Standard." ]
}