{
  "id" : "92clBOSA",
  "url" : "https://noe.orf.at/stories/3072064/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-29T18:49:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ex-Lehrer erfüllt sich Traum als Schlossbesitzer",
  "articleTitleTranslated" : "Ex-profesor împlinește visul de a deține un castel",
  "articleContent" : [ "Zwischen Randegg und Wang (Bezirk Scheibbs) im kleinen Erlauftal liegt die Ruine Perwarth. Versteckt im dichten Grün ist nur wenig von ihrer früheren Pracht zu sehen. Das soll sich ändern, wenn es nach Gewölbe-Baumeister Anton Wagner geht.", "Seine Geschichte beginnt aber schon wesentlich früher. Es war einmal vor langer, langer Zeit ein Mathematik-Lehrer aus Neuhofen an der Ybbs, der hatte eine Leidenschaft: nämlich Gewölbe und alte Gemäuer zu errichten.", "Eigentlich war Anton Wagner vor seiner Pensionierung Mathematik- und Turn-Lehrer am Gymnasium in Amstetten. Doch schon während seiner Studienzeit betätigte er sich am Bau, um sich sein Studium finanzieren zu können.", "Vor allem alte Gewölbe faszinieren ihn.Unperfekte Formen und Unikate „Ich hab mir einiges an Wissen in alten Bücher angelesen und sehr viel bei der Demontage von alten Bauernhäusern und Schlössern gelernt.", "Autodidaktisch habe ich so diese Bauformen und Bauarten kennengelernt und das gesammelte Wissen zu meinem Beruf gemacht“, erzählt Wagner. Sein Wissen als Mathematiker kam ihm auch zu Gute. „Wobei geometrische Formen, wie Quadrate, Rechtecke und Kreise verwende ich nur selten.", "Gerade das Irritieren dieser Formen macht den Reiz aus“, schildert der pensionierte Lehrer. Vor 15 Jahren hat der Gewölbe-Baumeister sein Hobby zum Beruf gemacht. „Zunächst bin ich dafür ausgelacht worden.", "Doch ich habe meinen Vogel perfektioniert und mittlerweile fliegt er schon ganz schön weit. Nun honoriert man eher, dass ich dieses alte Handwerk in unserer Gegend wiederbelebt habe“, sagt Wagner.", "Seine Firma hat heute neun Mitarbeiter und errichtet verschiedenste Gewölbearten in Wohnhäusern, Gasthöfen, Kellern und Gärten. Ganz so wie „früher“. \"Mir ist es wichtig, dass wir als Handwerker gesehen und nicht zu sehr in die Bauindustrie gedrängt werden.", "„Wir machen altes und authentisches Handwerk“, erklärt der Gewölbe-Baumeister. „Ich bau dir ein Schloss“ Ein besonderes Augenmerk Wagners gilt Ruinen, Burgen und Schlössern sowie denkmalgeschützten Bauwerken.", "Er und sein Team haben beispielsweise schon bei der Ruine Kollmitz, der Schallaburg, der Universität Wien und der Ruine Aggstein verschiedenste Gewölbe und Gemäuer restauriert. Womit sich wieder der Kreis zum eigenen Schloss schließt.", "„Ich hab zum Spaß zu meiner Frau schon immer gesagt ‚Ich bau dir ein Schloss‘. Das schaffe ich vielleicht nicht mehr, aber zumindest eine Ruine habe ich jetzt schon.“ In seiner Pension hat er bei seiner Ruine viel zu tun: Zuerst beginnt die Entgrünung, dann sollen die Mauern abgesichert werden.", "„Ich will das alte Burgtor wieder sanieren und errichten. Mit archäologischer Begleitung werden wir uns in das Burg-Innere vorarbeiten und einen Teil der Gewölbe wieder schließen, damit man dieses wunderbare Bauwerk zumindest hofseitig bewundern kann“, freut sich Wagner darauf.", "Im besten Fall möchte der frischgebackene Burgherr eines Tages im Flair seiner Ruine Open-Air Veranstaltungen abhalten." ],
  "articleContentTranslated" : [ "Ruinele Perwarth sunt situate între Randegg și Wang (districtul Scheibbs) în mica vale din Erlauftal. Ascuns în verdele dens, se vede puțin din gloria sa de odinioară. Acest lucru ar trebui să se schimbe atunci când vine vorba de constructorul de seif Anton Wagner.", "Dar povestea ei începe mult mai devreme. A fost odată, cu mult, mult timp în urmă, un profesor de matematică de la Neuhofen an der Ybbs care avea o pasiune: construirea bolților și zidurilor vechi.", "Înainte de pensionare, Anton Wagner era de fapt profesor de matematică și gimnastică la liceul din Amstetten. Dar chiar și în timpul studenției a fost ocupat să construiască pentru a-și finanța studiile.", "Este fascinat în special de bolțile vechi. Forme imperfecte și obiecte unice „Am citit multe cunoștințe în cărțile vechi și am învățat multe prin dezmembrarea vechilor ferme și castele.", "În acest fel am ajuns să cunosc aceste tipuri de construcții autodidact și am transformat cunoștințele pe care le-am adunat în profesia mea ”, spune Wagner. Și cunoștințele sale ca matematician l-au beneficiat. „Rar folosesc forme geometrice precum pătrate, dreptunghiuri și cercuri.", "Tocmai iritarea acestor forme creează atracția ”, descrie profesorul pensionar. Constructorul de seif a transformat hobby-ul său într-o meserie acum 15 ani. „La început am fost de râs pentru asta.", "Dar mi-am perfecționat pasărea și între timp zboară destul de mult. Acum este mai probabil ca oamenii să onoreze faptul că am reînviat acest vechi meșteșug din zona noastră ”, spune Wagner.", "Compania sa are acum nouă angajați și ridică diverse tipuri de seifuri în case, hanuri, pivnițe și grădini. La fel ca „înainte”. „Este important pentru mine că suntem văzuți ca meșteri și să nu fim împinși prea mult în industria construcțiilor.", "„Realizăm obiecte de artizanat vechi și autentice”, explică constructorul de seif. „Vă voi construi un castel” Wagner a acordat o atenție deosebită ruinelor, castelelor și palatelor, precum și clădirilor listate.", "El și echipa sa au restaurat deja diverse bolți și ziduri la ruinele Kollmitz, Schallaburg, Universitatea din Viena și ruinele Aggstein. Ceea ce închide din nou cercul propriului castel.", "„Pentru distracție, i-am spus mereu soției mele„ Îți voi construi un castel ”. S-ar putea să nu mai pot face asta, dar cel puțin am deja o ruină. ”În pensiunea sa are mult de-a face cu ruina sa: mai întâi începe ecologizarea, apoi pereții trebuie asigurați.", "„Vreau să renovez și să construiesc din nou vechea poartă a castelului. Cu sprijin arheologic, ne vom îndrepta spre interiorul castelului și vom închide din nou o parte din bolți, astfel încât această minunată clădire să poată fi admirată cel puțin pe partea curții ”, spune fericit Wagner.", "În cel mai bun caz, noul stăpân al castelului ar dori să organizeze într-o zi evenimente în aer liber în stilul ruinei sale." ]
}