{
  "id" : "93L3RCrw",
  "url" : "https://kurier.at/politik/inland/nationalrat-gesetz-muss-fuers-freitesten-geaendert-werden/401135817",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T18:28:25Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4817595/46-173510328.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nationalrat: Gesetz muss fürs Freitesten geändert werden",
  "articleTitleTranslated" : "Consiliul Național: Legea trebuie schimbată pentru freestyle",
  "articleContent" : [ "Am Montag wollen ÖVP und Grüne Antrag einbringen, Beschluss folgt wohl erst 2021.  Am Dienstag kommt aber die neue Lockdown-Verordnung in den Hauptausschuss.", "Spannung herrscht vor der Sondersitzung des Nationalrats am Montag: Einberufen wurde sie, um einen Fehler in einem Beschluss zu den Sonderpensionen zu korrigieren.", "ÖVP und Grüne werden die Sitzung aber nutzen, um Ergänzungen hinsichtlich der neuen Teststrategie für die Schlussphase des dritten Lockdowns einzubringen. Am 18.  Jänner sollen Handel und Gastronomie wieder aufsperren.", "Nutzen darf das Angebot nur, wer sich am Wochenende zuvor an den österreichweiten Massentests beteiligt und negativ getestet wird. Für alle anderen gilt der Lockdown samt Ausgangsbeschränkungen eine Woche länger.", "Wie berichtet, sind laut Epidemiegesetz Testungen explizit „freiwillig“. Für das geplante „Freitesten“, das Auflagen mit sich bringt, braucht es eine gesetzliche Grundlage. Laut Gesundheitsministerium betreffen die Ergänzungen das Epidemiegesetz und das Covid-19-Maßnahmengesetz.", "Grüne und ÖVP planen, den Antrag mit den Ergänzungen bei der Plenarsitzung am Montag einzubringen und dem Gesundheitsausschuss zuweisen zu lassen. Nach einem Termin wird derzeit noch gesucht, wahrscheinlich finden Sitzung und Beschluss erst im neuen Jahr statt.", "Die Gesetzesänderung ist ein Baustein, den es erst ab Mitte Jänner zum Testen braucht. Bereits ab 26.  Dezember gilt der dritte Lockdown – und die Verordnung dafür wird am Dienstag im Hauptausschuss beschlossen.", "Die FPÖ geht unterdessen auf die Barrikaden: Klubchef Herbert Kickl verglich das Freitesten mit „Schutzhaft“. Er selbst werde sich weder testen noch impfen lassen.", "Kickl kritisierte den „Zick-Zack-Kurs“ in der Corona-Pandemie, kündigte einen Misstrauensantrag gegen die gesamte Regierung sowie eine „Dringende Anfrage“ an – verriet aber nicht, an welches Regierungsmitglied.", "Türkis-Grün sollten selbst einmal im Ungewissen gelassen werden, so Kickl." ],
  "articleContentTranslated" : [ "Luni, ÖVP și Verzii intenționează să depună o cerere, decizia va urma probabil doar în 2021. Marți, însă, noul regulament de blocare va ajunge la comisia principală.", "Există tensiune înainte de sesiunea specială a Consiliului Național de luni: a fost convocată pentru a corecta o greșeală într-o rezoluție privind pensiile speciale.", "ÖVP și Verzii vor folosi întâlnirea pentru a introduce adăugiri la noua strategie de testare pentru faza finală a celui de-al treilea blocaj. Pe 18 ianuarie, comerțul cu amănuntul și gastronomia ar trebui să se deschidă din nou.", "Oferta poate fi utilizată numai de cei care participă la testele de masă din toată Austria în weekendul anterior și sunt testați negativ. Pentru toți ceilalți, restricțiile de blocare și ieșire se aplică cu o săptămână mai mult.", "După cum sa raportat, conform Legii epidemiilor, testele sunt explicit „voluntare”. Este necesară o bază legală pentru „testarea gratuită” planificată, care implică condiții. Potrivit Ministerului Sănătății, completările se referă la Legea epidemiei și Legea măsurilor Covid-19.", "Verzii și ÖVP intenționează să introducă cererea împreună cu completările la sesiunea plenară de luni și să o aloce comisiei de sănătate. În prezent se caută o întâlnire; întâlnirea și decizia vor avea loc probabil doar în noul an.", "Modificarea legii este o componentă care va fi necesară doar pentru testare de la jumătatea lunii ianuarie. Al treilea blocaj se va aplica începând cu 26 decembrie - iar regulamentul pentru acest lucru va fi decis marți în comisia principală.", "FPÖ se află între timp pe baricade: șeful clubului Herbert Kickl a comparat cel mai liber cu „custodia de protecție”. El însuși nu va fi nici testat, nici vaccinat.", "Kickl a criticat „cursul în zigzag” al pandemiei coroanei, a anunțat o moțiune de cenzură împotriva întregului guvern și o „cerere urgentă” - dar nu a dezvăluit cui membru al guvernului.", "Verde-turcoaz ar trebui lăsat o dată în întuneric, spune Kickl." ]
}