{
  "id" : "93Xy3nuF",
  "url" : "https://kurier.at/sport/motorsport/formel-1-weltmeister-hamilton-positiv-auf-coronavirus-getestet/401115063",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T07:39:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Formel-1-Weltmeister Hamilton positiv auf Coronavirus getestet",
  "articleTitleTranslated" : "Campionul mondial de Formula 1 Hamilton a dat rezultate pozitive la coronavirus",
  "articleContent" : [ "In der vergangenen Woche war Hamilton, der am Sonntag den Grand Prix von Bahrain gewann, dreimal getestet worden. Er hatte jedes Mal ein negatives Resultat erhalten, zuletzt am Sonntagnachmittag am Bahrain International Circuit im Rahmen des üblichen Testprogramms am Rennwochenende.", "Am Montag hatte der 35-jährige siebenmalige Weltmeister auch erfahren, dass eine Kontaktperson, mit der er vor seiner Ankunft in Bahrain in Kontakt stand, nachträglich positiv getestet wurde.", "Hamilton befindet sich nun in Quarantäne, abgesehen von leichten Symptomen fühle er sich fit, schreibt Mercedes. Sein Ersatzfahrer für das Wochenende steht noch nicht fest.", "Planmäßiger Mercedes-Reservist ist der Belgier Stoffel Vandoorne, der sich derzeit noch bei den Testtagen der Formel E in Valencia befindet. Vandoorne werde nach Bahrain reisen, nachdem er sein Testprogramm abgeschlossen habe, teilte ein Mercedes-Sprecher mit.", "Gleichzeitig hieß es, man werde den Ersatzfahrer zu einem späteren Zeitpunkt bekanntgeben. Offen ist zudem, ob Hamilton in eineinhalb Wochen in Abu Dhabi beim Saisonfinale an den Start gehen kann.", "Hamilton ist nicht der erste Formel-1-Pilot, bei dem in diesem Jahr eine Virusbelastung festgestellt wurde. Vom Team Racing Point mussten deswegen bereits beide Fahrer, der Mexikaner Sergio Perez und der Kanadier Lance Stroll, zu unterschiedlichen Zeitpunkten Rennen auslassen.", "Sie wurden jeweils vom Deutschen Nico Hülkenberg ersetzt. Mehrere Rennställe, darunter auch Mercedes, waren von Ausfällen bei Schlüsselmitarbeitern betroffen. In der Vorwoche erwischte es Red Bull, wo unter anderem Sportdirektor Jonathan Wheatley auf den Bahrain-Grand-Prix verzichten musste.", "Strenge Kontrollen Durch ein engmaschiges Kontrollsystem und strikte Isolierung der einzelnen Teams hat es die Formel 1 verhindert, dass das Coronavirus an den einzelnen Schauplätzen um sich greift und Rennen deswegen abgesagt werden müssen.", "Erstmals erfolgreich erprobt worden war das Konzept Anfang Juli beim Österreich-Grand-Prix auf dem Red Bull Ring in Spielberg. Hamilton wohnt bei den Rennen praktisch immer direkt an der Strecke, um alle Kontakte weiter zu minimieren.", "Auf die Titel-Entscheidungen hat seine Zwangspause keine Auswirkungen. Er selbst steht bereits als Weltmeister fest, mit dem Team hat er sich längst auch schon den Titel in der Konstrukteurswertung gesichert." ],
  "articleContentTranslated" : [ "Hamilton, care a câștigat marele Premiu Bahrain duminică, a fost testat de trei ori săptămâna trecută. El a primit de fiecare dată un rezultat negativ, cel mai recent duminică după-amiază la Circuitul Internațional Bahrain, ca parte a programului obișnuit de testare din weekendul cursei.", "Luni, campionul mondial în vârstă de 35 de ani, de șapte ori, a aflat, de asemenea, că o persoană de contact cu care era în contact înainte de a ajunge în Bahrain a dat apoi rezultate pozitive.", "Hamilton este acum în carantină, în afară de ușoare simptome, se simte în formă, scrie Mercedes. Șoferul său înlocuitor pentru weekend nu a fost încă stabilit.", "Rezervistul Mercedes programat este belgianul Stoffel Vandoorne, care este în prezent încă în testele de Formula E în Valencia. Vandoorne va călători în Bahrain după finalizarea programului său de testare, a declarat un purtător de cuvânt al Mercedes.", "În același timp, s-a spus că șoferul înlocuitor va fi anunțat la o dată ulterioară. De asemenea, nu este clar dacă Hamilton poate începe finalul sezonului la Abu Dhabi într-o săptămână și jumătate.", "Hamilton nu este primul pilot de Formula 1 care a fost identificat cu o încărcătură de virus în acest an. Drept urmare, ambii piloți ai echipei Racing Point, mexicanul Sergio Perez și canadianul Lance Stroll, au fost nevoiți să treacă peste curse în momente diferite.", "Au fost înlocuiți fiecare cu germanul Nico Hülkenberg. Mai multe echipe de curse, inclusiv Mercedes, au fost afectate de eșecuri în rândul angajaților cheie. Cu o săptămână înainte a prins Red Bull, unde directorul sportiv Jonathan Wheatley, printre alții, a trebuit să renunțe la Marele Premiu din Bahrain.", "Controale stricte Datorită unui sistem de control strâns și izolării stricte a echipelor individuale, Formula 1 a împiedicat răspândirea virusului corona la locurile și cursele individuale, trebuind anulate ca urmare.", "Conceptul a fost testat cu succes pentru prima dată la începutul lunii iulie la Marele Premiu al Austriei de pe Red Bull Ring din Spielberg. Hamilton locuiește practic întotdeauna chiar lângă pistă în timpul curselor pentru a minimiza și mai mult toate contactele.", "Pauza sa obligatorie nu are niciun efect asupra deciziilor de titlu. El însuși este deja stabilit ca campion mondial și, cu echipa, și-a asigurat demult titlul în campionatul constructorilor." ]
}