{
  "id" : "944YHhVh",
  "url" : "https://kurier.at/wirtschaft/pierer-mobility-peilt-fuer-2021-bis-zu-19-milliarden-euro-umsatz-an/401199532",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T08:23:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4930525/46-101244801.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pierer Mobility peilt für 2021 bis zu 1,9 Milliarden Euro Umsatz an",
  "articleTitleTranslated" : "Pierer Mobility vizează vânzări de până la 1,9 miliarde de euro în 2021",
  "articleContent" : [ "\"Pierer Mobility rechnet im Geschäftsjahr 2021 mit einer weiterhin hohen Nachfrage im motorisierten Zweiradbereich und mit einem weiteren Anstieg der Umsatzerlöse sowie des operativen Ergebnisses gegenüber dem Geschäftsjahr 2020.  Es wird erwartet, dass die operative Marge im Motorradbereich wieder auf Vorkrisenniveau zurückkehrt.  ", "Das Wachstum soll vor allem durch die weiterhin hohe Nachfrage in Nordamerika, Australien und China sowie durch die erwartete Markterholung in Europa getrieben sein\", heißt es in einer Aussendung.", "Für das Geschäftsjahr 2021 wird mit einem Umsatz zwischen 1,8 Milliarden und 1,9 Milliarden Euro, einer Ebit-Marge zwischen acht bis neun Prozent sowie einer Ebitda-Marge in Höhe von 15 Prozent gerechnet.", "\"Im wichtigen und stark wachsenden E-Bike Bereich wird sich die Gruppe mittelfristig zu einem bedeutenden globalen Player entwickeln. Für 2021 ist eine Expansion in weitere europäische Märkte und die Erweiterung des Händlernetzwerkes um Motorradhändler geplant.", "Um das Thema Elektromobilität im E-Bike Bereich einem noch breiteren Zielpublikum zugänglich zu machen, wird das Portfolio um die Marke GASGAS ergänzt\", heißt es weiter." ],
  "articleContentTranslated" : [ "\"Pierer Mobility anticipează o cerere continuă ridicată în sectorul cu două roți motorizate în exercițiul financiar 2021 și o creștere suplimentară a vânzărilor și a profitului operațional comparativ cu exercițiul financiar 2020. Se așteaptă ca marja de funcționare din sectorul motocicletelor să revină la pre -nivele de criză.", "Se spune că această creștere este determinată în primul rând de cererea continuă ridicată din America de Nord, Australia și China, precum și de recuperarea preconizată a pieței în Europa \", a declarat într-o emisiune.", "Pentru exercițiul financiar 2021, se așteaptă vânzări cuprinse între 1,8 miliarde și 1,9 miliarde de euro, o marjă EBIT cuprinsă între opt și nouă procente și o marjă Ebitda de 15 procente.", "„În sectorul important al bicicletelor electrice în creștere rapidă, grupul se va dezvolta într-un actor global important pe termen mediu. Extinderea pe alte piețe europene și extinderea rețelei de dealeri pentru a include dealeri de motociclete sunt planificate pentru 2021.", "Pentru a face subiectul electromobilității în sectorul bicicletelor electrice accesibil unui public țintă și mai larg, portofoliul va fi extins pentru a include marca GASGAS \", continuă acesta." ]
}