{
  "id" : "94D2o0X0",
  "url" : "https://kurier.at/kultur/us-kritiker-kuerten-nomadland-zum-besten-film-von-2020/401151273",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T07:59:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863378/46-170455302.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "US-Kritiker kürten \"Nomadland\" zum besten Film von 2020",
  "articleTitleTranslated" : "Criticii americani au numit „Nomadland” cel mai bun film din 2020",
  "articleContent" : [ "\"Nomadland\" ist nach Ansicht der US-Filmkritiker der beste Film des Jahres 2020.  Das Drama der in China geborenen Regisseurin Chloé Zhao (38) holte zudem die Auszeichnungen für beste Regie und Kamera.", "Die Hauptdarstellerin, die zweifache Oscarpreisträgerin Frances McDormand, wurde ebenfalls mit einem Preis ausgezeichnet.  Sie spielt im Siegerfilm eine Frau, die nach dem wirtschaftlichen Kollaps einer Kleinstadt ihre Habseligkeiten ins Auto packt und durch den amerikanischen Westen zieht.", "Der Film wurde bei den Filmfestspielen in Venedig mit dem Hauptpreis ausgezeichnet. Der US-Verband National Society of Film Critics, dem rund 60 namhafte Filmkritiker angehören, gab die Auswahl der Gewinner am Samstag auf Twitter bekannt.", "Der Preis für den besten Schauspieler ging an den Briten Delroy Lindo (68), der in Spike Lee's Kriegsdrama \"Da 5 Bloods\" einen Vietnam-Veteranen spielt.", "Als beste Nebendarsteller wurden die Bulgarin Maria Bakalova (24) für ihre Rolle in der \"Borat\"-Fortsetzung von Komiker Sacha Baron Cohen und der Amerikaner Paul Raci (73) für das Gehörlosendrama \"Sound of Metal\" gewählt.", "Bester ausländischer Film wurde die Doku \"Collective\" des Rumänen Alexander Nanau über den verheerenden Großbrand 2015 in einem Bukarester Nachtklub mit Dutzenden Toten. Der Kritikerverband spricht die Ehrungen seit 1966 aus.", "Im vorigen Jahr wählten die Juroren \"Parasite\" des Südkoreaners Bong Joon-ho zum besten Film. Die Gesellschaftssatire räumte später vier Oscar-Trophäen ab, darunter den Spitzenpreis als bester Film." ],
  "articleContentTranslated" : [ "Potrivit criticilor de film din SUA, „Nomadland” este cel mai bun film din 2020. Drama regizorului de origine chineză Chloé Zhao (38 de ani) a câștigat și premiile pentru cel mai bun regizor și cameră.", "Actrița principală, de două ori câștigătoare a premiului Oscar Frances McDormand, a câștigat, de asemenea, un premiu. În filmul câștigător, joacă rolul unei femei care, după prăbușirea economică a unui oraș mic, își împachetează lucrurile în mașină și conduce prin vestul american.", "Filmul a primit premiul principal la Festivalul de Film de la Veneția. Societatea Națională a Criticilor de Film din SUA, de care aparțin aproximativ 60 de critici de film cunoscuți, a anunțat sâmbătă selecția câștigătorilor pe Twitter.", "Premiul pentru cel mai bun actor a revenit britanicului Delroy Lindo (68 de ani), care joacă rolul unui veteran din Vietnam în drama de război „Da 5 Bloods” a lui Spike Lee.", "Bulgarul Maria Bakalova (24 de ani) pentru rolul din continuarea „Borat” a comediantului Sacha Baron Cohen și americanul Paul Raci (73) pentru drama surdă „Sunetul metalului” au fost aleși drept cei mai buni actori secundari.", "Cel mai bun film străin a fost documentarul „Colectiv” al românului Alexander Nanau despre incendiul devastator dintr-un club de noapte din București din 2015 care a lăsat zeci de morți. Asociația Criticii acordă onorurile din 1966.", "Anul trecut judecătorii au votat „Parazit” al sud-coreeanului Bong Joon-ho drept cel mai bun film. Satira socială a câștigat mai târziu patru trofee Oscar, inclusiv premiul cel mai bun pentru cel mai bun film." ]
}