{
  "id" : "95Tvzszc",
  "url" : "https://vorarlberg.orf.at/stories/3082238/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-23T18:15:06Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/16/crops/w=1280/794409_opener_276716_gepa_full_5101_gepa-26031556028.jpg?s=f807369d969193bb6f5e395ac5fa60112a7b6d21",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erwin Reis ist verstorben",
  "articleTitleTranslated" : "Erwin Reis a murit",
  "articleContent" : [ "Erwin Reis war Gründer und jahrelang Präsident des Handball-Klubs SSV Schoren. Und auch Fußall-Zweitligist FC Dornbirn hat Reis mit seinem Engagement vor dem finanziellen Kollaps gerettet.", "Mehrere Jahrzehnte war Reis Sportreferent der Stadt Dornbirn.Einflussreiche Sportpersönlichkeit 2007 und 2019 brachte er die Welt-Gymnaestrada nach Vorarlberg und machte das Ländle zum Gastgeber des größten Turnfestes der Welt.", "Reis war beide Male der Geschäftsführer der Weltgymnaestrada in Vorarlberg. Am 8. Mai war Erwin Reis 70 Jahre alt geworden. Auch seine Familie mit Ehefrau und vier Kindern war stets eng mit dem Sport in Vorarlberg verbunden.", "Reisen war eine weitere Leidenschaft des ehemaligen Geographieprofessors. Außerdem unterstützte er ein Waisenkinder-Projekt in Malawi." ],
  "articleContentTranslated" : [ "Erwin Reis a fost fondatorul și președintele clubului de handbal SSV Schoren timp de mulți ani. Și, de asemenea, divizia a doua de fotbal, FC Dornbirn, l-a salvat pe Reis de colapsul financiar cu angajamentul său.", "Reis a fost consilier sportiv pentru orașul Dornbirn timp de câteva decenii. În 2007 și 2019, a adus gymnaestrada mondială la Vorarlberg și a făcut ca regiunea să găzduiască cel mai mare festival de gimnastică din lume.", "Reis a fost de două ori director general al World Gymnaestrada din Vorarlberg. Erwin Reis a împlinit 70 de ani pe 8 mai. Familia sa, împreună cu soția și cei patru copii, a fost întotdeauna strâns legată de sport în Vorarlberg.", "Călătoria a fost o altă pasiune a fostului profesor de geografie. De asemenea, a sprijinit un proiect orfan în Malawi." ]
}