{
  "id" : "95U7Ifzy",
  "url" : "https://kurier.at/kultur/rea-garvey-fragt-was-fuer-eine-freie-welt-ist-das-denn/401107185",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T04:00:37Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rea Garvey fragt: \"Was für eine freie Welt ist das denn?\"",
  "articleTitleTranslated" : "Rea Garvey întreabă: \"Ce fel de lume liberă este asta?\"",
  "articleContent" : [ "Der Pop-Star spricht im KURIER über peinliche TV-Auftritte, die Sozialkritik im Album „Hy Brasil“ und inkompetente Politiker.  „Nicht witzig, gar nicht witzig! “ Rea Garvey erinnert sich immer noch mit Scham daran, dass er im Rateteam der TV-Sendung „The Masked Singer“ Vicky Leandros, die sich im Kostüm der Katze versteckte, die musikalische Profikarriere absprach.", "Aber, erklärt er im Interview mit dem KURIER, genau darum ging es: „In dem Format muss man sich weit aus dem Fenster lehnen und dann auch eine Klatsche bekommen, damit die Leute zu Hause etwas zum Lachen haben.", "Und wegen Corona brauchen die Leute jetzt mehr denn je das Lachen, um dieser Zeit etwas Leichtigkeit zu geben.“ © Bild: Pro7 Auch als Coach in „The Voice Of Germany“ trat Garvey im Corona-Jahr auf, ist dabei das nächste Mal am Donnerstag (ProSieben, 20.15 Uhr) zu sehen – wieder im Duo mit Samu Haber.", "„Wir fanden die Idee spannend, das zusammen zu machen.  Samu und ich kannten einander von früheren Sendungen, haben dabei auch viel miteinander gelacht.  Aber dadurch, dass wir bei ,The Voice´ jetzt ein Team sind, haben wir eine tiefe Freundschaft entwickelt.“ Wie Freund Haber nimmt sich auch Garvey immer wieder eine Auszeit von derartigen TV-Auftritten.", "Der Grund: „Ich bin lieber der Musiker, der zum Fernsehen geht, als der TV-Mann, der auch Musik macht! “ Deshalb hat der 47-jährige Ire, der seit 1998 in Deutschland lebt und den Durchbruch 2000 mit seiner Band Reamonn und dem Hit „Supergirl“ schaffte, jetzt sein fünftes Solo-Album „Hy Brasil“ veröffentlicht.", "Musikalisch bleibt Garvey damit bei seinem Pop-Sound, gibt sich aber in den Texten kantiger und punktweise sozialkritisch, singt in „The One“ für seine Tochter, die „in einer für Teenager so schwierigen Zeit aufwachsen muss“, und in „Pretty“ über von den Sozialen Medien aufgezwungene Schönheitsideale.", "In „Enough Is Enough“ prangert er Gewalt gegen Mitmenschen an: „Ich habe diesen Song schon 2019 geschrieben.  Damals hörte man jede Woche von einer Schießerei in Amerika, wo jemand starb.", "Ich fand es so erschütternd, wie Menschen mit Menschen umgehen, dass ich dachte, ,Genug ist genug´.  Mir wurde immer gesagt, der amerikanische Präsident ist der Anführer der freien Welt.", "Aber was für eine freie Welt ist das denn?  Da fühle ich mich in Europa in einer viel freieren Welt.  Die Europäer haben in ihrer Geschichte auch sehr viel Schlimmes gemacht, aber hoffentlich davon gelernt.", "Wir müssen aber trotzdem wachsam sein, dass hier nicht auch die falsche Politik stattfindet, und an allen Fronten kämpfen, dass Herkunft, Hautfarbe und Glaubensrichtung nicht zu Klischees und Vorurteilen führen.“ Eigentlich hat sich Garvey immer verboten, in seinen Songs politisch zu werden.", "Das sei nicht seine Stärke, sagt er.  „Es gibt zu jedem Thema zwei Seiten und so viele Informationen.  Man muss so viel wissen, um dabei kompetent zu sein.  Wir verlangen ja auch von unseren Politikern, dass sie Kompetenz haben.", "Da ist das Niveau zwar, wie ich finde, zur Zeit zu niedrig angesetzt.  Da zählen Hype und der Wunsch, die Mehrheit zu bedienen, mehr als Intelligenz und Sinnhaftigkeit.", "Aber für mich war der Grund, jetzt politisch zu werden, nur der, dass ich dachte, wenn mir ein Thema so auf der Seele brennt, kann ich die Wahrheit darüber auch in einen Song packen", ". “" ],
  "articleContentTranslated" : [ "Vedeta pop vorbește în KURIER despre apariții jenante la televizor, despre critica socială din albumul „Hy Brasil” și despre politicienii incompetenți. „Nu e amuzant, deloc amuzant! „Rea Garvey își amintește încă cu rușine că la echipa de sfaturi a emisiunii TV„ Cântăreața mascată ”Vicky Leandros, care se ascundea în costumul pisicii, a negat o carieră muzicală profesională.", "Dar, explică el într-un interviu cu KURIER, exact despre asta a fost vorba: „În acest format trebuie să te apleci departe de fereastră și apoi să dai o palmă, astfel încât oamenii de acasă să aibă de ce să râdă.", "Și din cauza Corona, oamenii trebuie acum să râdă mai mult ca niciodată pentru a oferi de această dată puțină ușurință. ”© Imagine: Pro7 Garvey a apărut și ca antrenor în„ The Voice Of Germany ”în anul Corona și va fi acolo data viitoare Joi (ProSieben, ora 20.15) - din nou în duo cu Samu Haber.", "„Ideea de a face acest lucru împreună ne-a fost interesantă. Samu și cu mine ne cunoșteam din programele anterioare și am râs mult împreună. Dar, din moment ce suntem acum o echipă la The Voice, am dezvoltat o prietenie profundă. ”La fel ca prietenul Haber, Garvey își ia și el timp de la aparițiile TV de acest gen.", "Motivul: „Aș prefera să fiu muzicianul care merge la televizor decât omul de televiziune care face și muzică! „Acesta este motivul pentru care irlandezul în vârstă de 47 de ani, care locuiește în Germania din 1998 și care a făcut descoperirea în 2000 cu trupa sa Reamonn și hitul„ Supergirl ”, a lansat acum al cincilea album solo„ Hy Brasil ”.", "Pe plan muzical, Garvey rămâne cu sunetul său pop, dar este mai nervos și critic social în versuri, cântă în „The One” pentru fiica sa, care „trebuie să crească într-un moment atât de dificil pentru adolescenți” și în „Pretty” Idealuri de frumusețe impuse de social media.", "În „Suficient este suficient” el a denunțat violența împotriva semenilor: „Am scris acest cântec în 2019. Pe atunci, în fiecare săptămână auzeai de o împușcare în America în care a murit cineva.", "Am găsit modul în care oamenii îi tratează pe oameni atât de supărător încât am crezut că „este suficient”. Întotdeauna mi s-a spus că președintele american este liderul lumii libere.", "Dar ce fel de lume liberă este asta? Mă simt în Europa într-o lume mult mai liberă. De asemenea, europenii au făcut multe lucruri rele în istoria lor, dar sperăm că au învățat de la ei.", "Dar trebuie totuși să fim atenți la faptul că politica greșită nu are loc aici și luptăm pe toate fronturile pentru a ne asigura că originea, culoarea pielii și credința religioasă nu duc la clișee și prejudecăți.", "Acesta nu este forța lui, spune el. „Există două pagini pe fiecare subiect și atât de multe informații. Trebuie să știi atât de multe pentru a fi competent. De asemenea, cerem politicienilor noștri să fie competenți.", "În opinia mea, nivelul este în prezent stabilit prea mic. Hype și dorința de a servi majoritatea contează mai mult decât inteligența și sensul.", "Dar, pentru mine, motivul pentru a deveni politic acum a fost doar pentru că am crezut că, dacă un subiect îmi vine în minte, pot pune adevărul despre el într-un cântec", ". \"" ]
}