{
  "id" : "98c8frpY",
  "url" : "https://www.diepresse.com/5918883/Schauspieler_Rowan-Atkinson-ueber-seine-Rolle-als-Mr-Bean_?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-05T09:42:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/a/3/5918883/Rowan-Atkinsons-Mr-Bean-Brings-Mayhem-To-The-Mall_1609840041769494_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rowan Atkinson über seine Rolle als Mr. Bean: \"Stressig und anstrengend\"",
  "articleTitleTranslated" : "Rowan Atkinson despre rolul său de Mr. Bean: „Stresant și obositor”",
  "articleContent" : [ "In die Rolle des Blackadder in der gleichnamigen Serie würde er aber gerne noch einmal schlüpfen, erzählt der Schauspieler in einem Interview. Der Schauspieler Rowan Atkinson genießt es nicht, als Mr. Bean vor die Kamera zu treten.", "Das sagte der Brite, der am Mittwoch seinen 66.  Geburtstag feiert, der Zeitschrift \"Radio Times\". Obwohl ihm die Rolle des trotteligen Mr. Bean weltweiten Ruhm einbrachte, empfinde er sie als \"stressig und anstrengend\", so Atkinson.", "Leichter falle es ihm, der Figur in der gleichnamigen Cartoon-Serie seine Stimme zu leihen. Derzeit sei auch ein Animationsfilm in Planung. Die einzige Rolle, die er gerne noch einmal wiederbeleben würde, sei die des Blackadder, so Atkinson.", "Die Historien-Comedy-Serie aus den 1980er-Jahren gilt als eine der beliebtesten Sitcoms im britischen Fernsehen.", "Atkinson schlüpfte darin in verschiedene Inkarnationen des listigen aber glücklosen Edmund Blackadder, der mal im England Elizabeths I., mal im Ersten Weltkrieg in kuriose Situationen gerät.", "Flankiert wird er von immer ähnlichen Charakteren, die unter anderem von Stephen Fry (63) und Hugh Laurie (61, \"Dr. House\") gespielt wurden. Die Serie, die teils von tiefschwarzem Humor geprägt ist, ist außerhalb Großbritanniens aber kaum bekannt." ],
  "articleContentTranslated" : [ "Dar ar vrea să se strecoare din nou în rolul Blackadder din seria cu același nume, spune actorul într-un interviu. Actorului Rowan Atkinson nu-i place să apară în fața camerei ca Mr. Bean.", "Asta a spus britanicul, care își sărbătorește 66 de ani miercuri, revista „Radio Times”. Deși rolul tâmpitului domn Bean i-a adus faima la nivel mondial, el l-a găsit „stresant și epuizant”, a spus Atkinson.", "Îi este mai ușor să împrumute vocea personajului din seria de desene animate cu același nume. În prezent se planifică un film de animație. Singurul rol pe care ar vrea să-l reînvie este acela de Blackadder, a spus Atkinson.", "Seria de comedie istorică din anii 1980 este considerată una dintre cele mai populare comedii de sit din televiziunea britanică.", "Atkinson s-a strecurat în diferite încarnări ale vicleanului dar nefericitului Edmund Blackadder, care a ajuns în situații ciudate uneori în Anglia Elisabetei I, alteori în Primul Război Mondial.", "El este flancat de personaje care sunt întotdeauna similare, jucate de Stephen Fry (63) și Hugh Laurie (61, „Dr. House”), printre altele. Seria, care este parțial caracterizată de un umor negru profund, este greu cunoscută în afara Marii Britanii." ]
}