{
  "sourceCountry" : "austria",
  "articleTitle" : "Auch Anschober geht in der Nacht hinaus",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Der Gesundheitsminister erklärte die Notwendigkeit der strengen Maßnahmen.  Die Zahlen seien „explodiert“, man habe die „Notbremse ziehen müssen.“ Vollständig zu Hause verkriechen solle man sich aber nicht.", "Es ist nicht nur etwas mehr als eine Woche her, als Gesundheitsminister Rudolf Anschober (Grüne) davon sprach, man müsse „alles tun“, um einen zweiten Lockdown zu verhindern.", "Dieser ist nun doch schneller da als gewollt.  Ab morgigen Dienstag werden Teile Österreichs wieder auf Sparflamme gesetzt - inklusive drastischer Maßnahmen im privaten Bereich.", "Den Grund für das schnelle Umschwenken erklärte Gesundheitsminister Anschober Montagvormittag erneut bei einer Pressekonferenz.  „Bis zum 20.  Oktober sind unsere Prognosen eingetreten“.", "Aber dann seien die Zahlen in ganz Europa sowie in Österreich „explodiert“ und „dramatisch nach oben gegangen.  Als er vergangenen Dienstagabend die aktuellen Prognosen auf den Tisch bekommen habe, habe er gewusst, man müsse „die Notbremse ziehen“.", "Denn dann würde es in der zweiten Novemberhälfte zu „großen Problemen auf den Intensivstationen kommen“.  Am heutigen Montag wurden 4135 Neuinfektionen gemeldet.", "Obwohl deutlich weniger als in den vergangenen Tagen, sei das noch „keine Entspannung“, sagte Anschober, sondern aller Wahrscheinlichkeit nach der „Sonntagseffekt“, also weniger Meldungen aufgrund des Wochenendes.", "Im Spital befinden sich 2261 Patienten, ein Plus von 213 Personen im Vergleich zu gestern, „was bedenklich ist.“ Die Zahl der Intensivpatienten stieg auf 336, 45 mehr als noch am Sonntag.", "Binnen einer Woche habe es also einen Anstieg um 62 Prozent bei den Covid-19-Patienten in den Spitälern gegeben.  Auf den Intensivstationen machte das Plus sogar 78 Prozent aus.", "Anschober geht davon aus, dass die Zahlen in dieser Woche noch deutlich steigen.  Die Maßnahmen würden bestenfalls erst innerhalb von 14 Tagen wirken.  Vorausgesetzt sie werden auch eingehalten.", "Anschober geht auch in der Nacht hinaus Der Gesundheitsminister richtete wieder einmal einen Appell an die Bevölkerung: „Wir brauchen euch.  Wir stehen vor einer Weichenstellung.\\\" Er sei sich bewusst, dass die neuen Regeln einiges abverlangen würden, sie seien aber „alternativlos in dieser Situation.“ Man habe dies im Frühling schon einmal geschafft, „wir können das auch ein zweites Mal“.", "Zu den Ausgangsbeschränkungen meinte Anschober, es sei „selbstverständlich“ möglich, auch nach 20 Uhr das Haus zu verlassen, um in einem Park frische Luft zu schnappen, oder joggen zu gehen.", "„Ich habe untertags auch keine Zeit, ich mach das auch in der Nacht.“ Bewegung sei enorm wichtig, und sich vollständig zurückzuziehen, sei nicht zu empfehlen.  Schließlich stelle die gegenwärtige Krise für viele eine enorme psychische Belastung dar.", "Psychosoziale Hilfe wolle er gegenwärtig deswegen auch verstärken.  „Über die kühle Saison retten\\\" Verschiedene Experten unterstützten den Gesundheitsminister bei der Pressekonferenz in der Argumentation, warum diese Maßnahmen nun so wichtig seien.", "Herwig Ostermann, Geschäftsführer der Gesundheit Österreich GesmbH, warnte davor, dass \\\"unser Gesundheitssystem relativ rasch an seine Kapazitätsgrenzen stoßen“ werde, sollten die Neuinfektionen und die effektive Reproduktionszahl - die derzeit bei 1,4 in Österreich liegt - nicht gedrückt werden.", "Dem Infektiologen Herwig Kollaritsch zufolge werde das Infektionsgeschehen wohl auch in nächsten Monaten in Wellenbewegung so weitergehen.  Man müsse sich so gut wie möglich „über die kühle Saison hinüberretten.“ Denn auch wenn die Maßnahmen manche Kollateralschäden auslösen würden, „sie sind alternativlos.“ Das es erfolgreich sein könne, sehe man etwa derzeit an Israel, wo ein Lockdown das Infektionsgeschehen deutlich gedrückt habe.", "Auch mit einer fertigen Impfung „ist das Thema nicht erledigt“, sagte Kollaritsch.  Hier gebe es noch zu viele Fragezeichen, etwa die dann tatsächlich verfügbare Menge an Impfstoffen, und wie dieser tatsächlich wirken werde.", "Denn es gebe Impfstoffe, die vor einer Erkrankung nicht vollständig schützen, sondern diese nur abmildern, oder andere, die eine Ansteckung vollständig blockieren.", "Eine hundertprozentige Effektivität „wird nicht wahrscheinlich sein.“ Dennoch werde ein Impfstoff „etwas von der Last nehmen“, „bis wir irgendwann sagen können: 'Brand aus'.\\\" Keine Ansteckungen im Spital Der Intensivmediziner Klaus Markstaller sprach von der Wichtigkeit, die  Intensivkapazitäten freizuhalten.", "Nicht nur jene der Betten, von denen Österreich vergleichsweise viele habe mit 30 Betten pro 100.000 Einwohnern.  „Das Problem ist die Expertise.“ Ausgebildetes Personal lasse sich „nicht innerhalb von ein paar Monaten dramatisch steigern.“ Das sei der Punkt, „wo wir Ihre Hilfe brauchen.“ Man werde in der Lage sein, diesen aktuellen Höhepunkt und eine Triage abzufangen, aber nur, wenn die Maßnahmen eingehalten würden.", "Gleichzeitig versicherte er, dass Menschen weiterhin ins Spital gehen sollen, um sich behandeln zu lassen.  Ein Krankenhaus sei ein sicherer Ort, „wir hatten im Sommer überhaupt keine Ansteckungen beim Personal.“ Wenn, dann hätten sich Menschen im Privatbereich angesteckt.", "Hoffnung auf „gute Weihnachten\\\" Die Virologin von der MedUni Wien, Monika Redlberger-Fritz, meinte, dass die derzeitige Situation schwieriger zu bewältigen sei als noch im Frühling.", "Damals sei das Level der Infektionen grundsätzlich niedriger gewesen als jetzt.  Es gebe eine gewissen Grundzirkulation der Viren.  Den exponentiellen Anstieg der Infektionen konnte sie bei Stichproben unter Patienten, die aufgrund eines  respiratorischen Infekts behandelt wurden, deutlich erkennen.", "Im Frühjahr seien 5 von 100 untersuchten Patienten Corona-positiv gewesen.  „In der vorletzten Woche waren wir bei 20 von 100, in der letzten Woche bei 40 von 100.\\\" Die Virologin gab auch Grund zur Hoffnung: Je gründlicher sich alle an die Maßnahmen halten, „desto schneller sind sie wieder gelockert“.", "Dann könne man im Dezember schon wieder bessere Sozialkontake pflegen, und „gute Weihnachten miteinander verbringen“.  Mitreden beim zweiten Lockdown: Wie geht es jetzt weiter?" ],
  "id" : "99G95mu2",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5891091/Coronavirus_Auch-Anschober-geht-in-der-Nacht-hinaus?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Anchober iese și el noaptea",
  "articleContentTranslated" : [ "Ministrul Sănătății a declarat necesitatea unor măsuri stricte. Numerele „explodaseră”, trebuia să „tragi frâna de urgență.” Dar nu ar trebui să te ascunzi complet acasă.", "Nu doar cu puțin peste o săptămână în urmă, ministrul Sănătății, Rudolf Anschober (Verzii), a vorbit despre „a face totul” pentru a preveni un al doilea blocaj.", "Acum este acolo mai repede decât vroiam. Începând de mâine, marți, anumite părți ale Austriei vor fi repuse pe spate - inclusiv măsuri drastice în sectorul privat.", "Ministrul sănătății Anschober a explicat motivul schimbării rapide într-o conferință de presă, luni dimineață. „Prognosticul nostru s-a împlinit până pe 20 octombrie”.", "Dar apoi numerele din Europa și Austria au „explodat” și „au crescut dramatic. Când a primit previziunile actuale pe masă, seara trecută, știa că trebuie să „tragă frâna de urgență”.", "Pentru că atunci ar exista „mari probleme în unitățile de terapie intensivă” în a doua jumătate a lunii noiembrie. Luni au fost raportate 4135 de noi infecții.", "Deși este semnificativ mai puțin decât în ultimele zile, acest lucru este încă „fără relaxare”, a spus Anschober, dar, cu toate probabilitățile, „efectul duminicii”, adică mai puține rapoarte datorate weekendului.", "Există 2261 de pacienți în spital, o creștere de 213 față de ieri, „ceea ce este alarmant.” Numărul pacienților cu terapie intensivă a crescut la 336, cu 45 mai mult decât duminica.", "Deci, în decurs de o săptămână a existat o creștere cu 62% a pacienților Covid 19 din spitale. În unitățile de terapie intensivă, creșterea a fost chiar de 78 la sută.", "Anschober presupune că numărul va crește semnificativ în această săptămână. În cel mai bun caz, măsurile vor intra în vigoare numai în 14 zile. Cu condiția să fie respectate.", "Anschober iese și el noaptea Ministrul Sănătății a făcut din nou un apel către populație: „Avem nevoie de tine. Suntem pe cale să stabilim un curs. \"El a fost conștient de faptul că noile reguli vor cere mult, dar\" nu există alternative în această situație. \"Acest lucru a fost deja realizat în primăvară,\" o putem face a doua oară \".", "În ceea ce privește restricțiile de ieșire, Anschober a spus că este „bineînțeles” posibil să ieșiți din casă după ora 20:00 pentru a obține aer proaspăt într-un parc sau pentru a face jogging.", "„Nici nu am timp în timpul zilei, o fac și noaptea.” Exercițiul este extrem de important, iar retragerea completă nu este recomandată. La urma urmei, criza actuală este o povară psihologică enormă pentru mulți.", "Din acest motiv, el dorește în prezent să crească ajutorul psihosocial. „Economisind în sezonul rece” Diferiti experți l-au sprijinit pe ministrul sănătății la conferința de presă, argumentând de ce aceste măsuri sunt acum atât de importante.", "Herwig Ostermann, director general al Gesundheit Österreich GesmbH, a avertizat că „sistemul nostru de sănătate își va atinge limitele de capacitate relativ rapid” dacă noile infecții și numărul efectiv de reproducere - care este în prezent de 1,4 în Austria - nu sunt deprimate.", "Potrivit infectiologului Herwig Kollaritsch, procesul de infecție va continua probabil în valuri pentru următoarele câteva luni. Trebuie să vă „salvați cât mai bine în sezonul rece.” Pentru că, chiar dacă măsurile ar declanșa unele daune colaterale, „nu există nicio alternativă.” Că poate avea succes se vede în prezent în Israel, unde un blocaj afectează în mod clar procesul de infecție. au apăsat.", "Chiar și cu vaccinarea terminată, „problema nu s-a încheiat”, a spus Kollaritsch. Există încă prea multe semne de întrebare aici, cum ar fi cantitatea de vaccinuri disponibile efectiv și cum va funcționa efectiv.", "Deoarece există vaccinuri care nu protejează complet împotriva unei boli, ci doar o atenuează, sau altele care blochează complet infecția.", "Eficacitatea sută la sută „nu va fi probabilă”. Cu toate acestea, un vaccin ar „înlătura o parte din povară” „până când vom putea spune la un moment dat:„ Stingere ” Pentru a menține capacități intensive libere.", "Nu numai cele ale paturilor, dintre care Austria are un număr relativ mare de 30 de paturi la 100.000 de locuitori. „Problema este expertiza.” Personalul instruit „nu poate fi crescut dramatic în câteva luni.” Acesta este punctul „în care avem nevoie de ajutorul vostru”. Ei vor putea prinde acest vârf actual și un triaj , dar numai dacă se respectă măsurile.", "În același timp, el a asigurat că oamenii ar trebui să meargă în continuare la spital pentru tratament. Un spital este un loc sigur, „nu am avut deloc infecții în rândul personalului în vară”. Dacă da, atunci oamenii ar fi fost infectați în privat.", "Speranța unui „Crăciun bun” Virologul de la MedUni Viena, Monika Redlberger-Fritz, a spus că situația actuală este mai dificil de rezolvat decât în primăvară.", "Pe atunci, nivelul infecțiilor era în general mai mic decât în prezent. Există o anumită circulație de bază a virușilor. Ea a putut vedea în mod clar creșterea exponențială a infecțiilor în probe aleatorii la pacienții tratați pentru o infecție respiratorie.", "În primăvară, 5 din 100 de pacienți examinați au fost corona-pozitivi. „În săptămâna anterioară am fost la 20 din 100, în ultima săptămână la 40 din 100. \\” Virologul a dat și motive de speranță: cu cât toată lumea respectă mai bine măsurile, „cu atât mai repede sunt relaxați din nou”.", "Apoi, ați putea avea din nou contacte sociale mai bune în decembrie și puteți „petrece un Crăciun bun împreună”. Ai un cuvânt de spus în al doilea blocaj: ce urmează?" ]
}