{
  "id" : "9Aecn0tY",
  "url" : "https://kurier.at/wirtschaft/kaffeehaus-kette-aida-in-finanziellen-schwierigkeiten/401120379",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T10:26:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kaffeehaus-Kette \"Aida\" in finanziellen Nöten",
  "articleTitleTranslated" : "Lanțul de cafenele „Aida” în dificultăți financiare",
  "articleContent" : [ "Die bekannte Wiener Kaffeehaus-Kette \"Aida\" ist coronabedingt in finanzielle Turbulenzen geraten:", "Da das Geschäft fast vollständig zum Erliegen gekommen ist, steht mindestens ein Drittel der Mitarbeiter vor der Kündigung, die Hälfte der Filialen könnte mit Februar geschlossen werden, hieß es in den Tageszeitungen \"Krone\" und \"Österreich\" am Samstag.  :", "Der öffentliche Zuschuss, der EU-bedingt pro Gesellschaft auf 800.000 Euro gedeckelt ist, reicht nicht aus.", "Der Sprecher der Kaffeehaus-Kette, die sich in Familienbesitz befindet, veranschaulichte die Situation überdies in einer Aussendung anhand von konkreten Zahlen: \"Die Aida erwirtschaftete im November 2019 1,5 Mio.", "Euro, im Dezember 2019 2,5 Mio. Euro. 80 Prozent im November entsprechen somit 1,2 Mio. Euro und 50 Prozent für den Dezember 1,25 Mio. Euro. Zusammen also knapp 2,5 Mio. Euro von denen aber lediglich ein Drittel, also 800.000 Euro zur Auszahlung gelangen.\"", "Man müsse kein Ökonom sein, um zu erkennen, dass damit ein Weiterführen der Aida in jetziger Form und mit den laufenden Kosten undenkbar sei.", "Daher richtete \"Aida\" nun einen öffentlichen Appell an Tourismusministerin Elisabeth Köstinger und Finanzminister Gernot Blümel (ÖVP), um gemeinsam eine Lösung über den Rahmen der EU-Förderrichtlinie hinaus zu finden und zu realisieren.", "Klar gestellt wird in der Aussendung auch: \"Sollte es hierbei zu keiner Regelung und Hilfe seitens der Österreichischen Bundesregierung, respektive der Europäischen Union kommen, droht ein rigoroser Jobabbau von mindestens 30 Prozent und die Schließung der Hälfte der mehr 30 Aida-Filialen.\"" ],
  "articleContentTranslated" : [ "Cunoscutul lanț de cafenele vieneze „Aida” a intrat în frământări financiare din cauza coroanei:", "Întrucât afacerea s-a oprit aproape complet, cel puțin o treime din angajați se confruntă cu încetarea, jumătate din sucursale ar putea fi închise în februarie, a declarat sâmbătă ziarele „Krone” și „Austria”. :", "Subvenția publică, care este plafonată la 800.000 de euro pe companie din cauza UE, nu este suficientă.", "Purtătorul de cuvânt al lanțului de cafenele deținute de o familie a ilustrat de asemenea situația într-o emisiune folosind cifre concrete: „În noiembrie 2019, Aida a generat 1,5 milioane de euro.", "2,5 milioane EUR în decembrie 2019. Prin urmare, 80 la sută în noiembrie corespunde 1,2 milioane EUR, iar 50 la sută pentru decembrie corespunde 1,25 milioane EUR. În total, puțin sub 2,5 milioane de euro, din care doar o treime, adică 800.000 de euro, sunt plătiți. \"", "Nu trebuie să fii economist pentru a realiza că continuarea Aidei în forma sa actuală și cu costurile de funcționare ar fi de neconceput.", "Prin urmare, „Aida” a făcut un apel public către ministrul turismului Elisabeth Köstinger și ministrul finanțelor Gernot Blümel (ÖVP) pentru a găsi și implementa împreună o soluție dincolo de cadrul orientărilor UE de finanțare.", "De asemenea, se arată clar în difuzare: „Dacă nu există reglementări și ajutor din partea guvernului federal austriac sau a Uniunii Europene, există riscul reducerilor riguroase de locuri de muncă de cel puțin 30 la sută și închiderii a jumătate din cele peste 30 de sucursale Aida”." ]
}