{
  "id" : "9AKcjyuv",
  "url" : "https://kurier.at/wirtschaft/immobiz/ehemaliges-amtsgebaeude-von-doebling-wird-zum-wohnprojekt/401130819",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4823550/46-173405833.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ehemaliges Amtsgebäude in Döbling wird zum Wohnprojekt",
  "articleTitleTranslated" : "Fosta clădire oficială din Döbling devine un proiect rezidențial",
  "articleContent" : [ "Am Standort des ehemaligen Amtshauses von Döbling entstehen insgesamt 116 hochwertig ausgestattete Alt-und Neubauwohnungen. In der Gatterburggasse12 wird kräftig gebaut. Im 19.  Wiener Gemeindebezirk ist das Wohnprojekt „Inside XIX“ der Buwog mitten in der Projektrealisierung.", "Im Zuge dessen wird das ehemalige Amtsgebäude revitalisiert. Im vorderen Bereich entstehen aus den alten Büroräumen fünfzehn neu sanierte, moderne Altbauwohnungen inklusive einem Penthouse. Zusätzlich wird es 101 Neubauwohnungen im hinteren Teil des Gebäudes geben.", "„Die Verbindung von Alt-und Neubau war das spannendste und zugleich herausforderndste“, erklärt der Architekt des Wohnprojekts, Christian Heiss. Die Altbauwohnungen wurden komplett erneuert, einschließlich neu verlegter Fischgrätparkettböden aus Eiche, Flügeltüren und Alt-Wiener-Beschlägen.", "Ob es sich dabei letztlich noch um authentische Altbauwohnungen handelt, ist Ansichtssache. Durch den Eingangsbereich gelangt man über den Altbau in den Neubau © Bild: BUWOG / Dreizueins Heiss hat dazu eine klare Meinung: „Ein Leben im Altbau mit allen Annehmlichkeiten eines Neubaus“", "Für den imposanten Eingangsbereich, insbesondere für die Wandgestaltung und die des Stiegengeländers, hat man das Architekturbüro den Künstler Claus Prokop ins Boot geholt.  “ Sein Beitrag war für den Architekten unerlässlich, denn: „Es ist sehr wichtig, wie man ein Haus betritt.", "Die tollste Wohnung nützt nichts, wenn der Weg dorthin grässlich ist“, so der Architekt.", "Die Exklusivität der Ausstattung wird aber nicht nur im Foyer sichtbar, sondern setzt sich bis in die Badezimmer fort, die mit Armaturen von bekannten Marken wie Villeroy und Boch, Dornbracht und Grohe ausgestattet sind.", "Die künstlerische Gestaltung  des Foyers übernimmt der Künstler Claus Prokop © Bild: BUWOG / Dreizueins Hochwertigkeit, die ihren Preis hat. Denn die Eigentumswohnungen, die 48 bis 150 groß sind, muss man sich leisten können.", "Um die 7700 Euro beläuft sich der durchschnittliche Quadratmeterpreis laut Buwog-Geschäftsführer Andreas Holler. Die Preisspanne für den Kaufpreis der Wohnungen liegt demnach zwischen 380.000 Euro und 2 Millionen Euro.", "„Die Zielgruppe liegt damit natürlich eher im exklusiven Bereich. Von karrierebewussten Singles, Paaren, bis hin zu begüterten Senioren“, erklärt Holler.", "Auch die gute Lage in Döbling habe ihren Preis: „Sie sind schnell in der Stadt, mit guter Infrastruktur, aber auch gleich im Grünen“, so der Buwog-Chef. Im Herbst 2022 sollen die Wohnungen dann bezugsfertig sein." ],
  "articleContentTranslated" : [ "Un total de 116 apartamente vechi și noi de înaltă calitate sunt construite pe locul fostei clădiri de birouri Döbling. În Gatterburggasse12 există multe lucrări de construcție. În districtul 19 din Viena, proiectul rezidențial „Inside XIX” de la Buwog se află în mijlocul implementării proiectului.", "În cursul acestui lucru, fosta clădire oficială este revitalizată. În zona din față, cincisprezece apartamente moderne, recent renovate, inclusiv un penthouse vor fi create din vechiul spațiu de birouri. În plus, vor exista 101 apartamente noi în partea din spate a clădirii.", "„Combinația de clădiri vechi și noi a fost cea mai interesantă și în același timp cea mai provocatoare”, explică arhitectul proiectului rezidențial, Christian Heiss. Vechile apartamente au fost complet renovate, incluzând parchet cu șiret nou pus din stejar, uși duble și fitinguri vieneze vechi.", "Este o chestiune de opinie dacă acestea sunt în cele din urmă apartamente autentice în stil vechi. Zona de intrare duce la noua clădire prin vechea clădire © Imagine: BUWOG / Dreizueins Heiss are o părere clară: „Locuirea într-o clădire veche cu toate facilitățile unei clădiri noi”", "Biroul de arhitectură l-a adus la bord pe artistul Claus Prokop pentru impozanta zonă de intrare, în special pentru amenajarea pereților și a balustradei. „Contribuția sa a fost esențială pentru arhitect, deoarece:„ Modul în care intri într-o casă este foarte important.", "Cel mai bun apartament nu este de nici un folos dacă există o cale oribilă ”, spune arhitectul.", "Exclusivitatea mobilierului nu este vizibilă doar în foaier, ci continuă și în băile, care sunt echipate cu accesorii de la mărci cunoscute precum Villeroy și Boch, Dornbracht și Grohe.", "Artistul Claus Prokop este responsabil pentru designul artistic al foaierului © Imagine: BUWOG / Dreizueins Calitate înaltă care are prețul său. Deoarece condominii, care au o dimensiune între 48 și 150, trebuie să vă puteți permite.", "Potrivit Andreas Holler, directorul general al Buwog, prețul mediu pe metru pătrat este de aproximativ 7700 de euro. Gama de prețuri pentru prețul de achiziție a apartamentelor este în consecință între 380.000 și 2 milioane de euro.", "„Grupul țintă este, desigur, mai mult în zona exclusivă. De la persoane singure care se ocupă de carieră, cupluri până la seniori bogați ”, explică Holler.", "Locația bună din Döbling are și prețul său: „Puteți ajunge rapid în oraș, cu o infrastructură bună, dar și chiar în mediul rural”, spune șeful Buwog. Apoi, apartamentele ar trebui să fie gata de ocupare în toamna anului 2022." ]
}