{
  "id" : "9AsnXsBp",
  "url" : "https://kurier.at/politik/inland/corona-kurz-rechnet-weiter-mit-massiven-einschraenkungen/401113179",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T09:13:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Kurz rechnet weiter mit \"massiven Einschränkungen\"",
  "articleTitleTranslated" : "Corona: Kurz continuă să se aștepte la „restricții masive”",
  "articleContent" : [ "Kanzler: Keine \"übereilten Öffnungsschritte\" nach dem 7. Dezember. Bundeskanzler Sebastian Kurz (ÖVP) dämpft die Erwartungen auf baldige Lockerungen der Corona-Maßnahmen nach dem aktuellen Lockdown. \"Wir werden nach dem 7.", "Dezember mit weiteren massiven Einschränkungen leben müssen\", sagte er der Kleinen Zeitung (Sonntag-Ausgabe). Jedenfalls werde es keine \"übereilten Öffnungsschritte\" geben. \"Jedem muss bewusst sein, dass wir noch Wochen und Monate mit gewissen Einschränkungen leben müssen\", sagte der Bundeskanzler.", "Ziel sei es, ab dem 7. Dezember im Handel und für Schulen \"vorsichtige Öffnungsschritte\" zu setzen. Dies sei aber von den Infektionszahlen abhängig. Je höher diese sind, \"desto schwieriger wird es sein, Öffnungsschritte zu setzen\", so Kurz.", "Ein dritter Lockdown müsse so gut wie möglich verhindert werden. Dabei könnten die für Dezember geplanten Antigen-Massentests \"eine große Chance\" sein. Mit diesen könne das Infektionsgeschehen lokalisiert und Neuansteckungen verhindert werden, argumentierte er.", "In der Debatte um eine vorweihnachtliche Schließung der Skigebiete wegen der Corona-Pandemie kündigte Kurz für Mittwoch die Präsentation der Regierungspläne zu diesem Thema an. Die Debatte müsse aber \"differenzierter\" geführt werden.", "Zum einen seien die Skipisten derzeit geschlossen und - \"so leid\" es ihm tue - werden die Sport- und Freizeiteinrichtungen nicht Teil des ersten Öffnungsschrittes sein.", "Dennoch wolle die Regierung in \"absehbarer Zeit\" wieder mehr Sport ermöglichen, insbesondere, wenn dieser unter freiem Himmel und als Einzelsport stattfindet.", "Zum anderen müsse davon getrennt, die Frage des Tourismus gesehen werden, so Kurz: \"Was klar ist: Après-Ski wird es frühestens in einem Jahr wieder geben.\"", "Angesprochen auf die hohen Infektions- und Erkrankungszahlen in der zweiten Welle und ob die Maßnahmen der Regierung nicht zu spät gekommen seien, meinte Kurz: \"Wie Sie wissen, war ich dafür, den Lockdown schon früher und härter zu verhängen.\"", "Es habe aber Widerstand bei manchen Parteien und Landeshauptleuten gegeben, die argumentiert hätten, dass die Bevölkerung die Maßnahmen nicht mittragen würden.", "Er habe auch rund um die Herbstferien einen Anlauf genommen, wo es noch viel Widerstand gegeben habe, so Kurz: \"Beim Lockdown light wollte ich bereits die Schulen schließen. Dafür gab es damals keine Mehrheiten.\"", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Cancelar: Nu există „pași de deschidere pripită” după 7 decembrie. Cancelarul Sebastian Kurz (ÖVP) diminuează așteptările privind o relaxare timpurie a măsurilor de coroană după blocarea actuală. „După al 7-lea", "Decembrie va trebui să trăiască cu alte restricții masive \", a declarat el pentru Kleine Zeitung (ediția de duminică). În orice caz, nu vor exista\" pași de deschidere pripită \".\" Toată lumea trebuie să fie conștientă că va trebui să trăim cu anumite restricții săptămâni și luni \", a spus el. Cancelarul.", "Scopul este de a face „pași atenți de deschidere” în magazine și școli începând cu 7 decembrie. Cu toate acestea, acest lucru depinde de numărul de infecții. Cu cât acestea sunt mai ridicate, „cu atât va fi mai dificil să stabiliți pașii de deschidere”, a spus Kurz.", "Un al treilea blocaj trebuie prevenit cât mai mult posibil. Testele de masă antigenice planificate pentru luna decembrie ar putea fi „o mare oportunitate”. Cu acestea, procesul de infecție poate fi localizat și noi infecții pot fi prevenite, a argumentat el.", "În dezbaterea despre o închidere înainte de Crăciun a zonelor de schi din cauza pandemiei de coroană, Kurz a anunțat miercuri prezentarea planurilor guvernamentale pe această temă. Dezbaterea trebuie să se desfășoare într-un mod mai „diferențiat”.", "Pe de o parte, pârtiile de schi sunt în prezent închise și - „îmi pare rău” - facilitățile sportive și de agrement nu vor face parte din primul pas de deschidere.", "Cu toate acestea, guvernul dorește să facă din nou posibil mai mult sport în „viitorul previzibil”, mai ales dacă se desfășoară în aer liber și ca sport individual.", "Pe de altă parte, problema turismului trebuie văzută separat, a spus Kurz: \"Ce este clar: Après-ski nu se va întoarce încă un an cel mai devreme\".", "Când a fost întrebat despre numărul mare de infecții și boli din cel de-al doilea val și dacă măsurile guvernamentale nu au fost prea târziu, Kurz a spus: „După cum știți, am fost în favoarea impunerii blocării mai devreme și mai greu”.", "Dar a existat rezistență din partea unor partide și guvernatori de stat care au susținut că populația nu va sprijini măsurile.", "De asemenea, a făcut o încercare în preajma sărbătorilor de toamnă, unde a existat încă multă rezistență, a spus Kurz: \"Cu lumina Lockdown am vrut să închid școlile. În acel moment nu existau majorități\".", "Mereu actualizat și oriunde Securizați accesul nerestricționat la tot conținutul digital de la KURIER: Plus conținut, ePaper, reviste online și multe altele. Încercați abonamentul digital KURIER acum." ]
}