{
  "id" : "9AVYNRHU",
  "url" : "https://sport.orf.at/stories/3072121/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-22T13:57:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Goggia gelingt Abfahrtshattrick",
  "articleTitleTranslated" : "Goggia reușește în trucul de coborâre",
  "articleContent" : [ "Während es für Johnson bereits der vierte dritte Platz in Folge bei einer Abfahrt war, feierte Goggia ihren bereits siebenten Sieg in einer Abfahrt und ihren zehnten Weltcup-Sieg gesamt.", "Die Österreicherinnen konnten diesmal nicht um einen Platz auf dem Podest mitmischen, haben jedoch am Samstag (10.00 Uhr, live in ORF1 und im Livestream) in der zweiten Abfahrt in Crans-Montana die nächste Chance auf ein gutes Ergebnis.", "Wie bereits im Training zu erkennen war, fehlte den ÖSV-Läuferinnen der letzte Schritt zu den absoluten Toprängen. Beste und einzige heimische Athletin in den Top Ten wurde Mirjam Puchner (+1,07). Sie überraschte mit einer Fahrt auf Platz acht.", "Damit hat die 28-jährige Salzburgerin auch ihre Chancen auf ein WM-Ticket stark erhöht. Puchner meinte im ORF: „Ich war relativ entspannt und habe mich auf das Skifahren konzentriert. Das hat gepasst.", "Ich kann auf dieser Fahrt aufbauen und dann am Samstag geben wir wieder Gas.“ Probleme vor und während des Rennens Wegen starken Schneefalls in der Nacht von Freitag auf Samstag war der Start zunächst von 10.00 Uhr auf 13.15 Uhr verschoben worden.", "Aufgrund von Sturmböen wurde zusätzlich auch noch der Start nach unten zum Super-G-Start verlegt. Fahrtzeiten von 1:10 Minuten waren die Folge. Nach Nummer zehn folgte zudem eine längere Unterbrechung, weil der Sturm kein reguläres Rennen zuließ.", "Nach dieser Auszeit konnte der Bewerb jedoch ohne weitere gröbere Zwischenfälle durchgeführt werden, die Verhältnisse hatten sich wesentlich gebessert. Ester Ledecka erwischte eine gute Linie, doch Sofia Goggia zeigte ihren Konkurrentinnen wieder einmal, wie man eine Abfahrt auch fahren kann.", "Auch wenn sich die Italienerin im Ziel nicht so wirklich über ihren Erfolg freuen konnte. „Bei mir war so starker Wind. Es war wirklich schwierig, und ich dachte, die anderen werden schneller sein als ich.", "Das war heute für mich eher ein Trainingslauf als ein Rennen.“ Abfahrt in Crans-Montana Endstand 1. Sofia Goggia (ITA) 2. Ester Ledecka (CZE) 3.", "Breezy Johnson (USA) Abfahrtsweltcup GesamtweltcupSieben Österreicherinnen zwischen elf und 30 Mit der Startnummer eins war Tamara Tippler (+1,16) ins Rennen gegangen. Für Tippler, die sich zuletzt in St.", "Anton nur Goggia geschlagen geben musste, reichte es schließlich als Elfte knapp nicht für einen Platz unter den Top Ten. Tippler analysierte ihren Auftritt im ORF so: „Der Teil, wo ich im Training immer schnell war, hat nicht geklappt.", "Da habe ich Spuren gesucht. Oben war es ‚too much‘, da bin ich auch ein bisschen rausgesegelt. Die Bedingungen sind gut, da gibt es keine Ausreden. Ich bin mit meiner Fahrt trotzdem zufrieden und morgen gibt es noch eine Chance, es besser zu machen“", "Ricarda Haaser (+1,18) als 13. und Christine Scheyer (+1,48) als 17. kamen noch unter die ersten 20.  Für Ariane Rädler (21./+1,75), Sabrina Maier (26./+1,88), Ramona Siebenhofer (27./+1,97) und Nadine Fest (30./+2,19) reichte es noch zu Weltcup-Punkten.  “", "Michaela Heider (+2,21) und Rosina Schneeberger (+2,77) konnten nichts Zählbares aus Crans-Montana I mitnehmen.Venier landet im Netz Glück im Unglück hatte Stephanie Venier.", "Sie rutschte bei einem Sturz in die Sicherheitsnetze, konnte jedoch nach einer kurzen Unterbrechung aus eigener Kraft ins Ziel fahren. Sie erlitt nach ersten Informationen nur leichte Abschürfungen im Gesicht.", "Die 27-jährige Tirolerin kam damit wesentlich glimpflicher davon als Nina Ortlieb, die im ersten Training in Crans-Montana schwer gestürzt war. Ortlieb ist schon operiert worden, der Eingriff in Schruns ist nach ÖSV-Angaben gut verlaufen.", "Die 24-jährige Vorarlbergerin hatte sich einen vorderen Kreuzband-, Innenband-, Außenmeniskus- und Patellasehnenriss im rechten Knie zugezogen." ],
  "articleContentTranslated" : [ "Deși a fost al patrulea, al treilea loc consecutiv pentru Johnson într-o coborâre, Goggia și-a sărbătorit cea de-a șaptea victorie într-o coborâre și cea de-a zecea victorie generală la Cupa Mondială.", "Austriecii nu au putut concura pentru un loc pe podium de această dată, dar au următoarea șansă de a obține un rezultat bun sâmbătă (10:00 dimineața, în direct pe ORF1 și în fluxul live) în cea de-a doua coborâre din Crans-Montana.", "Așa cum s-a putut observa deja la antrenamente, alergătorii ÖSV au ratat ultimul pas către clasamentele de top absolute. Cel mai bun și singur sportiv intern din primii zece a fost Mirjam Puchner (+1.07). A surprins cu o plimbare pe locul opt.", "Tânără de 28 de ani din Salzburg și-a crescut astfel mult șansele de a obține un bilet la Cupa Mondială. Puchner a spus la ORF: „Eram relativ relaxat și concentrat pe schi. Asta a funcționat.", "Pot construi pe această unitate și apoi vom accelera din nou sâmbătă. ”Probleme înainte și în timpul cursei Din cauza ninsorilor abundente în noaptea de vineri până sâmbătă, startul a fost inițial amânat de la 10:00 la 13:15.", "Din cauza rafalelor de vânt, startul a fost, de asemenea, mutat în jos la startul Super-G. Timpul de conducere de 1:10 minute a fost rezultatul. După numărul zece a fost, de asemenea, o pauză mai lungă, deoarece furtuna nu a permis o cursă obișnuită.", "După această pauză, însă, competiția a putut avea loc fără incidente majore, iar condițiile s-au îmbunătățit semnificativ. Ester Ledecka a prins o linie bună, dar Sofia Goggia și-a arătat din nou rivalii cum să schieze la vale.", "Chiar dacă italianca nu a fost foarte fericită de succesul ei la final. „Am avut un vânt atât de puternic. A fost foarte greu și am crezut că ceilalți vor fi mai rapizi decât mine.", "Pentru mine astăzi a fost mai mult o cursă de antrenament decât o cursă. ”Coborâre în Crans-Montana Rezultatul final 1. Sofia Goggia (ITA) 2. Ester Ledecka (CZE) 3.", "Breezy Johnson (SUA) Downhill World Cup Clasament general Cupa Mondială Șapte femei austriece între unsprezece și 30. Tamara Tippler (+1.16) a început cursa cu numărul unu de start. Pentru tipplers care au stat recent în St.", "Anton a trebuit doar să recunoască înfrângerea lui Goggia, pe locul unsprezece abia a fost suficient pentru un loc în top zece. Tippler și-a analizat apariția pe ORF după cum urmează: „Partea în care am fost mereu rapid la antrenament nu a funcționat.", "Căutam urme acolo. Era „prea mult” în vârf, așa că am navigat puțin. Condițiile sunt bune, nu există scuze. Sunt încă mulțumit de călătoria mea și mâine mai sunt șanse să merg mai bine ”", "Ricarda Haaser (+1.18) ca 13 și Christine Scheyer (+1.48) ca 17 a intrat în top 20. Pentru Ariane Rädler (21./+1.75), Sabrina Maier (26./+ 1.88), Ramona Siebenhofer (27./+1.97) și Nadine Fest (30./+2.19) au obținut încă puncte la Cupa Mondială. \"", "Michaela Heider (+2.21) și Rosina Schneeberger (+2.77) nu au putut lua nimic contabil cu ei din Crans-Montana.", "Într-o toamnă, s-a strecurat în plasele de siguranță, dar a reușit să treacă singură linia de sosire după o scurtă pauză. Conform informațiilor inițiale, ea a suferit doar ușoare abraziuni pe față.", "Tirolezul de 27 de ani a scăpat cu mult mai ușor decât Nina Ortlieb, care a avut o cădere gravă în prima sesiune de antrenament din Crans-Montana. Ortlieb a avut deja o operație, operațiunea din Schruns a decurs bine conform informațiilor ÖSV.", "Tânăra de 24 de ani din Vorarlberg a rupt ligamentul încrucișat anterior, ligamentul interior, meniscul exterior și tendonul rotulian la genunchiul drept." ]
}