{
  "id" : "9b0UXCCT",
  "url" : "https://www.diepresse.com/5958482/Nach-Sturz_Skispringer-Tande-ist-aus-dem-Koma-erwacht?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T08:16:00Z[UTC]",
  "author" : "Eja Kapeller",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/5/2/5958482/ED55A2C4-8559-421F-BEF6-90BF08CA50D9_v0_h.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Skispringer Tande ist aus dem Koma erwacht",
  "articleTitleTranslated" : "Saltul de schi Tande s-a trezit dintr-o comă",
  "articleContent" : [ "Daniel Andre Tande hat bereits mit Freundin und Mutter gesprochen. Der Norweger dürfte von seinem Horror-Crash in Planica keine bleibenden Schäden davontragen. Skispringer Daniel Andre Tande ist vier Tage nach seinem Horror-Sturz aus dem Koma erwacht.", "\"Daniel ist in der Nacht aufgewacht und hat bereits mit seiner Freundin und seiner Mutter gesprochen. Vielen Dank an die fantastischen Menschen in Planicas Trauma-Zentrum und dem Krankenhaus in Ljubljana\", teilte der norwegische Sportchef Clas Brede Braathen am Montagmorgen mit.", "Die norwegische Mannschaftsärztin Guri Ekaas hatte bereits am Sonntagnachmittag von Augenkontakt des Team-Olympiasiegers mit seiner Umgebung berichtet. Tande war am Donnerstag ins künstliche Koma versetzt worden.", "Der 27-Jährige hatte auf der Flugschanze im slowenischen Planica im Probedurchgang kurz nach dem Absprung die Kontrolle über seinen linken Ski verloren und war mit voller Wucht auf den Hang geprallt.", "Der Skiflug-Weltmeister mit dem norwegischen Team hatte per Intubation mechanisch beatmet werden müssen, bei ihm waren ein Schlüsselbeinbruch sowie eine leichte Verletzung der Lunge diagnostiziert worden." ],
  "articleContentTranslated" : [ "Daniel Andre Tande a vorbit deja cu iubita și mama sa. Norvegianul nu ar trebui să sufere nicio pagubă permanentă din cauza prăbușirii sale de groază din Planica. Saltul de schi Daniel Andre Tande s-a trezit dintr-o comă la patru zile după căderea groazei sale.", "\"Daniel s-a trezit în timpul nopții și a vorbit deja cu prietena și mama sa. Multe mulțumiri oamenilor fantastici din centrul de traume din Planica și din spitalul din Ljubljana\", a declarat luni dimineață directorul sportiv norvegian Clas Brede Braathen.", "Medicul echipei norvegiene Guri Ekaas raportase deja duminică după-amiază că campioana olimpică a echipei avea contact vizual cu împrejurimile sale. Tande a fost pus în comă artificială joi.", "Tânărul de 27 de ani își pierduse controlul asupra schiului stâng la scurt timp după săritura pe dealul zburător din Planica, Slovenia, și a lovit panta cu toată forța.", "Campionul mondial de zbor la schi alături de echipa norvegiană a trebuit să fie ventilat mecanic prin intubație, el a fost diagnosticat cu o claviculă ruptă și o ușoară leziune la plămâni." ]
}