{
  "id" : "9B5IhN1u",
  "url" : "https://kurier.at/wirtschaft/karriere/es-braucht-einen-finanziellen-hausverstand/401332563",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T04:00:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/5929611/46-101347043.jpg",
  "imageCopyright" : "Getty Images / andresr/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Es braucht einen „finanziellen Hausverstand“",
  "articleTitleTranslated" : "Este necesar „bunul simț financiar”",
  "articleContent" : [ "Wie die „Lust“ auf den Kapitalmarkt gesteigert werden kann? „Wissen ist die beste Risikovorsorge, weil man Entwicklungen besser einschätzen kann. Die Aktienmärkte sind im Februar und März des Vorjahres ja drastisch eingebrochen, die meisten haben sich aber bis Jahresende wieder erholt.", "Das muss man wissen und einschätzen können“, sagt Sommer-Hemetsberger. Nach diesem Wissen müsse man dann auch seine Anlageform wählen. „Wenn man langfristig veranlagt, muss man sich seiner Risikopräferenz bewusst sein und dementsprechend Produkte auswählen.“ Womit wir wieder beim Finanzwissen wären.", "„Man braucht einen finanziellen Hausverstand“, sagt Sommer-Hemetsberger. Dazu gelte es auch, die Hintergründe zu verstehen. „Der Kapitalmarkt ist aus Investorensicht ein ganz wesentlicher Bestandteil, wenn es um Veranlagungen geht.", "Die Mittel, die dort aufgenommen werden, dienen aber ja auch der Finanzierung von Unternehmen.“ Dieser Zusammenhang sei nicht allen bewusst.", "Gerade im Bezug auf Vorsorge für Frauen sei wichtig das Bewusstsein zu schaffen, dass eine private Vorsorge nötig sei, um den Lebensstandard in der Pension halten zu können. Das geht auch mit kleinen Beträgen.", "Sommer-Hemetsberger: „Auch ich verwende Ansparpläne. Durch sie kann man Wertschwankungen einfach besser ausgleichen, man ist den Schwankungen nicht so unterlegen.“ Und: „Durch den gleichbleibenden Betrag kaufe ich in Phasen, in denen die Kurse steigen, weniger Anteile.", "Mit dem gleichen Betrag kann ich in schlechteren Zeiten dann mehr Stücke kaufen.“ Jedenfalls ließen sich mit einem Fondssparplan mit kleinen Beiträgen wesentlich bessere Ergebnisse erzielen, als das Geld nur auf dem Sparbuch liegen zu lassen.", "Die Task Force der IV versucht, dieses Bewusstsein zu schaffen. Es gelte, das auch der Politik sichtbar zu machen.", "„Es wäre schön, wenn es hier nicht nur so weit geht, eine Awareness zu schaffen, sondern es auch Förderungen und Incentives gebe – in dem man etwa steuerliche Anreize schafft, um Ansparpläne zu fördern.“ Und die Scheu vor dem Kapitalmarkt zu nehmen.", "„Wichtig ist uns zu betonen, dass die Teilnahme am Kapitalmarkt nichts Elitäres ist.“ Denn wer das Thema in jungen Jahren nicht am Radar hat, tut sich später natürlich schwerer, damit in Berührung zu kommen.", "Deswegen hält sie auch Finanz-Influencer und -Podcasts für sehr wichtig, um auch junge Frauen zu erreichen. Ein eigenes Schulfach Finanzbildung fände sie „gut“, man könne die Inhalte aber auch in bestehende Fächer integrieren.", "„Je früher man beginnt, desto besser. Im Idealfall mit der Sekundarstufe I (Mittelschule/AHS Unterstufe, Anm . ) . “" ],
  "articleContentTranslated" : [ "Cum se poate crește „dorința” pentru piața de capital? „Cunoașterea este cea mai bună prevenire a riscurilor, deoarece puteți evalua mai bine evoluțiile. Piețele bursiere s-au prăbușit drastic în februarie și martie anul precedent, dar majoritatea s-au recuperat până la sfârșitul anului.", "Trebuie să știți și să puteți evalua acest lucru ”, spune Sommer-Hemetsberger. Pe baza acestor cunoștințe, trebuie să vă alegeți forma de investiție. „Dacă investiți pe termen lung, trebuie să fiți conștienți de preferințele dvs. de risc și să alegeți produsele în consecință.” Ceea ce ne readuce la cunoștințe financiare.", "„Aveți nevoie de bun simț financiar”, spune Sommer-Hemetsberger. De asemenea, este important să înțelegem fundalul. „Din punctul de vedere al unui investitor, piața de capital este o componentă foarte importantă atunci când vine vorba de investiții.", "Fondurile care se strâng acolo sunt folosite și pentru finanțarea companiilor. ”Nu toată lumea este conștientă de această legătură.", "În ceea ce privește în special asigurarea pentru femei, este important să se conștientizeze faptul că asigurarea privată este necesară pentru a putea menține nivelul de trai la pensionare. Acest lucru este posibil și cu cantități mici.", "Sommer-Hemetsberger: „Folosesc și planuri de economii. Acestea facilitează compensarea fluctuațiilor de valoare, nu ești atât de inferior fluctuațiilor. ”Și:„ Deoarece suma rămâne aceeași, cumpăr mai puține acțiuni în fazele în care prețurile cresc.", "Cu aceeași sumă pot cumpăra mai multe piese în vremuri nefaste. ”În orice caz, cu un plan de economii de fonduri cu contribuții mici, se pot obține rezultate semnificativ mai bune decât simpla lăsare a banilor în contul de economii.", "Grupul de lucru IV încearcă să creeze această conștientizare. Este important să facem acest lucru vizibil politicienilor.", "„Ar fi frumos dacă nu numai că creează conștientizare, ci și dacă există subvenții și stimulente - în care, de exemplu, sunt create stimulente fiscale pentru a promova planurile de economii.” Și pentru a elimina teama de piata de capital.", "„Este important pentru noi să subliniem că participarea pe piața de capital nu este ceva elitist.” Pentru că dacă nu aveți subiectul pe radar la o vârstă fragedă, veți fi desigur mai dificil să intrați în contact cu acesta mai tarziu.", "De aceea, ea consideră că influențatorii financiari și podcast-urile sunt foarte importanți pentru a ajunge și la femeile tinere. Ea a găsit o disciplină școlară separată, educația financiară, „bună”, dar conținutul ar putea fi integrat și în materiile existente.", "„Cu cât începi mai devreme, cu atât mai bine. În mod ideal, cu nivelul secundar inferior (școală medie / nivel inferior AHS, nota). \"" ]
}