{
  "id" : "9c2Js9ia",
  "url" : "https://sport.orf.at/stories/3070738/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-16T15:44:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Abfahrtstrainings fest in Hand der USA",
  "articleTitleTranslated" : "Antrenament de coborâre ferm în mâinile SUA",
  "articleContent" : [ "Bei den Damen, wo nach Riesentorläufen und Slaloms nun in Val d’Isere am Freitag (10.30 Uhr live in ORF 1) die erste von zwei Saisonabfahrten über die Bühne gehen soll, erzielte McKenis in 1:46,78 Minuten die schnellste Zeit.", "Mit nur 13 Hundertstel Rückstand landete ihre US-Landsfrau Breezy Johnson auf dem zweiten Platz. Die drittschnellste Zeit teilten sich Kajsa Vickhoff Lie (NOR) und Sofia Goggia (ITA) mit 0,26 Sek. Rückstand.", "Die Österreicherinnen mischten um die Bestzeit noch nicht richtig mit, landeten aber trotzdem im Vorderfeld. Beste ÖSV-Läuferin war Mirjam Puchner als Sechste (+0,65), Nicole Schmidhofer erzielte die achtschnellste Zeit (+0,70).", "Ricarda Haaser und Tamara Tippler auf den Plätzen zwölf bzw. 13 und Sabrina Maier mit dem 15.  Rang empfahlen sich ebenfalls für Top-Ten-Plätze im Rennen. Ramona Siebenhofer, die neben Haaser zuletzt in den Riesentorläufen Rennschwünge fahren konnte, belegte den 19.  Rang.", "Stephanie Venier kam mit der OK-Piste, wo vergangenes Wochenende auch die Herren unterwegs waren, als 27. im ersten Training noch nicht so zurecht.", "Speed-Damen wollen in Val d’Isere angreifen Nach gleich sechs Technikrennen in Serie sind am kommenden Wochenende erstmals in dieser Saison auch die Speed-Damen am Zug. Während viele Kolleginnen ihrem ersten Saisonstart entgegenfiebern, ist Ramona Siebenhofer schon voll im Rennrhythmus.", "Nebel in Gröden Das erste Training für die zweite Saisonabfahrt bei den Herren auf der Grödner Saslong war für die Rennläufer nur ein kurzes Vergnügen. Aufgrund dichten und hartnäckigen Nebels im oberen Streckenteil konnte das Training nur auf verkürzter Strecke vom Super-G-Start absolviert werden.", "Goldberg erzielte dabei in 1:25:48 Min. die schnellste Zeit. 22 Hundertstel dahinter belegte sein US-Teamkollege Bryce Bennett Rang zwei. Letztgenannter musste diesen jedoch mit dem regierenden Weltmeister Kjetil Jansrud aus Norwegen teilen.", "Mit Aleksander Aamodt Kilde, dem Weltcup-Gesamtsieger der Vorsaison, fuhr ein weiterer Norweger auf den vierten Platz. Die beiden Skandinavier unterstrichen damit ihren Platz im Favoritenkreis und die Tatsache, dass Gröden in der jüngeren Vergangenheit eine Norweger-Strecke war.", "Von den jüngsten 15 Bewerben gingen neun mit einem norwegischen Sieg zu Ende. 2019 musste die Abfahrt wetterbedingt abgesagt werden.Franz schnellster Österreicher Schnellster ÖSV-Mann war der Kärntner Max Franz (+0,50 Sek.), der in Gröden 2016 triumphiert hatte, als Fünfter.", "Von den übrigen Österreichern reihten sich Hannes Reichelt (15./+1,05), Matthias Mayer (16./+1,06), Vincent Kriechmayr (22./+1,35), der zweite von Val d’Isere Otmar Striedinger (23./+1,37), Daniel Hemetsberger (24./+1,44) und Christian Walder (26./+1,48) innerhalb der Top 30 ein.", "Die Strecke sei im Vergleich zum vergangenen Jahr „um einiges einfacher“ zu befahren gewesen, meinte Franz. „Letztes Jahr war das erste Training so schnell und hart, da ist es voll zur Sache gegangen. Heute ist es wirklich fein zu fahren“, sagte der Saslong-Liebhaber.", "„Ich weiß, da herunter kann ich schnell sein. Die Ciaslat mag ich, die funktioniert.“ Durch den Nebel, weswegen das Training mit eineinhalb Stunden Verspätung begann, wurde der Schnee feuchter und weicher.", "Nicht nur für Doppelolympiasieger Mayer war der Untergrund dadurch eine Spur zu langsam. „Ich hoffe einmal, dass es sich ändert, damit wir eine gescheite, knackige Abfahrt haben“, betonte der 30-Jährige, für den die Saslong nicht zu den Lieblingspisten im Weltcup zählt.", "„Ich habe es doch lieber steiler und eisiger. Aber es ist eine große Aufgabe, dass ich da schnell bin. “Keine Zuschauer Die Speed-Klassiker im Grödner Tal finden heuer wegen der Coronavirus-Pandemie erstmals ohne Publikum im Zielraum statt.", "Am Freitag soll der Super-G (11.45 Uhr) über die Bühne gehen, Termin für die Abfahrt ist traditionell der Samstag (11.45 Uhr). Beide Rennen sind live in ORF 1 und im Livestream zu sehen. Davor gibt es am morgigen Donnerstag (11.45 Uhr) noch ein zweites Training.", "Damen-Abfahrt in Val d'Isere Herren-Abfahrt in Gröden" ],
  "articleContentTranslated" : [ "McKenis a stabilit cel mai rapid timp în cursa feminină, după alergări și slalome uriașe de slalom, în Val d'Isere vineri (10.30 a.m. în direct pe ORF 1).", "Compatriotul ei Breezy Johnson s-a clasat pe locul doi, la doar 13 sutimi în spate. Al treilea cel mai rapid timp a fost împărțit de Kajsa Vickhoff Lie (NOR) și Sofia Goggia (ITA), cu 0,26 secunde în urmă.", "Austriecii nu s-au amestecat corect cu cel mai rapid timp, dar au ajuns totuși pe terenul din față. Cel mai bun alergător ÖSV a fost Mirjam Puchner pe locul șase (+0,65), Nicole Schmidhofer a obținut cel de-al optulea cel mai rapid timp (+0,70).", "Ricarda Haaser și Tamara Tippler pe locul 12 și respectiv pe locul 13 și Sabrina Maier pe locul 15 s-au recomandat, de asemenea, pentru primele zece locuri din cursă. Ramona Siebenhofer, care, alături de Haaser, a reușit recent să participe la cursele de slalom uriaș, a venit pe locul 19.", "Stephanie Venier nu a reușit pârtia OK, unde bărbații au fost și ei pe drum weekendul trecut, ca 27 în prima sesiune de antrenament.", "Femeile de viteză vor să atace în Val d’Isere După șase curse tehnice la rând, femeile de viteză vor avea rândul lor pentru prima dată în acest sezon în weekendul următor. În timp ce mulți colegi așteaptă cu nerăbdare primul lor început de sezon, Ramona Siebenhofer este deja pe deplin în ritmul de curse.", "Ceață în Val Gardena Prima sesiune de antrenament pentru cea de-a doua cursă masculină la Val Gardena Saslong a fost doar o scurtă plăcere pentru cursanți. Datorită ceații dese și persistente din partea superioară a traseului, antrenamentul a putut fi finalizat doar pe un traseu scurtat de la startul Super G.", "Goldberg a realizat cel mai rapid timp în 1:25:48 minute. La 22 de sutimi în urmă a fost al doilea coechipierul său american, Bryce Bennett. Acesta din urmă a trebuit însă să-l împartă cu campionul mondial în exercițiu Kjetil Jansrud din Norvegia.", "Cu Aleksander Aamodt Kilde, câștigătorul general al Cupei Mondiale din sezonul precedent, un alt norvegian a terminat pe locul patru. Cei doi scandinavi și-au subliniat locul în grupul de favoriți și faptul că Val Gardena a fost o rută norvegiană în trecutul recent.", "Dintre ultimele 15 competiții, nouă s-au încheiat cu o victorie norvegiană. În 2019, coborârea a trebuit anulată din cauza vremii. Franz cel mai rapid austriac cel mai rapid om ÖSV a fost carintianul Max Franz (+0,50 secunde), care a triumfat în Val Gardena în 2016, în al cincilea.", "Dintre ceilalți austrieci, Hannes Reichelt (15./+1.05), Matthias Mayer (16./+1.06), Vincent Kriechmayr (22./+1.35), al doilea din Val d'Isere Otmar Striedinger (23./+1.37), Daniel Hemetsberger (24./+1.44) și Christian Walder (26./+1.48) în top 30.", "În comparație cu anul trecut, pista a fost „mult mai ușor” de condus, a spus Franz. „Anul trecut, prima sesiune de antrenamente a fost atât de rapidă și de grea încât s-a apucat de treabă. Astăzi este foarte frumos să conduci ”, a spus iubitul Saslong.", "„Știu că pot fi rapid acolo jos. Îmi place Ciaslat, care funcționează. ”Din cauza ceații, motiv pentru care antrenamentul a început cu o oră și jumătate târziu, zăpada a devenit mai umedă și mai moale.", "Drept urmare, metroul a fost puțin prea lent și nu doar pentru dubla campioană olimpică Mayer. „Sper că se va schimba, astfel încât să avem o coborâre inteligentă și clară”, a subliniat tânărul de 30 de ani, pentru care Saslong nu este unul dintre pârtiile preferate la Cupa Mondială.", "„Îl prefer mai abrupt și mai înghețat. Dar este o treabă mare că sunt rapid acolo. „Fără spectatori Din cauza pandemiei de coronavirus, clasicele de viteză din Val Gardena vor avea loc pentru prima dată în zona de sosire fără public.", "Super-G (11.45 a.m.) ar trebui să aibă loc vineri, data plecării fiind în mod tradițional sâmbătă (11.45 a.m.). Ambele curse pot fi văzute în direct pe ORF 1 și în fluxul live. Înainte de asta, va avea loc o a doua sesiune de antrenament mâine, joi (11.45 a.m.).", "Coborâre pentru femei în Val d'Isere Coborâre pentru bărbați în Val Gardena" ]
}