{
  "id" : "9c3V4kwY",
  "url" : "https://kurier.at/wirtschaft/rekordjahr-bei-ktm-hersteller-pierer-mobility/401155305",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T17:56:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3047322/78370011345324294_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rekordjahr bei KTM-Hersteller Pierer Mobility",
  "articleTitleTranslated" : "An record pentru producătorul KTM Pierer Mobility",
  "articleContent" : [ "In Europa lag der Absatz an die Händler bei rund 100.000 Motorrädern und 56.064 E-Bikes. Zwei Drittel der Motorräder (etwa 170.000) wurden außerhalb Europas an Händler verkauft, vor allem in Nordamerika, Indien und Australien.", "Die vorläufigen Jahreszahlen der Gruppe sollen am 1. Februar veröffentlicht werden.", "Trotz Covid-19-Krise und zwei Monaten Lockdown von Mitte März bis Mitte Mai wurden 2020 angesichts der weltweiten Nachfrage nach Motorrädern und E-Bikes 218 Mitarbeiter aufgebaut, sodass der Beschäftigtenstand zu Jahresende 4.586 betrug.", "Aktuell sucht man weitere 200 zusätzliche Mitarbeiter. Wegen des erfolgreichen Geschäftsverlaufs im herausforderenden Corona-Jahr erhielten die Mitarbeiter 10,5 Mio. Euro Prämien." ],
  "articleContentTranslated" : [ "În Europa, vânzările către dealeri au fost de aproximativ 100.000 de motociclete și 56.064 de biciclete electrice. Două treimi din motociclete (aproximativ 170.000) au fost vândute dealerilor din afara Europei, în special în America de Nord, India și Australia.", "Cifrele anuale preliminare ale grupului urmează să fie publicate pe 1 februarie.", "În ciuda crizei Covid 19 și a blocării a două luni de la mijlocul lunii martie până la mijlocul lunii mai, 218 de angajați au fost adăugați la cererea globală de motociclete și biciclete electrice în 2020, astfel încât numărul angajaților la sfârșitul anului era de 4.586.", "În prezent, căutăm alți 200 de angajați suplimentari. Datorită desfășurării cu succes a activității în anul provocator Corona, angajații au primit bonusuri de 10,5 milioane de euro." ]
}