{
  "id" : "9cnZLXir",
  "url" : "https://www.diepresse.com/5953682/Oberoesterreich_Haimbuchner-wegen-Covid19-auf-Intensivstation-verlegt?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T07:29:00Z[UTC]",
  "author" : "von Wolfgang Böhm von Oliver Grimm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/9/2/5953682/2C8185AD-575A-45D0-9A28-A27617A4A2DE_v0_l.jpg",
  "imageCopyright" : "Clemens Fabry, Presse",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Haimbuchner wegen Covid-19 auf Intensivstation verlegt",
  "articleTitleTranslated" : "Haimbuchner s-a mutat la unitatea de terapie intensivă din cauza Covid-19",
  "articleContent" : [ "Oberösterreichs FPÖ-Chef wird derzeit am Kepler Universitätsklinikum in Linz künstlich beatmet. Sein Gesundheitszustand soll stabil sein.", "Oberösterreichs freiheitlicher Landesparteiobmann und Landeshauptmann-Stellvertreter Manfred Haimbuchner ist aufgrund des Verlaufs seiner Infektion mit dem Coronavirus in die intensivmedizinische Betreuung des Kepler Universitätsklinikums verlegt worden.", "Das gab die FPÖ Freitagfrüh per Aussendung bekannt. Aktuell werde Haimbuchner künstlich beatmet. Sein Gesundheitszustand sei aber stabil, heißt es in einer Mitteilung an die „Presse\". Die intensivmedizinische Behandlung aufgrund von Covid-19 werde sich dennoch wohl über mehrere Tage erstrecken. ", "Der 42-jährige Haimbuchner war - wie auch FPÖ-Landesrat Günther Steinkellner - vor der Landtagssitzung vergangene Woche positiv getestet worden. Auf Anraten seines Arztes hatte er sich am Donnerstag ins Kepler-Universitätsklinikum in Linz begeben." ],
  "articleContentTranslated" : [ "Șeful FPÖ din Austria Superioară este în prezent ventilat artificial la Spitalul Universitar Kepler din Linz. Starea sa de sănătate ar trebui să fie stabilă.", "Manfred Haimbuchner, președintele și vice-guvernatorul partidului provincial din Austria Superioară, a fost transferat la terapie intensivă la Spitalul Universitar Kepler din cauza infecției sale cu virusul corona.", "FPÖ a anunțat vineri dimineață prin difuzare. În prezent, Haimbuchner este ventilat artificial. Starea sa de sănătate este stabilă, se spune într-un mesaj către „presă”. Tratamentul medical intensiv datorat Covid-19 se va prelungi în continuare pe câteva zile.", "Haimbuchner, în vârstă de 42 de ani, a avut, la fel ca consilierul regional FPÖ Günther Steinkellner, rezultate pozitive înaintea sesiunii parlamentului de săptămâna trecută. La sfatul medicului său, a mers joi la Spitalul Universitar Kepler din Linz." ]
}