{
  "id" : "9CsRLMdg",
  "url" : "https://kurier.at/chronik/oesterreich/corona-ampel-wien-auf-orange-geschaltet/401178850",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T18:28:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4812405/46-168228611.jpg",
  "imageCopyright" : "APA/dpa/Mohssen Assanimoghaddam / Mohssen Assanimoghaddam",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Ampel: Wien auf orange geschaltet",
  "articleTitleTranslated" : "Semafor Corona: Viena a trecut la portocaliu",
  "articleContent" : [ "Erstmals seit Anfang November zeigt die Corona-Ampel auch eine andere Farbe als Rot. Die Corona-Kommission hat heute beschlossen, Wien auf Orange zu schalten. Grund ist, dass die Bundeshauptstadt nunmehr seit etlichen Wochen die Kriterien dafür angesichts relativ niedriger Fallzahlen erfüllt.", "Die praktischen Auswirkungen sind null, weil Österreich als Gesamtstaat rot bleibt und ohnehin bundesweite Lockerungen anstehen, aber die Symbolik für das rot-pinke Wien günstig.", "Polit-Spielchen Abgestimmt wurde heute nicht über die Bezirke, die somit wie der Gesamtstaat rot bleiben, sondern nur - auf Antrag Wiens - über die Länder. Einhellige Zustimmung, Wien besser zu stellen, gab es nicht, aber immerhin eine Mehrheit.", "Die türkis-geführten Ministerien für Inneres und Bildung enthielten sich nach Angaben der APA ebenso wie das Kanzleramt. Ebenso hielten es Nieder- und Oberösterreich und die Steiermark, allesamt VP-regiert.", "Die westlichen Bundesländer unterstützten dagegen wie die SP-geführten das grüne Gesundheitsministerium und die Experten die Orange-Schaltung. Dass die anderen Länder rot blieben, unterstützten alle Länder, nur die Steiermark enthielt sich.", "Das Bundesland mit dem Bestwert, was die reine Fall-Inzidenz angeht, ist eigentlich aktuell das Burgenland vor Ober- und Niederösterreich.", "Bezieht man weitere Risikofaktoren ein, liegt Wien mit 65,6 am besten und damit schon recht nahe am Wunschwert der Regierung von 50.  Interessant ist ein gesonderter Blick auf Tirol, über dessen Isolierung wegen der sich ausbreitenden, vermutlich infektiöseren und möglicherweise impf-resistenteren südafrikanischen Corona-Variante diskutiert wird.  ", "Das Land liegt ziemlich genau in der Mitte des Länder-Rankings (rohe Inzidenz 102,2) mit einem minimal sinkenden Trend. Lage in Kärnten, Salzburg heikel Problem-Bundesländer bleiben Kärnten und Salzburg, die bei der rohen Inzidenz mit 121,5 bzw. 178,7 deutlich abfallen.", "Tamsweg im Salzburger Lungau ist trotz sinkender Tendenz weiter klar der Bezirk mit dem schlechtesten Wert (355,5), gefolgt vom Osttiroler Hauptort Lienz (287,3). Dahinter folgen Salzburger und Kärntner Bezirke wie Hallein bzw.", "Spittal an der Drau. Wirft man einen genaueren Blick auf die Bezirke, hat Eisenstadt-Stadt mit 13,5 Prozent einen besonders niedrigen Wert an Corona-Kranken. Dahinter folgen Lilienfeld und Waidhofen an der Ybbs. 63 Bezirke weisen einen sinkenden Trend auf, 35 einen steigenden.", "Besser funktioniert mittlerweile die Suche nach der Quelle der Infektion. Bis auf Kärnten (38 Prozent) schaffen alle Länder eine positive Aufklärungsquote. Die meisten asymptotischen Fälle werden in Wien herausgefischt.", "Am wenigsten Positive unter den Getesteten gibt es im Burgenland (0,7 Prozent), am meisten in Salzburg (2,3 Prozent)." ],
  "articleContentTranslated" : [ "Pentru prima dată de la începutul lunii noiembrie, semaforul Corona arată o altă culoare decât roșu, Comisia Corona a decis astăzi să treacă Viena la portocaliu. Motivul este că capitala federală îndeplinește criteriile pentru acest lucru de câteva săptămâni, având în vedere numărul relativ scăzut de cazuri.", "Efectele practice sunt nule, deoarece Austria rămâne roșie ca stat și relaxarea la nivel național este oricum în așteptare, dar simbolismul pentru Viena roșu-roz este favorabil.", "Jocuri politice Votul de astăzi nu a avut loc pe districte, care astfel rămân roșii ca întregul stat, ci doar - la cererea Vienei - pe state. Nu a existat un acord unanim că Viena ar trebui să fie mai bună, dar cel puțin a existat o majoritate.", "Potrivit APA, ministerele pentru interne și educație conduse de turcoaz s-au abținut, la fel ca și cancelaria. Austria inferioară și superioară și Stiria, toate guvernate de VP, au deținut-o și ea.", "Pe de altă parte, statele federale occidentale, la fel ca cele conduse de SP, au sprijinit Ministerul Sănătății verzi și experții circuitul portocaliu. Toate țările au susținut că celelalte țări au rămas roșii, doar Stiria s-a abținut.", "Statul federal cu cea mai bună valoare în ceea ce privește incidența cazurilor pure este în prezent Burgenland înainte de Austria Superioară și de Jos.", "Dacă luați în considerare alți factori de risc, Viena este cel mai bun cu 65,6 și, prin urmare, este destul de aproape de ținta guvernului de 50. Este interesant să aruncați o privire separată asupra Tirolului, despre izolarea acestuia din cauza răspândirii, probabil mai infecțioase și mai eventual , mai rezistente la vaccin varianta sud - african Corona este discutată.", "Țara se află aproape în mijlocul clasamentului țării (incidență brută 102,2), cu o tendință minim descendentă. Situația din Carintia, Salzburg Carintia și Salzburg rămân stările problematice dificile, incidența lor brută scăzând semnificativ la 121,5 și respectiv 178,7.", "În ciuda tendinței descendente, Tamsweg din Lungau din Salzburg este încă în mod clar districtul cu cea mai slabă valoare (355,5), urmat de capitala Tirolului de Est Lienz (287,3). Acesta este urmat de districtele Salzburg și Carintia, cum ar fi Hallein și", "Spittal an der Drau. Dacă aruncați o privire mai atentă asupra districtelor, Eisenstadt-Stadt are un număr deosebit de scăzut de pacienți cu corona, la 13,5%. Lilienfeld și Waidhofen an der Ybbs urmează în spate. 63 de districte arată o tendință descendentă, 35 una în creștere.", "Căutarea sursei infecției funcționează acum mai bine. Cu excepția Carintiei (38%), toate țările ating o rată de conștientizare pozitivă. Majoritatea cazurilor asimptotice sunt pescuite în Viena.", "Cele mai puține aspecte pozitive dintre cei testați sunt în Burgenland (0,7 la sută), iar majoritatea în Salzburg (2,3 la sută)." ]
}