{
  "sourceCountry" : "austria",
  "articleTitle" : "Corona setzt Lenzing unter Preis- und Mengendruck",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Der oberösterreichische Faserhersteller Lenzing hat bei Ergebnis und Umsatz die Coronakrise in den ersten neun Monaten des heurigen Jahres zu spüren bekommen, bemerkt aber eine deutliche Verbesserung im dritten Quartal.", "\\\"Die Umsetzung strategischer Investitionsprojekte schreitet weiterhin planmäßig voran\\\", so das börsennotierte Unternehmen am Mittwoch.  Das Betriebsergebnis vor Abschreibungen (Ebitda) sank in den ersten drei Quartalen im Jahresvergleich von 267 auf 140 Mio.", "Euro, die Ebitda-Marge von 16,5 auf 11,7 Prozent, der Umsatz von 1,62 auf 1,19 Mrd.  Euro.  Der Free Cash Flow reduzierte sich in den ersten drei Quartalen 2020 von plus 11,4 auf minus 460,8 Mio.", "Euro.  Die Zahl der Beschäftigten erhöhte sich von 7.036 auf 7.241.  \\\"Die unmittelbaren Auswirkungen der Covid-Krise erhöhten den Preis- und Mengendruck im Bereich der Textilfasern insbesondere im zweiten Quartal 2020.", "Die gestiegene Nachfrage gegen Ende des dritten Quartals, vor allem nach holzbasierten Spezialfasern, wirkte sich positiv auf die Umsatz- und Ergebnisentwicklung aus, lag jedoch weiterhin unter dem Vorjahreswert\\\", so das Unternehmen in einer Aussendung.", "Im dritten Quartal sei eine breite Erholung am Fasermarkt, insbesondere bei den nachhaltig erzeugten Spezialfasern bemerkbar gewesen.  \\\"Strategisch sind wir trotz der Pandemie voll auf Kurs und die Umsetzung unserer Schlüsselprojekte in Thailand und Brasilien verläuft weiterhin plangemäß\\\", so Stefan Doboczky, Vorstandsvorsitzender der Lenzing Gruppe.", "Das Ziel, 2020 rund 50 Prozent des Konzernumsatzes mit Spezialfasern zu erzielen, sei bereits erreicht.  \\\"Im Fokus der nächsten Jahre steht dabei ganz klar die Errichtung der neuen hochmodernen Lyocellanlage in Thailand.", "Der Anteil der Spezialfasern an den Umsatzerlösen des Segments Fasern soll dadurch bis 2024 auf mehr als 75 Prozent gesteigert werden.  Das Investitionsvolumen für die neue Anlage mit einer Nennkapazität von 100.000 Tonnen beträgt etwa 400 Millionen Euro\\\", so der Chef des Faserherstellers.", "Die Lenzing Gruppe erwarte aus heutiger Sicht eine Fortsetzung des positiven Trends im 4.  Quartal und damit einhergehend eine Entwicklung der Umsatzerlöse und des operativen Ergebnisses, die über jener des 3." ],
  "id" : "9E67TNo9",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/corona-setzt-lenzing-unter-preis-und-mengendruck/401086878",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Corona pune Lenzing sub presiune de preț și volum",
  "articleContentTranslated" : [ "Producătorul austriac superior de fibre Lenzing a simțit criza coroanei de venituri și vânzări în primele nouă luni ale acestui an, dar a observat o îmbunătățire semnificativă în al treilea trimestru.", "\"Implementarea proiectelor de investiții strategice se desfășoară conform planului\", a declarat miercuri compania listată. Rezultatul operațional înainte de amortizare (Ebitda) a scăzut în primele trei trimestre de la un an la altul de la 267 milioane EUR la 140 milioane EUR.", "Euro, marja Ebitda de la 16,5 la 11,7 la sută, vânzările de la 1,62 la 1,19 miliarde de euro. Fluxul de numerar gratuit a scăzut în primele trei trimestre ale anului 2020 de la plus 11,4 la minus 460,8 milioane.", "Euro. Numărul de angajați a crescut de la 7.036 la 7.241. \\ \"Efectele directe ale crizei Covid au crescut presiunea asupra prețurilor și volumelor din sectorul fibrelor textile, în special în al doilea trimestru al anului 2020.", "Cererea crescută spre sfârșitul celui de-al treilea trimestru, în special pentru fibrele de specialitate pe bază de lemn, a avut un efect pozitiv asupra vânzărilor și dezvoltării câștigurilor, dar a fost încă sub valoarea anului precedent ”, a spus compania într-un comunicat de presă.", "În al treilea trimestru s-a înregistrat o redresare largă pe piața fibrelor, în special în domeniul fibrelor de specialitate produse în mod durabil. \\ \"În ciuda pandemiei, suntem pe deplin pe drumul strategic, iar implementarea proiectelor noastre cheie în Thailanda și Brazilia se desfășoară conform planului”, spune Stefan Doboczky, CEO al Grupului Lenzing.", "Obiectivul de a genera aproximativ 50% din vânzările grupului cu fibre de specialitate în 2020 a fost deja atins. \\ \"Accentul următorilor câțiva ani este clar asupra construcției noii uzine ultra-moderne de lyocell din Thailanda.", "Ponderea fibrelor de specialitate în vânzările segmentului de fibre urmează să fie mărită la peste 75% până în 2024. Volumul investiției pentru noua fabrică cu o capacitate nominală de 100.000 de tone este de aproximativ 400 de milioane de euro \", a declarat șeful producătorului de fibre.", "Din perspectiva de astăzi, Grupul Lenzing se așteaptă ca tendința pozitivă să continue în trimestrul 4 și, ca rezultat, o dezvoltare a veniturilor din vânzări și a profitului operațional peste cea din trimestrul 3." ]
}