{
  "id" : "9eJWTk5a",
  "url" : "https://kurier.at/wirtschaft/wie-bitte-deutscher-verkehrsminister-fuer-ende-von-benzinern-und-diesel-bis-2035/401217879",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T11:01:50Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/4999626/46-173695459.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wie bitte? Deutscher Verkehrsminister für Ende von Benzinern und Diesel bis 2035",
  "articleTitleTranslated" : "Pardon? Ministrul german al transporturilor pentru sfârșitul benzinei și motorinei până în 2035",
  "articleContent" : [ "Der deutsche Verkehrsminister Andreas Scheuer (CSU) hat sich für ein Ende für Autos mit klassischen Benzin- und Dieselmotoren innerhalb der nächsten 15 Jahre ausgesprochen. \"Unser Ziel muss das Auslaufen des fossilen Verbrenners bis 2035 sein\", sagte der CSU-Politiker der \"Welt am Sonntag\".", "Der Verbrenner sei damit aber nicht völlig am Ende, sagte Scheuer mit Blick auf synthetische Kraftstoffe. Um die synthetischen Kraftstoffe konkurrenzfähig zu machen, brauche es den Druck durch den Gesetzgeber.", "\"Wir müssen technologieoffen bleiben und gleichzeitig weiter strenge Klimaschutz-Vorgaben machen, damit die Anreize da sind, die nächsten 15 Jahre zu nutzen, um konkurrenzfähige, saubere Kraftstoffe für Verbrenner zu entwickeln\", sagte Scheuer.", "CSU-Chef Markus Söder hatte sich bereits im Herbst vergangenen Jahres für ein Zulassungsverbot für Autos mit Verbrennungsmotoren ab 2035 ausgesprochen.", "Baden-Württembergs Ministerpräsident Winfried Kretschmann (Grüne) hatte schon im September gesagt, er sehe ein Ende für den fossilen Verbrennungsmotor bis zum Jahr 2035.  Mehrere EU-Länder, darunter auch Österreichs Klimaministerin Leonore Gewessler, haben die EU-Kommission in einem Schreiben dazu aufgefordert, ein Ausstiegsdatum für den Verkauf von Autos mit Verbrennungsmotoren zu nennen.  ", "Scheuer sprach sich weiterhin gegen eine kurzfristige Verschärfung der Abgasvorschriften durch die EU im Rahmen der Euro-7-Norm aus. \"Das Verkehrsministerium wird sich bei der Euro-7-Debatte sehr ablehnend positionieren\", kündigte er an.", "\"Wir sollten uns auf die bestehenden Abgasvorschriften konzentrieren und keine Debatte über noch strengere Vorgaben führen.\" Die Grenzwerte müssten technisch erfüllbar bleiben.", "Hintergrund ist, dass die EU-Kommission Ende 2021 ehrgeizige neue Schadstoff-Grenzwerte in einer Euro-7-Norm für Autos und Vans vorschlagen will. Diese sollen 2025 in Kraft treten." ],
  "articleContentTranslated" : [ "Ministrul german al transporturilor Andreas Scheuer (CSU) s-a pronunțat în favoarea încetării mașinilor cu motoare clasice pe benzină și diesel în următorii 15 ani. „Scopul nostru trebuie să fie eliminarea treptată a arzătoarelor de fosile până în 2035”, a spus politicianul CSU al „Welt am Sonntag”.", "Motorul cu ardere nu este complet terminat, a spus Scheuer, referindu-se la combustibilii sintetici. Presiunea legislativă este necesară pentru a face combustibilii sintetici competitivi.", "\"Trebuie să rămânem deschiși la tehnologie și, în același timp, să impunem cerințe stricte de protecție a climei, astfel încât să existe stimulente pentru a folosi următorii 15 ani pentru a dezvolta combustibili competitivi și curați pentru motoarele cu combustie\", a spus Scheuer.", "Șeful CSU, Markus Söder, se pronunțase deja în favoarea interzicerii mașinilor cu motoare cu ardere internă începând cu 2035.", "Prim - ministrul Baden-Württemberg , Winfried Kretschmann (Grupul Verzilor) a spus deja în septembrie că a văzut un capăt la motorul cu ardere fosili până în 2035. Mai multe țări ale UE, inclusiv ministrul climatice din Austria Leonora Gewessler, au solicitat Comisiei UE să facă acest lucru pentru a numi un data de ieșire pentru vânzările de mașini cu motor cu ardere internă.", "Scheuer s-a pronunțat, de asemenea, împotriva unei înăspriri pe termen scurt a reglementărilor privind gazele de eșapament de către UE în cadrul standardului Euro 7. \"Ministerul Transporturilor va adopta o poziție foarte negativă în dezbaterea Euro 7\", a anunțat el.", "\"Ar trebui să ne concentrăm asupra reglementărilor existente privind emisiile și să nu avem o dezbatere cu privire la cerințe chiar mai stricte.\" Valorile limită ar trebui să rămână fezabile din punct de vedere tehnic.", "Contextul este că Comisia UE dorește să propună noi valori ambițioase limită a poluanților într-un standard Euro 7 pentru mașini și autoutilitare la sfârșitul anului 2021. Acestea ar trebui să intre în vigoare în 2025." ]
}