{
  "id" : "9eObB1EN",
  "url" : "https://kurier.at/sport/fussball/liverpool-coach-juergen-klopp-darf-wegen-corna-einreisebeschraenkungen-nicht-zur-beerdigung-seiner/401184238",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T12:16:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4929619/46-173892785.jpg",
  "imageCopyright" : "EPA/Adam Davy / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Jürgen Klopp darf nicht zur Beerdigung seiner Mutter",
  "articleTitleTranslated" : "Jürgen Klopp nu are voie să participe la înmormântarea mamei sale",
  "articleContent" : [ "\"Sie hat mir alles bedeutet. Sie war eine richtige Mama im besten Sinne des Wortes\", wird Jürgen Klopp vom Schwarzwälder Bote zitiert. Der Starcoach des FC Liverpool hat seine Mutter verloren, die 81-jährig verstorben ist.", "Er habe seine Mutter zuletzt an ihrem 80.  Geburtstag in Deutschland besucht. \"Als gläubiger Christ weiß ich, dass sie jetzt an einem besseren Ort ist.\"", "Wegen Corona und den damit verbundenen Einreisebeschränkungen in Deutschland kann der in Liverpool lebende Deutsche nicht in den Schwarzwald reisen, wo der gebürtige Stuttgarter in der 2.000-Einwohner-Gemeinde Glatten aufgewachsen ist.", "\"Sobald es die Umstände zulassen, werden wir eine wundervolle, ihr entsprechende Gedenkfeier abhalten.\" Klopps Vater Norbert, einst selbst Fußballer als Torhüter, verstarb bereits im Jahr 2000 im Alter von nur 66 Jahren.", "Der heute 53-jährige Klopp ist das jüngste von drei Kindern der Familie." ],
  "articleContentTranslated" : [ "\"A însemnat totul pentru mine. A fost o mamă adevărată în cel mai bun sens al cuvântului\", este citat de mesagerul Pădurea Neagră Jürgen Klopp. Antrenorul star al Liverpool FC și-a pierdut mama, care a murit la vârsta de 81 de ani.", "El și-a vizitat ultima dată mama la 80 de ani în Germania. „În calitate de creștin devotat, știu că acum se află într-un loc mai bun”.", "Datorită Corona și restricțiilor de intrare asociate în Germania, germanii care locuiesc în Liverpool nu pot călători în Pădurea Neagră, unde nativul din Stuttgart a crescut în comunitatea Glatten, cu 2.000 de locuitori.", "„De îndată ce circumstanțele o vor permite, vom organiza o comemorare minunată care i se potrivește”. Tatăl lui Klopp, Norbert, cândva fotbalist în calitate de portar, a murit în 2000 la vârsta de doar 66 de ani.", "Klopp, în vârstă de 53 de ani, este cel mai mic dintre cei trei copii din familie." ]
}