{
  "id" : "9eSxBZC2",
  "url" : "https://www.diepresse.com/5908256/Corona_Massentests_Gute-Noten-fuer-das-Bundesheer?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-07T09:01:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Massentests: Gute Noten für das Bundesheer",
  "articleTitleTranslated" : "Testele de masă: note bune pentru forțele armate",
  "articleContent" : [ "Massentest-Teilnehmer sind mit der Abwicklung durch das Heer zufrieden. Die Bevölkerung ist mit der Durchführung der Massentests durch das Bundesheer zufrieden.", "Das kam bei einer Online-Befragung der Test-Teilnehmer heraus. 2611 nahmen daran teil - die meisten mit 61 Prozent hatten zuvor eine Teststraße in Wien besucht. 89 Prozent gaben an, das sie den Einsatz des Bundesheeres voll und ganz befürworten.", "Die Organisation der Massentests befanden so gut wie alle Umfrage-Teilnehmer als ausgesprochen positiv. 94 Prozent meinten, die Organisation sei \"sehr gut\" und fünf Prozent befanden sie für \"gut\".", "Auch mit der Behandlung durch Bundesheerangehörige waren so gut wie alle Befragten (98 Prozent) zufrieden.", "Die Durchführung der Massentests dürfte auch das Image des Bundesheeres verbessert haben - das gaben zumindest mehr als sechs von zehn Befragte an. 30 Prozent meinten, ihr persönlicher Eindruck vom Bundesheer habe sich \"stark verbessert\" und 33 Prozent konstatierten \"eher verbessert\".", "Insgesamt gab rund jeder Zehnte an, dem Bundesheer eher negativ gegenüberzustehen, knapp die Hälfte konstatierten eine \"sehr positive\" Einstellung und 38 Prozent eine \"eher positive\".", "In Wien gab es mit zehn Prozent die meisten Befragten, die dem Bundesheer negativ gegenüberstehen, in Kärnten wiederum waren dies lediglich drei Prozent. Am kritischsten äußerte sich die Altersgruppe der 18 bis 29-Jährigen, hier gaben 18 Prozent an, eine \"eher\" oder \"sehr negative\" Haltung zu haben.", "Das Bundesheer hatte mittels Plakate in allen Teststraßen in Österreich zur Feedback-Befragung eingeladen. Laut Eigenangaben nahmen daran neben der Allgemeinbevölkerung auch Lehrpersonal (27 Prozent), Einsatzkräfte (fünf Prozent) und Kindergartenpädagogen (vier Prozent) teil." ],
  "articleContentTranslated" : [ "Participanții la testele de masă sunt mulțumiți de modul în care armata a gestionat-o. Populația este mulțumită de modul în care forțele armate au efectuat testele în masă.", "Acesta a fost rezultatul unui sondaj online al participanților la test. Au participat 2.611 - majoritatea dintre ei, cu 61%, au vizitat anterior o stradă de testare din Viena. 89% au declarat că susțin pe deplin utilizarea forțelor armate.", "Aproape toți participanții la sondaj au considerat că organizarea testelor de masă este extrem de pozitivă. 94 la sută au declarat că organizația este „foarte bună” și cinci la sută au spus că „este bună”.", "Aproape toți respondenții (98%) au fost, de asemenea, mulțumiți de tratamentul de către membrii forțelor armate.", "Implementarea testelor de masă ar putea, de asemenea, să fi îmbunătățit imaginea forțelor armate - cel puțin mai mult de șase din zece respondenți au spus asta. 30 la sută au declarat că impresia lor personală despre forțele armate s-a „îmbunătățit mult” și 33 la sută au spus că s-au „îmbunătățit oarecum”.", "În general, aproximativ unul din zece au declarat că priveau forțele armate destul de negativ, aproape jumătate au declarat o atitudine „foarte pozitivă” și 38 la sută „destul de pozitivă”.", "La Viena, zece la sută, au avut cel mai mare număr de respondenți care au privit negativ forțele armate, în timp ce în Carintia acesta a fost de doar trei la sută. Grupul de vârstă de la 18 la 29 de ani s-a exprimat cel mai critic, aici 18 la sută au declarat că au avut o atitudine „mai degrabă” sau „foarte negativă”.", "Forțele armate au invitat un sondaj de feedback prin afișe pe toate străzile de testare din Austria. Conform informațiilor furnizate de populația generală, au participat, de asemenea, personalul didactic (27 la sută), lucrătorii de urgență (cinci la sută) și profesorii de grădiniță (patru la sută)." ]
}