{
  "articleContent" : [ "Nach der Bergung des im Suez-Kanal havarierten Containerriesen \"Ever Given\" hat sich der Rückstau an einer der wichtigsten Wasserstraßen der Welt komplett aufgelöst. Das teilte am Samstag die ägyptische Kanalbehörde (SCA) mit.", "\"Alle seit der Strandung des Containerschiffs 'Ever Given' wartenden Schiffe haben den Kanal durchquert\", hieß es in einer Erklärung. Durch den im Suez-Kanal auf Grund gelaufenen Containerriesen hingen dort vorher mehr als 400 Schiffe fest.", "Die \"Ever Given\" war am Dienstag vergangener Woche während eines Sandsturms auf Grund gelaufen. Das 400 Meter lange und mehr als 220.000 Tonnen schwere Schiff steckte danach quer in dem engen Kanal fest und blockierte den Wasserweg zwischen Rotem Meer und Mittelmeer.", "Erst am Montag dieser Woche war es den an der Rettungsaktion beteiligten Schleppern gelungen, den Frachter freizulegen. Stunden später wurde auch der Suez-Kanal wieder für den Schiffsverkehr freigegeben.", "Vor dem Wasserweg stauten sich zu diesem Zeitpunkt allerdings bereits mehr als 400 Schiffe." ],
  "articleContentTranslated" : [ "După salvarea containerului uriaș „Ever Date”, care a fost avariat în Canalul Suez, apele de pe una dintre cele mai importante căi navigabile din lume s-au dizolvat complet. Autoritatea Canalului Egiptean (SCA) a anunțat sâmbătă.", "„Toate navele care așteaptă de când nava-container„ Ever done ”a fost blocată au traversat canalul”, se arată într-un comunicat. Datorită containerului uriaș care s-a prăbușit în Canalul Suez, mai mult de 400 de nave au fost blocate anterior acolo.", "„Cel dat vreodată” s-a prăbușit marți săptămâna trecută în timpul unei furtuni de nisip. Nava de 400 de metri lungime și mai mult de 220.000 de tone a fost apoi blocată peste canalul îngust și a blocat calea navigabilă dintre Marea Roșie și Marea Mediterană.", "Abia luni din această săptămână remorcherele implicate în operațiunea de salvare au reușit să descopere marfa. Câteva ore mai târziu, Canalul Suez a fost redeschis și pentru transport.", "Cu toate acestea, în acest moment, peste 400 de nave erau deja blocate în fața căii navigabile." ],
  "articleId" : "9fBisZ6g",
  "articleTitle" : "Schiffs-Rückstau im Suezkanal hat sich komplett aufgelöst",
  "articleTitleTranslated" : "Returul navei din Canalul Suez s-a dizolvat complet",
  "author" : "Lara Hagen",
  "category" : "ECONOMICS",
  "id" : "9fBisZ6g",
  "imageCopyright" : "REUTERS/STRINGER",
  "imageUrl" : "https://image.kurier.at/images/original/319395/46-71463901.jpg",
  "publishedOn" : "2021-04-03T11:09:06Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/wirtschaft/stau-im-suezkanal-duerfte-sich-heute-aufloesen/401340561"
}