{
  "id" : "9fCeJurZ",
  "url" : "https://kurier.at/wissen/gesundheit/anaphylaktische-reaktion-auf-mrna-impfstoffe-extrem-selten/401213322",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T05:26:05Z[UTC]",
  "author" : "Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz",
  "imageUrl" : "https://image.kurier.at/images/original/4828692/81670356458033466_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anaphylaktische Reaktion auf mRNA-Impfstoffe extrem selten",
  "articleTitleTranslated" : "Reacția anafilactică la vaccinurile ARNm este extrem de rară",
  "articleContent" : [ "Das ist die bisher genaueste geplante Untersuchung zu schweren allergischen Reaktionen auf mRNA-SARS-CoV-2-Impfstoffe:", "Wissenschafter vom Massachusetts General Hospital und vom Women's and Brigham Spital in Boston (USA) haben die allergischen Reaktionen bei mehr als 60.000 Beschäftigen der Krankenhäuser abgefragt.  :", "Die Häufigkeit anaphylaktischer Reaktionen betrug 0,027 Prozent bei der BioNTech-Vakzine und 0,023 Prozent nach Verabreichung des Moderna-Impfstoffes.", "\"In dieser prospektiven Kohorte von Beschäftigten im Gesundheitswesen hatten 98 Prozent überhaupt keine allergischen Symptome nach der Impfung mit einer mRNA-Vakzine.", "Die restlichen zwei Prozent berichteten von allergischen Reaktionen, dabei traten schwere Symptome (Anaphylaxie) mit einer Rate von 2,47 pro 10.000 Impfungen auf\", schrieben jetzt Kimberly Blumenthal und die Co-Auoren in der Zeitschrift der amerikanischen Ärztevereinigung (JAMA; 8.", "März). Die Wissenschafter baten die Angestellten der beiden US-Spitzenklinken, ihre Erfahrungen mit Impfreaktionen auf die erste Dosis von mRNA-Vakzinen gegen Covid-19 innerhalb von drei Tagen nach der Immunisierung aufzuzeichnen.", "Es ging dabei um Juckreiz, Hautrötungen, Schwellungen oder Atembeschwerden. Insbesondere wurde auf die Analyse von potenziell anaphylaktischen Reaktionen - also vor allem schweren sofortigen allergischen Symptomen mit Kreislaufkollaps als Leitsymptom - geachtet.", "Hier schalteten sich bei der Bewertung auch Allergologen der Spitäler ein. Die Ergebnisse sprechen für eine extrem hohe Sicherheit der Vakzine von Pfizer/BioNTech und Moderna. \"Akute allergische Reaktionen wurden von 1.365 Angestellten (2,1 Prozent) berichtet\", schreiben die Autoren.", "Die Häufigkeit solcher leichter Symptome lag mit der Pfizer/BioNTech-Vakzine bei 1,95 Prozent, mit jener von Moderna bei 2,2 Prozent der Immunisierten. Dieser Unterschied war statistisch signifikant.", "Bei den anaphylaktischen Reaktionen zeigte sich eine Häufigkeit (sieben Fälle) von 0,027 Prozent mit der Pfizer/BioNTech-Vakzine. Mit dem Moderna-Impfstoff (neun Fälle) gab es eine Häufigkeit von 0,023 Prozent.", "Ein Patient von insgesamt 64.900 musste kurzfristig in eine Intensivstation gebracht werden.", "Alle Betroffenen erholten sich ohne invasive Intervention, 56 Prozent (neun Patienten) bekamen das bei Anaphylaxie wichtigste Notfallmedikament, Adrenalin. 63 Prozent der Anaphylaxie-Betroffenen waren vor der Impfung als Allergiker bekannt, 31 Prozent (fünf Patienten) hatten zuvor schon einmal einen anaphylaktischen Schock erlitten.  ", "Die Wissenschafter: \"Die gesamte Häufigkeit von Anaphylaxie auf mRNA-Vakzine bleibt extrem gering ...\". Das entspreche der Häufigkeit bei anderen medizinischen Anwendungen. Darunter wäre die Einnahme sonstiger zugelassener Medikamente zu verstehen.", "Laut den Statistiken der Allergologen werden fast 60 Prozent anaphylaktischer Reaktionen durch echte Nahrungsmittelallergien ausgelöst. 26 Prozent entfallen auf Insektenstiche (Bienengift-Allergie).", "Da schwere allergische Reaktionen auf Impfungen sehr schnell auftreten, sollten immunisierte Personen kurz beobachtet werden. In Boston traten die anaphylaktischen Reaktionen im Durchschnitt 17 Minuten nach der Impfung auf." ],
  "articleContentTranslated" : [ "Acesta este cel mai precis studiu planificat până în prezent privind reacțiile alergice severe la vaccinurile mRNA-SARS-CoV-2:", "Oamenii de știință de la Massachusetts General Hospital și Women și Brigham Spital din Boston (SUA) au studiat reacțiile alergice la peste 60.000 de angajați ai spitalului. :", "Incidența reacțiilor anafilactice a fost de 0,027% cu vaccinul BioNTech și de 0,023% după administrarea vaccinului Moderna.", "„În această cohortă potențială de lucrători din domeniul sănătății, 98% nu au avut deloc simptome alergice după ce au fost vaccinați cu un vaccin ARNm.", "Restul de două procente au raportat reacții alergice, cu simptome severe (anafilaxie) care au apărut la o rată de 2,47 la 10.000 de vaccinări \", au scris Kimberly Blumenthal și coautorii în revista American Medical Association (JAMA; 8).", "Martie). Oamenii de știință au cerut angajaților celor două spitale de top din SUA să-și înregistreze experiențele cu reacțiile de vaccinare la prima doză de vaccinuri ARNm împotriva Covid-19 în termen de trei zile de la imunizare.", "A fost vorba de mâncărime, înroșirea pielii, umflături sau dificultăți de respirație. O atenție deosebită a fost acordată analizei reacțiilor potențial anafilactice - adică, mai presus de toate, a simptomelor alergice imediate severe, cu colaps circulator ca principal simptom.", "De asemenea, alergologii din spitale s-au implicat în evaluare. Rezultatele vorbesc despre un nivel extrem de ridicat de siguranță pentru vaccinurile de la Pfizer / BioNTech și Moderna. „Reacțiile alergice acute au fost raportate de 1.365 de angajați (2,1%)”, scriu autorii.", "Incidența unor astfel de simptome ușoare a fost de 1,95% cu vaccinul Pfizer / BioNTech și de 2,2% cu cel al Moderna. Această diferență a fost semnificativă statistic.", "Incidența (șapte cazuri) a reacțiilor anafilactice cu vaccinul Pfizer / BioNTech a fost de 0,027%. Cu vaccinul Moderna (nouă cazuri) a existat o incidență de 0,023%.", "Un număr total de 64.900 de pacienți a trebuit să fie aduși la o unitate de terapie intensivă cu preaviz scurt.", "Toți cei afectați s-au recuperat fără intervenție invazivă; 56% (nouă pacienți) au primit cel mai important medicament de urgență pentru anafilaxie, adrenalina. Se știe că 63% dintre cei afectați de anafilaxie aveau alergii înainte de vaccinare, 31% (cinci pacienți) suferiseră anterior un șoc anafilactic.", "Oamenii de știință: „Frecvența generală a anafilaxiei la vaccinurile cu ARNm rămâne extrem de scăzută ...”. Aceasta corespunde frecvenței în alte aplicații medicale. Acest lucru ar însemna administrarea altor medicamente aprobate.", "Conform statisticilor alergologilor, aproape 60% din reacțiile anafilactice sunt cauzate de alergii alimentare reale. Mușcăturile de insecte reprezintă 26% (alergie la veninul de albine).", "Deoarece reacțiile alergice severe la vaccinări apar foarte repede, persoanele imunizate trebuie observate pe scurt. În Boston, reacțiile anafilactice au avut loc în medie la 17 minute după vaccinare." ]
}