{
  "sourceCountry" : "austria",
  "articleTitle" : "Thomas Ostermeier schlägt notfalls Winterpause für Theater vor ",
  "targetLanguage" : "romanian",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "articleContent" : [ "Am 5.  November hätte die Premiere von \\\"Vernon Subutex\\\" an der Berliner Schaubühne sein sollen - mit Joachim Meyerhoff, dem ehemaligen Burgtheater-Star, in der Titelrolle.", "In der Romantrilogie von Virginie Despentes, die u.a. schon am Wiener wie am Grazer Schauspielhaus dramatisiert wurde, rutscht ein Pariser Plattenhändler infolge der Digitalisierung in die Gosse ab (bevor es wieder steil aufwärtsgeht). ", "Doch der Lockdown machte das mit Spannung erwartete Vorhaben zunichte.  Thomas Ostermeier, der Chef der Schaubühne, fragt sich nun, wie es weitergeht.  Und er wünscht sich, wie wohl jeder Theaterdirektor, Planbarkeit. ", "Die Unsicherheit sei nicht gut, sagte Ostermeier dem Sender „Deutschlandfunk Kultur“.  Er schlägt daher, so die Zusammenfassung der APA, vor: „Lasst uns die Wintermonate zumachen und das im Sommer kompensieren.“ Wenn man schon im späten November absehen könne, dass im Dezember weiter geschlossen sein werde, dann würde er dafür werben, auch gleich noch den Jänner und Februar zu schließen, sagte Ostermeier.", "Dafür könne man dann im Sommer ohne Pause durchspielen.  Man müsse die Politik davon überzeugen, dass dieses On und Off die Leute zermürbe und die Arbeitsbeziehungen belaste, sagte Ostermeier.", "Das Kurzarbeitergeld rette ihnen momentan das Leben.  Schwierig werde es, wenn die akute Pandemie vorbei sei und man es mit den Nachwehen der „Jahrhundert-Katastrophe“ zu tun habe - „nämlich mit leeren öffentlichen Haushalten“, sagte Ostermeier." ],
  "id" : "9FMKkaR0",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/thomas-ostermeier-schlaegt-notfalls-winterpause-fuer-theater-vor/401086932",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Thomas Ostermeier sugerează o pauză de iarnă pentru teatru, dacă este necesar",
  "articleContentTranslated" : [ "Premiera filmului „Vernon Subutex” ar fi trebuit să aibă loc pe 5 noiembrie la Berlin Schaubühne - cu Joachim Meyerhoff, fostul star al Burgtheater, în rolul principal.", "În romanul trilogiei de Virginie Despentes, pe care i.a. Dramatizarea avea loc deja atât la Viena, cât și la Graz Schauspielhaus, dar un negustor parizian se strecoară în jgheab ca rezultat al digitalizării (înainte ca lucrurile să înceapă din nou).", "Dar blocarea a stricat proiectul așteptat cu nerăbdare. Thomas Ostermeier, șeful Schaubühne, se întreabă acum cum vor continua lucrurile. Și el, ca orice regizor de teatru, ar dori să poată planifica.", "Incertitudinea nu este bună, a declarat Ostermeier, radiodifuzorul „Deutschlandfunk Kultur”. Prin urmare, el sugerează, conform rezumatului APA: „Să închidem lunile de iarnă și să compensăm asta în timpul verii.” Dacă s-ar putea prevedea la sfârșitul lunii noiembrie că decembrie va continua să fie închis, atunci l-ar face publicitate imediat să închidă în ianuarie și februarie, a spus Ostermeier.", "Puteți juca apoi vara fără pauză. Trebuie să-i convingeți pe politicieni că acest lucru poate duce la pierderea oamenilor și la tensionarea relațiilor de muncă, a spus Ostermeier.", "Indemnizația de muncă de scurtă durată le salvează în prezent viețile. Devine dificil când se termină pandemia acută și trebuie să ne confruntăm cu consecințele „catastrofei secolului” - „și anume cu bugetele publice goale”, a spus Ostermeier." ]
}