{
  "id" : "9fsIUBFu",
  "url" : "https://kurier.at/chronik/oesterreich/corona-ausbreitung-im-bezirk-hermagor-schreitet-voran/401196773",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T15:29:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874415/20210115-ABD0064-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Ausbreitung im Bezirk Hermagor schreitet voran",
  "articleTitleTranslated" : "Corona răspândită în cartierul Hermagor progresează",
  "articleContent" : [ "Die Corona-Situation im Kärntner Bezirk Hermagor hat sich weiter verschlechtert. Die Sieben-Tages-Inzidenz lag mit Stand Sonntag bei 637, sagte Gerd Kurath vom Landespressedienst am Montag vor Journalisten.", "Im Bezirk im Südwesten des Bundeslandes ist die britische Mutation weit verbreitet, rund 80 Prozent der Infektionen gehen auf ihr Konto. Aktuell sind 152 von rund 18.000 Einwohnern bekannte Corona-Infizierte.", "Die Behörden haben vergangene Woche Gegenmaßnahmen beschlossen.", "Mehr Tests So soll etwa mehr getestet werden - Verdachtsfälle wie auch freiwillig, weiters werden Impfungen vorgezogen und zum Skifahren muss man einen negativen Antigentest vorlegen. 3,4 Prozent der Bevölkerung wurden vergangene Woche bei den freiwilligen Bevölkerungstests getestet.", "Die Testkapazität liegt bei 600 Antigentests täglich, dazu kommen 150 PCR-Tests in einer Teststraße und weitere 60 durch ein mobiles Team, so Kurath.", "In Kärnten liegt die Sieben-Tages-Inzidenz aktuell bei 150.  Nach Hermagor am zweitstärksten betroffen ist der Bezirk Spittal an der Drau mit 235.  Für das ganze Bundesland gibt es aktuell 150 bis 200 Verdachtsfälle auf Mutationen, die bereits zur Sequenzierung eingereicht wurden." ],
  "articleContentTranslated" : [ "Situația coroanei din districtul Carintian Hermagor s-a deteriorat și mai mult. Incidența de șapte zile a fost de 637 începând de duminică, a declarat Gerd Kurath de la serviciul de presă al statului jurnaliștilor luni.", "Mutația britanică este răspândită în districtul din sud-vestul statului, în jur de 80% din infecții se datorează ei. În prezent, sunt cunoscuți 152 de persoane infectate cu coroană din aproximativ 18.000 de locuitori.", "Autoritățile au luat contramăsuri săptămâna trecută.", "Mai multe teste De exemplu, ar trebui efectuate mai multe teste - cazuri suspecte, precum și voluntare, în plus sunt preferate vaccinările și trebuie prezentat un test antigen negativ pentru schi. 3,4 la sută din populație au fost testați la testele voluntare ale populației săptămâna trecută.", "Capacitatea de testare este de 600 de teste antigenice zilnic, plus 150 de teste PCR pe o linie de testare și încă 60 de către o echipă mobilă, spune Kurath.", "În Carintia, incidența de șapte zile este în prezent de 150. După Hermagor, a doua zonă cea mai afectată este districtul Spittal an der Drau cu 235. În prezent există 150 până la 200 de cazuri suspectate de mutații care au fost deja supuse secvențierii pentru întreg stat." ]
}