{
  "id" : "9ghIWxtO",
  "url" : "https://kurier.at/chronik/oesterreich/10-millionen-maedchen-zusaetzlich-von-kinderheirat-bedroht-tipps-fuers-homeoffice/401210815",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T09:53:41Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4786722/78350011457707620_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1.910 Neuinfektionen in Ö + \"Besorgniserregender Anstieg\" auf Intensivstationen",
  "articleTitleTranslated" : "1.910 noi infecții în Austria + „creștere alarmantă” în unitățile de terapie intensivă",
  "articleContent" : [ "Heute, 11:06 AM | Josef Siffert Können Sie sich noch an die Hammer und Tanz-Strategie zur Bekämpfung der Corona-Pandemie erinnern? Auf kurze, harte Einschnitte (Hammer) folgen längere Phasen des Tanzes.", "Während der Tanz-Phasen beobachtet man das Infektionsgeschehen genau und reagiert entsprechend. Getanzt wurde in Österreich schon länger nicht mehr - und das nicht nur im buchstäblichen Sinn und auf die oben genannte Strategie bezogen.", "Auch die Tanzstudios darben. Die Zahl der Mitglieder hat sich inzwischen beinahe halbiert (minus 48 Prozent), wie eine Umfrage des Verbands ergeben hat. Mit 37 Prozent sehen bereits mehr als ein Drittel der Betreiber den Weiterbestand ihres Unternehmens gefährdet.", "Verbandspräsidentin Rebekka Rom forderte am Montag via Aussendung eine \"dringende Öffnung\" der Tanzstudios. \"Die Ergebnisse unserer groß angelegten Basisdaten-Erhebung zeigen ganz deutlich, dass viele Tanzschulbetreiber unter Existenzängsten leiden und die Motivation unserer Mitglieder sinkt.", "Wir sind gerüstet für sicheres Tanzen - 80 Prozent der Befragten haben bereits ein Präventionskonzept entwickelt - und fordern endlich eine Öffnung\", meinte Rom." ],
  "articleContentTranslated" : [ "Astăzi, 11:06 AM | Josef Siffert Îți mai amintești strategia de ciocan și dans pentru combaterea pandemiei coroanei? Tăieturile scurte și dure (ciocanul) sunt urmate de faze mai lungi ale dansului.", "În timpul fazelor de dans se observă îndeaproape procesul de infecție și reacționează în consecință. Nu a existat dans în Austria de mult timp - și nu numai în sens literal și în raport cu strategia menționată mai sus.", "Studiourile de dans sunt, de asemenea, într-o situație dificilă. Numărul membrilor a scăzut aproape la jumătate (minus 48%), după cum a arătat un sondaj realizat de asociație. La 37%, mai mult de o treime din operatori văd deja existența continuă a companiei lor în pericol.", "Președintele asociației Rebekka Rome a cerut o „deschidere urgentă” a studiourilor de dans prin difuzare luni. „Rezultatele sondajului nostru de date la scară largă arată foarte clar că mulți operatori de școli de dans suferă de temeri existențiale și motivația membrilor noștri este în scădere.", "Suntem echipați pentru a dansa în siguranță - 80% dintre cei chestionați au dezvoltat deja un concept de prevenire - și în cele din urmă solicită deschiderea ”, a spus Rom." ]
}