{
  "id" : "9GOe9p1f",
  "url" : "https://kurier.at/wirtschaft/ritter-sport-darf-neue-schokolade-nicht-schokolade-nennen/401178217",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T11:57:13Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4916947/46-166394402.jpg",
  "imageCopyright" : "APA/AFP/DAVID GANNON / DAVID GANNON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ritter-Sport darf neue Schokolade nicht Schokolade nennen",
  "articleTitleTranslated" : "Ritter-Sport nu poate numi ciocolată nouă cu ciocolată",
  "articleContent" : [ "Schuld ist der fehlende Zucker im Produkt. Die Schokolade kommt übrigens bald auch aus Österreich Ritter Sport hat ein ungewöhnliches Problem: Der deutsche Schokoladenmacher darf seine neue Kreation nicht Schokolade nennen.", "Dafür gibt es gleich zwei Gründe: „Die EU-Schokoladen-Verordnung und die EU-Zuckerartenverordnung“, erklärt Wolfgang Stöhr, Ritter-Sport-Geschäftsführer in Österreich, im KURIER-Gespräch.", "Laut den lebensmittelrechtlichen Regelungen besteht eine Tafel Schokolade nämlich nicht nur aus Kakaomasse, Kakaopulver und Kakaobutter, sondern auch aus bestimmten Arten von Zucker, an die eigene Kriterien angelegt sind.", "Doch Zucker fehlt in der Sorte „Cacao y nada“ gänzlich. Echo bis New York Die Süße kommt ausschließlich aus der Fructose des natürlichen Kakao-Safts und damit ist der Zuckeranteil im Endprodukt laut Verordnung zu gering.", "Eine Posse, aber aus Unternehmenssicht letztlich wohl kein Ärgernis. Im Gegenteil. Zumindest aus Vermarktungssicht. Schließlich hat sogar die New York Times über die Skurrilität berichtet und damit dem Unternehmen aus Waldenbuch in Baden Württemberg zu unverhofftem Medienecho verholfen.", "Detail am Rande: Verkauft wird die neue Geschmackskreation trotzdem, erläutert Stöhr. Halt ohne auf der Tafel als „Schokolade“ bezeichnet oder irgendwo als solches beworben zu werden. In Österreich wird man die Schokolade vielerorts vergeblich suchen.", "Es gibt sie vorerst nur beim Meinl am Graben in der Wiener Innenstadt. Apropos Österreich: Das Familien-Unternehmen produziert nun erstmals auch außerhalb seines Heimatlandes – und zwar im Burgenland.", "Ritter hat im Zuge eines Asset Deals die Schokoladenfabrik von Mars Austria in Breitenbrunn übernommen, inklusive der Produktionsanlagen und der (ehemaligen (Mars)-Marke Amicelli.", "„Der Standort Österreich ist zwar nicht billig, aber verlässlich und es gibt eine gute Verbindung zum Mutterstandort in Waldenbuch“, sagt Stöhr, der im Werk 70 Mitarbeiter beschäftigt, viele davon von Mars übernommen.", "„Das Gesamtpaket in Breitenbrunn hat gestimmt, inklusive dem Erwerb der Markenrechte.“ Jetzt werden Teile der Produktion ins Burgenland verfrachtet, wo bisher nur eine Rollwaffel-Anlage (für die Herstellung Fanfare, Amicelli, Milky Crispy Rolls) in Betrieb gewesen ist.", "„Jetzt zieht hier auch eine richtige Schoko-Produktion ein.", "Heuer wollen wir in Breitenbrunn 2.500 Tonnen Amicelli, 3.500 Tonnen Ritter Rum und 5.500 Tonnen der 100-Gramm-Tafeln produzieren.“ Markt wächst weiter Im Gegensatz zu vielen anderen Branchen können die Schoko-Macher in Corona-Zeiten nicht über schleppende Geschäfte klagen.", "Der Markt wächst, in Österreich um mehr als sechs Prozent im Jahr 2020, geht aus den Nielsen Zahlen (Lebensmitteleinzelhandel inklusive Hofer und Lidl) hervor.", "Und die Fronten sind klar abgesteckt: Marktführer bleibt Milka mit einem Anteil von 39,3 Prozent, gefolgt von Lindt (11,2 Prozent) und Ritter Sport (7,5 Prozent). Mit großen Verschiebungen ist nicht zu rechnen, sie spielen sich eher im Promille-Bereich ab.", "Vegane Sorten im Plus Wer sich fragt, warum immer mehr vegane Sorten ins Regal geschlichtet werden, bekommt vom Experten Stöhr die Erklärung geliefert: „Hier gibt es Wachstumsraten von zuletzt 30 Prozent“", "Ebenfalls ein Aufsteiger im Ranking beliebter Sorten sind übrigens die hochwertigen Tafeln mit dunkler Schokolade mit wenig Zucker-Anteil.  “ Oder gar keinem Zucker, so wie bei „Cacao y Nada“, die ja rein rechtlich gesehen gar keine Schokolade ist." ],
  "articleContentTranslated" : [ "Vina este lipsa zahărului din produs. Apropo, ciocolata va veni în curând și din Austria. Ritter Sport are o problemă neobișnuită: producătorul german de ciocolată nu are voie să numească noua sa creație ciocolată.", "Există două motive pentru acest lucru: „Regulamentul UE privind ciocolata și Regulamentul UE privind tipul de zahăr”, explică Wolfgang Stöhr, directorul general al Ritter Sport din Austria, într-un interviu acordat KURIER.", "Conform reglementărilor legii alimentelor, un baton de ciocolată constă nu numai din masă de cacao, pudră de cacao și unt de cacao, ci și din anumite tipuri de zahăr care au propriile criterii.", "Dar zahărul este complet absent în soiul „Cacao y nada”. Ecoul către New York Dulceața provine exclusiv din fructoza sucului natural de cacao și, prin urmare, conținutul de zahăr din produsul final este prea scăzut conform reglementărilor.", "O farsă, dar în cele din urmă nu o pacoste din perspectiva companiei. Dimpotriva. Cel puțin din perspectiva marketingului. La urma urmei, chiar și New York Times a raportat despre situația bizară și, astfel, a ajutat compania de la Waldenbuch din Baden-Württemberg să primească o acoperire neașteptată a presei.", "Deoparte, noua creație de aromă va fi încă vândută, explică Stöhr. Opriți-vă fără a fi etichetat „ciocolată” pe bară sau a fi anunțat ca atare oriunde. În Austria veți căuta degeaba ciocolată în multe locuri.", "Deocamdată, acestea sunt disponibile numai la Meinl am Graben din centrul Vienei. Apropo de Austria: Compania de familie produce acum și pentru prima dată în afara țării sale de origine - în Burgenland.", "Ca parte a unei tranzacții de active, Ritter a preluat fabrica de ciocolată de la Mars Austria din Breitenbrunn, inclusiv facilitățile de producție și (fostul brand (Mars) Amicelli).", "„Austria nu este ieftină ca locație, dar este fiabilă și există o legătură bună cu locația mamă din Waldenbuch”, spune Stöhr, care are 70 de angajați la uzină, dintre care mulți au fost preluați de Marte.", "„Pachetul general din Breitenbrunn a fost corect, inclusiv achiziționarea drepturilor de marcă.” Acum, părți din producție sunt expediate către Burgenland, unde până acum o singură linie de vafe cu rolă (pentru producția Fanfare, Amicelli, Milky Crispy Rolls) era in operatie.", "„Acum o adevărată unitate de producție de ciocolată se mută aici.", "Anul acesta vrem să producem 2.500 de tone de Amicelli, 3.500 de tone de rom Ritter și 5.500 de tone de bare de 100 de grame în Breitenbrunn. „Piața continuă să crească Spre deosebire de multe alte industrii, producătorii de ciocolată nu se pot plânge de afacerea lentă din epoca Corona.", "Piața este în creștere, în Austria, cu peste șase procente în 2020, conform cifrelor Nielsen (comercianții cu amănuntul de produse alimentare, inclusiv Hofer și Lidl).", "Iar fronturile sunt clar definite: Milka rămâne lider de piață cu o cotă de 39,3%, urmată de Lindt (11,2%) și Ritter Sport (7,5%). Nu sunt de așteptat schimburi mari, ele tind să aibă loc în intervalul per mil.", "Soiuri vegane în plus Dacă vă întrebați de ce sunt plasate tot mai multe soiuri vegane pe raft, expertul Stöhr oferă explicația: „Aici există rate de creștere de 30% recent”", "De asemenea, un alpinist în clasamentul soiurilor populare sunt barurile de înaltă calitate cu ciocolată neagră cu puțin zahăr. „Sau deloc zahăr, așa cum este cazul„ Cacao y Nada ”, care nu este deloc ciocolată deloc." ]
}