{
  "id" : "9gvXP7Mm",
  "url" : "https://kurier.at/wirtschaft/appell-an-spar-lidl-und-hofer-schraenkt-euer-sortiment-ein/401105298",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T13:33:43Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Appell an Spar, Lidl und Hofer: \"Schränkt euer Sortiment ein!\"",
  "articleTitleTranslated" : "Apel la Spar, Lidl și Hofer: „Limitați-vă raza de acțiune!”",
  "articleContent" : [ "Eine  Initiative des Wirtschaftsbundes Niederösterreich fordert in einem offenen Brief die Lebensmittelhändler Spar, Lidl und Hofer auf, sich an die Covid-Notmaßnahmeverordnung zu halten und ihr Sortiment einzuschränken.", "Um einen unfairen Wettbewerb zu verhindern, sollten  Spielwaren, Konsumelektronik, Blumen oder Sportartikeln derzeit nicht angeboten werden.  „Wir appellieren an eure Solidarität und eure Reputation als verlässliche Partner: Haltet euch an die Anordnungen der Covid-19-Notmaßnahmenverordnung und schränkt euer Sortiment auf die typischen Produkte des Lebensmittelhandels ein.", "Der Verkauf von anderen Produktgruppen muss sofort eingestellt werden!\" , heißt es in dem offenen Brief.  Unterzeichnet wurde er von Spitzenvertretern der niederösterreichischen Wirtschaft, allen voran Wirtschaftslandesrat Jochen Danninger und Wirtschaftskammer-Präsident Wolfgang Ecker.", "Typisches Warensortiment Laut Verordnung dürfen im Lockdown nur Waren angeboten werden, die dem typischen Warensortiment des Lebensmittelhandels entsprechen.  Spar, Lidl und Hofer stellten jedoch kürzlich in einer Aussendung klar, sich nicht an die Vorgaben der Regierung halten zu wollen, weil der Gesundheitsminister laut Covid-19-Maßnahmengesetz zwar eine Schließung von Geschäften verordnen kann, er jedoch keine Ermächtigung habe, bei denen, die geöffnet haben, eine Sortimentsbeschränkung vorzunehmen.", "Die kleineren Händler sehen das nicht ein.  Im offenen Brief heißt es weiter: „Die Tatsache, dass ihr im Gegensatz zu anderen Mitbewerbern im Handel und der regionalen Nahversorgung euer Sortiment entgegen der geltenden Rechtslage nicht einschränkt, ist völlig inakzeptabel“, bringen die Unterstützer des offenen Briefes ihren Protest zum Ausdruck.", "„Mit diesem Verhalten setzt ihr nicht nur den Erfolg und die Wirkung des Lockdowns aufs Spiel.  Es ist ein untauglicher Versuch auf Kosten anderer Händler euren Umsatz zu steigern und entbehrt jeglicher Solidarität gegenüber jenen Unternehmerinnen und Unternehmern, die ihre Geschäfte derzeit geschlossen halten müssen", ". “" ],
  "articleContentTranslated" : [ "O inițiativă a Asociației Economice a Austriei de Jos solicită băcătorilor Spar, Lidl și Hofer, printr-o scrisoare deschisă, să adere la Ordonanța Covid privind măsurile de urgență și să le limiteze raza de acțiune.", "Pentru a preveni concurența neloială, jucăriile, produsele electronice de larg consum, florile sau articolele sportive nu ar trebui oferite în acest moment. „Apelăm la solidaritatea dvs. și la reputația dvs. de partener de încredere: urmați instrucțiunile din Ordonanța Covid-19 privind măsurile de urgență și limitați gama dvs. la produse alimentare tipice.", "Vânzarea altor grupuri de produse trebuie oprită imediat! \", Se spune în scrisoarea deschisă. A fost semnată de reprezentanți de top ai economiei Austriei de Jos, mai presus de toate Jochen Danninger, președintele Camerei Economice, Wolfgang Ecker.", "Gama tipică de mărfuri Conform regulamentului, numai bunurile care corespund gamei tipice de mărfuri din comerțul cu produse alimentare pot fi oferite în timpul blocării. Cu toate acestea, Spar, Lidl și Hofer au precizat recent într-o emisiune că nu vor să respecte cerințele guvernului, deoarece, conform Legii măsurilor Covid-19, ministrul sănătății poate dispune închiderea magazinelor, dar nu are autorizație pentru care s-au deschis pentru a-și restrânge gama de produse.", "Dealerii mai mici nu văd asta. Scrisoarea deschisă continuă să spună: „Faptul că, spre deosebire de alți concurenți din comerțul cu amănuntul și regional, nu vă restricționați sortimentul contrar situației juridice actuale este complet inacceptabil”, susținătorii scrisorii deschise își exprimă protestul.", "„Cu acest comportament nu doar puneți în pericol succesul și eficacitatea blocării. Este o încercare nepotrivită de a vă crește vânzările în detrimentul altor comercianți și lipsește orice solidaritate față de acei antreprenori care în prezent trebuie să-și țină magazinele închise", ". \"" ]
}