{
  "id" : "9h10Q9hX",
  "url" : "https://kurier.at/kultur/onk-lou-ist-statt-zu-jammern-mit-der-gitarre-losgeradelt/401114871",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T04:00:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Trotz Pandemie: Musiker ist statt zu jammern mit der Gitarre losgeradelt",
  "articleTitleTranslated" : "În ciuda pandemiei: în loc să se plângă, muzicianul a pornit la chitară",
  "articleContent" : [ "Der österreichische Musiker Onk Lou spricht im Interview über seine Garten-Tour, das Album „Quaterlife“ und was Indien damit zu tun hat. „In zehn Jahren werden wir unseren Kindern erzählen, wie lustig das damals mit der Maske war, und den Rest vergessen haben.", "Die Pandemie wird vorbeigehen. Woran sich aber alle erinnern werden ist: Habe ich mich davon unterkriegen lassen, oder bin ich positiv geblieben?", "“ Deshalb wollte sich Onk Lou, der in Ollersdorf als Lukas Weiser geborene Pop- und Soul-Musiker, diesen Sommer nicht auf das („zu 100 Prozent berechtigte“) Jammern in Bezug auf die Probleme der Kultur mit der Corona-Situation einlassen.", "„Mir sind dadurch auch 20 Konzerte in Deutschland ausgefallen“, erzählt er im Interview mit dem KURIER. ", "„Aber ich wollte nach vorne blicken und dachte, ich muss nicht auf offiziellen Veranstaltungen spielen, es können ja auch private Feiern sein.“ So ging Onk Lou auf eine Tour durch die Gärten und, wenn es der Regen verlangte, in Ausnahmefällen auch die Wohnzimmer seiner Fans. ", "„Ich habe auf Social Media gefragt, wer Lust darauf hätte, und innerhalb der ersten 24 Stunden haben sich 50 Leute gemeldet. Ich habe mir dann eine gute Route ausgesucht, denn ich wollte das mit dem Rad fahren. ", "Das ist eine sparsame Art zu touren. Ich habe auch nur in Ausnahmefällen ein Hotel gebraucht, konnte fast immer bei den Party-Veranstaltern wohnen.", "Und sie waren total verantwortungsbewusst in Bezug auf die Corona-Regeln.“ © Bild: Carina Antl Dokumentiert wurde diese Tour im Film „Vorhang zu: Konzerte in einer geschlossenen Welt“ der jetzt zusammen mit Onk Lous zweitem Album „Quaterlife“ erschienen ist.", "Der Titel der mit stark von Soul beeinflussten Sammlung von Songs, bezieht sich aber nicht auf die Einschränkungen in der Corona-Zeit.", "Nur wenige Lieder entstanden nach dem Lockdown, und selbst dabei hatte der 29-Jährige „keine Lust, über Isolation zu singen.“ Stattdessen sieht er „Quaterlife“ als Bilderalbum, bei dem jeder Song eine Erinnerung an sein bisheriges Leben ist. ", "Sozialkritisch wird der Musiker, der auch Metal und Barockmusik liebt, in dem Song „Cranes“, in dem er auf Gentrifizierung anspielt und die in ein Wiener Szenario verlegt. Warum das, wenn Wien international eigentlich als Vorzeige-Stadt ohne Gentrifizierung gilt? ", "„Ich war mit einem Freund in einer Bar, und wir sprachen über dieses Thema, weil wir beide viel reisen und in verschiedenen Städten Leute kennen, die arge Probleme damit haben.", "Dann gingen wir – schon etwas euphorisiert – aus der Bar raus, um auf der Straße herumzustampfen, zu klatschen und zu singen und eine Art Jamsession ohne Instrumente zu machen.", "Dann schauten wir nach oben und über uns waren lauter Baukräne.“ In anderen Songs geht Onk Lou darauf ein, dass er als „schlechter Schläfer“ in der Nacht oft von längst vergangenen Problemen eingeholt wird, und gelegentlich Angst davor hat, die Kontrolle über sein Leben zu verlieren. ", "In „Rubenesque“ kritisiert er die Fixierung der Leute auf ihr Handy.  „Ich war in Indien beim Taj Mahal. Da ging gerade hinter diesem wunderbaren Monument die Morgensonne auf. Und tausend Leute standen da, schauten sich das am Handy an, weil sie mitgefilmt haben, und gingen nach fünf Minuten wieder.", "Ich fand es total krank, dass keiner diesen Moment mit eigenen Augen sehen wollte – einen Moment, der nie wieder kommt und auch nicht mit 500 Likes festgehalten werden kann . “" ],
  "articleContentTranslated" : [ "Muzicianul austriac Onk Lou vorbește într-un interviu despre turneul său în grădină, albumul „Quaterlife” și ce legătură are India cu el. „Peste zece ani le vom spune copiilor noștri cât de amuzant a fost cu masca și am uitat restul.", "Pandemia va trece. Dar ceea ce își va aminti toată lumea este: Am lăsat-o să mă doboare sau am rămas pozitiv?", "„De aceea, Onk Lou, muzicianul pop și soul născut în Ollersdorf sub numele de Lukas Weiser, nu a vrut să se implice în („ 100 la sută legitim ”) plâns despre problemele culturii cu situația Corona din această vară.", "„Drept urmare, 20 de concerte în Germania au fost anulate pentru mine”, a spus el într-un interviu pentru KURIER.", "„Dar am vrut să privesc în față și m-am gândit că nu trebuie să joc la evenimente oficiale, pot fi și petreceri private.” Așa că Onk Lou a plecat într-un tur prin grădini și, dacă ploaia a cerut, și camera de zi a fanilor săi.", "„Am întrebat pe rețelele de socializare cine ar dori și în primele 24 de ore au răspuns 50 de persoane. Am ales apoi un traseu bun pentru că voiam să-l fac cu bicicleta.", "Este un mod economic de a face turnee. Aveam nevoie de un hotel doar în cazuri excepționale și aproape întotdeauna puteam sta cu organizatorii petrecerii.", "Și au fost total responsabili în ceea ce privește regulile Corona. ”© Image: Carina Antl Acest turneu a fost documentat în filmul„ Curtain up: Concerts in a lume închisă ”, care a fost lansat acum împreună cu al doilea album al lui Onk Lou„ Quaterlife ”.", "Titlul colecției de cântece, care este puternic influențat de suflet, nu se referă la restricțiile din perioada Corona.", "Doar câteva melodii au fost scrise după blocare și chiar și atunci tânărul de 29 de ani „nu avea chef să cânte despre izolare”. În schimb, vede „Quaterlife” ca pe un album de imagine, în care fiecare melodie este un memento al vieții sale anterioare.", "Muzicianul, care iubește și muzica metalică și barocă, devine critic social în piesa „Macarale”, în care face aluzie la gentrificare și o mută într-un scenariu vienez. De ce, atunci când Viena este considerată la nivel internațional ca un oraș model fără gentrificare?", "„Am fost la un bar cu un prieten și am vorbit despre acest lucru pentru că amândoi călătorim mult și cunoaștem oameni din diferite orașe care au probleme serioase cu asta.", "Apoi am ieșit din bar - deja cam euforici - pentru a călca pe stradă, a bate din palme și a cânta și a face un fel de jam session fără instrumente.", "Apoi ne-am ridicat ochii și au existat macarale de construcție deasupra noastră. ”În alte melodii, Onk Lou explică faptul că, în calitate de„ somnor rău ”, el este deseori depășit de probleme de mult dispărute noaptea și uneori îi este frică să nu dețină controlul. Pierderea vieții.", "În „Rubenesc” critică fixarea oamenilor pe telefoanele lor mobile. „Am fost în India la Taj Mahal. Soarele dimineții tocmai se ridica în spatele acestui minunat monument. Și o mie de oameni au stat acolo, au urmărit-o pe telefoanele lor mobile pentru că filmau și au plecat după cinci minute.", "Mi s-a părut total rău că nimeni nu a vrut să vadă acest moment cu ochii lor - un moment care nu se va mai întoarce niciodată și care nu poate fi capturat cu 500 de like-uri. \"" ]
}