{
  "id" : "9HaFiBTl",
  "url" : "https://kurier.at/politik/inland/lockdown-regeln-pcr-test-gilt-kuenftig-72-stunden/401211856",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T17:19:41Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageUrl" : "https://image.kurier.at/images/original/4972549/20210301-ABD0073-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lockdown-Regeln: PCR-Test gilt künftig 72 Stunden",
  "articleTitleTranslated" : "Reguli de blocare: testul PCR va fi acum valabil 72 de ore",
  "articleContent" : [ "Der Hauptausschuss des Nationalrates hat am Montag seine - nötige - Zustimmung zur Verlängerung der derzeit geltenden Corona-Schutzmaßnahmen erteilt. Verlängert werden sie diesmal allerdings nicht, wie üblich, um zehn Tage, sondern nur um fünf, bis Sonntag.", "Denn Vorarlberg will mit Montag, 15.  März, Lockerungsschritte setzen. Wie sie aussehen wird derzeit noch verhandelt, also konnte die 4. COVID-19-Schutzmaßnahmenverordnung noch nicht entsprechend angepasst werden.", "Für den Hauptausschuss bedeutet dies, dass er diese Woche noch einmal zusammentreten muss. Was Vorarlberg mit dem Gesundheitsministerium an Lockerung des aktuell österreichweit geltenden Lockdown \"light\" vereinbart, wird voraussichtlich erst morgen, Dienstag, bekanntgegeben.", "Auch Gesundheitsminister Rudolf Anschober (Grüne) verriet im Hauptausschuss noch nichts: \"Wir sind mitten im Arbeitsprozess\", sagte er Montagnachmittag laut Parlamentskorrespondenz. Tatsache sei aber, dass sich das Abkoppeln Vorarlbergs von der Bundesebene zuletzt sogar verstärkt habe.", "Die Situation sei dort \"seit vier Wochen konstant und stabil\". In Summe sei die Situation jetzt aber - wohl wegen der britischen Virusmutation - \"deutlich besorgniserregender\" als beim letzten Ausschuss Ende Februar.", "Der negative Trend sei bereits in den Spitälern angekommen, sowohl bei der Zahl der Hospitalisierungen als auch bei den Intensiv-Patienten. Im Schnitt macht das Plus auf den Intensivstationen laut Minister 14 Prozent aus, in Ostösterreich sei es deutlich mehr.", "Am Mittwoch wird es dennoch österreichweit zwei punktuelle Lockerungen geben. Die vom Hauptausschuss mit den Stimmen der Koalitionsparteien beschlossene Novelle zur 4.", "COVID-19-Schutzmaßnahmenverordnung erlaubt mehr Besuch in Krankenhäusern, Reha-Einrichtungen und Kuranstalten: Ein Besucher pro Tag (plus zwei Kindern) ist zulässig, nicht mehr nur einer pro Woche, aber mit negativem Test und in der Regel FFP2-Maske.", "Und die \"Gültigkeitsdauer\" für PCR-Tests ist auf 72 Stunden verlängert. Negative Antigen-Tests ermöglichen aber weiter nur 48 Stunden lang den Besuch von Spitälern, Friseuren oder Masseuren.", "Aktuell (und abseits von Vorarlberg sicherlich auch über den Sonntag hinaus) gilt: Gastronomie und die Hotellerie bleiben geschlossen, der Besuch von Kultur- und Sportveranstaltungen ist untersagt. Geschäfte dürfen zwischen 06.00 Uhr und 19.00 Uhr öffnen - mit 20m2-Regel und FFP2-Pflicht für Kunden.", "Ähnliches gilt für Museen, Bibliotheken, Büchereien, Zoos und botanische Gärten. Für einen Friseurbesuch oder die Inanspruchnahme einer anderen körpernahen Dienstleistung benötigt man einen bestätigten negativen Covid-19-Test.", "Im öffentlichen Raum ist ein Mindestabstand zu Haushaltsfremden von zwei Metern einzuhalten. Für viele Bereiche wie etwa öffentliche Verkehrsmittel gilt überdies eine FFP2-Maskenpflicht.", "Zwischen 20.00 und 06.00 Uhr ist der Ausgang beschränkt - auf die bekannten Gründe Arbeit, notwendige Einkäufe, Erholung und Treffen mit einzelnen engsten Angehörigen bzw. Bezugspersonen. Tagsüber sind auch Treffen von zwei unterschiedlichen Haushalten erlaubt." ],
  "articleContentTranslated" : [ "Luni, comitetul principal al Consiliului Național a dat - necesar - aprobarea extinderii măsurilor de protecție coronă aplicabile în prezent. De data aceasta, însă, nu vor fi prelungite cu zece zile, ca de obicei, ci doar cu cinci până duminică.", "Pentru că Vorarlberg vrea să ia măsuri de relaxare luni, 15 martie. Cum va arăta în prezent este încă în curs de negociere, astfel încât a patra ordonanță COVID-19 privind măsurile de protecție nu a fost încă adaptată în consecință.", "Pentru comisia principală, aceasta înseamnă că va trebui să se întâlnească din nou în această săptămână. Ceea ce a convenit Vorarlberg cu Ministerul Sănătății pentru a relaxa „lumina” de blocare în toată Austria este de așteptat să fie anunțat mâine, marți.", "Ministrul Sănătății, Rudolf Anschober (Verzii), nu a dezvăluit nimic nici în comisia principală: „Ne aflăm în mijlocul procesului de lucru”, a spus el luni după-amiază, potrivit corespondenței parlamentare. Faptul este, însă, că decuplarea lui Vorarlberg de la nivel federal a crescut chiar recent.", "Situația de acolo a fost „constantă și stabilă timp de patru săptămâni”. În general, situația este acum - probabil din cauza mutației virusului britanic - „mult mai îngrijorătoare” decât la ultima comisie de la sfârșitul lunii februarie.", "Tendința negativă a ajuns deja în spitale, atât în ceea ce privește numărul de spitalizări, cât și pacienții cu terapie intensivă. În medie, potrivit ministrului, creșterea unităților de terapie intensivă este de 14%, în estul Austriei este semnificativ mai mare.", "Cu toate acestea, miercuri vor fi două relaxări selective în toată Austria. Amendamentul la al patrulea", "Ordonanța privind măsurile de protecție COVID-19 permite mai multe vizite la spitale, facilități de reabilitare și stațiuni de sănătate: este permis un vizitator pe zi (plus doi copii), nu mai este doar unul pe săptămână, ci cu un test negativ și, de obicei, o mască FFP2.", "Și „perioada de valabilitate” pentru testele PCR a fost extinsă la 72 de ore. Cu toate acestea, testele antigenului negativ permit doar vizite la spitale, coafori sau maseuri timp de 48 de ore.", "În prezent (și în afară de Vorarlberg, cu siguranță și după duminică) se aplică următoarele: Gastronomia și industria hotelieră sunt închise, iar evenimentele culturale și sportive sunt interzise. Magazinele sunt permise să deschidă între orele 6:00 și 19:00 - cu regula de 20m2 și obligația FFP2 pentru clienți.", "Același lucru se aplică muzeelor, bibliotecilor, bibliotecilor, grădinilor zoologice și grădinilor botanice. Un test negativ confirmat Covid-19 este necesar pentru a vizita coaforul sau pentru a utiliza un alt serviciu adecvat organismului.", "În spațiile publice, trebuie menținută o distanță minimă de doi metri de alte persoane din gospodărie. Pentru multe zone, cum ar fi transportul public, există, de asemenea, o cerință de mască FFP2.", "Ieșirea este limitată între orele 20:00 și 06:00 - din motivele binecunoscute, munca, cumpărăturile necesare, relaxarea și întâlnirea cu rude individuale apropiate sau îngrijitori. În timpul zilei, întâlnirile a două gospodării diferite sunt, de asemenea, permise." ]
}