{
  "id" : "9HDZ7pac",
  "url" : "https://kurier.at/wirtschaft/weiterhin-wenige-neuzulassungen-auf-eu-automarkt/401132478",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T08:22:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2753876/20180815-ABD0058-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Weiterhin wenige Neuzulassungen auf EU-Automarkt",
  "articleTitleTranslated" : "Încă puține înregistrări noi pe piața auto din UE",
  "articleContent" : [ "Im November betrug das Minus Branchenverband Acea im Vergleich zum Vorjahresmonat 12 Prozent. Verschärfte Maßnahmen im Zuge der zweiten Coronawelle in mehreren europäischen Ländern haben die Neuzulassungen auf dem EU-Automarkt weiter einbrechen lassen.", "Im November ging die Zahl der in der Europäischen Union neu registrierten Autos im Vergleich zum Vorjahresmonat um 12 Prozent auf 897.692 Fahrzeuge zurück, wie der europäische Branchenverband Acea am Donnerstag in Brüssel mitteilte.", "Der Rückgang in Deutschland fiel mit einem Minus von 3 Prozent vergleichsweise moderat aus. Einige große europäische Märkte erwischte es noch härter: In Spanien gingen die Neuzulassungen im Vergleich zum Vorjahr um 18,7 Prozent zurück, in Frankreich sogar um mehr als ein Viertel.", "Auf dem italienischen Automarkt stand dagegen ein geringeres Minus von 8,3 Prozent zu Buche. Daimler musste bei den Neuzulassungen in der Europäischen Union im November ein Minus von 15 Prozent hinnehmen, womit die Stuttgarter unter den deutschen Autobauern am schlechtesten dastanden.", "Bei VW betrug das Minus 13 Prozent, bei BMW waren es minus 6,4 Prozent. Auch die Opel-Mutter PSA und Renault verzeichneten genauso wie alle anderen größeren Autokonzerne deutliche Einbußen.", "Nach elf Monaten liegt die Zahl der EU-Neuzulassungen in diesem Jahr mit insgesamt rund 8,9 Millionen Autos gut ein Viertel unter dem Vorjahreswert. Einzig im September wurde ein Zulassungsplus verzeichnet, in allen anderen Monaten des Jahres waren die Zahlen teils erheblich rückläufig.", "Den bisherigen Negativrekord stellte der Lockdown-Monat April mit einem Einbruch der Neuzulassungen um 76,3 Prozent im Vergleich zum Vorjahr auf. Österreich verbuchte im November ein Minus von 13,8 Prozent, nach elf Monaten belief sich das Minus bei den Neuzulassungen auf 26,6 Prozent." ],
  "articleContentTranslated" : [ "În noiembrie, asociația industrială Acea a scăzut cu 12% față de aceeași lună a anului trecut. Măsuri mai stricte în cursul celui de-al doilea val corona în mai multe țări europene au făcut ca noile înregistrări pe piața auto din UE să se prăbușească în continuare.", "În noiembrie, numărul de mașini nou înmatriculate în Uniunea Europeană a scăzut cu 12%, la 897.692 de vehicule comparativ cu aceeași lună a anului trecut, așa cum a anunțat joi Asociația europeană a industriei Acea la Bruxelles.", "Declinul în Germania a fost relativ moderat, cu un minus de 3%. Unele piețe europene mari au fost afectate și mai puternic: în Spania, noile înregistrări au scăzut cu 18,7% față de anul precedent, iar în Franța cu mai mult de un sfert.", "În schimb, piața auto italiană a înregistrat un minus mai mic de 8,3 la sută. Daimler a trebuit să accepte un minus de 15% la noile înregistrări în Uniunea Europeană în noiembrie, ceea ce a făcut ca compania din Stuttgart să fie cel mai rău în rândul producătorilor auto germani.", "La VW minusul era de 13%, la BMW era minus 6,4%. Compania mamă Opel PSA și Renault au înregistrat, de asemenea, pierderi semnificative, la fel ca toate celelalte companii mari de automobile.", "După unsprezece luni, numărul noilor înmatriculări din UE în acest an este de aproximativ 8,9 milioane de autoturisme, un sfert bun sub cifra anului precedent. Abia în septembrie a existat o creștere a numărului de înregistrări, în toate celelalte luni ale anului, numărul în unele cazuri a fost considerabil mai mic.", "Blocarea lunii aprilie a stabilit recordul negativ anterior, cu o scădere a numărului de înmatriculări de vehicule noi de 76,3 la sută comparativ cu anul precedent. Austria a înregistrat un minus de 13,8 la sută în noiembrie, după unsprezece luni, minusul pentru noile înregistrări a fost de 26,6 la sută." ]
}