{
  "id" : "9hqvzeeY",
  "url" : "https://www.diepresse.com/5918716/Jubilaeum_Der-Philosoph-unter-den-Pianisten?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-04T17:08:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/f/c/5918716/7EF5CE6A-98A8-4742-B97F-36A161B4AB6D_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Der Philosoph unter den Pianisten",
  "articleTitleTranslated" : "Filosoful dintre pianiști",
  "articleContent" : [ "Der große Klassik-Interpret Alfred Brendel, geboren in Mähren, aufgewachsen in Jugoslawien und Graz, beheimatet in England, feiert am Dienstag, seinen 90.  Geburtstag.", "Auch über das Komische hat er viel nachgedacht, über die Frage, warum Franz Schubert recht hatte mit seiner Andeutung, dass es „lustige Musik“ nicht geben kann, hie und da aber doch Passagen in bedeutenden Werken zumindest zum Schmunzeln reizen.", "Alfred Brendel hat solche Passagen stets behandelt wie ein guter Schauspieler eine Pointe: Er servierte sie quasi aus dem Hinterhalt, steuert etwa unverwandt auf bestimmte Momente in Haydnschen Klaviersonaten zu,um dann wie ein Clown jäh vor einem sich unvermittelt öffnenden Abgrund abzubremsen.", "Dergleichen Hintergründigkeit ist nur mit entsprechender intellektueller Vorbereitung zu vermitteln. Alfred Brendel hat die nötigen geistigen Etüden ebenso hartnäckig geübt wie jene, die zur Erlangung der Fingerfertigkeit absolviert werden wollen.", "Er spielte, wie jeder bedeutende Musiker, mit technischer Perfektion und Herz, schaltete außerdem aber immer das Hirn dazu. Das sicherte ihm eine Ausnahmestellung.", "Interpret und Analytiker Er war der Poeta doctus unter den Klassik-Interpreten, einer, der auch über die formalen Eigenwilligkeiten einer Beethoven-Sonate genau Rechenschaft geben konnte, bevor er sie öffentlich spielte.", "Und einer, der seinem Publikum sogar schriftlich mitteilte, warum im Fall dieses Komponisten jede architektonische Kühnheit umgesetzt werden müsse, um ein solides Klangbauwerk zu errichten, während etwa bei Schubert auch einmal intuitiv strukturell wichtig scheinende Wiederholungen fortbleiben könnten, ohne den meisterlichen Plan zu gefährden.  ", "So wurde der Musik-Schriftsteller Brendel ebenso berühmt wie der Pianist und beschäftigt die nachfolgende Interpreten-Generation mit seinen analytischen Bemerkungen mindestens so intensiv wie mit seinen Aufnahmen.", "Die stehen in den Regalen der Sammler seit Anbeginn, nicht zuletzt, weil Brendel in vielen Fällen enzyklopädisch zu Werke ging:", "Er nahm den „ganzen Beethoven“ auf und widmete sich dem Klavierwerk Franz Schuberts, abgesehen von den Jugend-Kompositionen, mit einer Hingabe wie wohl kein Pianist vor ihm.  :", "Für die Schubert-Rezeption war vor Brendel lediglich Artur Schnabel von ähnlicher Bedeutung – auch weil er, wie Brendel, jeglicher Verzärtelung abhold war. Klarheit, Festigkeit herrschten bei Brendel auch im Fall Mozarts – und das schon lang vor Ausbruch des Originalklang-Fiebers.", "Fragen wie jene, ob bei frühen Stücken Haydns oder Mozarts der Cembaloklang mitgedacht werden müsse, hat Brendel für sich im stillen Kämmerlein beantwortet – und stets auf dem modernen Konzertflügel die richtigen Lösungen gefunden.", "Er war, das darf man bei der Betrachtung des Klassiker-Interpreten Brendel nie vergessen, ein Musiker, der sich bewusst in der Linie Liszt-Busoni gesehen hat. Den beiden Meistern hat er seinen Tribut gezollt, als deren Musik als vollkommen démodé galt.", "So spielte er nicht nur Liszts große h-Moll-Sonate, sondern auch einige von dessen scheinbar versponnen-rätselhaften späten Klavierstücken. So fand er für die hie und da eigenwillig kargen Strukturen Mozartscher Klaviersonaten den ebenso schlichten wie unmittelbar einleuchtenden Tonfall.", "Späte Karriere als Rezitator Er konnte seine diesbezüglichen Entscheidungen immer auch wortgewandt erklären. Deshalb endete seine Karriere auch nicht, als er die letzten Töne auf dem Klavier zum Besten gegeben hatte, sondern ging in Form von Rezitationsabenden und Gesprächskonzerten noch weiter:", "Man hörte ihm auch noch mit Freude zu, wenn er über Musik erzählte oder seinem skurrilen, in seiner englischen Wahlheimat noch zugespitzten Humor freien Sprach-Lauf ließ.  :", "Es kann leicht sein, dass er seinen 90.  Geburtstag selbst in Gedichtform zu würdigen weiß, hintergründig-verschmitzt, versteht sich. (\"Die Presse\", Print-Ausgabe, 05.01.2021)" ],
  "articleContentTranslated" : [ "Marele interpret de muzică clasică Alfred Brendel, născut în Moravia, a crescut în Iugoslavia și Graz, locuiește în Anglia și își sărbătorește marți 90 de ani.", "De asemenea, el s-a gândit mult la banda desenată, la întrebarea de ce Franz Schubert a avut dreptate când a sugerat că nu poate exista „muzică amuzantă”, dar pasaje din lucrări importante măcar te fac să zâmbești.", "Alfred Brendel a tratat întotdeauna astfel de pasaje așa cum un actor bun ar trata o lovitură de pumn: le-a servit dintr-o ambuscadă, de exemplu, se îndreaptă cu fermitate către anumite momente din sonatele pentru pian ale lui Haydn și apoi brusc, ca un clovn, a frânat înaintea unui abis care se deschide brusc.", "O astfel de profunzime poate fi transmisă numai cu o pregătire intelectuală adecvată. Alfred Brendel a practicat studiile intelectuale necesare la fel de persistente ca și cele care trebuie finalizate pentru a atinge dexteritatea.", "La fel ca orice muzician important, a jucat cu perfecțiune tehnică și inimă, dar și-a pornit întotdeauna creierul. Asta i-a asigurat o poziție excepțională.", "Interpret și analist El a fost poeta doctus în rândul interpreților de muzică clasică, cineva care a putut, de asemenea, să dea o relatare exactă a idiosincrasiei formale a unei sonate Beethoven înainte de a o interpreta în public.", "Și unul care chiar și-a spus publicului în scris de ce, în cazul acestui compozitor, fiecare îndrăzneală arhitecturală trebuia să fie implementată pentru a construi o structură sonoră solidă, în timp ce cu Schubert, de exemplu, repetițiile care păreau importante din punct de vedere structural ar putea fi lăsate în afara fără a pune în pericol planul magistral.", "Scriitorul de muzică Brendel a devenit la fel de faimos ca pianistul și a ocupat următoarea generație de interpreți cu remarcile sale analitice cel puțin la fel de intens ca și cu înregistrările sale.", "Au fost pe rafturile colecționarilor de la început, nu în ultimul rând pentru că Brendel a mers la lucru enciclopedic în multe cazuri:", "El a înregistrat „tot Beethoven” și s-a dedicat lucrărilor pentru pian ale lui Franz Schubert, în afară de compozițiile pentru tineri, cu o dedicație ca niciun alt pianist înainte de el. :", "Înainte de Brendel, doar Artur Schnabel avea o importanță similară pentru recepția lui Schubert - și pentru că el, la fel ca Brendel, era contrar oricărui răsfăț. Brendel a avut, de asemenea, claritate și fermitate în cazul lui Mozart - și cu mult înainte de izbucnirea febrei sonore originale.", "Brendel a răspuns la întrebări precum dacă sunetul clavecinului trebuia să fie luat în considerare în piesele timpurii de Haydn sau Mozart - și a găsit întotdeauna soluțiile potrivite pentru concertul modern.", "Nu trebuie să uitați niciodată când ne uităm la artistul clasic Brendel, un muzician care s-a văzut în mod conștient în linia lui Liszt-Busoni. El și-a adus tributul celor doi maeștri atunci când muzica lor a fost considerată complet demodată.", "El a cântat nu numai marea sonată a minorului lui Liszt, ci și unele dintre piesele sale de pian aparent excentrice și încurcate. În acest fel, el a găsit că structurile neconvenționale rare ale sonatelor pentru pian ale lui Mozart erau la fel de simple pe cât era imediat evident.", "Cariera târzie ca recitator El a fost întotdeauna capabil să-și explice elocvent deciziile în acest sens. De aceea, cariera sa nu s-a încheiat când a cântat la ultimele note la pian, ci a mers chiar mai departe sub formă de seri de recitare și concerte de discuții:", "Oamenii l-au ascultat cu bucurie când a vorbit despre muzică sau a dat frâu liber umorului său bizar, care era încă ascuțit în țara sa adoptată de alegere. :", "Poate fi ușor să știe să își aprecieze el însuși cea de-a 90-a aniversare sub forma unui poem, profund răutăcios, desigur. („Die Presse”, ediția tipărită, 5 ianuarie 2021)" ]
}