{
  "id" : "9hWS0mwb",
  "url" : "https://kurier.at/kultur/jerusalema-challenge-kritik-an-gebuehrenforderung-des-musiklabels-warner/401190064",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T10:27:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "„Jerusalema Challenge“: Kritik an Gebührenforderung des Musiklabels Warner",
  "articleTitleTranslated" : "„Jerusalema Challenge”: critica cererii de plată a recordului Warner",
  "articleContent" : [ "Trotz viel Kritik in den Sozialen Medien hält Warner Music an der Forderung von Lizenzgebühren für die „Jerusalema Challenge“ fest. „Unsere Aufgabe ist es, sicherzustellen, dass unsere Künstler*innen eine faire Vergütung für die Nutzung ihrer Musik erhalten“, teilte eine Sprecherin am Montag mit.", "Privatpersonen müssten nichts bezahlen, bei Institutionen, Organisationen oder Firmen sei das aber etwas anderes.", "Warner Music hatte unter anderem die Polizei in NRW angeschrieben, wo mehrere Dienststellen an der „Jerusalema Challenge“ teilgenommen und zu dem Song Tanz-Videos im Internet veröffentlicht hatten. Das Innenministerium hat nach Angaben einer Sprecherin die Lizenzgebühren bezahlt.", "Zur Höhe sagte das Ministerium aus vertraglichen Gründen nichts.", "Warner Music teilte mit, dass es „üblich“ sei, in Lizenzverhandlungen einzutreten, „wenn Institutionen, Unternehmen oder Organisationen Videos mit Musik unserer Künstler*innen veröffentlichen“, sobald „ein werblicher oder imagefördernder Effekt zugunsten einer Institution, Organisation oder Firma gegeben ist“", "Die Unternehmenssprecherin ergänzte: „Da wir uns des Charakters der “Jerusalema Dance Challenge„ aber bewusst sind, berücksichtigen wir durch abgestufte Lizenzvergütungen die jeweiligen Rahmenbedingungen des betreffenden Nutzers.  “", "Daher bieten wir je nach Nutzer unterschiedliche Preiskategorien für unterschiedliche Nutzungen an, auch rein symbolische Beträge.“ Es seien keine „Abmahnungen“ verschickt worden oder „Strafzahlungen“ gefordert worden.", "Der eingängige Song „Jersualema“ der Südafrikaner DJ Master KG und Nomcebo Zikode hatte sich während der Pandemie global zu einem Hit entwickelt.", "Zunächst gab es über die Videoplattform „TikTok“ etliche Videos mit Gruppentänzen, dann griff die Bewegung auf Helfer wie Krankenschwestern, Ärzte, Polizisten und Feuerwehrleute über.", "Auf der Facebook-Seite von „Warner Music“ häuften sich am Montag kritische Kommentare, in denen dem Konzern oft „schäbiges Verhalten“ vorgeworfen wurde. Eine Nutzerin schrieb: „Ihr solltet die zusätzlichen generierten Einnahmen die ihr nun erhaltet (Jerusalema) spenden.", "Jedenfalls das Geld, welches ihr von den Feuerwehren, Polizeistationen usw. erhaltet! “" ],
  "articleContentTranslated" : [ "În ciuda multor critici din social media, Warner Music se menține la cererea de taxe de licență pentru „Jerusalema Challenge”. \"Sarcina noastră este să ne asigurăm că artiștii noștri * primesc o compensație echitabilă pentru utilizarea muzicii lor\", a declarat luni o purtătoare de cuvânt.", "Persoanele private nu trebuie să plătească nimic, dar acest lucru este diferit pentru instituții, organizații sau companii.", "Warner Music scrisese poliției din Renania de Nord-Westfalia, unde mai multe agenții au participat la „Jerusalema Challenge” și au publicat videoclipuri de dans pe internet pentru melodie. Potrivit unei purtătoare de cuvânt, Ministerul de Interne a plătit taxele de licență.", "Ministerul nu a spus nimic despre suma din motive contractuale.", "Warner Music a anunțat că este „obișnuit” să se intre în negocieri de licență „atunci când instituțiile, companiile sau organizațiile publică videoclipuri cu muzică ale artiștilor noștri„ imediat ce „există un efect publicitar sau de promovare a imaginii în favoarea unei instituții, organizații sau companie\"", "Purtătorul de cuvânt al companiei a adăugat: „Întrucât suntem conștienți de natura„ Jerusalema Dance Challenge ”, luăm în considerare condițiile cadru respective ale utilizatorului respectiv prin taxe de licență absolvite. \"", "Prin urmare, în funcție de utilizator, oferim diferite categorii de prețuri pentru diferite utilizări, inclusiv sume pur simbolice. ”Nu au fost trimise„ avertismente ”sau„ amenzi ”.", "Melodia atrăgătoare „Jersualema” a DJ-ului sud-african Master KG și Nomcebo Zikode devenise un hit global în timpul pandemiei.", "La început au existat mai multe videoclipuri cu dansuri de grup pe platforma video „TikTok”, apoi mișcarea s-a răspândit în ajutoare precum asistenți medicali, medici, polițiști și pompieri.", "Luni, pe pagina de Facebook a „Warner Music”, s-au acumulat comentarii critice, în care compania a fost adesea acuzată de „comportament ponosit”. Un utilizator a scris: „Ar trebui să donați veniturile suplimentare generate acum pe care le primiți (Ierusalim).", "Măcar banii pe care îi primiți de la pompieri, secții de poliție etc.! \"" ]
}