{
  "id" : "9I3i6USn",
  "url" : "https://sport.orf.at/stories/3070164/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-03T16:38:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Linzerinnen starten mit Sieg in CL-Final-Four",
  "articleTitleTranslated" : "Linzerinnen începe cu victoria în CL-Final-Four",
  "articleContent" : [ "Linzerinnen starten mit Sieg in CL-Final-Four Mit einem 3:0-Sieg gegen den spanischen Verein Girbau-Vic sind die Frauen von Linz AG Froschberg am Donnerstag in das Champions-League-Finalturnier in Linz gestartet.", "Am Freitag steht das Gruppenspiel um den direkten Halbfinal-Einzug gegen Metz auf dem Programm, das zum Auftakt Budaörsi (Ungarn) ebenfalls mit 3:0 besiegte. CarinthiaWinds Villach musste sich St. Quentinois mit 0:3 geschlagen geben.", "Die Siege für Linz erzielten Bernadette Szöcs mit einem 3:1 über Sofia-Xuan Zhang, Margarita Pesotska mit einem 3:0 gegen Charlotte Carey und Liu Jia mit einem 3:0 gegen Gabriela Feher, das zur Gruppenführung reichte.", "Sofia Polcanova wird am Freitag zum Einsatz kommen. Die drei Gruppensieger erreichen fix das Final Four, die drei Zweiten spielen in einer Extrarunde am Sonntag im Sportpark Lissfeld um das vierte Semifinal-Ticket.", "Für Linz geht es um den dritten Champions-League-Titel. Villach hat mit Anna Fenyvesi und Bettina Feuerabend nur zwei Spielerinnen zur Verfügung.", "Topspielerin Ivana Malobabic fehlt wegen einer Coronavirus-Infektion, Ljudmila Kiriza konnte nicht einreisen und Kiara Segula verletzte sich bei einem Autounfall." ],
  "articleContentTranslated" : [ "Femeile din Linz încep cu victoria în CL-Final-Four Cu o victorie cu 3-0 împotriva clubului spaniol Girbau-Vic, femeile din Linz AG Froschberg au început joi turneul final al Ligii Campionilor de la Linz.", "Vineri este în program jocul de grupă pentru semifinala directă împotriva lui Metz, care l-a învins și pe Budaörsi (Ungaria) cu 3-0 la început. CarinthiaWinds Villach a trebuit să recunoască înfrângerea în fața St. Quentinois cu 3-0.", "Bernadette Szöcs a obținut victoriile pentru Linz cu un scor 3: 1 față de Sofia-Xuan Zhang, Margarita Pesotska cu un scor 3: 0 împotriva Charlotte Carey și Liu Jia cu un scor 3: 0 împotriva Gabrielei Feher, ceea ce a fost suficient pentru a conduce grupa.", "Sofia Polcanova va fi desfășurată vineri. Cei trei câștigători ai grupei ajung în ultimii patru, în timp ce cei trei al doilea final joacă pentru al patrulea bilet de semifinală într-o rundă suplimentară duminică la Sportpark Lissfeld.", "Pentru Linz este vorba despre al treilea titlu din Liga Campionilor. Cu Anna Fenyvesi și Bettina Feuerabend, Villach are doar doi jucători disponibili.", "Jucătoarea de vârf Ivana Malobabic este absentă din cauza unei infecții cu coronavirus, Lyudmila Kiriza nu a putut intra și Kiara Segula a fost rănită într-un accident de mașină." ]
}