{
  "id" : "9IfQSzfh",
  "url" : "https://kurier.at/chronik/oesterreich/wie-die-corona-krise-den-urlaub-beeinflusste/401191267",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T11:06:16Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4944523/46-166488891.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wie die Corona-Krise den Urlaub beeinflusste",
  "articleTitleTranslated" : "Cum a afectat criza Corona vacanța",
  "articleContent" : [ "So wenige Urlaube wie in den 1980er Jahren Die meisten Befragten kamen aus der Steiermark, wobei sich die Erkentnisse auf ganz Österreich umlegen lassen, wie es am Mittwoch bei der Präsentation der Urlauberstudie hieß.", "Rund 80 Prozent gaben an, dass Corona ihr Freizeit- und Urlaubsverhalten beeinflusst hat - auffallend viele machten im ersten Jahr der Pandemie überhaupt keinen Urlaub oder mussten darauf verzichten, 27,3 Prozent nämlich.", "\"Einen derart hohen Wert haben wir seit den 1980er Jahren nicht mehr gehabt\", staunt Brandstätter. Was sich allerdings in der Corona-Krise etabliert hat, sind (Tages-)Ausflüge. Im Durchschnitt unternahm jeder Befragte im Vorjahr neun Ausflüge, zwei Drittel davon im eigenen Bundesland.", "\"Das Ausflug machen ist ein fester Bestandteil\", beschreibt Brandstätter. \"Für viele Menschen wirkt so ein Ausflug irgendwie auch wie ein kurzer Urlaub, das ist ein Seelentröster.\" ", "Natur und Bewegung, gutes Essen, Kultur, Erkunden der eigenen Region  - das schätzen die Befragten bei diesen Tages-Auszeiten am meisten.", "Exakt dies sei auch die positive Seite, die die Österreicher aus der Corona-Krise mitnehmen, beont die Studienautorin: \"Mehr Inlandstourismus, bewusst die Heimat erleben, weg vom Massentourismus.\"" ],
  "articleContentTranslated" : [ "La fel de puține vacanțe ca în anii 1980. Majoritatea respondenților au venit din Stiria, deși constatările pot fi aplicate întregii Austriei, așa cum s-a afirmat miercuri la prezentarea studiului de vacanți.", "Aproximativ 80 la sută au declarat că Corona le-a influențat comportamentul în timpul liber și în vacanță - un număr izbitor nu a plecat deloc în vacanță în primul an al pandemiei sau a trebuit să se descurce fără aceasta, și anume 27,3 la sută.", "„Nu am avut o valoare atât de mare din anii 1980”, spune Brandstätter. Totuși, ceea ce s-a stabilit în criza Corona sunt călătoriile (de zi). În medie, fiecare respondent a efectuat nouă călătorii în anul precedent, două treimi dintre ei în propriul stat federal.", "„Mergând într-o excursie este o parte integrantă”, spune Brandstätter. „Pentru mulți oameni, o astfel de excursie se simte cumva și ca o scurtă vacanță, este un confort pentru suflet.”", "Natura și exercițiile fizice, mâncarea bună, cultura, explorarea propriei regiuni - asta este ceea ce apreciază cel mai mult respondenții în aceste pauze de zi.", "Aceasta este exact latura pozitivă pe care austriecii o iau cu ei din criza Corona, subliniază autorul studiului: „Mai mult turism intern, experimentați în mod conștient patria, departe de turismul de masă”." ]
}