{
  "id" : "9IPR2jDg",
  "url" : "https://kurier.at/wirtschaft/immobiz/der-tee-moment/401119233",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T04:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Der Tee-Moment",
  "articleTitleTranslated" : "Momentul ceaiului",
  "articleContent" : [ "In der dritten Woche Lockdown fällt daheim vielen bereits die Decke auf den Kopf. Beim andauernden Homeoffice, Homeschooling und der Freizeitbeschäftigung, die so gut wie auch nur in den eigenen vier Wänden stattfinden kann, liegen langsam die Nerven blank.", "Sport und Meditieren helfen, den Stress abzubauen, aber auch eine hauseigene, kleine Teezeremonie kann unterstützend sein, den Geist frei zu kriegen und zwischen all den Aufgaben daheim zu entspannen. Norbert Breitenauer ist ein Meister in Teezeremonien.", "Er ist Obmann des Vereins Uransenke Austria, der sich zur Aufgabe gemacht hat, die Kunst der Teezeremonie bekannt zu machen. Als im 12.  Jahrhundert der Tee von China nach Japan gebracht wurde, entwickelte sich die Teezeremonie.", "Anfangs war sie eine Meditationshilfe für Mönche, damit diese beim Meditieren nicht einschlafen. Später war sie Symbol für Prunk und Wohlstand. So gab man mit kostbaren Teegeschirr an. Im 14.  Jahrhundert kam die buddhistische Haltung in die Teezeremonie und damit wieder die Schlichtheit.", "Statt den Teelöffeln aus Elfenbein nahm man jetzt einfache aus Bambus zum Beispiel. Das Besinnen auf das Wesentliche und die Stille standen im Vordergrund.“ Tee-Ritual Die traditionell japanischen Teezeremonie gleicht einem Ritual.", "Zu Beginn faltet der Gastgeber das Seidentuch zum Reinigen der Utensilien. Dann reinigt er Teekanne, Teeschalen und Teelöffel. Auch der kleine Besen zum Aufschäumen des Tees wird mit Wasser gereinigt. \"Der Akt ist symbolisch, denn sauber sind die Utensilien natürlich.", "Hier geht es viel mehr um das Loslassen von Problemen und das Ankommen im Hier und Jetzt“, erklärt Breitenauer. Mit dem Teelöffel wird schließlich Teepulver in die Teeschale gegeben und mit heißem Wasser übergossen.", "Danach schlägt der Gastgeber den Tee mit einer W-förmigen Bewegung, bis er schäumt. „Jeder Gast bekommt dann eine Schale Tee, vielleicht auch zwei, aber nie mehr, denn das zeugt von Gier“, so der Experte.", "Eine Teezeremonie kann zwischen 30 Minuten und vier Stunden dauern, wenn dazu auch Speisen gereicht werden. Man spricht übrigens während der Zeremonie nur über das Geschirr. Wer es lackiert hat, welche Ornamente zu sehen sind etc.", "Über Politik oder den Alltag wird nicht gesprochen, somit bleiben die Sorgen draußen vor der Tür und man selbst nur im gegenwärtigen Moment.", "\"Man kann bei uns gerne einen Kurs besuchen und den genauen Ablauf lernen, aber auch eine einfache Version für daheim kann bei regelmäßiger Durchführung ein Training in Gelassenheit und Stille sein“", "Für die Version zu Hause braucht man nur eine Teeschale, einen Löffel, Matcha-Tee, einen Teebesen und ca. 70 Grad heißes Wasser.  “ Dann macht man es sich mit den Utensilien am Boden auf einer Decke oder zu Tisch gemütlich – ohne Ablenkung (Musik etc.).", "Zunächst nimmt man einige Atemzüge, um ganz im Jetzt anzukommen und fokussiert sich anschließend mit allen Sinnen auf die Zubereitung des Tees. Dazu nimmt man (falls man Matcha nicht gewohnt ist) weniger als einen halben Teelöffel Pulver, gießt Wasser in das Gefäß und schlägt den Tee schaumig.", "Anschließend folgt das schluckweise Trinken. Wichtig dabei ist, dass man sich wie in der Meditation gedanklich nur auf den Atem und das Teetrinken konzentriert. Wie fühlt sich die Tasse in den Händen an?", "Wie riecht der Tee? So bleibt man im gegenwärtigen Moment und kann für kurze Zeit die Probleme des Alltags vergessen. " ],
  "articleContentTranslated" : [ "În a treia săptămână de Lockdown, mulți oameni de acasă au fost deja loviți de acoperiș. Cu biroul constant la domiciliu, educația la domiciliu și activitățile de petrecere a timpului liber, care pot avea loc doar în propriii dvs. pereți, nervii vă răcesc încet.", "Exercițiile fizice și meditația ajută la reducerea stresului, dar o mică ceremonie internă de ceai poate ajuta, de asemenea, la curățarea minții și relaxarea între toate sarcinile de acasă. Norbert Breitenauer este un maestru în ceremoniile ceaiului.", "El este președintele asociației Uransenke Austria, care și-a stabilit sarcina de a face cunoscută arta ceremoniei ceaiului. Când ceaiul a fost adus din China în Japonia în secolul al XII-lea, s-a dezvoltat ceremonia ceaiului.", "La început, a fost un ajutor de meditație pentru călugări, astfel încât aceștia să nu adoarmă în timp ce meditau. Mai târziu a fost un simbol al fastului și al bogăției. Așa că s-au lăudat cu seturi de ceai prețioase. În secolul al XIV-lea, atitudinea budistă a intrat în ceremonia ceaiului și, odată cu aceasta, simplitatea.", "În loc de lingurițe de fildeș, acum se foloseau cele simple din bambus, de exemplu. Accentul a fost pus pe esențial și liniște. ”Ritualul ceaiului Ceremonia tradițională a ceaiului japonez este ca un ritual.", "La început, gazda împăturește eșarfa de mătase pentru a curăța ustensilele. Apoi curăță ceainicul, bolurile de ceai și lingurițele. Chiar și mătura mică pentru spumarea ceaiului este curățată cu apă. „Actul este simbolic, deoarece ustensilele sunt curate în mod natural.", "Este mult mai mult să renunți la probleme și să ajungi aici și acum ”, explică Breitenauer. În cele din urmă, folosiți lingurița pentru a turna praful de ceai în vasul pentru ceai și turnați apă fierbinte peste el.", "Apoi gazda bate ceaiul cu o mișcare în formă de W până când face spumă. „Fiecare oaspete primește apoi un castron de ceai, poate două, dar niciodată mai mult, pentru că asta arată lăcomie”, spune expertul.", "O ceremonie de ceai poate dura între 30 de minute și patru ore dacă se servește și mâncare. De altfel, în timpul ceremoniei vorbești doar despre feluri de mâncare. Cine a pictat-o, ce ornamente pot fi văzute etc.", "Nu se vorbește despre politică sau viața de zi cu zi, așa că grijile rămân în fața ușii și tu rămâi doar în momentul prezent.", "„Sunteți binevenit să participați la un curs cu noi și să învățați exact procedura, dar o versiune simplă pentru acasă poate fi, de asemenea, un antrenament în seninătate și liniște, dacă se desfășoară în mod regulat”", "Pentru versiunea de acasă aveți nevoie doar de un castron de ceai, o lingură, ceai matcha, un tel de ceai și apă la aproximativ 70 de grade. „Atunci te simți confortabil cu ustensilele de pe podea pe o pătură sau la masă - fără distragere (muzică etc.).", "Mai întâi respirați câteva pentru a ajunge complet în acum și apoi vă concentrați cu toate simțurile pe prepararea ceaiului. Pentru a face acest lucru, luați (dacă nu sunteți obișnuit cu Matcha) mai puțin de jumătate de linguriță de pulbere, turnați apă în vas și bateți ceaiul până la spumă.", "Acesta este urmat de băut în înghițituri. Este important ca, la fel ca în meditație, să vă concentrați doar pe respirație și să beți ceai. Cum te simți ceașca în mâinile tale?", "Cum miroase ceaiul? Așa că rămâi în momentul prezent și poți uita problemele vieții de zi cu zi pentru o perioadă scurtă de timp." ]
}