{
  "id" : "9johzzd5",
  "url" : "https://www.derstandard.at/story/2000125094744/aus-fuer-astra-zeneca-wuerde-impfplaene-stark-zurueckwerfen?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T16:14:45Z[UTC]",
  "author" : "Oona Kroisleitner, Gabriele Scherndl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Aus für Astra Zeneca würde Impfpläne stark zurückwerfen",
  "articleTitleTranslated" : "Ieșirea pentru Astra Zeneca ar restabili brusc planurile de vaccinare",
  "articleContent" : [ "Astra Zeneca sei der Impfstoff für die Masse, hieß es in Österreich lange Zeit. Vor allem in Phase drei, wenn das Gros der Bevölkerung geimpft wird, sollte er eingesetzt werden. Doch immer mehr EU-Länder haben nun die Immunisierungen mit dem Vakzin ausgesetzt.", "Deutschland teilte etwa zum Wochenstart mit, man halte weitere Untersuchungen über Thrombosen der Hirnvenen im Zusammenhang mit der Impfung für nötig. Die Europäische Arzneimittel-Agentur (EMA) prüft.", "Emer Cooke, die Chefin der EMA, erklärte am Dienstag, es würde untersucht, ob es sich um Nebenwirkungen der Impfung handelt oder um Zufälle, die nach der Wahrscheinlichkeitsverteilung solcher Krankheiten zu erwarten seien.", "Bei einem sehr kleinen Teil der Geimpften habe es \"ungewöhnliche Erscheinungen\" im Bereich der Blutgerinnung gegeben. Diese gebe es jedoch bei tausenden – auch ungeimpften – Menschen in der EU. \"Derzeit\" gebe es keine Anzeichen dafür, dass ein Zusammenhang zwischen Impfung und Symptomen bestehe.", "Am Donnerstag will die Behörde bei einem Treffen die Ergebnisse besprechen und darüber informieren. Zuvor entschied das Nationale Impfgremium hierzulande, vorerst weiter Astra Zeneca zu nutzen.", "Sollte die EMA jedoch eine gegenteilige Empfehlung abgeben, würde das sehr wohl Auswirkungen auf Österreich haben. Zwar wurden bisher nur 369.600 Dosen von Astra Zeneca geliefert, 300.000 sollen im März kommen.", "Doch insgesamt geht es um Millionen Dosen – das betrifft jene, die demnächst mit Astra Zeneca geimpft werde sollten, und jene, die bereits den ersten Stich bekommen haben und nun auf den zweiten warten.", "In Wien würde ein Stopp des Impfstoffes dazu führen, dass inklusive der laufenden Woche bis Ende März 64.400 Erststiche von Astra Zeneca gestrichen werden müssten.", "Damit würde man nur noch einen Wochenschnitt von 20.000 Impfdosen von Pfizer und Moderna zur Verfügung haben; also 10.000 Personen ihren Erst- oder Zweitstich verabreichen können.", "\"Wir würden von der Impfleistung wieder auf das Niveau vom Jänner zurückfallen\", heißt es aus dem Büro von Gesundheitsstadtrat Peter Hacker (SPÖ). Damals lag man bei etwa 14.000 Impfdosen pro Woche für 7.000 Personen.", "Der Plan, bei den Hochrisikogruppen und den über 80-Jährigen die Impfaktion durch Astra Zeneca zu beschleunigen, müsste verworfen werden.", "Für einzelne Berufsgruppen, deren Impfungen gerade angelaufen sind, wäre das zudem das vorzeitige Ende der Impferei: Aktuell werden etwa Pädagoginnen und Pädagogen mit Astra Zeneca geimpft. (Oona Kroisleitner, Gabriele Scherndl, 16.3.2021)" ],
  "articleContentTranslated" : [ "Astra Zeneca este vaccinul pentru mase, se spunea mult timp în Austria. Ar trebui utilizat în special în faza a treia, când majoritatea populației este vaccinată. Dar din ce în ce mai multe țări din UE au suspendat acum imunizările cu vaccinul.", "Germania a anunțat la începutul săptămânii că sunt necesare studii suplimentare privind tromboza venelor cerebrale în legătură cu vaccinarea. Agenția Europeană a Medicamentului (EMA) analizează.", "Emer Cooke, șeful EMA, a declarat marți că investighează dacă acestea sunt efecte secundare ale vaccinării sau coincidențe care ar putea fi de așteptat în funcție de distribuția probabilității unor astfel de boli.", "O proporție foarte mică din vaccinați a avut „simptome neobișnuite” în zona coagulării sângelui. Cu toate acestea, există mii de oameni - inclusiv cei care nu au fost vaccinați - în UE. „În prezent” nu există indicii că există o legătură între vaccinare și simptome.", "Joi, autoritatea dorește să discute rezultatele și să ofere informații la o ședință. Anterior, consiliul național de vaccinare din această țară a decis să continue să utilizeze Astra Zeneca pentru moment.", "Cu toate acestea, în cazul în care EMA face o recomandare contrară, acest lucru ar avea un impact foarte bun asupra Austriei. Deși Astra Zeneca a livrat până acum doar 369.600 de cutii, 300.000 sunt așteptate să sosească în martie.", "Dar, în total, este vorba de milioane de doze - acest lucru îi privește pe cei care ar trebui să fie vaccinați cu Astra Zeneca în viitorul apropiat și cei care au primit deja prima înțepătură și așteaptă acum a doua.", "La Viena, oprirea vaccinului ar însemna că Astra Zeneca va trebui să anuleze 64.400 de ochiuri până la sfârșitul lunii martie, inclusiv săptămâna curentă.", "Acest lucru ar însemna că o medie de 20.000 de doze de vaccin de la Pfizer și Moderna ar fi disponibile în fiecare săptămână; Deci, 10.000 de persoane își pot administra prima sau a doua cusătură.", "\"Ne-am întoarce de la performanța vaccinării la nivelul din ianuarie\", a declarat biroul consilierului municipal pentru sănătate Peter Hacker (SPÖ). La acea vreme, erau aproximativ 14.000 de doze de vaccin pe săptămână pentru 7.000 de persoane.", "Planul de accelerare a campaniei de vaccinare de către Astra Zeneca pentru grupurile cu risc ridicat și pentru cei peste 80 de ani ar trebui să fie eliminat.", "Pentru grupurile profesionale individuale ale căror vaccinări tocmai au început, acest lucru ar însemna și sfârșitul prematur al vaccinării: De exemplu, pedagogii sunt în prezent vaccinați cu Astra Zeneca. (Oona Kroisleitner, Gabriele Scherndl, 16 martie 2021)" ]
}