{
  "id" : "9k1Cr7fi",
  "url" : "https://vorarlberg.orf.at/stories/3083368/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-03T16:00:26Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/67/crops/w=1280/802369_opener_279667_liensberger.jpg?s=50cd81dc8a7231ded73bc2b86c464b900255cb24",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Liensberger fünf Hundertstel hinter Vlhova",
  "articleTitleTranslated" : "Liensberger la cinci sutimi în spatele lui Vlhova",
  "articleContent" : [ "Die Slowakin gewann mit einem Vorsprung von fünf Hundertstelsekunden, Dritte wurde Semmering-Siegerin Michelle Gisin aus der Schweiz. Österreichs Ski-Damen sind damit im Slalom weiter seit dem 30.  November 2014, als sich Nicole Hosp in Aspen durchsetzte, ohne Sieg.", "Zweiter Platz für Katharina Liensberger (AUT) Chiara Mair beendete das Rennen als Neunte, Katharina Gallhuber belegte den 11.  Platz. Franziska Gritsch fädelte als Halbzeit-18. in einem an Ausfällen reichen Finale ein, Katharina Huber geriet wenige Tore vor dem Ziel in Rücklage und stürzte.", "Bis dahin hatte die Niederösterreicherin gute Zwischenzeiten aufgewiesen.Schwierige Bedingungen in Zagreb Wenige Tage nach dem schweren Erdbeben in Kroatien sorgte das Wetter für schwierige Bedingungen.", "Regen, Nebel und Temperaturen deutlich über dem Gefrierpunkt machten der Piste und dadurch den Läuferinnen zu schaffen. Lisa Hörhager verpasste bei ihrem Weltcup-Debüt als 48. den Sprung unter die Top 30.  Katharina Truppe, Bernadette Lorenz und Marie-Therese Sporer schieden im ersten Durchgang aus." ],
  "articleContentTranslated" : [ "Slovaca a câștigat cu un avans de cinci sutimi de secundă, a treia a fost câștigătoarea Semmering, Michelle Gisin, din Elveția. Femeile de schi din Austria se află astfel în slalom încă din 30 noiembrie 2014, când Nicole Hosp s-a impus la Aspen, fără victorie.", "Locul doi pentru Katharina Liensberger (AUT) Chiara Mair a terminat cursa pe locul nouă, Katharina Gallhuber a ocupat locul 11. Franziska Gritsch a participat la pauza 18. într-o finală plină de eșecuri, Katharina Huber a căzut în rezervă cu câteva goluri înainte de gol și a căzut.", "Până atunci, Austria inferioară arătase perioade intermediare bune Condiții dificile în Zagreb La câteva zile după cutremurul sever din Croația, vremea a făcut ca condițiile să fie dificile.", "Ploaia, ceața și temperaturile mult peste punctul de îngheț au creat probleme pentru pantă și, prin urmare, pentru alergători. Lisa Hörhager a ratat primele 30 în debutul ei la Cupa Mondială ca 48. Katharina Truppe, Bernadette Lorenz și Marie-Therese Sporer au fost eliminate în prima rundă." ]
}