{
  "articleContent" : [ "Ein Vaporetto, der typische Wasserbus in Venedig, ist in eine Impfzentrum umgewandelt worden. An Bord werden die älteren Bewohner einiger Inseln der Lagune geimpft.", "Der Wasserbus wurde von der lokalen Gesundheitsbehörde im Auftrag der Gemeinde Venedig umfunktioniert, berichteten Medien. © Bild: APA/AFP/ANDREA PATTARO So können die Bewohner der Insel Sant'Erasmo und delle Vignole geimpft werden, ohne dass sie nach Venedig fahren müssen.", "Auch Bewohner der Insel Murano erreichten die Insel Sant ́Erasmo, um hier immunisiert zu werden. Der Priester der Insel half der älteren Bevölkerung bei der Impf-Anmeldung per Computer. © Bild: APA/AFP/ANDREA PATTARO Italien bemüht sich um die Beschleunigung der Impfkampagne.", "Bis Ende April soll die Zahl der täglich immunisierten Personen auf 500.000 verdoppelt werden." ],
  "articleContentTranslated" : [ "Un vaporetto, autobuzul de apă tipic din Veneția, a fost transformat într-un centru de vaccinare. La bord, persoanele în vârstă din unele dintre insulele din lagună sunt vaccinate.", "Autobuzul de apă a fost transformat de autoritatea locală de sănătate în numele municipalității din Veneția, au informat presa. © Imagine: APA / AFP / ANDREA PATTARO Astfel, locuitorii insulei Sant'Erasmo și delle Vignole pot fi vaccinați fără a fi nevoie să meargă la Veneția.", "Locuitorii insulei Murano au ajuns și pe insula Sant'Erasmo pentru a fi imunizați aici. Preotul insulei i-a ajutat pe bătrâni să se înregistreze pentru vaccinare prin computer. © Imagine: APA / AFP / ANDREA PATTARO Italia încearcă să accelereze campania de vaccinare.", "Numărul de persoane imunizate zilnic urmează să fie dublat la 500.000 până la sfârșitul lunii aprilie." ],
  "articleId" : "9KkOAFrq",
  "articleTitle" : "Wasserbus in Venedig wird zu Impfzentrum",
  "articleTitleTranslated" : "Autobuzul de apă din Veneția devine un centru de vaccinare",
  "author" : "Amira Ben Saoud",
  "category" : "HEALTH",
  "id" : "9KkOAFrq",
  "imageCopyright" : "APA/AFP/ANDREA PATTARO",
  "imageUrl" : "https://image.kurier.at/images/original/5955180/46-176849959.jpg",
  "publishedOn" : "2021-04-05T15:02:21Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/wissen/gesundheit/wasserbus-in-venedig-wird-zu-impfzentrum/401341470"
}