{
  "id" : "9l674s9w",
  "url" : "https://kurier.at/sport/fussball/schreiben-an-den-verband-wiener-klubs-wuenschen-sich-aufsteiger/401212681",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T12:47:27Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4187027/46-90999678.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schreiben an den Verband: Wiener Klubs wünschen sich Aufsteiger",
  "articleTitleTranslated" : "Scrisoare către asociație: cluburile vieneze își doresc nou-veniți",
  "articleContent" : [ "Noch vor der Tagung des Wiener Fußballverbandes am Dienstagabend spielten die Klubs der Stadtliga einen gepflegten Doppelpass. Selbst die größten Konkurrenten bewiesen Einigkeit und setzten ein gemeinsames Schreiben auf, das man dann den zuständigen Funktionären vor deren Sitzung zukommen ließ.", "„Wir hoffen und wünschen uns, dass der Wiener Fußball-Verband (WFV) in Kooperation mit den zuständigen Gesundheitsbehörden alles in seiner Macht stehende unternehmen wird, um die Meisterschaft in der Wiener Stadtliga zu Ende zu spielen“, heißt es in diesem Papier.", "Sollte das angestrebte Ziel aus Gründen höherer Gewalt, sprich zu hoher Corona-Zahlen bis in den Frühsommer hinein, nicht möglich sein und die Meisterschaft abermals abgebrochen werden müssen, so solle der Verband von seinem Recht Gebrauch machen und den führenden Klub in die Regionalliga Ost aufsteigen lassen.  ", "Einen Absteiger würde es in diesem Fall nicht geben. Grundsätzlich hat man nach dem Abbruch der Ligen im Vorjahr beschlossen, dass eine gespielte Hinrunde ausreicht, um eine Saison zu werten. In den meisten Ligen fehlen auf das Komplettieren der Hinrunde noch zwischen zwei und fünf Runden.", "Ein Abbruch ohne jegliche Wertung würde niemandem einen Nutzen bringen, wie auch die Stadtliga-Vereine betonen. Beim aktuellen Stand würde die Vienna in die Regionalliga aufsteigen.", "Der niederösterreichische Verband schnürt sich offenbar selbst terminlich ein enges Korsett: Könne man die Meisterschaften nicht bis 21.  Mai starten, erfolge ein Abbruch der Ligen ohne Wertung.", "Eine Handlung ohne Not, weil sogar der ÖFB in der Vergangenheit klargemacht hatte, dass man selbst parallel zur EURO den ganzen Juni spielen könnte. Auch die Transferzeit ließe sich ohne Probleme nach hinten verschieben.", "Mehr Flexibilität würde in den schweren Zeiten wohl allen deutlich weiterhelfen." ],
  "articleContentTranslated" : [ "Chiar înainte de ședința Asociației de Fotbal din Viena, marți seară, cluburile din liga orașului au jucat un echilibrat unu-doi. Chiar și cei mai mari concurenți au arătat unitate și au scris o scrisoare comună, care a fost apoi trimisă oficialilor responsabili înainte de întâlnirea lor.", "„Sperăm și dorim ca Asociația de Fotbal din Viena (WFV), în cooperare cu autoritățile responsabile din domeniul sănătății, să facă tot ce îi stă în putință pentru a termina campionatul din Vienna City League”, se spune în acest document.", "În cazul în care obiectivul dorit , din motive de forță majoră, adică un număr prea mare de corona până la începutul verii, nu este posibilă , iar campionat trebuie să fie anulat din nou, asociația ar trebui să facă uz de dreptul său și pentru a promova clubul care duce la Regionalliga Ost pentru a permite .", "Nu ar exista retrogradare în acest caz. Practic, după ce ligile au fost abandonate în anul precedent, s-a decis că o primă jumătate a sezonului ar fi suficientă pentru a înscrie un sezon. În majoritatea ligilor, mai lipsesc încă două până la cinci runde pentru a finaliza prima jumătate a sezonului.", "O reziliere fără nicio evaluare nu ar aduce beneficii nimănui, așa cum subliniază cluburile din liga orașului. La nivelul actual, Viena va fi promovată în liga regională.", "Asociația Austriei de Jos se pare că se leagă de un corset strâns când vine vorba de termene: dacă campionatele nu pot începe până pe 21 mai, ligile vor fi anulate fără rating.", "Un act fără nevoie, pentru că până și ÖFB a precizat în trecut că puteți juca paralel cu EURO pentru tot luna iunie. De asemenea, timpul de transfer ar putea fi amânat fără probleme.", "O mai mare flexibilitate ar ajuta probabil pe toată lumea în momentele dificile." ]
}