{
  "id" : "9lf5FYv4",
  "url" : "https://kurier.at/wirtschaft/wirecard-skandal-ermittlungen-gegen-wirtschaftspruefer-ey/401120037",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T17:43:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wirecard-Skandal: Ermittlungen gegen Wirtschaftsprüfer EY",
  "articleTitleTranslated" : "Scandal Wirecard: Investigații împotriva auditorilor EY",
  "articleContent" : [ "Im  Bilanzskandal um den deutschen Zahlungsabwickler Wirecard ermittelt die Staatsanwaltschaft München jetzt auch gegen frühere Wirtschaftsprüfer des Unternehmens.", "Auf Grundlage einer Strafanzeige der Wirtschaftsprüfer-Aufsichtsbehörde APAS gegen Prüfer von Ernst & Young (EY) sei ein Ermittlungsverfahren gegen die dort genannten Personen begonnen worden, teilte die Staatsanwaltschaft am Freitag mit.", "\"Keine Anhaltspunkte\" EY erklärte, dem Unternehmen seien keine Anhaltspunkte für ein strafrechtlich relevantes Verhalten seiner Abschlussprüfer bei Wirecard bekannt. EY unterstütze die Ermittlungen der zuständigen Behörden.", "Damit dehnen die Strafverfolger ihre Ermittlungen in dem milliardenschweren Skandal um den Zusammenbruch des Zahlungsdienstleisters und früheren Dax-Konzerns weiter aus. Die Strafverfolger gehen unter anderem dem Verdacht der Bilanzfälschung, des schweren Betrugs und der Aktienkursmanipulation nach.", "Prominentester Beschuldigter ist der frühere Wirecard-Chef Markus Braun. Der Österreicher sitzt ebenso wie zwei weitere frühere Konzernmanager in Untersuchungshaft. Braun hat die Vorwürfe zurückgewiesen.", "Dass Braun und die EY-Prüfer im Untersuchungsausschuss des deutschen Bundestags viele Fragen zu diesem Skandal nicht beantworten wollten, sorgte dort für Empörung. EY hatte sich darauf berufen, dass Wirtschaftsprüfer beruflichen Schweigepflichten unterliegen.", "Diese Frage soll nun vom Bundesgerichtshof geklärt werden. Wirecard hatte seine Bücher nach bisherigen Erkenntnisse der Staatsanwaltschaft jahrelang mithilfe von Luftbuchungen geschönt. Im Sommer brach das Kartenhaus zusammen und Wirecard ging Pleite.", "Gläubiger haben nach der Insolvenz mehr als 12 Mrd. Euro an Forderungen geltend gemacht." ],
  "articleContentTranslated" : [ "În scandalul contabil din jurul procesorului german de plăți Wirecard, procurorul din München anchetează acum și foștii auditori ai companiei.", "Vineri, procurorul a anunțat pe baza unei plângeri penale a autorității de supraveghere a auditorului APAS împotriva auditorilor de la Ernst & Young (EY), a fost începută o anchetă împotriva persoanelor numite acolo.", "„Fără indicii” EY a declarat că compania nu era la curent cu niciun indiciu că auditorii săi de la Wirecard acționau în mod penal. EY a susținut ancheta efectuată de autoritățile competente.", "Procurorii își extind astfel investigațiile asupra scandalului de mai multe miliarde de dolari din jurul prăbușirii furnizorului de servicii de plată și a fostului grup DAX. Procurorii investighează, printre altele, suspiciuni de falsificare a conturilor, fraudă gravă și manipulare a prețului acțiunilor.", "Cel mai proeminent acuzat este fostul șef al Wirecard, Markus Braun. La fel ca alți doi foști directori corporativi, austriacul este în custodie. Braun a respins acuzațiile.", "Faptul că Braun și examinatorii EY din comisia de anchetă a Bundestagului german nu au vrut să răspundă la multe întrebări cu privire la acest scandal a provocat indignare acolo. EY a susținut că auditorii sunt supuși confidențialității profesionale.", "Această întrebare urmează să fie clarificată acum de Curtea Federală de Justiție. Potrivit procuraturii publice, Wirecard folosea de ani de zile rezervările aeriene pentru a-și înfrumuseța cărțile. Vara, casa de cărți s-a prăbușit și Wirecard a dat faliment.", "După faliment, creditorii au afirmat peste 12 miliarde de euro în creanțe." ]
}