{
  "articleContent" : [ "Der Mann flüchtete erst in den nahen Sigmund-Freud-Park und verletzte dort mehrere Beamten, die ihn gestellt hatten. Ein 40-jähriger Mann hat am Ostersonntagnachmittag in der Wiener Innenstadt bzw. am Alsergrund Polizisten attackiert und zwei Beamte verletzt.", "Die Uniformierten hatten gegen 16 Uhr in der Schottenpassage im U-Bahnbereich der Linie U2, Station Schottentor, einen Schwerpunkt durchgeführt und den 40-jährigen kroatischen Staatsbürger ohne FFP2-Maske erwischt.", "Laut Polizeisprecher Markus Dittrich reagierte der Mann ausgesprochen unwirsch auf die Aufforderung der Beamten, einen Ausweis vorzuzeigen. Er beschied den Beamten: \"Greift mich nicht an, ich rufe meinen Rechtsanwalt an.\"", "Dann flüchtete er in den Sigmund-Freud-Park, wo ihn die Polizisten stellten. Er ging mit seinen Fäusten sie los und verletzte einen Ordnungshüter im Knie-, einen weiteren im Hüftbereich. Mit Körperkraft nahmen ihn die Beamten schließlich fest." ],
  "articleContentTranslated" : [ "Bărbatul a fugit mai întâi în parcul Sigmund Freud din apropiere, unde a rănit mai mulți ofițeri care l-au arestat. Un bărbat în vârstă de 40 de ani a atacat ofițerii de poliție în centrul Vienei și Alsergrund duminica Paștelui după-amiaza și a rănit doi ofițeri.", "Bărbații în uniformă făcuseră focalizare în jurul orei 16:00 în pasajul Schotten din zona de metrou a liniei U2, stația Schottentor și l-au prins pe cetățeanul croat de 40 de ani fără mască FFP2.", "Potrivit purtătorului de cuvânt al poliției, Markus Dittrich, bărbatul a reacționat foarte dur la cererea oficialilor de a arăta un act de identitate. El le-a spus oficialilor: „Nu mă ataca, o să-mi sun avocatul”.", "Apoi a fugit în parcul Sigmund Freud, unde poliția l-a oprit. A plecat cu pumnii și a rănit un ofițer de aplicare a legii la genunchi și altul în zona șoldului. Ofițerii l-au arestat în cele din urmă folosind forța fizică." ],
  "articleId" : "9m7cw1mt",
  "articleTitle" : "Maskenverweigerer attackierte Polizisten in Wiener-U-Bahnstation",
  "articleTitleTranslated" : "Refuzatorii de măști au atacat ofițerii de poliție în stația de metrou din Viena",
  "author" : "von Timo Völker",
  "category" : "CHRONICLE",
  "id" : "9m7cw1mt",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "publishedOn" : "2021-04-05T09:50:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.diepresse.com/5961468/Wien_Maskenverweigerer-attackierte-Polizisten-in-WienerUBahnstation?from=rss"
}