{
  "id" : "9MAui0k3",
  "url" : "https://www.derstandard.at/story/2000125292123/faenger-der-fluechtigkeit-daniel-spoerri-im-bank-austria-kunstforum-wien?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T06:00:01Z[UTC]",
  "author" : "Katharina Rustler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fänger der Flüchtigkeit: Daniel Spoerri im Bank-Austria-Kunstforum Wien",
  "articleTitleTranslated" : "Catcher de volatilitate: Daniel Spoerri la Bank-Austria-Kunstforum Wien",
  "articleContent" : [ "\"Nein\", antwortet Daniel Spoerri. Er könne nicht sagen, worin das Reizvolle des Alltäglichen liege. Es ist dem Objektkünstler und Meister der Assemblagen vorgefundener Gegenstände schier nicht möglich.", "Den Reiz müsse jeder Mensch für sich in seinem Werk finden. Irgendwo liegt er zwischen dem vertikal gehängten Geschirr, den Essensresten, den aufgereihten Kartoffelschälern und aufgetürmten Flohmarktwaren.", "In einer umfassenden Retrospektive, die am Mittwoch eröffnet, fächert das Bank-Austria-Kunstforum Wien das Werk des Schweizer Künstlers auf, der seit 2007 in Wien lebt. Erstmals seit 30 Jahren wird es in einer solchen Dichte präsentiert und mit mehr als 100 Werken aus sieben Jahrzehnten offengelegt.", "Regiert wird sein Werk vom Zufall. Und dieser ist Spoerri, der am Samstag 91 Jahre alt wird, bereits mehrmals in die Falle gegangen.", "Bekannt für seine \"Fallenbilder\"(\"Tableaux pièges\"), auf denen er ab den 1960er-Jahren Tischszenen mitsamt Tischtüchern, gefüllten Gläsern und Aschenbechern festgehalten hat, schrieb sich Spoerri in die Kunstgeschichte ein.", "Seine Werke befinden sich in den großen Museen der Welt. Zwar beeinflusste ihn das Konzept des Readymades von Marcel Duchamp – den er einmal als seinen Großvater bezeichnete. Doch anders als dieser erklärte er nicht einzelne Gegenstände zu Kunstwerken, sondern ganze Situationen.", "Dies sei, laut Spoerri, sehr viel komplexer. Insbesondere das gemeinsame Essen als sozialer Akt rückte immer stärker ins Zentrum seiner Arbeit. Er verwandelte Galerien in Paris, Zürich oder New York in Lokale, ließ Kunstkritiker servieren und bekochte das Publikum.", "Was dieses übrig ließ, hielt Spoerri fest. 1968 eröffnete er in Düsseldorf das Restaurant Spoerri, wo er Exotisches wie Seehundragout oder Klapperschlange anbot und den Begriff der Eat Art (essbare Kunstobjekte!)", "prägte. Indem er diese Alltagssituationen ins Vertikale kippte, erhob er sie zu Kunstwerken – und machte sie zu ewigen Zeugen des Gelebten. In den reliefartigen Wimmelbildern fing Spoerri das Flüchtigste überhaupt ein: Zeit.", "Doch um Spoerris Hauptwerk verstehen zu können, müssen seine Ursprünge ergründet werden. Als Daniel Isaac Feinstein 1930 in Rumänien geboren, wuchs er nach der Flucht 1942 in die Schweiz bei seinem Onkel auf, von dem er seinen Nachnamen erbte.", "Nach einer Ballettausbildung wurde er Erster Tänzer des Berner Stadttheaters und ging 1957 als Regieassistent nach Darmstadt. Dort kam er mit Konkreter Poesie in Berührung, die Ausgangspunkt seiner Kunst wurde.", "In loser Chronologie startet die Ausstellung mit ebendiesen Anfängen. Unterschiedliche Stationen zeigen Spoerri als Sprachkünstler und Netzwerker. Er kam mit der Zero-Gruppe in Düsseldorf in Kontakt und wurde Gründungsmitglied des Nouveau Réalisme in Paris.", "In dieser Zeit initiierte er auch die Edition MAT (Multiplication d’art transformable) und produzierte mit Künstlerfreunden wie Jean Tinguely oder Man Ray Kunsteditionen. \"Nicht die Ausführung, sondern die Idee der Kunstwerke ist das Wichtige\", erklärt Kuratorin Veronika Rudorfer.", "\"Und diese kann laut Spoerri multipliziert werden.\" Von diesem Gedanken einer demokratisierten Kunst angetrieben, erschafft Spoerri bis heute Kunst, aus dem, was er vorfindet. 2009 eröffnete er in Hadersdorf am Kamp sein Ausstellungshaus mit angehängtem Esslokal.", "Neben seinen \"Fallenbildern\" entstanden Anfang der 1960er-Jahre auch \"Détrompe-l’Œils\", also durch Objekte ins Dreidimensionale erweiterte Gemälde, sowie zu Assemblagen aufgetürmte Flohmarktwaren: Puppenteile, Lampen, Besteck.", "Oft sieht es so aus, als seien hier Theaterrequisiten zu Boden gefallen und Spoerri habe sie nur noch fixieren müssen. Hier widerspricht einer der letzten Ausstellungsräume, der als Mix aus akkurater Werkstatt und Sammelsuriumkabinett komponiert ist.", "Nudelräder, Sonnenbrillen oder Eierbecher (sogar in eiförmigem Regal) sind hier zu Kollektionen aufgereiht. Zumindest hier scheint dem Zufall ein Schnippchen geschlagen. Einerseits gerät die Schau an manchen Stellen zu dicht, hängen hier doch viele (prallgefüllte) Werke nahe beieinander.", "Andererseits harmoniert diese – wenn auch etwas brav auf Vollständigkeit bedachte – Präsentation genau deshalb mit den Arbeiten. Spoerris diverses Lebenswerk spiegelt sich hier in seiner Dichte wider. Die Retrospektive fängt alle Fäden seiner Praxis ein und knotet sie fest.", "So stellt sie die \"Fallenbilder\" als Herz ins Zentrum, mäandert in einem Seitenraum zu Spoerris auf der griechischen Insel Symi entstandenen \"Zimtzauberkonserven\" aus gefundenen Materialien, vorbei an seinen Bronzeskulpturen und mündet schließlich in seinem toskanischen Anwesen Il Giardino di Daniel Spoerri, das er seit 1997 als öffentlichen Skulpturengarten gestaltet.  ", "Mit Arbeiten bekannter Kunstschaffender wie Meret Oppenheim und Niki de Saint Phalle hat er dort seine größte Assemblage geschaffen. Zur Abwechslung aber in der Horizontalen. (Katharina Rustler, 24.3.2021)" ],
  "articleContentTranslated" : [ "„Nu”, răspunde Daniel Spoerri. Nu putea spune unde se află farmecul cotidianului. Este aproape imposibil pentru artistul obiect și stăpânul ansamblurilor de obiecte găsite.", "Fiecare trebuie să-și găsească stimulul în munca sa. Se află undeva între vasele atârnate vertical, restul de mâncare, cojile de cartofi aliniate și mărfurile de piață de purici îngrămădite.", "Într-o retrospectivă cuprinzătoare, care se deschide miercuri, Bank-Austria-Kunstforum Wien extinde opera artistului elvețian, care locuiește la Viena din 2007. Pentru prima dată în 30 de ani, este prezentat într-o asemenea densitate și dezvăluit cu peste 100 de lucrări din șapte decenii.", "Opera sa este guvernată de întâmplare. Iar Spoerri, care va împlini sâmbătă 91 de ani, a căzut deja în capcană de mai multe ori.", "Cunoscut pentru „Trap pictures” („Tablouri pièges”), pe care a surprins scene de masă cu fețe de masă, pahare umplute și scrumiere din anii 1960, Spoerri și-a făcut un nume în istoria artei.", "Lucrările sale pot fi găsite în marile muzee ale lumii. Este adevărat că a fost influențat de conceptul de ready-made de Marcel Duchamp - pe care l-a numit cândva bunicul său. Dar, spre deosebire de acestea din urmă, el nu a declarat că obiectele individuale sunt opere de artă, ci situații întregi.", "Potrivit lui Spoerri, acest lucru este mult mai complex. În special, mâncarea împreună ca act social s-a mutat din ce în ce mai mult în centrul activității sale. A transformat galeriile din Paris, Zurich și New York în baruri, i-a pus pe critici de artă să le servească și să gătească pentru public.", "Ce a lăsat asta, a înregistrat Spoerri. În 1968 a deschis restaurantul Spoerri din Düsseldorf, unde a oferit alimente exotice, cum ar fi ragu de focă sau șarpe cu clopote și conceptul Eat Art (obiecte de artă comestibile!)", "inventat. Înclinând aceste situații de zi cu zi pe verticală, le-a ridicat la opere de artă - și le-a făcut martori eterni ai vieții. În obiectele ascunse asemănătoare reliefului, Spoerri a surprins cel mai trecător dintre toate: timpul.", "Dar, pentru a înțelege opera principală a lui Spoerri, originile sale trebuie explorate. Daniel Isaac Feinstein s-a născut în România în 1930, iar după ce a fugit în Elveția în 1942, a crescut împreună cu unchiul său, de la care și-a moștenit numele de familie.", "După ce s-a antrenat în balet, a devenit primul dansator la Teatrul orașului Berna și în 1957 a mers la Darmstadt ca asistent de regie. Acolo a intrat în contact cu poezia concretă, care a devenit punctul de plecare pentru arta sa.", "Într-o cronologie liberă, expoziția începe chiar de la aceste începuturi. Diferite posturi îl arată pe Spoerri ca artist lingvistic și rețea. A intrat în contact cu Grupul Zero din Düsseldorf și a devenit membru fondator al Nouveau Réalisme din Paris.", "În acest timp a inițiat și ediția MAT (Multiplication d’art transformable) și a produs ediții de artă cu prieteni de artă precum Jean Tinguely și Man Ray. „Important nu este execuția, ci ideea operei de artă”, explică curatorul Veronika Rudorfer.", "\"Și acest lucru poate fi înmulțit, potrivit lui Spoerri.\" Condus de această idee de artă democratizată, Spoerri continuă să creeze artă din ceea ce găsește. În 2009 și-a deschis casa de expoziții cu un restaurant atașat în Hadersdorf am Kamp.", "Pe lângă „imaginile capcană”, „Détrompe-l'Œils” a fost creat și la începutul anilor 1960, adică tablouri extinse în obiecte tridimensionale, precum și bunuri de pe piața de vechituri îngrămădite în ansambluri: piese pentru păpuși, lămpi, tacâmuri .", "De multe ori se pare că accesoriile de teatru au căzut pe podea și Spoerri a trebuit doar să le repare. Una dintre ultimele săli de expoziție contrazice acest lucru, care este compus ca un amestec de un atelier precis și un dulap hodgepodge.", "Roțile pentru paste, ochelarii de soare sau cupele pentru ouă (chiar și pe rafturile în formă de ou) sunt aliniate aici pentru a forma colecții. Cel puțin aici se pare că șansa a fost înșelată. Pe de o parte, spectacolul se apropie prea mult în unele locuri, deoarece multe lucrări (bombate) stau aproape una de alta.", "Pe de altă parte, această prezentare se armonizează cu lucrarea, chiar dacă este puțin ascultătoare de completitudine. Opera diversă a vieții lui Spoerri se reflectă aici în densitatea sa. Retrospectiva surprinde toate firele practicii sale și le înnodează strâns.", "Ea pune „imaginile capcanei” ca inimă în centru, șerpuiește într-o cameră laterală spre „Conserve magice de scorțișoară” ale lui Spoerri realizate din materiale găsite, trece de sculpturile sale din bronz și se termină în cele din urmă în moșia sa toscană Il Giardino di Daniel Spoerri, pe care el proiectată ca grădină de sculptură publică din 1997.", "Cu lucrări ale unor artiști cunoscuți precum Meret Oppenheim și Niki de Saint Phalle, el și-a creat acolo cel mai mare ansamblu. Dar pentru o schimbare în orizontală. (Katharina Rustler, 24 martie 2021)" ]
}