{
  "id" : "9Mifobga",
  "url" : "https://kurier.at/sport/wintersport/ski-star-sofia-goggia-nach-unfall-in-garmisch-und-wm-aus-keine-traene-mehr-uebrig/401175466",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T08:24:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4911565/46-174876909.jpg",
  "imageCopyright" : "APA/AFP/MARCO BERTORELLO / MARCO BERTORELLO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ski-Star Goggia nach Unfall und WM-Aus: \"Keine Träne mehr übrig\"",
  "articleTitleTranslated" : "Steaua de schi Goggia după accident și Cupa Mondială: „Nu mai rămân lacrimi”",
  "articleContent" : [ "Die Italienerin fällt nach ihrem Sturz für die Heim-WM in Cortina aus: \"Ich fühle mich wie erschlagen.\" Die italienische Skirennfahrerin Sofia Goggia hat sich nach ihrem Verletzungs-Aus für die Heim-WM in Cortina d'Ampezzo emotional zu Wort gemeldet.", "\"Nach dreißig Stunden glaube ich, dass ich keine Tränen mehr übrig habe, aber der entsetzliche Schmerz und der Kummer bleiben in mir, stark, sehr stark, zusammen mit einem Herz, das sich windet und geräuschlos schreit und brüllt\", schrieb die Abfahrts-Olympiasiegerin am Montagabend bei auf Social Media.  ", "Am Sonntag war Goggia in Garmisch-Partenkirchen nach der Absage des Super-G auf einer Touristenpiste gestürzt und hatte sich dabei eine Fraktur des Schienbeinkopfes im rechten Knie zugezogen.", "Ihre Saison ist vorzeitig beendet - damit verpasst sie als Top-Favoritin auch die in der nächsten Woche beginnenden Weltmeisterschaften in Cortina. © Bild:", "EPA / ALESSANDRO DELLA VALLE \"Schwerer Schlag für uns\" Goggia berichtete, dass sie schon kurz nach dem Malheur wusste, dass ihr Winter vorbei sein würde.  :", "\"Es ist immer schlimm, wenn sich jemand verletzt\", meinte Teamkollegin Federica Brignone zum Ausfall der 28-Jährigen und ergänzte: \"Das ist ein schwerer Schlag für uns.\"", "Zu drei Fotos von sich neben einem Fernglas schrieb Goggia noch: \"Bis gestern waren die Weltmeisterschaften fest im Blick: Ich fühle mich wie erschlagen.\" Nun aber wolle sie nach vorne schauen. \"Dafür braucht es Mut, und jetzt gilt es, diesen zu zeigen.\"" ],
  "articleContentTranslated" : [ "Italianul a ieșit după căderea ei la Cupa Mondială de la Cortina: „Mă simt de parcă aș fi fost ucisă”. Cursa italiană de schi Sofia Goggia a vorbit emoțional după accidentarea de la Cupa Mondială de la Cortina d'Ampezzo.", "„După treizeci de ore , eu cred că nu mai am lacrimi stânga, dar durerea atroce și tristețea rămân în mine, puternic, foarte puternic, împreună cu o inimă care sepie și țipete și urlete fără sunet“ , a scris plecarea campion olimpic luni seara pe rețelele de socializare.", "Duminică, Goggia a căzut pe o pantă turistică în Garmisch-Partenkirchen după ce Super-G a fost anulat și a suferit o fractură a capului tibiei în genunchiul drept.", "Sezonul ei s-a încheiat prematur - ca favorită de top, va rata și Campionatele Mondiale de la Cortina, care vor începe săptămâna viitoare. © Imagine:", "EPA / ALESSANDRO DELLA VALLE „Lovitură grea pentru noi” Goggia a raportat că la scurt timp după nenorocire știa că iarna ei se va termina. :", "„Este întotdeauna rău când cineva se rănește”, a spus coechipierul Federica Brignone despre eșecul tânărului de 28 de ani și a adăugat: „Este o lovitură mare pentru noi”.", "Goggia a scris despre trei fotografii cu el în dreptul binoclului: „Până ieri, campionatele mondiale erau ferm vizibile: mă simt de parcă aș fi fost ucis”. Dar acum vrea să privească înainte. „Este nevoie de curaj pentru asta și acum este timpul să o arătăm”." ]
}