{
  "id" : "9mxIAFyz",
  "url" : "https://kurier.at/wirtschaft/wachstum-von-zoom-geht-dank-homeoffice-durch-die-decke/401114955",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T22:13:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wachstum von Zoom geht dank Homeoffice durch die Decke",
  "articleTitleTranslated" : "Creșterea Zoom-ului se face prin acoperiș datorită biroului său de acasă",
  "articleContent" : [ "Der Umsatz des Videodienstes stieg im dritten Quartal um 367 Prozent auf 777,2 Millionen Dollar. Der Videodienst Zoom wächst dank des anhaltenden Trends zum Homeoffice weiter rasant.", "Im dritten Quartal kletterte der Umsatz dank zunehmender Bezahlkunden um 367 Prozent auf 777,2 Millionen Dollar (651,90 Mio. Euro), wie der Profiteur der Corona-Krise am Montag nach US-Börsenschluss mitteilte.", "Inzwischen kommt das US-Unternehmen auf 433.700 Kunden mit mehr als zehn Mitarbeitern, was einem Plus von 485 Prozent entspricht. Auch für das laufende Quartal gibt sich Zoom Video zuversichtlich und rechnet mit Erlösen zwischen 806 und 811 Millionen Dollar.", "Das ist mehr als von Analysten erwartet wurde. Trotzdem ging es nachbörslich für die Zoom-Aktie fast acht Prozent nach unten.", "Dies könnte damit zusammenhängen, dass das Unternehmen zwischen Oktober und Dezember mit einer höheren Kundenabwanderung als sonst üblich rechnet und dies mit dem höheren Anteil an Kunden begründet, die lediglich Monatsabos gebucht haben.", "Zuletzt entschieden sich immer mehr der Nutzer, die den Dienst seit Ausbruch der Pandemie regelmäßig benutzen, für ein kostenpflichtiges Abomodell. Dementsprechend kletterte der den Aktionären zurechenbare Gewinn auf rund 198 Millionen Dollar nach 2,2 Millionen Dollar im Vorjahreszeitraum.", "Videokonferenzen Zoom ist für viele Menschen im Homeoffice zum Synonym für Videokonferenzen geworden, mit denen sich Mitarbeiter austauschen und Kundengespräche führen können oder sich Schüler mit Lehrern vernetzen.", "Dabei ist das 2011 in San Jose gegründete Unternehmen, das zwischenzeitlich mit Sicherheitslücken beispielsweise bei der Verschlüsselung oder dem sogenannten Zoombombing kämpfte, nicht konkurrenzlos.", "Videoanrufe und -konferenzen sind beispielsweise auch über Microsoft Teams, Webex von Cisco oder Angebote der Techriesen Google und Facebook möglich." ],
  "articleContentTranslated" : [ "Veniturile din serviciul video au crescut cu 367 la sută, până la 777,2 milioane de dolari în al treilea trimestru. Serviciul video Zoom continuă să crească rapid datorită tendinței continue către birouri la domiciliu.", "În al treilea trimestru, datorită creșterii clienților de plăți, vânzările au crescut cu 367 la sută la 777,2 milioane de dolari (651,90 milioane de euro), așa cum a anunțat luni beneficiarul crizei Corona după închiderea pieței SUA.", "Compania americană are acum 433.700 de clienți cu peste zece angajați, o creștere de 485 la sută. Zoom Video este, de asemenea, încrezător pentru trimestrul actual și se așteaptă la venituri între 806 și 811 milioane de dolari.", "Aceasta este mai mult decât se așteptau analiștii. Chiar și așa, cota Zoom a scăzut cu aproape opt la sută după ore.", "Acest lucru ar putea fi legat de faptul că compania se așteaptă la o reducere mai mare a clienților decât de obicei între octombrie și decembrie și justifică acest lucru cu proporția mai mare de clienți care au rezervat abonamente lunare doar.", "Recent, tot mai mulți utilizatori care au folosit serviciul în mod regulat de la izbucnirea pandemiei au optat pentru un model de abonament plătit. În consecință, profitul atribuibil acționarilor a urcat la aproximativ 198 milioane dolari, după 2,2 milioane dolari în aceeași perioadă a anului trecut.", "Conferințe video Pentru mulți oameni de la biroul de acasă, Zoom a devenit un sinonim pentru conferința video, pe care angajații îl pot folosi pentru a face schimb de idei și a vorbi cu clienții sau pentru a conecta elevii cu profesorii.", "Compania fondată la San Jose în 2011, care s-a luptat de atunci cu lacune de securitate, de exemplu în criptare sau așa-numitul zoom bombing, nu este lipsită de concurență.", "Apelurile video și conferințele sunt, de asemenea, posibile prin intermediul Microsoft Teams, Webex de la Cisco sau oferte de la giganții tehnologici Google și Facebook, de exemplu." ]
}