{
  "id" : "9n6T5JCY",
  "url" : "https://kurier.at/sport/fussball/rapid-und-salzburg-mit-der-naechsten-runde-im-fernduell-um-platz-1/401186869",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4935265/46-168588699.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rapid und Salzburg mit der nächsten Runde im Fernduell um Platz 1",
  "articleTitleTranslated" : "Rapid și Salzburg cu runda următoare în duelul îndepărtat pentru locul 1",
  "articleContent" : [ "Vor dem Schlager Salzburg – Rapid geht's in den Westen. Gefordert sind von den Spitzenteams Siege bei WSG Tirol und Altach. Nächsten Sonntag kommt es zum großen Schlager Salzburg gegen Rapid. Nach langer Zeit haben sich die Hütteldorfer wieder im Windschatten des Serienmeisters etabliert.", "Ob es im direkten Duell auch um Platz eins geht, entscheidet sich diesen Samstag: Salzburg hat einen Punkt Vorsprung und tritt in Innsbruck bei der WSG an, Rapid in Altach. Anders als zuletzt spielen die Spitzenklubs parallel, die Pflichtsiege sollen ab jeweils 17 Uhr eingefahren werden.", "„Für Rapid gibt es in Altach nicht viel zu gewinnen“, meint Didi Kühbauer. Der Trainer denkt dabei nicht an die drei Punkte, sondern an die Ausgangslage nach fünf Siegen der Grünen en suite: „Jeder erwartet einen Sieg.", "Und wenn wir wieder mal verlieren sollten, heißt es ‚Die sind nicht reif genug oder überheblich geworden‘“", "© Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Zumindest Zweiteres kann der Burgenländer ausschließen: „Wir nehmen Altach extrem ernst, das ist alles andere als eine gmahte Wies’n, sondern eine gute Mannschaft, die auch Sturm geschlagen hat“", "Verstärkt hat sich der Abstiegskandidat mit dem argentinischen Stürmer Caranda und mit dem früheren Dortmund-Star Subotic.  “ „Er weiß, dass es Wichtigeres gibt als einen Porsche. Das mag ich“, sagt Kühbauer über den Innenverteidiger mit sozialem Engagement.", "Defensive Personalnot In der eigenen Defensive wird es eng: Ljubicic und Hofmann sind noch nicht fit genug, Sonnleitner (Wadenverletzung) wird länger fehlen. „Weil Taxi Fountas wieder dabei ist, haben wir 16 Feldspieler im Flieger – mit denen wollen wir gewinnen“, sagt Kühbauer.", "Seine letzte defensive Alternative heißt Lion Schuster. „Wir sind mittlerweile gut im Improvisieren.“ Am Samstag werden die Salzburger die erste Erstliga-Mannschaft sein, die bei der Ausreise aus Tirol einen negativen Coronavirus-Test vorlegen wird müssen.", "Das ist natürlich kein Problem, nachdem die Spieler sowieso regelmäßig getestet werden. Davor steht aber eine schwierigere Aufgabe auf dem Programm mit dem Bundesliga-Spiel beim Überraschungsteam WSG Tirol.", "„Wir wollen uns keinen Ausrutscher erlauben und voll punkten. Unser Ziel ist es, als Tabellenführer und mit Selbstvertrauen in das Europa League-Hinspiel gegen Villarreal zu gehen“, meint Mittelfeldspieler Mo Camara.", "Denn bevor Rapid in der Red-Bull-Arena gastiert, kommt am Donnerstag noch das Spitzenteam aus der spanischen Liga vorbei. © Bild: APA/DANIEL KRUG / DANIEL KRUG Aber auch Trainer Jesse Marsch weiß, dass am Tivoli auf seine Mannschaft viel Arbeit zukommen wird.", "„Die Tiroler machen es diese Saison bisher sehr, sehr gut und stehen nicht zufällig auf Platz fünf der Tabelle“, meinte der US-Amerikaner, der in den drei Liga-Spielen gegen die WSG drei Siege (Torverhältnis 15:2) gefeiert hat." ],
  "articleContentTranslated" : [ "Înainte de lovitura Salzburg - Rapid, se îndreaptă spre vest. Echipele de top sunt obligate să câștige la WSG Tirol și Altach. Duminica viitoare vine la marele succes Salzburg împotriva Rapidului. După o lungă perioadă de timp, Hütteldorfer s-au stabilit din nou în fluxul de campioni ai seriei.", "Dacă este vorba și de primul loc în duelul direct, se va decide sâmbătă: Salzburg are un punct în față și concurează cu WSG la Innsbruck, Rapid la Altach. Spre deosebire de data trecută, cluburile de top joacă în paralel, victoriile obligatorii urmând să fie obținute de la ora 17:00.", "„Nu este mult de câștigat pentru Rapid în Altach”, a spus Didi Kühbauer. Antrenorul nu se gândește la cele trei puncte, ci la poziția de start după cinci victorii ale verzilor în suită: „Toată lumea așteaptă o victorie.", "Și dacă ar trebui să pierdem din nou, scrie „Nu sunt suficient de maturi sau au devenit aroganți” ”", "© Imagine: DIENER / Philipp Schalber / DIENER / Philipp Schalber Cel puțin al doilea poate fi exclus de Burgenlander: „Luăm Altach extrem de în serios, asta este orice altceva decât un Oktoberfest bun, dar o echipă bună care a învins și furtuna”", "Candidatul la retrogradare s-a întărit cu atacantul argentinian Caranda și cu fosta vedetă de la Dortmund Subotic. „„ Știe că există lucruri mai importante decât un Porsche. Îmi place asta ”, spune Kühbauer despre apărătorul central cu angajament social.", "Deficitul de personal defensiv În propria apărare este strâns: Ljubicic și Hofmann nu sunt încă suficient de în formă, Sonnleitner (vătămare) va lipsi pentru o perioadă mai lungă de timp. „Deoarece Taxi Fountas s-a întors, avem 16 jucători de teren în avion - vrem să câștigăm cu ei”, spune Kühbauer.", "Ultima sa alternativă defensivă se numește Lion Schuster. „Acum suntem buni la improvizații.” Sâmbătă, Salzburg va fi prima echipă din prima divizie care va trebui să depună un test de coronavirus negativ la plecarea din Tirol.", "Aceasta nu este, desigur, o problemă, deoarece jucătorii sunt oricum testați în mod regulat. Înainte de aceasta, însă, există o sarcină mai dificilă în program cu jocul din Bundesliga cu echipa surpriză WSG Tirol.", "„Nu vrem să ne permitem să alunecăm și să punctăm complet. Obiectivul nostru este să intrăm în prima manșă a Ligii Europa împotriva lui Villarreal ca lideri de campionat și cu încredere ”, a declarat mijlocașul Mo Camara.", "Pentru că înainte ca Rapid să apară în Red Bull Arena, echipa de top din liga spaniolă va trece joi. © Image: APA / DANIEL KRUG / DANIEL KRUG Dar antrenorul Jesse Marsch știe, de asemenea, că echipa sa va avea mult de lucru la Tivoli.", "\"Tirolezii se descurcă foarte, foarte bine în acest sezon și nu este o coincidență faptul că sunt pe locul cinci în clasament\", a spus americanul, care a sărbătorit trei victorii în cele trei meciuri de ligă împotriva WSG (diferență de goluri 15: 2)." ]
}