{
  "id" : "9NtINZjF",
  "url" : "https://kurier.at/politik/inland/michel-bei-kondolenz-besuch-in-wien-idee-zu-eu-institut-zur-ausbildung-von-imamen/401092179",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Michel bei Kondolenz-Besuch in Wien: Idee zu \"EU-Institut zur Ausbildung von Imamen\"",
  "articleTitleTranslated" : "Michel în vizită de condoleanțe la Viena: Ideea pentru „Institutul UE pentru instruirea imamilor”",
  "articleContent" : [ "EU-Ratspräsident Charles Michel schlägt zur Bekämpfung des islamistischen Extremismus und Terrors in Europa ein \"europäisches Institut für die Ausbildung von Imamen\" vor.", "Derart könnte Werte wie \"Offenheit und Toleranz\" weitergegeben werden, sagte Michel am Montagabend bei einem Treffen mit Bundeskanzler Sebastian Kurz (ÖVP) in Wien.", "Einigkeit herrscht darin, dass künftig Informationen via Geheimdienste und Sicherheitskräfte in Europa flüssiger ausgetauscht werden müssten.  Rückkehrer als \"tickende Zeitbomben\" Bei einer Pressekonferenz nach einem gemeinsamen Gedenkakt an die Opfer der Terroranschlags in Wien vor einer Woche hielt Kurz drei Punkte fest, die wesentlich für den Kampf gegen den islamistischen Terrorismus seien: \"Ein konsequentes und akkordiertes Vorgehen gegen Foreign Fighters\", die in Syrien oder im Irak für Jihadisten kämpften oder sich diesen zumindest anschließen wollten.", "Auch nach ihrer Rückkehr seien diese \"tickende Zeitbomben\".  Zudem müsse der Kampf gegen den \"politischen Islam\" verstärkt werden, etwa gegen \"Hassprediger\", die gegen westliche Werte agitieren würden.", "Und drittens brauche es einen \"ordentlichen Schutz der EU-Außengrenzen\", um die \"Sicherheit innerhalb des Schengenraums gewährleisten zu können\".  Radikalisierung im Gefängnis Michel erklärte, sein Besuch in Wien sei auch ein Zeichen der \"europäischen Freundschaft mit den Familien der Opfer und der Freundschaft mit Sebastian Kurz\".", "Er erinnerte daran, dass es auch zu seiner Zeit als belgischer Regierungschef islamistische Anschläge in seinem Land gegeben habe.  Daran seien auch junge Leute beteiligt gewesen, die in Europa aufgewachsen und radikalisiert worden sein.", "Das sei auch eine Frage der \"Schulbildung\", etwa des Wissens um \"Bürgerrechte\", das vermittelt werden müsse.  So gebe es auch \"Radikalisierungsprozesse in Gefängnissen\", die eingedämmt werden müssten.", "Für Kurz ist \"glasklar\", wo man diesbezüglich in der Gesellschaft ansetzen muss: Ein Täter habe immer einen Hintergrund, vor dem er sich radikalisiere.  Das könne ein Hassprediger sein oder im privaten Umfeld ablaufen.", "\"So lange es Personen gibt, die junge Leute radikalisieren wollen, werden sie bei einem gewissen Teil erfolgreich sein.\"  Diese Personen gelte es zu bekämpfen, meinte Kurz, der am Dienstag in Paris mit Frankreichs Präsidenten Emmanuel Macron das Thema weiter erörtern wird.", "Zudem ist eine gemeinsame Videokonferenz mit Ratspräsident Michel.  Kommissionschefin Ursula von der Leyen und Deutschlands Bundeskanzlerin Angela Merkel geplant." ],
  "articleContentTranslated" : [ "Președintele Consiliului UE, Charles Michel, propune un „Institut european pentru instruirea imamilor” pentru a combate extremismul și teroarea islamistă în Europa.", "Valori precum „deschiderea și toleranța” ar putea fi transmise în acest fel, a spus Michel seară la o întâlnire cu cancelarul federal Sebastian Kurz (ÖVP) la Viena.", "Există un acord că informațiile viitoare vor trebui schimbate mai ușor în Europa prin intermediul serviciilor secrete și al forțelor de securitate. Revenii ca „bombe cu ceas cu bile” La o conferință de presă în urma unui memorial comun pentru victimele atacului terorist de la Viena de acum o săptămână, Kurz a menționat trei puncte esențiale pentru lupta împotriva terorismului islamist: „O abordare consecventă și coordonată a luptătorilor străini” care au luptat pentru jihadiști în Siria sau Irak sau cel puțin au vrut să li se alăture.", "Chiar și după întoarcerea lor, acestea sunt „bombe cu ceas cu bifare”. În plus, lupta împotriva „islamului politic” trebuie intensificată, de exemplu împotriva „predicatorilor de ură” care agită împotriva valorilor occidentale.", "Și în al treilea rând, este necesară „protecția adecvată a frontierelor externe ale UE” pentru a putea „garanta securitatea în spațiul Schengen”. Radicalizarea în închisoare Michel a declarat că vizita sa la Viena este, de asemenea, un semn al „prieteniei europene cu familiile victimelor și a prieteniei cu Sebastian Kurz”.", "El și-a amintit că au existat atacuri islamiste în țara sa în perioada de șef al guvernului belgian. Au fost implicați și tinerii care au crescut și s-au radicalizat în Europa.", "Aceasta este, de asemenea, o chestiune de „educație școlară”, cum ar fi cunoașterea „drepturilor civile”, care trebuie transmise. Există, de asemenea, „procese de radicalizare în închisori” care trebuie stopate.", "Pentru Kurz, este „clar de cristal” de unde să începem în societate în acest sens: un făptuitor are întotdeauna un fundal pe care se radicalizează. Acesta ar putea fi un predicator al urii sau poate avea loc în privat.", "„Atâta timp cât există oameni care vor să radicalizeze tinerii, vor avea succes la un moment dat”. Aceste persoane ar trebui luptate, a spus Kurz, care va discuta problema cu președintele francez Emmanuel Macron marți la Paris.", "Există, de asemenea, o conferință video comună cu președintele Michel. Președintele Comisiei, Ursula von der Leyen, și cancelarul german Angela Merkel au planificat." ]
}