{
  "id" : "9nTQQeXR",
  "url" : "https://kurier.at/chronik/oesterreich/corona-oesterreichs-bestatter-wegen-mehr-toten-gefordert/401122515",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T07:07:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4806984/46-168308643.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Österreichs Bestatter wegen mehr Toten gefordert",
  "articleTitleTranslated" : "Corona: funerarul austriac a cerut mai multe decese",
  "articleContent" : [ "Genaue Richtlinien für Bestattung  Bei der Bestattung von Corona-Toten müsste zudem ähnliche Vorsorge getroffen werden wie bei an der Grippe Verstorbenen. \"Erhöhte Vorsicht ist geboten\", erklärte Wernhart.", "Dennoch seien die Maßnahmen nicht mit denen vergleichbar, die bei anderen Krankheiten wie Creutzfeld-Jakob oder Gelbfieber notwendig seien und gar eine Aufbahrung unmöglich machten. Die WHO habe hierzu genaue Richtlinien erarbeitet.", "Sollte sich die Zahl der Covid-19-Todesfälle jedoch nicht bald stabilisieren, kann es laut dem Sprecher zu \"Problemen\" kommen. \"Daran glaube ich nicht\", gab sich Wernhart jedoch optimistisch, wenngleich er die Entwicklung \"nicht auf die leichte Schulter\" nehme.", "Der Trend bei den Sterbefällen hinke jedoch dem der Infektionszahlen etwas hinterher. \"Man kann darum davon ausgehen, dass in etwa einer Woche auch die Sterbefälle heruntergehen\", prognostizierte der Sprecher.", "Bei der Bestattung Wien gibt es wie schon bei der ersten Welle im Frühjahr keine Probleme:", "Die Kapazitäten sind vorhanden, denn in einer Großstadt ist man einerseits auf Notfälle vorbereitet, wie auch die Zahl der Begräbnisse ohnehin jahreszeitlich stark schwanke sagte Florian Keusch, Sprecher der Bestattung Wien der APA.  :", "Ebenso gibt es in Wien weniger Tote im Bundesländervergleich zu vermelden. Aktuell zeigt ein Blick auf das AGES-Dashboard, dass Wien mit 39,9 Toten pro 100.000 Einwohnern unter dem Österreich-Schnitt von 43 liegt.", "In Oberösterreich, wo mit dem Bezirk Rohrbach aktuell jener Bezirk mit den meisten liegt, nämlich 116,7 Todesfällen pro 100.000 Einwohner, hat sich die Situation inzwischen entspannt.", "Ein Bestatter direkt aus Rohrbach berichtet, dass die Zahl der Beerdigungen wieder \"abflaut\" - \"es geht schon\", hieß es." ],
  "articleContentTranslated" : [ "Liniile directoare exacte pentru înmormântare La înmormântarea coroanei moarte, trebuie luate măsuri de precauție similare cu cele pentru cei care au murit de gripă. „Este necesară o mai mare precauție”, a explicat Wernhart.", "Cu toate acestea, măsurile nu sunt comparabile cu cele necesare pentru alte boli, cum ar fi Creutzfeld-Jakob sau febra galbenă și chiar fac imposibilă stabilirea. OMS a elaborat orientări precise în acest sens.", "Cu toate acestea, dacă numărul deceselor Covid 19 nu se stabilizează în curând, pot apărea „probleme”, potrivit purtătorului de cuvânt. „Nu cred în asta”, a spus Wernhart optimist, deși „nu ia cu ușurință dezvoltarea”.", "Cu toate acestea, tendința deceselor a rămas ușor față de cea a numărului de infecții. \"Prin urmare, se poate presupune că și numărul deceselor va scădea în aproximativ o săptămână\", a prezis purtătorul de cuvânt.", "La fel ca în primul val din primăvară, la Bestattung Wien nu există probleme:", "Capacitățile sunt disponibile, deoarece într-un oraș mare sunteți pregătit pentru situații de urgență, pe de o parte, iar numărul de înmormântări fluctuează puternic în funcție de sezon, a spus Florian Keusch, purtătorul de cuvânt al Bestattung Wien al APA. :", "Există, de asemenea, mai puține decese de raportat la Viena într-o comparație cu statele federale. O privire asupra tabloului de bord AGES arată în prezent că Viena, cu 39,9 decese la 100.000 de locuitori, este sub media austriacă de 43.", "În Austria Superioară, unde districtul Rohrbach este în prezent districtul cu cel mai mare număr, respectiv 116,7 decese la 100.000 de locuitori, situația s-a relaxat acum.", "Un funerar direct de la Rohrbach raportează că numărul de înmormântări „dispare” din nou - „este în regulă”, au spus ei." ]
}