{
  "id" : "9NYCDXYK",
  "url" : "https://kurier.at/politik/inland/tierschutz-volksbegehren-erreicht-416229-unterschriften/401167921",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T21:03:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4879794/tierschutz2.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tierschutz-Volksbegehren erreicht 416.229 Unterschriften",
  "articleTitleTranslated" : "Referendumul pentru protecția animalelor ajunge la 416.229 de semnături",
  "articleContent" : [ "Das Tierschutz-Volksbegehren von Ex-Liste Pilz-Politiker Sebastian Bohrn Menawar mit 416.229 Unterschriften bzw. einem Anteil von 6,52 Prozent der 6,379.781 Stimmberechtigten das erfolgreichste der drei in der Vorwoche zur Unterstützung vorgelegten Volksbegehren.", "Es landete somit auf Rang 19 der 53 Volksbegehren, ging aus den vom Innenministerium Montagabend veröffentlichten Ergebnissen hervor.", "Alle drei Volksbegehren, jenes für  Tierschutz, \"Impf-Freiheit\" und Ethikunterricht überschritten die parlamentarische Hürde von 100.000 Unterschriften deutlich. 259.150 bzw. 4,06 Prozent der Stimmberechtigten (259.150) unterstützten das - angesichts der Corona-Impfungen gestartete - Volksbegehren, mit dem eine Gruppe um den ehemaligen Präsidentschaftskandidaten und Christen-Politiker Rudolf Gehring gegen die Diskriminierung von Personen auftritt, die sich nicht impfen lassen.  ", "Gemessen am prozentuellen Anteil landete es auf Rang 30.  \"Ethik für alle\" und nicht nur als Alternative zum konfessionellen Unterricht erreichte 59.979  Unterschriften.", "Mit 2,51 Prozent landete das u.a. von Eytan Reif von der Initiative \"Religion ist Privatsache\" getragene Volksbegehren auf Rang 37.  Reaktionen Bohrn Mena zeigte sich in einer Aussendung dennoch rundum begeistert über den großen Erfolg seiner Initiative - unter Hinweis darauf, dass während der Eintragungswoche harter Lockdown geherrscht und das Thema Corona die Medien dominiert habe.  ", "Und er interpretierte das Ergebnis neu: Bei einer Nationalratswahl hätte eine Partei mit dieser Zahl an Wählern 15 Mandate geschafft. Damit habe man \"quasi Klubstatus für Tierwohl & Naturschutz\" erreicht.", "Jetzt will Bohrn Mena mit den Parlamentsparteien in Kontakt treten, damit möglichst viele seiner Forderungen bald umgesetzt werden.", "Anschober als Unterstützer Bohrn Mena hatte allerdings prominente Unterstützung: Der für Tierschutz zuständige Gesundheitsminister Rudolf Anschober (Grüne) gratulierte den Initiatorinnen auch umgehend in einer Aussendung.", "Für ihn sei das ein \"fantastischer Rückenwind\". Jetzt werde es darum gehen, die Forderungen gemeinsam mit den betroffenen Interessengruppen Schritt für Schritt konkret umzusetzen ́- etwa zusammen mit dem Landwirtschaftsministerium, das seine Förderungen auf Tierschutz ausrichten sollte." ],
  "articleContentTranslated" : [ "Referendumul privind bunăstarea animalelor, realizat de fostul politician ciuperci Sebastian Bohrn Menawar, cu 416.229 de semnături sau 6,52 la sută din cei 6.379.781 de alegători, cel mai de succes dintre cele trei referendumuri depuse în săptămâna precedentă pentru sprijin.", "A aterizat pe locul 19 din cele 53 de referendumuri, conform rezultatelor publicate luni seara de Ministerul de Interne.", "Toate cele trei referendumuri, cel pentru bunăstarea animalelor, „lipsa vaccinării” și instrucțiunile de etică au depășit în mod clar pragul parlamentar de 100.000 de semnături. 259150 sau 4,06 la sută din electorat (259,150) a sprijinit referendumul - lansat în vederea vaccinarile corona - cu care un grup condus de fostul candidat la președinție și om politic creștin Rudolf Gehring ia atitudine împotriva discriminării împotriva persoanelor care nu primesc vaccinate.", "În termeni procentuali, a aterizat pe locul 30. „Etica pentru toți” și nu numai ca alternativă la instrucția confesională, a obținut 59.979 de semnături.", ". Cu 2,51 la sută, referendumul realizat de Eytan Reif din „Religia este o chestiune privată“ , inițiativă a aterizat în locul 37th Reacțiile Bohrn Mena a fost totuși entuziasmat de marele succes al inițiativei sale într - o emisiune - subliniind că , în timpul săptămânii de intrare de blocare dură a prevalat și subiectul Corona a dominat mass-media.", "Și a reinterpretat rezultatul: la alegerile Consiliului Național, un partid cu acest număr de alegători ar fi câștigat 15 locuri. Acest lucru a atins „statutul de cvasi club pentru bunăstarea animalelor și conservarea naturii”.", "Bohrn Mena vrea acum să ia legătura cu partidele parlamentare, astfel încât cât mai multe dintre cererile sale să poată fi puse în aplicare cât mai curând posibil.", "Anschober ca susținător Bohrn Mena a avut un sprijin proeminent: ministrul sănătății responsabil pentru bunăstarea animalelor, Rudolf Anschober (Verzii), i-a felicitat imediat pe inițiatori într-o emisiune.", "Pentru el este un „vânt de coadă fantastic”. Acum va fi vorba de implementarea cerințelor pas cu pas împreună cu grupurile de interese afectate - de exemplu împreună cu Ministerul Agriculturii, care ar trebui să orienteze finanțarea către bunăstarea animalelor." ]
}