{
  "id" : "9o0SYZFU",
  "url" : "https://wien.orf.at/stories/3087267/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-28T10:02:44Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/33/21/crops/w=1280/259271_opener_77221_merkur.jpg?s=4140a660f4ea798e6c21f5dbc804614122161ee9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Merkur wird zu Billa Plus",
  "articleTitleTranslated" : "Mercurul devine Billa Plus",
  "articleContent" : [ "Doppelgleisigkeiten zwischen Billa und Merkur sorgen offenbar für hohe Kosten. Die Zusammenführung spare dem Rewe-Konzern einen zweistelligen Millionenbetrag, sagte REWE-Österreich-Chef Marcel Haraszti am Donnerstag.", "Weder an der Filial- noch an der Mitarbeiterzahl werde aber gerüttelt. „Wir verheiraten das Beste aus beiden Welten“, so der Manager. „Uns ist bewusst, dass es viele Merkur-Fans gibt. Das Leistungsspektrum bleibt aber erhalten“, betonte auch Elke Wilgmann, Vorstand BMÖ Consumer.", "Die für Merkur typische Auswahl, das Service und die großen Flächen sollen erhalten bleiben. „Merkur-Erlebnis bleibt“ Noch im Sommer 2020 hatte Haraszti ein Verschwinden der Marke Merkur ausgeschlossen.", "Das Merkur-Erlebnis bleibe, nur der Name ändere sich, sagte Haraszti am Donnerstag bei einem Pressegespräch dazu auf Nachfrage. Mit der aktuellen CoV-Pandemie habe diese Zusammenlegung nichts zu tun, so Haraszti.", "Sie sei Teil der langfristigen Strategie der REWE-Gruppe in Österreich. Bereits im Sommer 2020 wurden die einzelnen Betreiberfirmen zu BMÖ – Billa-Merkur-Österreich – verschmolzen, die Geschäftsführung zusammengelegt.", "Vom Einkauf über das Marketing bis hin zur Expansion sollen so Doppelgleisigkeiten vermieden werden. Die Zusammenführung der beiden Supermarktlinien hat im vergangenen Jahr rund 200 Jobs in der Zentrale in Wiener Neudorf gekostet.", "Dafür gab es einen Sozialplan.100 Neueröffnungen bis 2024 Was mit der neuen Zentrale eingespart wurde, soll in die Märkte fließen. Zunächst muss aber der Name Merkur von sämtlichen Logos, Außenfassaden, Sackerln sowie der Arbeitskleidung verschwinden und in Billa Plus umgebrandet werden.", "Einen Zeitplan gebe es zwar, den wolle man aber nicht kommunizieren, sagte Haraszti. Start ist jedenfalls April. Markenwechsel: Merkur wird zu Billa Plus Ab April soll die Lebensmittelkette Merkur zu Billa Plus umbenannt werden.", "Merkur und Billa gehören zum deutschen REWE-Konzern, durch die Zusammenlegung soll einen zweistelligen Millionenbetrag gespart werden. Weitere Arbeitsplätze sollen jedenfalls nicht mehr verloren gehen.", "Mit der Zusammenführung zu einer Marke sei kein weiterer Personalabbau verbunden, sagte Haraszti. Derzeit sind 10.000 Mitarbeiterinnen und Mitarbeiter beschäftigt. Es sollen auch keine Filialen geschlossen werden.", "Ganz im Gegenteil: Bis 2024 sollen 100 neue Billa und Billa Plus Supermärkte eröffnet werden.Kampfansage an Spar Bis 2024 will Rewe im Supermarktbereich dann wieder die Nummer eins in Österreich sein.", "Nach Jahren der Marktführerschaft von Rewe hatte Spar im CoV-Jahr 2020 den deutschen Handelskonzern, der in Österreich mit Adeg, Billa, Bipa, Merkur und Penny vertreten ist, überholt. Abgesehen vom Verschwinden der Marke Merkur soll sich für die Kundschaft nicht allzuviel ändern.", "Angebot, Sortiment und persönliche Bedienung in den Märkten sollen ebenso erhalten bleiben wie das Personal, hieß es am Donnerstag. Neu hinzukommt eine zweite Bio-Eigenmarke:", "Billa Bio, die preisgünstigere Bioprodukte für eine jüngere Zielgruppe anbieten wird.Dichtes Supermarkt-Netz befeuert Rabattschlacht Druck bekommen die Branchenriesen Rewe und Spar vor allem durch die Diskonter, die schon vor Jahren ihr Schmuddelimage losgeworden sind.  :", "REWE, Spar und Hofer kontrollieren damit weit über 80 Prozent des Marktes – eine derart hohe Marktkonzentration gibt es laut dem Marktforschungsunternehmen Regiodata gerade einmal in Skandinavien.", "Absolute Spitze ist Österreich bei der Filialdichte, nirgendwo gibt es derart viele Supermärkte auf die Einwohnerzahl hochgerechnet. Das dichte Netz befeuert die Rabattschlacht: Kundinnen und Kunden können sich aufgrund der örtlichen Nähe häufig aussuchen, bei welcher Kette sie einkaufen.", "Ebendiese Rabattschlacht mit Sonderageboten, aber auch mit Aktionen wie den 25-Prozent-Klebern wird kaum in einem anderen Land dermaßen hart geführt.Aktionspolitik soll klarer werden In der Vergangenheit seien die Aktionen immer undurchsichtiger geworden, so Haraszti am Donnerstag.", "Die Aktionspolitik soll einfacher, klarer und kundenfreundlicher werden, die Eigenmarken attraktiver, heißt es jetzt. So wird es künftig zum Beispiel nicht mehr Milch und Reis unter der Billa- und der Merkur-Eigenmarke geben.", "REWE hatte allerdings bereits mehrmals angekündigt, hier auf die Bremse steigen zu wollen – auch als 2019 mit dem „jö Bonus Club“ ein neues Kundenbindungsprogramm eingeführt wurde. Dabei lief das Coronavirus-Jahr für REWE eigentlich sehr gut.", "„Es ist kein Geheimnis, dass wir profitiert haben“, sagte Haraszti. REWE Österreich sei beim Umsatz um sechs Prozent gewachsen. Mehr Umsatz heiße aber nicht mehr Ertrag, räumte der REWE-Manager ein. Investitionen in Sicherheit, Hygiene und Prämien hätten auch hohe Kosten verursacht." ],
  "articleContentTranslated" : [ "Duplicarea dintre Billa și Merkur are ca rezultat costuri ridicate. Fuziunea va economisi grupului Rewe o sumă de două cifre de milioane, a declarat joi șeful REWE Austria Marcel Haraszti.", "Cu toate acestea, nici numărul sucursalelor și nici numărul angajaților nu vor fi zdruncinați. „Ne căsătorim cu cel mai bun din ambele lumi”, spune managerul. „Suntem conștienți că există o mulțime de fani Merkur. Gama de servicii este menținută ”, a subliniat Elke Wilgmann, membru al consiliului de administrație al BMÖ.", "Selecția, serviciile și spațiile mari care sunt tipice pentru Merkur trebuie păstrate. „Experiența Merkur rămâne” În vara anului 2020, Haraszti a exclus că marca Merkur să dispară.", "Experiența Mercury va rămâne, doar numele se va schimba, a declarat Haraszti joi la o conferință de presă la cerere. Această fuziune nu are nicio legătură cu actuala pandemie CoV, a spus Haraszti.", "Face parte din strategia pe termen lung a Grupului REWE din Austria. În vara anului 2020, companiile operaționale individuale au fost fuzionate pentru a forma BMÖ - Billa-Merkur-Austria -, iar conducerea a fost fuzionată.", "De la achiziționare la marketing până la extindere, duplicarea trebuie evitată. Fuziunea celor două linii de supermarket a costat anul trecut aproximativ 200 de locuri de muncă la sediul din Wiener Neudorf.", "A existat un plan social pentru acest lucru. 100 de noi deschideri până în 2024 Ceea ce a fost salvat cu noul sediu ar trebui să curgă în magazine. În primul rând, totuși, numele Merkur trebuie să dispară din toate siglele, fațadele externe, gențile și hainele de lucru și să fie marcat în Billa Plus.", "Există un program, dar nu vor să îl comunice, a spus Haraszti. Oricum, începutul este aprilie. Schimbare de marcă: Merkur devine Billa Plus Începând cu luna aprilie, lanțul alimentar Merkur urmează să fie redenumit Billa Plus.", "Merkur și Billa aparțin grupului german REWE și se preconizează că fuziunea va economisi zeci de milioane. În orice caz, nu ar trebui pierdute alte locuri de muncă.", "Haraszti a spus că nu a existat nicio reducere suplimentară asociată cu fuziunea într-un singur brand. În prezent are 10.000 de angajați. Nici filiale nu ar trebui închise.", "Dimpotrivă: 100 de noi supermarketuri Billa și Billa Plus urmează să fie deschise până în 2024. Provocarea Spar Până în 2024, Rewe vrea să fie din nou numărul unu în sectorul supermarketurilor din Austria.", "După ani de conducere de piață de către Rewe, Spar a depășit grupul german de retail, care este reprezentat în Austria cu Adeg, Billa, Bipa, Merkur și Penny, în CoV anul 2020. În afară de dispariția mărcii Merkur, nu ar trebui să se schimbe prea multe pentru clienți.", "Gama, sortimentul și serviciile personale din magazine ar trebui păstrate la fel ca și personalul, a declarat joi. Se adaugă un al doilea brand propriu organic:", "Billa Bio, care va oferi produse organice la prețuri mai mici pentru un grup țintă mai tânăr. Rețeaua densă de supermarketuri alimentează războaiele cu reduceri Gigantii din industrie Rewe și Spar primesc presiune mai presus de toate de la reducătorii care au scăpat de imaginea lor murdară acum ani. :", "REWE, Spar și Hofer controlează astfel peste 80 la sută din piață - potrivit companiei de cercetare a pieței Regiodata, există o concentrare atât de mare pe piață în Scandinavia.", "Austria este topul absolut în ceea ce privește densitatea sucursalelor, nicăieri altundeva nu există atât de multe supermarketuri extrapolate la numărul de locuitori. Rețeaua densă alimentează războiul de reduceri: clienții pot alege adesea din ce lanț să cumpere din cauza proximității lor locale.", "Această luptă cu reduceri cu oferte speciale, dar și cu campanii precum etichetele de 25%, este greu de purtat la fel de greu în orice altă țară. Politica campaniei ar trebui să devină mai clară În trecut, campaniile au devenit din ce în ce mai opace, a declarat Haraszti joi .", "Politica campaniei ar trebui să devină mai simplă, mai clară și mai prietenoasă cu clienții, etichetele private mai atractive, se spune acum. De exemplu, nu vor mai exista lapte și orez sub brandurile proprii Billa și Merkur în viitor.", "Cu toate acestea, REWE anunțase deja de mai multe ori că dorește să păstreze frâna aici - inclusiv când a fost introdus un nou program de fidelizare a clienților în 2019 cu „jö Bonus Club”. Anul coronavirusului a mers foarte bine pentru REWE.", "„Nu este un secret că am beneficiat”, a spus Haraszti. REWE Austria a crescut vânzările cu șase procente. Mai multă cifră de afaceri nu înseamnă mai multe câștiguri, a recunoscut managerul REWE. Investițiile în siguranță, igienă și prime ar fi dus, de asemenea, la costuri ridicate." ]
}