{
  "id" : "9oituX7h",
  "url" : "https://www.diepresse.com/5950536/Nach-Corona_Lokale-auf-Wiener-Maerkten-duerfen-bald-auch-am?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T16:00:00Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/4/8/5950536/41D37767-1A71-4568-A3C3-20CF7998D575_v0_h.jpg",
  "imageCopyright" : "Die Presse/Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lokale auf Wiener Märkten dürfen bald auch am Sonntag öffnen",
  "articleTitleTranslated" : "Barurile de pe piețele vieneze vor putea deschide în curând și duminica",
  "articleContent" : [ "Die Marktordnung wird novelliert. Maximal darf dann auch am Sonntag von 9 bis 22 Uhr aufgesperrt werden. Wann es so weit ist, hängt von den Corona-Öffnungsschritten ab. Lokale auf den Wiener Märkten werden in Zukunft auch an Sonntagen und Feiertagen öffnen können.", "Die dafür notwendige Novellierung der Marktordnung wurde auf den Weg gebracht und ist nun in Begutachtung, hieß es am Freitag in einer gemeinsamen Aussendung der zuständigen Stadträtin Ulli Sima (SPÖ) und NEOS-Märkte-Sprecher Markus Ornig.", "Ziel sei ein Inkrafttreten rund um Ostern. Voraussetzung ist aber natürlich, dass die Gastronomie nach der Pandemie überhaupt aufsperren darf.", "\"Wie die Öffnungszeiten innerhalb dieses Rahmens auf den jeweiligen Märkten gestaltet wird, obliegt der Entscheidung der einzelnen Bezirksvorsteherinnen und Bezirksvorsteher. Deren Vorgaben werden aktuell eingeholt und eingearbeitet\", erläuterte Sima.", "Laut Maximal-Rahmen darf sonntags von 9.00 Uhr bis 22.00 Uhr aufgesperrt werden. \"Wir haben uns diese Freiheit für die Gastro-Betriebe auf den Märkten immer gewünscht und freuen uns, dass diese Maßnahme nun umgesetzt wird.", "Es ist der Auftakt zu einer Reihe von Schritten, um die Wiener Märkte weiter zu beleben\", sagte Ornig. Weiters ist vorgesehen, dass künftig am Samstag die beschränkte Kernöffnungszeit für Händler entfällt.", "Sie war bisher von 8.00 bis 12.00 Uhr festgelegt. Samstags sei traditionell der stärkste Markttag, somit seien Kernöffnungszeiten nicht nötig, wurde befunden. Eine Sonderregelung wird es mit der Novelle auch für den Blumenhandel geben.", "Diese dürfen wie andere Blumengeschäfte nun auch auf Märkten am Muttertag oder am Valentinstag (wenn dieser auf einen Sonntag fällt, Anm.) sowie zu Allerheiligen ihre Produkte anbieten.", "Ob die Wirte auf den Märkten tatsächlich ab Ostern ausschenken dürfen, ist jedoch noch offen - was nicht an der Novelle, sondern an den Corona-Öffnungsschritten liegt. Derzeit ist eine Aufsperr-Erlaubnis zumindest für Schanigärten ab 27.  März angedacht.", "Eine diesbezügliche Entscheidung soll aber erst kommende Woche bei einer weiteren Gesprächsrunde zwischen Bund und Ländern fallen. Fix ist nur, dass in Vorarlberg Gastlokale ab Montag ihre Pforten öffnen dürfen." ],
  "articleContentTranslated" : [ "Regulamentul pieței este în curs de modificare. Un maxim de deblocare este permis duminica între orele 09:00 și 22:00. Când vine timpul, depinde de pașii de deschidere Corona. În viitor, barurile de pe piețele vieneze vor putea deschide și duminica și sărbătorile legale.", "Modificarea necesară a reglementărilor pieței a fost inițiată și este în curs de evaluare, a declarat vineri într-o difuzare comună a consilierului orașului responsabil Ulli Sima (SPÖ) și a purtătorului de cuvânt al pieței NEOS, Markus Ornig.", "Scopul este de a intra în vigoare în preajma Paștelui. Cu toate acestea, condiția prealabilă este, desigur, ca industria de catering să aibă voie să se deschidă după pandemie.", "\"Modul de organizare a orelor de deschidere în acest cadru pe piețele respective depinde de decizia șefilor de district. Specificațiile lor sunt în prezent obținute și încorporate\", a explicat Sima.", "Conform cadrului maxim, este posibil să deblocați clădirea de la 9 dimineața până la 10 seara duminica. „Am dorit întotdeauna această libertate pentru unitățile de catering de pe piețe și suntem încântați că această măsură este acum pusă în aplicare.", "Este preludiul unei serii de pași pentru a înviora în continuare piețele vieneze \", a spus Ornig. De asemenea, este planificat ca programul limitat de bază pentru dealeri să nu mai fie sâmbătă.", "Acesta a fost setat anterior de la 8 a.m. la 12 p.m. S-a constatat că sâmbăta este în mod tradițional cea mai aglomerată zi de piață, deci nu sunt necesare orele de deschidere de bază. Odată cu modificarea, va exista și un regulament special pentru comerțul cu flori.", "La fel ca alte magazine de flori, li se permite acum să-și ofere produsele pe piețe de Ziua Mamei sau Ziua Îndrăgostiților (dacă aceasta cade într-o duminică, nota) și în Ziua Tuturor Sfinților.", "Cu toate acestea, este încă deschis dacă gazdele vor putea efectiv să servească pe piețe de Paști - ceea ce nu se datorează modificării, ci etapelor de deschidere a Coronei. În acest moment, un plan de deschidere este planificat cel puțin pentru grădinile de puburi din 27 martie.", "O decizie în acest sens nu ar trebui luată până săptămâna viitoare la o altă rundă de discuții între guvernele federale și guvernele de stat. Singurul lucru fix este că restaurantele din Vorarlberg au voie să-și deschidă ușile luni." ]
}