{
  "id" : "9Or9ocKV",
  "url" : "https://vorarlberg.orf.at/stories/3078745/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-02T18:00:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Quarantäne bei Einreise aus Risikogebiet",
  "articleTitleTranslated" : "Carantină la intrarea dintr-o zonă de risc",
  "articleContent" : [ "Die Beschränkungen gelten für Einreisende, die aus Staaten mit einer 14-Tages-Inzidenz von mehr als 100 (pro 100.000 Einwohner) nach Österreich kommen.", "Sie müssen ab 19.  Dezember zehn Tage in Quarantäne und können sich nach fünf Tagen freitesten.Ausnahmen für Pendler und Geschäftsreisende Innenminister Karl Nehammer (ÖVP) sagte bei der Pressekonferenz am Mittwoch, dass die Rückkehr mühsam sein werde, und zwar aufgrund der Quarantänepflicht.", "Für Pendler und Geschäftsreisende wird es Ausnahmen geben. Auch Lebenspartner und Verwandte ersten Grades (Kinder, Eltern und Großeltern) soll man laut Sicherheitslandesrat Christian Gantner (ÖVP) im Ausland besuchen dürfen.", "Alles andere sei noch unklar, denn die Verordnung sei noch nicht veröffentlicht worden. Gantner hofft auch, dass der kleine Grenzverkehr mit der Schweiz, Liechtenstein und Deutschland möglich bleibt. Mit Ausnahme von Bayern, dort gelten ja schon strengere Regeln.", "Das würde bedeuten, dass wir im benachbarten Ausland etwa einkaufen dürfen und bei Einreise nach Vorarlberg nicht in Quarantäne müssen.", "Die Verordnung ziele nämlich darauf ab, längere Aufenthalte im Ausland, bei denen man Kontakt mit vielen Menschen hat, zu verhindern.IV hält Quarantäne-Regelungen für überzogen Die Quarantäne-Regelungen zu den Grenzübertritten seien deutlich überzogen, sagt Martin Ohneberg, Präsident der Vorarlberger Industriellen-Vereinigung (IV).  ", "Laut Ohneberg muss der ungehinderte berufliche Grenzverkehr für Personen und Waren sichergestellt werden. Und bei den Virus-Test-Strategien müssten pragmatischere Lösungen zur Verkürzung von Quarantänezeiten gefunden werden." ],
  "articleContentTranslated" : [ "Restricțiile se aplică călătorilor care vin în Austria din țări cu o incidență de 14 zile mai mare de 100 (la 100.000 de locuitori).", "Trebuie să fii în carantină timp de zece zile începând din 19 decembrie și te poți testa după cinci zile. Excepțiile pentru navetiști și călătorii de afaceri ministrul de interne Karl Nehammer (ÖVP) a declarat în conferința de presă de miercuri că întoarcerea ar fi dificilă, din cauza obligației de carantină.", "Vor exista excepții pentru navetiști și călătorii de afaceri. Partenerii de viață și rudele de gradul I (copii, părinți și bunici) ar trebui, de asemenea, să aibă voie să viziteze în străinătate, potrivit consilierului pentru securitate de stat Christian Gantner (ÖVP).", "Orice altceva este încă neclar, deoarece regulamentul nu a fost încă publicat. Gantner speră, de asemenea, că micul trafic de frontieră cu Elveția, Liechtenstein și Germania va rămâne posibil. Cu excepția Bavariei, unde se aplică reguli mai stricte.", "Asta ar însemna că putem merge la cumpărături în țările vecine și nu trebuie să fim în carantină atunci când intrăm în Vorarlberg.", "Regulamentul are ca scop prevenirea șederilor mai lungi în străinătate, timp în care se are contact cu multe persoane. IV consideră că reglementările de carantină sunt exagerate Regulamentele de carantină pentru trecerea frontierei sunt în mod clar excesive, spune Martin Ohneberg, președintele industriașilor din Vorarlberg. Asociația (IV).", "Potrivit lui Ohneberg, trebuie asigurat traficul liber la frontieră profesional pentru persoane și bunuri. Și cu strategiile de testare a virusului, ar trebui găsite soluții mai pragmatice pentru scurtarea timpilor de carantină." ]
}