{
  "id" : "9ORrzDqQ",
  "url" : "https://www.diepresse.com/5948426/CoronaMassnahmen_Vorarlberg_Gastronomie-oeffnet-auch-indoor?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T18:44:00Z[UTC]",
  "author" : "von Hellin Jankowski von Philipp Aichinger von Julia Wenzel von Iris Bonavida von Oliver Pink",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/0/a/5948426/EE71CD8B-CC2D-4945-BB86-725B36343F7A_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vorarlberg: Gastronomie öffnet auch indoor, Veranstaltungen mit bis zu 100 Personen",
  "articleTitleTranslated" : "Vorarlberg: Gastronomia se deschide și în interior, evenimente cu până la 100 de persoane",
  "articleContent" : [ "Vorarlberg setzt ab 15.  März bei den Öffnungsschritten auch auf eine Online-Registrierung von Selbsttests, die allerdings nicht für die Gastronomie gelten. Kinder- und Jugendliche dürfen damit wieder ihr Vereinsleben aufnehmen.", "Die Ausgangsbeschränkung ab 20 Uhr bleibt. Das Coronavirus ist in Österreich - nach Bundesländern betrachtet -  nach wie vor unterschiedlich stark verbreitet.", "Derzeit am kleinsten sind seine Fallzahlen im Westen: Die Sieben-Tage-Inzidenz liegt in Vorarlberg derzeit bei 76, in Salzburg liegt sie indes über 200, auch Kärnten ist doppelt so hoch, wie Landeshauptmann Markus Wallner (ÖVP) am Dienstag betonte.", "Er sowie auch Experten seien daher der Meinung, dass das Land einen anderen Weg gehen könne als der Rest der Republik. Zwar seien die - teils ansteckenderen - Mutationen des Coronavirus auch in Vorarlberg zu finden, jedoch wesentlich geringer als im Rest Österreichs.", "Die Verhandlungen zogen sich am Dienstag in die Länge. Kurz nach 19 Uhr erklärte die Landesregierung, auf welche Schritte man sich mit dem Bund einigen konnte. Hier einige Eckpunkte: Gastronomie öffnet Indoor und Outdoor am 15.  März.", "Hier gelten die negativen Tests aus den Teststraßen als Zutrittskontrolle,  Selbsttests werden nicht anerkannt. Die Ausgangsbeschränkungen bleiben aufrecht, das heißt um 20 Uhr müssen die Gäste zu Hause sein.", "Pro Tisch dürfen maximal vier Personen Platz nehmen bzw. alle Personen eines Haushalts. Alle Veranstaltungen bis zu einer Größenordnung von 100 Personen werden zugelassen. Es muss allerdings zugewiesene und gekennzeichnete Sitzplätze geben.", "Maximal 50 Prozent des Fassungsvermögens eines Raums dürfen indoor belegt sein. Es gilt eine ständige FFP2-Maskenpflicht - auch am Sitzplatz. Zwischen Haushalten muss ein Sitzplatz frei gelassen werden.", "Als Zutritt benötigt man einen negativen Coronatest - das kann auch ein registrierter Selbsttest sein (siehe weiter unten). Hochzeitsfeiern sind explizit nicht erlaubt.", "Vereinsleben für Kinder und Jugendliche: Kinder und Jugendliche brauchen bei Indoor-Aktivitäten einen Selbsttest, der auch vor Ort durchgeführt werden können soll. Für Outdoor-Aktivitäten ist kein Test erforderlich.", "Die Aktivitäten sind bis zum vollendeten 18.  Lebensjahr wieder erlaubt, außer für Sportarten mit häufigem Körperkontakt. Fußball darf also etwa mit Abstand trainiert, aber kein Match ausgetragen werden.", "Outdoor darf mit 20, indoor mit 10 Kindern/Jugendlichen gleichzeitig trainiert werden. Indoor herrscht außerdem eine altersgemäße Maskenpflicht (sofern das der Aktivität nicht vollkommen entgegensteht wie in der Blasmusik).", "Bei allen genannten Bereichen gibt es eine Registrierungspflicht. Man müsse wissen, wer wo teilgenommen hat. Auch Selbsthilfegruppen werden wieder möglich. Sie werden vom Veranstaltungsverbot ausgenommen.", "Maskenpflicht und Mindestabstand müssen eingehalten werden. Für Selbsttests muss man sich auf einer Plattform registrieren.", "Nach einer Kontrolle durch das System wird die Ok-Bestätigung samt QR-Code auf das Handy geschickt, um den Test für einen Eintritt zu Veranstaltungen oder Jugend-Trainings einsetzen zu können. Wie auch die Schnelltests in den Teststraßen haben diese eine Gültigkeit von 48 Stunden.", "Eine Million dieser Selbsttests wurden vom Land Vorarlberg bestellt. Eine Öffnung von Gastronomie und für Veranstaltungen bedeute, dass auch die Kontaktzahl wieder steige, daher sei wieder mehr Eigenverantwortung gefragt.", "Man müsse die bekannten Regeln wie Abstand, Maskentragen und regelmäßiges Händewaschen weiterhin befolgen. Landeshauptmann Wallner sprach von einem Versuch, \"bei steigenden Zahlen einen Öffnungsschritt zu setzen und nicht von einem Lockdown in den nächsten zu stolpern\".", "Dazu brauche es die Mithilfe der Bevölkerung. Sollte die \"Entwicklung aus den Fugen geraten\", so müsste man die Öffnungen überdenken. Wallner wollte diesbezüglich aber keine Inzidenz-Zahl nennen, viele Faktoren müssten berücksichtigt werden.", "Es werde nach der Öffnung drei bis vier Wochen dauern, um die Auswirkungen tatsächlich festmachen zu können. Falls sich die Schritte bewähren, könnte man über weitere reden, so der Landeshauptmann.", "Von Bundesseite aus werde die Öffnung in Vorarlberg jedenfalls wissenschaftlich begleitet und evaluiert.", "In den vergangenen Tagen habe man „besonders intensiv bis tief in die Nacht hinein“ verhandelt und auch mit Gesundheitsminister Rudolf Anschober (Grüne) habe er „sozusagen unter vier Augen“ telefoniert, führte Wallner schon tagsüber aus, um sanfte Öffnungen ab dem 15.  März zu fixieren.", "„Wir haben dem Bund klar vermittelt: Wenn Vorarlberg etwas will, dann mit Konzept“ - und zwar einem, das nicht nur gewisse Lockerungen bringe, sondern, das verständlich und „auch gerecht“ sei. Es gehe darum, mit Vorbildfunktion voranzugehen.", "Das könne auch ein Lichtblick sein in einer Zeit, in der die Corona-Müdigkeit immer mehr zunehme. Die Vorarlberger Wirtschaftskammer hat die anstehende Öffnung zwar als \"wegweisend\" gelobt, aber die Sperrstundenregelung als Wermutstropfen kritisiert.", "Auch die Neos bemängeln die Ausgangsbeschränkung, \"als ob nach 20 Uhr die Ansteckungsgefahr steigen würde\", so Neos-Gesundheitssprecher Gerald Loacker.", "\"Wozu sollte ein Theater, ein Kino öffnen, wenn ab 20.00 Uhr die Ausgangsbeschränkungen in Kraft treten?\" , fragte Neos-Mann Locaker und sprach von \"Scheinöffnungen\". Auch für einen Gastronomen werde sich die Öffnung bis 20 Uhr in der Regel nicht rechnen.", "Aber wer öffnen dürfe, bekomme keinen Umsatzersatz. \"So ist der Ruin von vielen Gastronomen ein sicheres Ergebnis dieser halbherzigen Öffnung\", so Loacker.   FPÖ Vorarlberg-Chef Christof Bitschi empfand verpflichtende Antigen-Eintrittstests als \"massive und unnötige Einschränkung\".", "Er wies darauf hin, dass lediglich 0,1 Prozent der Bevölkerung in Vorarlberg Covid-positiv sei. \"Dass sich angesichts dessen alle Vorarlberger alle zwei Tage einem Antigen-Test unterziehen müssen, damit sie auf einen Kaffee gehen dürfen, steht in keinem Verhältnis\", stellte er fest.", "Bitschi hätte sich zumindest eine Lösung mit Selbsttests als Zutrittserlaubnis erwartet. Auch die Sperrstunde um 20 Uhr kritisierte er.", "\"Aufgrund der strengen Vorgaben werden die Öffnungsschritte für viele Betriebe nicht die erhoffte Rettung bringen\", verlangte er Hilfe der Landesregierung für betroffene Betriebe." ],
  "articleContentTranslated" : [ "Începând cu 15 martie, Vorarlberg se va baza și pe înregistrarea online a autotestelor pentru etapele de deschidere, care, totuși, nu se aplică comerțului cu catering. Copiilor și tinerilor li se permite să-și reia viața de club.", "Restricția de ieșire de la ora 20:00 rămâne. Coronavirusul este încă răspândit în diferite grade în Austria - de către statul federal.", "Numărul cazurilor sale este în prezent cel mai mic din vest: incidența de șapte zile în Vorarlberg este în prezent de 76, în Salzburg este peste 200, iar Carintia este, de asemenea, de două ori mai mare, așa cum a subliniat marți guvernatorul Markus Wallner (ÖVP).", "El și experții sunt, prin urmare, de părere că țara poate lua o altă cale decât restul republicii. Deși mutațiile - uneori mai contagioase - ale coronavirusului pot fi găsite și în Vorarlberg, acestea sunt mult mai mici decât în restul Austriei.", "Negocierile au continuat marți. La scurt timp după ora 19:00, guvernul de stat a explicat ce măsuri ar putea fi convenite cu guvernul federal. Iată câteva puncte cheie: Gastronomia se deschide în interior și în aer liber pe 15 martie.", "Aici, testele negative de pe străzile de testare sunt utilizate ca control al accesului; autotestele nu sunt recunoscute. Restricțiile de ieșire rămân în vigoare, ceea ce înseamnă că oaspeții trebuie să fie acasă până la ora 20:00.", "Pot fi așezate maximum patru persoane sau toate persoanele dintr-o gospodărie pe masă. Sunt permise toate evenimentele de până la 100 de persoane. Cu toate acestea, trebuie să existe locuri alocate și marcate.", "Un maxim de 50 la sută din capacitatea unei camere poate fi ocupat în interior. Există o cerință constantă de mască FFP2 - tot la scaun. Un loc trebuie lăsat liber între gospodării.", "Pentru acces, este necesar un test corona negativ - acesta poate fi, de asemenea, un autotest înregistrat (vezi mai jos). Serbările de nuntă nu sunt permise în mod explicit.", "Viața în club pentru copii și adolescenți: Copiii și adolescenții au nevoie de un autotest pentru activități în interior, care ar trebui să fie efectuat și la fața locului. Nu este necesar niciun test pentru activitățile în aer liber.", "Activitățile sunt permise din nou până la vârsta de 18 ani, cu excepția sporturilor cu contact fizic frecvent. Fotbalul poate fi practicat la distanță, dar nu se poate juca niciun meci.", "20 de copii / adolescenți se pot antrena în aer liber în același timp și 10 copii în interior. Există, de asemenea, o cerință de mască adecvată vârstei în interior (cu condiția ca acest lucru să nu fie complet contrar activității ca în muzica de alamă).", "Există o cerință de înregistrare pentru toate zonele menționate. Trebuie să știi cine a luat parte și unde. Grupurile de auto-ajutorare sunt, de asemenea, posibile din nou. Sunt scutiți de interdicția evenimentelor.", "Trebuie respectate cerințele de mască și distanța minimă. Pentru autotesturi trebuie să vă înregistrați pe o platformă.", "După o verificare efectuată de sistem, confirmarea OK, inclusiv codul QR, este trimisă pe telefonul mobil, astfel încât testul să poată fi utilizat pentru intrarea la evenimente sau cursuri de formare pentru tineri. La fel ca testele rapide pe benzile de testare, acestea sunt valabile 48 de ore.", "Un milion din aceste auto-teste au fost comandate de statul Vorarlberg. Deschiderea restaurantelor și a evenimentelor înseamnă că numărul contactelor va crește din nou, deci este necesară o nouă responsabilitate personală.", "Trebuie să respectați în continuare regulile bine cunoscute, cum ar fi distanța, purtarea unei măști și spălarea regulată a mâinilor. Guvernatorul Wallner a vorbit despre o încercare „de a face un pas de deschidere când numerele cresc și de a nu se împiedica de la un blocaj la altul”.", "Acest lucru necesită ajutorul populației. În cazul în care „dezvoltarea va ieși din comun”, deschiderile ar trebui să fie reconsiderate. Wallner nu a dorit să dea o cifră de incidență în acest sens, trebuind luați în considerare mulți factori.", "Pentru a vedea efectele, vor dura trei până la patru săptămâni după deschidere. Dacă pașii se vor dovedi reușiți, s-ar putea discuta mai multe, a spus guvernatorul.", "În orice caz, deschiderea în Vorarlberg va fi monitorizată și evaluată științific de către guvernul federal.", "În ultimele zile, negocierile au fost „deosebit de intense până noaptea târziu” și a telefonat, de asemenea, ministrului Sănătății Rudolf Anschober (Verzii) „în privat, ca să spunem așa”, a spus Wallner în timpul zilei pentru a permite deschideri ușoare începând cu 15 martie. a repara.", "„Am spus clar guvernului federal: dacă Vorarlberg vrea ceva, atunci cu un concept” - unul care nu numai că aduce o anumită ușurare, dar care este de înțeles și „corect”. Este vorba de a da un exemplu.", "Aceasta ar putea fi, de asemenea, o rază de speranță într-un moment în care oboseala coroanei crește din ce în ce mai mult. Camera de Comerț din Vorarlberg a lăudat deschiderea viitoare ca fiind „revoluționară”, dar a criticat reglementarea cu privire la starea de acoperire ca fiind o reducere.", "Neos critică, de asemenea, restricția de ieșire, „ca și cum riscul de infecție ar crește după ora 20:00”, a declarat purtătorul de cuvânt al sănătății Neos, Gerald Loacker.", "„De ce ar trebui să se deschidă un teatru sau un cinematograf când restricțiile de ieșire intră în vigoare de la ora 20:00?” , Omul lui Neos l-a întrebat pe Locaker și a vorbit despre „deschideri false”. Chiar și pentru un restaurant, deschiderea până la ora 20:00 nu va da roade.", "Dar oricine este permis să deschidă nu primește nicio compensație pentru vânzări. \"Ruina multor restauratori este un rezultat sigur al acestei deschideri pe jumătate\", spune Loacker. Șeful FPÖ Vorarlberg, Christof Bitschi, a găsit că testele obligatorii de intrare în antigen sunt „restricții masive și inutile”.", "El a subliniat că doar 0,1% din populația din Vorarlberg era Covid-pozitivă. \"Având în vedere acest lucru, toți Vorarlbergers trebuie să fie supuși unui test antigen la fiecare două zile, astfel încât să poată merge la o cafea, este disproporționat\", a afirmat el.", "Bitschi s-ar fi așteptat cel puțin la o soluție cu auto-teste ca permisiune de acces. El a criticat, de asemenea, stingerea la 20.00.", "\"Datorită cerințelor stricte, etapele de deschidere nu vor aduce salvarea speranței pentru multe companii\", a cerut el ajutor guvernului de stat pentru companiile afectate." ]
}