{
  "id" : "9peTi1ZC",
  "url" : "https://ooe.orf.at/stories/3080602/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-15T05:50:04Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/07/56/crops/w=1280/465260_opener_155556_staats1.jpg?s=def662f5a8795ec95fccc51c5a6d09054e9f1cc0",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Politiker wegen Vergewaltigung vor Gericht",
  "articleTitleTranslated" : "Politician judecat pentru viol",
  "articleContent" : [ "Ein Rücktritt oder eine Ruhendstellung seiner Funktionen ist offenbar derzeit weder für ihn noch für die Partei ein Thema. Der Angeklagte soll eine Mitarbeiterin in der Zeit von 2014 bis 2016 zweimal sexuell belästigt und sogar dreimal vergewaltigt haben.", "Laut Privatbeteiligten-Vertreter Clemens Krabatsch habe seine Mandantin, die noch heute mit den psychischen Folgen der Übergriffe zu kämpfen habe, lange nicht den Mut aufgebracht, über die Vorfälle zu sprechen.", "Als sie es schließlich doch tat, soll der Abgeordnete versucht haben, sie mit einer zivilrechtlichen Klage zum Schweigen zu bringen und sogar eine Anzeige wegen Verleumdung gegen sie eingebracht haben.Frau hat DNA-Spuren aufbewahrt Im Zuge des Ermittlungsverfahrens gegen die Frau drehte sich die Sache aber, und die Staatsanwaltschaft Wels erhob im November gegen den Abgeordneten, der die Vorwürfe abstreitet, Anklage wegen sexueller Belästigung, Vergewaltigung in drei Fällen sowie wegen Verleumdungen.  ", "Sie stützt sich dabei unter anderem auf DNA-Spuren, die die Frau aufbewahrt hat. Das Ermittlungsverfahren gegen seine Mandantin sei eingestellt worden, betonte Krabatsch.", "„Rücktritt derzeit nicht geplant“ Der Beschuldigte selbst wollte auf APA-Anfrage nichts sagen und verwies nur auf die Unschuldsvermutung und seinen Verteidiger Oliver Plöckinger. Dieser sagte, sein Mandant werde sich nicht geständig verantworten.", "Laut den Aussagen des Politikers habe es die Vorfälle nicht gegeben, auch keine einvernehmlichen sexuellen Handlungen. Ein Rücktritt sei derzeit nicht geplant, so sein Anwalt. Ähnlich reagierte auch die Landes-ÖVP: „Der Mandatar bestreitet uns gegenüber die erhobenen Vorwürfe massiv.", "Grundsätzlich gilt wie immer auch hier die Unschuldsvermutung.", "Es ist aber klar, dass es im Falle einer Verurteilung seitens der OÖVP umgehend entsprechende Konsequenzen geben wird“, hieß es in einer knappen Stellungnahme.Verhandlung unter Ausschluss der Öffentlichkeit Der Prozess startet am 14.  Jänner.", "Ob er an einem Tag abgewickelt werden kann, ist unsicher. Das könnte auch davon abhängen, ob die Verteidigung weitere Zeugen beantragt. Es ist damit zu rechnen, dass die Verhandlung weitgehend unter Ausschluss der Öffentlichkeit stattfinden wird.", "Die Strafdrohung für den gröbsten Vorwurf der Anklage liegt bei fünf bis 15 Jahren, ein Mandatsverlust erfolgt üblicherweise ab einer Strafe von einem Jahr unbedingt." ],
  "articleContentTranslated" : [ "Demisia sau suspendarea funcțiilor sale nu pare, în prezent, o problemă pentru el sau pentru partid. Acuzatul ar fi abuzat sexual și chiar a violat un angajat de trei ori între 2014 și 2016.", "Potrivit reprezentantului părților private, Clemens Krabatsch, clientul său, care încă se luptă cu consecințele psihologice ale atacurilor, nu a avut curajul să vorbească mult timp despre incidente.", "Când a făcut-o în cele din urmă, deputatul ar fi încercat să o reducă la tăcere cu un proces de drept civil și chiar i-a adus o acuzație pentru defăimare. Femeia a păstrat urme de ADN. însă, în noiembrie, procurorul Wels a depus acuzații de hărțuire sexuală, trei cazuri de viol și defăimare împotriva deputatului, care neagă acuzațiile.", "Printre altele, se bazează pe urme de ADN pe care femeia le-a păstrat. Ancheta împotriva clientului său a fost stabilită, a subliniat Krabatsch.", "„Demisia nu este planificată în prezent” Acuzatul însuși nu a vrut să spună nimic la cererea APA și s-a referit doar la prezumția de nevinovăție și la avocatul său apărător Oliver Plöckinger. El a spus că clientul său nu va răspunde confesional.", "Potrivit declarațiilor politicianului, incidentele nu au avut loc, inclusiv acte sexuale consensuale. O demisie nu este în prezent planificată, deci avocatul său. ÖVP de stat a reacționat în mod similar: „Mandatul ne respinge masiv acuzațiile ridicate.", "Ca întotdeauna, prezumția de nevinovăție se aplică aici.", "Cu toate acestea, este clar că, în cazul unei condamnări de către OÖVP, vor exista consecințe imediate \", a spus într-o scurtă declarație. Negocieri în cameră. Procesul va începe pe 14 ianuarie.", "Nu este sigur dacă poate fi finalizat într-o singură zi. Acest lucru ar putea depinde și de faptul dacă apărarea solicită martori suplimentari. Este de așteptat ca negocierea să aibă loc în mare măsură în cameră.", "Amenințarea cu pedeapsa pentru cea mai gravă acuzație de urmărire penală este de cinci până la 15 ani; pierderea unui mandat este de obicei necondiționată pentru o pedeapsă de un an sau mai mult." ]
}