{
  "id" : "9Qr5ad8F",
  "url" : "https://kurier.at/wirtschaft/united-airlines-zahlt-fast-50-millionen-dollar-wegen-betrugsvorwuerfen/401201935",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T20:29:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4406885/11137650.jpg",
  "imageCopyright" : "APA/dpa/Daniel Karmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "United Airlines zahlt fast 50 Millionen Dollar wegen Betrugsvorwürfen",
  "articleTitleTranslated" : "United Airlines plătește aproape 50 de milioane de dolari pentru acuzațiile de fraudă",
  "articleContent" : [ "Die US-Fluggesellschaft United Airlines kommt der Vorwurf jahrelanger Falschangaben gegenüber der US-Post beim Transport internationaler Luftfrachtsendungen teuer zu stehen.", "Das Unternehmen zahlt bei einem Vergleich insgesamt rund 49,5 Millionen US-Dollar (41,0 Mio Euro), um straf- und zivilrechtliche Verfahren beizulegen. Das teilte das US-Justizministerium am Freitag mit.", "Frühere Mitarbeiter von United sollen zwischen 2012 und 2015 ein Komplott betrieben haben, bei dem der US-Post falsche Lieferscans übermittelt wurden, um den Sendungsstatus zu manipulieren. Die Airline habe so illegalerweise Millionen von Dollar eingestrichen.", "Bei der Strafe sei aber berücksichtigt worden, dass United rasch reagiert und den für den Betrug zuständigen Manager gefeuert habe." ],
  "articleContentTranslated" : [ "Compania aeriană americană United Airlines a fost acuzată că a furnizat informații false US Post ani de zile când vine vorba de transporturile internaționale de transport aerian de marfă.", "Compania plătește în total aproximativ 49,5 milioane de dolari SUA (41,0 milioane de euro) pentru soluționarea procedurilor penale și civile. Departamentul de Justiție al SUA a anunțat vineri.", "Fostii angajați din United s-ar fi angajat într-un complot între 2012 și 2015 în care Oficiul Poștal din SUA a primit trimiteri false de livrare pentru a manipula starea transportului. Compania aeriană a buzunar ilegal milioane de dolari.", "Pedeapsa ținuse cont de faptul că United a reacționat rapid și l-a concediat pe managerul responsabil pentru fraudă." ]
}