{
  "id" : "9rm9tGbi",
  "url" : "https://tirol.orf.at/stories/3086333/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-22T08:30:53Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/06/17/crops/w=1280/460796_opener_153917_david-mao-m0l5j8lqnzo-unsplash.jpg?s=bd552017d153290916f7a006a0035f75b9b15085",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Teleüberwachung für Covid-Patienten",
  "articleTitleTranslated" : "Tele-supraveghere pentru pacienții cu Covid",
  "articleContent" : [ "Häusliche Quarantäne habe sich als sehr effiziente Maßnahme zur Eindämmung der Ausbreitung des Virus erwiesen und damit das Gesundheitssystem, insbesondere die Intensivstationen, deutlich entlastet, sagte Gerhard Pölzl, ärztlicher Leiter des Covid-19-Projekts.", "Jedoch gelte es bei den Patienten in häuslicher Quarantäne eine möglichst engmaschige Symptombeobachtung sicherzustellen, um die Patienten rechtzeitig in ein Krankenhaus zu bringen, wenn es notwendig ist.", "Positiv getestete Patienten, die ihr Einverständnis zu diesem Programm gegeben haben, werden im IT-System registriert.", "„Mittels eines Ohr- oder Hautsensors und/oder einer Handy-App werden die Werte des Patienten an ein Team aus rund 20 Personen der Medizinischen Universität Innsbruck übermittelt, das rund um die Uhr, sieben Tage die Woche eine Überwachung garantiert“, so Pölzl.Körperwerte werden automatisch gemessen Bei rapider Krankheitsverschlechterung erhalten die Teams laut Pölzl Alarmsignale, um sofort reagieren zu können.  ", "Die Sensoren, mit denen die Patienten ausgestattet werden, nehmen automatische Messungen von verschiedenen Parametern wie Körpertemperatur, Sauerstoffsättigung und Atemfrequenz vor.", "Die Ergebnisse werden direkt an das Kontrollteam übermittelt.System bisher für Herzpatienten in Verwendung Das System wird seit 2017 in Tirol zur Betreuung von Patienten mit Herzinsuffizienz im Regelbetrieb eingesetzt.", "Die technologische Basis bilde das Telegesundheits-Informationssystem des AIT Austrian Institute of Technology, mit dem man schon seit vielen Jahren im Bereich der Telemedizin zusammenarbeite, sagte Andreas Huber, Vorstand des Landesinstituts für Integrierte Versorgung Tirol.Meldung telefonisch oder per E-Mail Personen, die positiv auf Covid-19 getestet wurden und unter Symptomen leiden, können sich unter den Telefonnummern +43 512 504 27070 oder +43 660 78 38 393 registrieren.  ", "Ebenso können sie ihre Teilnahme unter  lki.me.tele-covid@tirol-kliniken.at bekanntgeben. Sobald das Einverständnis des Patienten vorliegt, wird er vom Covid-19-Monitoring-Team kontaktiert und die Geräte werden nach Hause geliefert.", "Dort findet auch die Einschulung für die Geräte statt. Die Betreuung läuft drei Wochen, kann bei Bedarf aber auch verlängert oder verkürzt werden. " ],
  "articleContentTranslated" : [ "Carantina la domiciliu s-a dovedit a fi o măsură foarte eficientă pentru a limita răspândirea virusului și, astfel, ameliorează semnificativ sistemul de sănătate, în special unitățile de terapie intensivă, a declarat Gerhard Pölzl, director medical al proiectului Covid-19.", "Cu toate acestea, este important să se asigure că simptomele sunt observate cât mai atent posibil pentru pacienții aflați în carantină acasă, pentru a aduce pacientul la spital în timp util, dacă este necesar.", "Pacienții care au dat rezultate pozitive și care și-au dat acordul pentru acest program sunt înregistrați în sistemul IT.", "„Folosind un senzor pentru urechi sau piele și / sau o aplicație pentru telefonul mobil, valorile pacientului sunt transmise către o echipă de aproximativ 20 de persoane de la Universitatea de Medicină din Innsbruck, care garantează monitorizarea 24 de ore pe zi, șapte zile pe săptămână”, spune Pölzl. Valorile corpului sunt măsurate automat.Potrivit lui Pölzl, dacă boala se deteriorează rapid, echipele primesc semnale de alarmă, astfel încât să poată reacționa imediat.", "Senzorii cu care sunt echipați pacienții efectuează măsurători automate ale diferiților parametri, cum ar fi temperatura corpului, saturația oxigenului și rata de respirație.", "Rezultatele sunt transmise direct echipei de control Sistem utilizat anterior pentru pacienții cardiaci Sistemul este utilizat în mod regulat în Tirol din 2017 pentru îngrijirea pacienților cu insuficiență cardiacă.", "Baza tehnologică este asigurată de sistemul informațional de telesănătate al AIT Austrian Institute of Technology, cu care lucrează de mulți ani în domeniul telemedicinei, a declarat Andreas Huber, directorul Institutului de Stat pentru Îngrijiri Integrate din Tirol. Raportați prin telefon sau e-mail persoanelor care au testat pozitiv pentru Covid-19 și suferă de simptome, se pot înregistra la +43 512 504 27070 sau +43 660 78 38 393.", "De asemenea, vă puteți anunța participarea la lki.me.tele-covid@tirol-kliniken.at. De îndată ce pacientul și-a dat acordul, echipa de monitorizare Covid-19 îi va contacta și dispozitivele vor fi livrate acasă.", "Aici are loc și instruirea pentru dispozitive. Îngrijirea durează trei săptămâni, dar poate fi, de asemenea, prelungită sau scurtată, dacă este necesar." ]
}