{
  "id" : "9RnrqHff",
  "url" : "https://kurier.at/wissen/gesundheit/eu-will-noch-bis-zu-300-millionen-impfdosen-von-moderna/401191447",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T12:55:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856577/46-173898252.jpg",
  "imageCopyright" : "REUTERS / DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "EU hat 300 Millionen Impfdosen von Moderna bestellt",
  "articleTitleTranslated" : "UE a comandat 300 de milioane de doze de vaccin de la Moderna",
  "articleContent" : [ "150 Millionen Dosen sollen dieses Jahr kommen. EU-Kommission bestellte heute auch Pfizer.", "Einen weiteren Schritt in der Impfstrategie teilte Kommissionschefin Ursula von der Leyen am Mittwoch in Brüssel mit: Die EU-Kommission hat einen Vertrag über bis zu 300 Millionen weitere Impfstoffdosen des US-Herstellers Moderna ausgehandelt.", "Nach Angaben aus Kommissionskreisen sollen 150 Millionen Dosen dieses Jahr geliefert werden. Zudem besteht eine Option auf weitere 150 Millionen Dosen für 2022.  Die EU-Kommission hatte im vergangenen Jahr zunächst 160 Millionen Impfdosen bei Moderna geordert.", "Die jetzt nachbestellte Menge kommt hinzu. Der Vertrag wurde am Mittwoch vom Kollegium der Kommissare gebilligt. Nun haben die EU-Staaten einige Tage Zeit, mögliche Einwände zu erheben. Der Moderna-Impfstoff ist eines von drei Vakzinen, die bereits in der EU zugelassen sind.", "Die Arzneimittelbehörde EMA gab am 6. Jänner grünes Licht. Seither wird er auch in Österreich verwendet. Es handelt sich wie beim Vakzin von Biontech/Pfizer um einen mRNA-Impfstoff. Beide haben eine Wirksamkeit von mehr als 90 Prozent.", "Im Vergleich zum Impfstoff von Pfizer/Biontech gilt das Moderna-Mittel als etwas leichter handhabbar, da es nicht so stark gekühlt werden muss. Der Hersteller sitzt in Cambridge im US-Staat Massachusetts, produziert aber auch in der EU.", "Seit dem Start der Impfkampagne in der EU am 27.  Dezember gibt es Kritik, dass zu wenig Impfstoff vorhanden sei. Mit der Nachbestellung wächst die Chance, dass sich die Lage schrittweise entspannt. Auch Moderna hatte allerdings zeitweilig Lieferengpässe angezeigt.", "Die für das erste Quartal avisierten 10 Millionen Dosen sollen dennoch bis Ende März ausgeliefert werden. Modernas Mittel braucht zwei Impfdosen im Abstand von vier Wochen, um wirksam zu sein.", "In mRNA-Impfstoffen sind genetische Informationen des Erregers enthalten, aus denen der menschliche Körper ein Viruseiweiß herstellt.", "Ziel der Impfung ist es, den Körper zur Bildung von Antikörpern gegen dieses Protein anzuregen, um die Viren abzufangen, bevor sie in die Zellen eindringen und sich vermehren. In der EU wurden unterdessen nach Angaben von der Leyens bisher 22 Millionen Menschen gegen das Coronavirus geimpft.", "Davon hätten 7 Millionen Menschen bereits ihre zweite Impfstoff-Dosis bekommen, sagte die deutsche Politikerin. Bisher seien rund 33 Millionen Dosen an die EU-Staaten ausgeliefert worden.", "Jedoch müsse und werde das Impfen in den kommenden Wochen und Monaten noch beschleunigt werden, sagte die EU-Kommissionspräsidentin. Die Lieferungen der drei bisher in der EU zugelassenen Impfstoffe würden zunehmen und weitere Impfstoffe zur Verfügung stehen.", "Zugleich betonte sie, dass die Situation sich entwickle und es immer mehr Corona-Infektionen mit neuen Virus-Varianten gebe. Die bisher in der EU zugelassenen Impfstoffe schienen gegen die Varianten jedoch wirksam zu sein." ],
  "articleContentTranslated" : [ "150 de milioane de conserve ar trebui să vină anul acesta. Comisia UE a comandat astăzi și Pfizer.", "Șeful Comisiei, Ursula von der Leyen, a anunțat miercuri un nou pas în strategia de vaccinare la Bruxelles: Comisia UE a negociat un contract pentru până la 300 de milioane de doze suplimentare de vaccin de la producătorul american Moderna.", "Potrivit informațiilor din partea comisiei, anul acesta vor fi livrate 150 de milioane de cutii. Există, de asemenea, o opțiune pentru alte 150 de milioane de doze pentru 2022. Anul trecut, Comisia UE a comandat inițial 160 de milioane de doze de vaccin de la Moderna.", "Suma care a fost reordonată acum este adăugată. Contractul a fost aprobat miercuri de Colegiul comisarilor. Statele UE au acum câteva zile pentru a ridica posibile obiecții. Vaccinul Moderna este unul dintre cele trei vaccinuri care sunt deja aprobate în UE.", "Autoritatea pentru droguri EMA a dat undă verde pe 6 ianuarie. De atunci a fost folosit și în Austria. La fel ca vaccinul de la Biontech / Pfizer, este un vaccin ARNm. Ambele sunt eficiente cu peste 90%.", "Comparativ cu vaccinul de la Pfizer / Biontech, remediul Moderna este considerat a fi oarecum mai ușor de manipulat, deoarece nu trebuie răcit la fel de mult. Producătorul are sediul în Cambridge, Massachusetts, dar produce și în UE.", "De la începerea campaniei de vaccinare în UE pe 27 decembrie, s-au criticat faptul că prea puțin vaccin este disponibil. Odată cu reordonarea, crește șansa ca situația să se relaxeze treptat. Cu toate acestea, Moderna a indicat, de asemenea, blocaje de livrare uneori.", "Cele 10 milioane de cutii anunțate pentru primul trimestru urmează să fie livrate până la sfârșitul lunii martie. Remediul Moderna are nevoie de două doze de vaccin la patru săptămâni distanță pentru a fi eficient.", "Informațiile genetice despre agentul patogen sunt conținute în vaccinurile ARNm, din care corpul uman produce o proteină virală.", "Scopul vaccinării este de a stimula organismul să producă anticorpi împotriva acestei proteine pentru a intercepta virușii înainte ca aceștia să intre în celule și să se înmulțească. Potrivit lui von der Leyens, 22 de milioane de persoane din UE au fost vaccinate până acum împotriva coronavirusului.", "Dintre acestea, 7 milioane de persoane primiseră deja a doua doză de vaccin, a spus politicianul german. Până în prezent, aproximativ 33 de milioane de conserve au fost livrate către statele UE.", "Cu toate acestea, vaccinarea trebuie și va fi accelerată în următoarele săptămâni și luni, a declarat președintele Comisiei Europene. Livrările celor trei vaccinuri aprobate anterior în UE ar crește și vor fi disponibile mai multe vaccinuri.", "În același timp, ea a subliniat că situația se dezvoltă și că există tot mai multe infecții coronare cu noi variante de virus. Cu toate acestea, vaccinurile aprobate anterior în UE păreau eficiente împotriva variantelor." ]
}