{
  "id" : "9RpgzNDd",
  "url" : "https://kurier.at/wirtschaft/tourismus-in-new-york-soll-sich-erst-2024-wieder-ganz-erholen/401100741",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T17:48:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tourismus in New York soll sich erst 2024 wieder ganz erholen",
  "articleTitleTranslated" : "Turismul din New York nu se așteaptă să-și revină complet până în 2024",
  "articleContent" : [ "Nach Jahren steigender Besucherzahlen ist der Tourismus in New York aufgrund der Einschränkungen in der Coronavirus-Pandemie heuer eingebrochen und wird sich einer Prognose zufolge wohl erst 2024 wieder ganz erholt haben.", "Rekord Nachdem die US-Metropole 2019 mit 66,6 Mio.  Besuchern im zehnten Jahr in Folge einen Rekord aufgestellt hatte, werde die Zahl für 2020 wohl bei rund 22,9 io.", "Besuchern liegen, teilte die New Yorker Tourismusbehörde NYC & Company mit.  Die Zahl der Besucher aus den USA habe um rund zwei Drittel abgenommen, die der Touristen aus dem Ausland sogar um 80 Prozent.", "Erst für 2024 erwartet die Behörde, die selbst zeitweise einen großen Teil ihrer Mitarbeiter freistellen musste, wieder einen neuen Rekord mit 69,2 Millionen Besuchern.", "Wichtiger Sektor Die Tourismus-Industrie, die vor Ausbruch der Pandemie rund 400.000 Menschen beschäftigte, ist wichtiger Wirtschaftssektor der Metropole.  New York war im Frühjahr zu einem der Epizentren der Coronavirus-Pandemie geworden und hatte relativ strenge Beschränkungen des öffentlichen Lebens auferlegt.", "Der Tourismus war zusammengebrochen.  Inzwischen sind zwar viele Beschränkungen wieder gelockert, aber zahlreiche Attraktionen wie beispielsweise die Theater am Broadway oder die Metropolitan Oper haben bereits angekündigt, erst 2021 wieder öffnen zu wollen.", "Zudem gelten für viele Länder - darunter Deutschland - weiterhin weitreichende Einreisebeschränkungen." ],
  "articleContentTranslated" : [ "După ani de creștere a numărului de vizitatori, turismul din New York s-a prăbușit anul acesta din cauza restricțiilor din pandemia de coronavirus și, potrivit unei prognoze, nu se va recupera complet până în 2024.", "Record După ce metropola SUA a stabilit un record pentru al zecelea an consecutiv cu 66,6 milioane de vizitatori în 2019, numărul pentru 2020 va fi probabil de aproximativ 22,9 milioane.", "Vizitatorii mint, a declarat New York City Tourism Authority NYC & Company. Numărul de vizitatori din SUA a scăzut cu aproximativ două treimi, numărul de turiști din străinătate cu până la 80%.", "Abia în 2024, autoritatea, care trebuia să elibereze, uneori, o mare parte din angajații săi, așteaptă un nou record cu 69,2 milioane de vizitatori.", "Sector important Industria turismului, care angaja aproximativ 400.000 de oameni înainte de izbucnirea pandemiei, este un sector economic important în metropolă. New Yorkul devenise unul dintre epicentrele pandemiei coronavirusului în primăvară și impusese restricții relativ severe asupra vieții publice.", "Turismul se prăbușise. Între timp, multe restricții au fost relaxate din nou, dar numeroase atracții precum teatrele de pe Broadway sau Metropolitan Opera au anunțat deja că nu se vor redeschide până în 2021.", "În plus, restricții de intrare pe scară largă se aplică în continuare în multe țări - inclusiv Germania." ]
}