{
  "id" : "9TV1cSEp",
  "url" : "https://kurier.at/politik/inland/neue-umfrage-nur-17-prozent-wollen-sich-ganz-sicher-impfen-lassen/401127897",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T08:44:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4817529/46-173515042.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neue Umfrage: Nur 17 Prozent wollen sich \"ganz sicher\" impfen lassen",
  "articleTitleTranslated" : "Nou sondaj: doar 17% vor să fie vaccinați „sigur”",
  "articleContent" : [ "29 Prozent wollen \"sicher nicht\" geimpft werden. In der Befragung ging es auch um die Maßnahmen und die Regierungsarbeit. 55 Prozent der Befragten sind demnach mit der Regierungsarbeit zufrieden. Nur knapp jeder fünfte Österreicher will sich jedenfalls gegen Covid-19 impfen lassen.", "Das zeigt der aktuelle \"Österreich Trend\" von Meinungsforscher Peter Hajek für APA und ATV. Demnach würden 17 Prozent \"ganz sicher\" zur Impfung gehen, 29 Prozent \"sicher nicht\". Die Arbeit der Regierung wird weiterhin äußerst positiv bewertet.", "In der Sonntagsfrage liegt die ÖVP weiter klar vorne, mit hervorragenden Werten für Kanzler Sebastian Kurz. Der \"Österreich Trend\" erhebt alle zwei Monate die politische Stimmungslage der Bevölkerung. Mit rund 800 Befragten liegt die maximale Schwankungsbreite bei plus/minus 3,4 Prozent.", "Vorgestellt werden die Ergebnisse am Sonntagabend auch in \"ATV Aktuell\". 17 Prozent wollen \"ganz sicher\" Bei der Frage nach der Impfbereitschaft war eine Abstufung zwischen 0 (\"sicher nicht\") und 10 (\"ganz sicher\") möglich.", "Hier haben gleich 29 Prozent angegeben, sich sicher nicht gegen das Coronavirus impfen zu lassen. Nur 17 Prozent wollen \"ganz sicher\" zur Impfung gehen - vor allem ÖVP-Wähler (24 Prozent und über 60-Jährige (29 Prozent).", "Weitere 13 Prozent haben ihre Impfbereitschaft mit 8 oder 9 beziffert. Eine ähnliche Skala wird auch verwendet, um die Bereitschaft zur Teilnahme an Wahlen abzufragen.", "Hajek geht daher davon aus, dass \"aus heutiger Sicht\" etwa 30 Prozent der Bevölkerung für die Corona-Impfung mobilisiert werden können. Nötig wäre allerdings eine Durchimpfungsrate von mindestens 50 Prozent, wie Gesundheitsminister Rudolf Anschober (Grüne) schon Ende November gemeint hatte.", "Eine Impfpflicht lehnen der Umfrage zufolge aber 83 Prozent ab. Nur 14 Prozent wären dafür. Der Rest machte keine Angabe. Gespalten bei den Maßnahmen Gespalten ist die Bevölkerung bei der Beurteilung der seit 7.", "Dezember geltenden Anti-Corona-Maßnahmen: Etwas mehr als ein Drittel (37 Prozent) hält sie für gerade richtig, ein weiteres Drittel (33 Prozent) für zu locker und ein gutes Fünftel (22 Prozent) für zu scharf.", "Auffällig: Anhänger von SPÖ und NEOS könnten sich eher für schärfere Maßnahmen erwärmen als Wähler der Regierungsparteien.", "Den FPÖ-Wählern gehen die Maßnahmen mehrheitlich schon jetzt zu weit. 55 Prozent Zustimmung für Regierungsarbeit Die Bewertung der Regierungsarbeit fällt zwar nicht mehr so überschwänglich aus wie im ersten Halbjahr, als 76 Prozent mit Regierung zufrieden waren.", "Mit 55 Prozent Zustimmung steht die türkis-grüne Koalition aber immer noch besser da als alle ihrer Vorgängerinnen seit Beginn der Umfrage 2009. 42 Prozent sind weniger oder gar nicht zufrieden. Sonntagsfrage In der Sonntagsfrage liegt die ÖVP mit 39 Prozent weiterhin klar voran.", "Die SPÖ kommt derzeit auf 22 Prozent, die FPÖ auf 16, die Grünen auf 13 und die NEOS auf neun Prozent. Damit haben sich die Werte der Parteien - nach einem Höhenflug für ÖVP und Grüne im April - wieder auf dem Vorkrisenniveau eingependelt.", "Verbessert hat sich nur die SPÖ, die jetzt stabil über 20 Prozent liegt. Getragen wird die ÖVP auch von den hervorragenden Persönlichkeitswerten von Parteichef Sebastian Kurz.", "In der fiktiven \"Kanzlerfrage\" liegt der Amtsinhaber mit 53 Prozent weit vor den anderen Parteichefs: SP-Vorsitzende Pamela Rendi-Wagner kommt auf 18 Prozent, FP-Obmann Norbert Hofer auf 14, Grünen-Chef Werner Kogler auf neun und NEOS-Vorsitzende Beate Meinl-Reisinger auf sechs Prozent.", "\"Sebastian Kurz ist die Lebensversicherung für die Partei\", betont Meinungsforscher Peter Hajek. Auffällig ist allerdings, dass auch die Wählerinnen und Wähler der Regierungsparteien \"ihre\" Parteien deutlich kritischer sehen als noch im April.", "Damals bewerteten 32 Prozent der ÖVP-Anhänger die Arbeit der Partei als \"sehr gut\", aktuell sind es 16 Prozent. Und bei den Grünen sank der Anteil von 17 auf sieben Prozent.", "Die Zufriedenheit mit dem Funktionieren der österreichischen Demokratie ist allerdings trotz Corona-Krise hoch: 63 Prozent sind \"sehr\" oder \"eher zufrieden\"." ],
  "articleContentTranslated" : [ "29 la sută „cu siguranță nu” vor să fie vaccinați. Sondajul a analizat, de asemenea, măsurile și activitatea guvernului. Prin urmare, 55% dintre cei chestionați sunt mulțumiți de activitatea guvernului. În orice caz, puțin sub unul din cinci austrieci vrea să fie vaccinați împotriva Covid-19.", "Acest lucru este demonstrat de actualul „Trend Austria” al sondajului Peter Hajek pentru APA și ATV. Potrivit acestui fapt, 17 la sută ar merge „definitiv” la vaccinare, 29 la sută „cu siguranță nu”. Activitatea guvernului continuă să fie apreciată extrem de pozitiv.", "În întrebarea de duminică, ÖVP este clar în față, cu valori excelente pentru cancelarul Sebastian Kurz. „Trendul austriac” analizează starea de spirit politică a populației la fiecare două luni. Cu aproximativ 800 de respondenți, intervalul maxim de fluctuație este de plus / minus 3,4 la sută.", "Rezultatele vor fi prezentate și duminică seara în „ATV Aktuell”. 17 la sută doresc „absolut sigur”. Când au fost întrebați despre dorința de a fi vaccinați, a fost posibilă o gradație între 0 („cu siguranță nu”) și 10 („foarte sigur”).", "Aici, 29% au declarat că cu siguranță nu vor fi vaccinați împotriva coronavirusului. Doar 17% vor să fie vaccinați „cu certitudine” - în special alegătorii ÖVP (24% și cei peste 60 de ani (29%)).", "Alți 13% au evaluat dorința lor de a fi vaccinați la 8 sau 9. O scară similară este, de asemenea, utilizată pentru a măsura disponibilitatea de a participa la alegeri.", "Prin urmare, Hajek presupune că „din punctul de vedere de astăzi”, aproximativ 30% din populație poate fi mobilizată pentru vaccinarea împotriva coroanei. Totuși, ceea ce ar fi necesar este o rată de vaccinare de cel puțin 50%, așa cum a spus ministrul sănătății Rudolf Anschober (Verzii) la sfârșitul lunii noiembrie.", "Potrivit sondajului, 83% resping vaccinarea obligatorie. Doar 14 la sută ar fi pentru asta. Restul nu au făcut nicio declarație. Împărțită atunci când vine vorba de măsuri Populația este împărțită atunci când vine vorba de evaluarea", "Măsuri anticorona din decembrie: puțin mai mult de o treime (37 la sută) consideră că au dreptate, o altă treime (33 la sută) este prea slabă și o cincime bună (22 la sută) este prea ascuțită.", "Observabil: susținătorii SPÖ și NEOS sunt mai predispuși să încalce măsuri mai stricte decât alegătorii partidelor de guvernământ.", "Majoritatea alegătorilor FPÖ merg deja prea departe. 55 la sută sunt de acord cu lucrările guvernamentale Evaluarea lucrărilor guvernamentale nu mai este la fel de exuberantă ca în prima jumătate a anului, când 76 la sută erau mulțumiți de guvern.", "Cu o aprobare de 55%, coaliția verde-turcoaz este încă într-o formă mai bună decât toți predecesorii săi de când a început sondajul în 2009. 42% sunt mai puțin sau deloc mulțumiți. Întrebarea de duminică În întrebarea de duminică, ÖVP este încă clar înaintea cu 39%.", "SPÖ are în prezent 22 la sută, FPÖ 16, Verzii 13 și NEOS nouă procente. Aceasta înseamnă că valorile părților - după un maxim pentru ÖVP și Verzi în aprilie - au revenit la nivelul dinaintea crizei.", "Doar SPÖ s-a îmbunătățit și este acum stabil cu peste 20%. ÖVP este susținut și de valorile remarcabile ale personalității liderului partidului Sebastian Kurz.", "În „Întrebarea cancelarului” fictivă, titularul este cu mult înaintea celorlalți lideri ai partidului cu 53%: președintele SP Pamela Rendi-Wagner are 18%, președintele FP Norbert Hofer are 14, liderul verde Werner Kogler are nouă și președintele NEOS Beate Meinl-Reisinger la șase procente.", "„Sebastian Kurz este asigurarea de viață pentru petrecere”, subliniază sondajul Peter Hajek. Se observă, totuși, că alegătorii partidelor de guvernământ sunt, de asemenea, mult mai critici față de partidele „lor” decât au făcut-o în aprilie.", "La acea vreme, 32% dintre susținătorii ÖVP considerau munca partidului drept „foarte bună”, în prezent este de 16%. Iar printre verzi, proporția a scăzut de la 17 la șapte la sută.", "Satisfacția față de funcționarea democrației austriece este mare în ciuda crizei Corona: 63 la sută sunt „foarte” sau „oarecum mulțumiți”." ]
}