{
  "id" : "9UHKyUg1",
  "url" : "https://kurier.at/wirtschaft/ezb-massnahmen-laut-oenb-gouverneur-alternativlos/401223222",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T07:13:49Z[UTC]",
  "author" : "Markus Sulzbacher",
  "imageUrl" : "https://image.kurier.at/images/original/3977693/78370011352068812_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "EZB-Maßnahmen laut OeNB-Gouverneur alternativlos",
  "articleTitleTranslated" : "Nu există nicio alternativă la măsurile BCE, potrivit guvernatorului OeNB",
  "articleContent" : [ "Diese schöpft Holzmann aus den Mitteln des EU-Wiederaufbaufonds, insbesondere weil es Vorgaben gibt, wie dieses Geld verwendet werden muss.", "\"Mit Mario Draghi steht in Italien zudem jetzt ein ausgewiesener Finanzexperte und Ex-Präsident der EZB an der Regierungsspitze, das bietet Anlass für Zuversicht\", so Holzmann.", "Für Europas Wirtschaft wäre es wichtig, \"eine neue Gründerzeit zu schaffen\", dabei seien die Digitalisierung und die Notwendigkeit eines ökologischen Umbaus der Wirtschaft von zentraler Bedeutung.", "\"Die zweite Möglichkeit, die wir als alternde Gesellschaften haben, ist, die Älteren länger im Arbeitsmarkt zu halten\", plädiert Holzmann für ein höheres Pensionsalter. \"Auch dies ist ein Weg, um zu einem höheren Gleichgewichtszinssatz zu gelangen und die öffentlichen Finanzen zu entlasten.", "Beides ist notwendig, liegt aber außerhalb der Zuständigkeit und Verantwortung der EZB.\"" ],
  "articleContentTranslated" : [ "Holzmann atrage acest lucru din fondurile fondului de reconstrucție al UE, mai ales că există linii directoare cu privire la modul în care acești bani trebuie utilizați.", "\"Cu Mario Draghi, un expert financiar dovedit și fost președinte al BCE se află acum în fruntea guvernului în Italia, ceea ce oferă motive de încredere\", a spus Holzmann.", "Ar fi important ca economia Europei să „creeze o nouă eră de start-up”, cu digitalizarea și necesitatea unei restructurări ecologice a economiei de importanță centrală.", "„A doua opțiune pe care o avem, ca societate îmbătrânită, este să menținem persoanele în vârstă pe piața muncii mai mult timp”, spune Holzmann în favoarea unei vârste mai mari de pensionare. „Și aceasta este o modalitate de a ajunge la o rată a dobânzii de echilibru mai mare și de a ușura finanțele publice.", "Ambele sunt necesare, dar sunt în afara competenței și responsabilității BCE. \"" ]
}