{
  "id" : "9UihlT90",
  "url" : "https://kurier.at/wissen/gesundheit/durchschnittsalter-der-corona-infizierten-inzwischen-bei-383-jahren/401219982",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T11:55:49Z[UTC]",
  "author" : "Wojciech Czaja",
  "imageUrl" : "https://image.kurier.at/images/original/4989178/46-175911228.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Durchschnittsalter der Corona-Infizierten inzwischen bei 38,3 Jahren",
  "articleTitleTranslated" : "Vârsta medie a celor infectați cu coroană este acum de 38,3 ani",
  "articleContent" : [ "Das Coronavirus \"erwischt\" hierzulande statistisch betrachtet inzwischen vor allem Kinder, Jugendliche und Berufstätige. Das belegen Zahlen der Agentur für Gesundheit und Ernährungssicherheit (AGES) für die Kalenderwoche neun (1. bis 7.", "März). Demnach liegt das Durchschnittsalter der Infizierten mittlerweile bei 38,3 Jahren. Zu Jahresbeginn lag das Mittel noch bei 46,7 Jahren, Mitte April des Vorjahrs gar bei 56,7 Jahren.", "Wirft man einen detaillierten Blick auf die Infektionszahlen in der vergangenen Woche (8. bis 14.  März), sticht - bezogen auf die verschiedenen Altersgruppen - ein Rückgang bei den Betagten und Hochbetagten ins Auge.", "Von den insgesamt 17.383 Neuinfektionen betrafen 1,6 Prozent die über 85-Jährigen. In absoluten Zahlen waren dies 295 Fälle - um 14 weniger als zwei Wochen zuvor. 3,2 Prozent der in der vergangenen Woche Infizierten waren zwischen 75 und 84 Jahre alt.", "Das entsprach 587 Fällen, wobei diese Gruppe der 75- bis 84-Jährigen mit 93,9 die geringste Sieben-Tages-Inzidenz je 100.000 Einwohner aufwies. Dem stand ein deutlicher Anstieg der Infektionszahlen bei den Kindern, Jugendlichen, jungen Erwachsenen und Erwachsenen bis Mitte 40 gegenüber.", "Zwischen 2.800 und 2.900 neue Fälle gab es vergangene Woche jeweils bei den 15- bis 24-Jährigen, den 25-bis 34- Jährigen sowie den 45- bis 54-Jährigen.", "Zwei Wochen zuvor waren es bei den 15-bis 24-Jährigen um 1.200 Neuinfektionen weniger, in den beiden anderen Altersgruppen rund 1.000 neue Fälle weniger.", "Signifikant nach oben geht es mit den Infektionszahlen auch bei Kindern im Alter zwischen fünf und 14 Jahren und Kleinkindern unter fünf Jahren, wo zwischen 15. und 21.  Februar (Kalenderwoche sieben) 1.278 bzw. 272 Infektionen mit SARS-CoV-2 registriert wurden.", "Letzte Woche wurden bei den Kindern 2.218, bei den Kleinkindern 513 neue Fälle gemeldet." ],
  "articleContentTranslated" : [ "Din punct de vedere statistic, coronavirusul „prinde” în această țară în principal copii, tineri și profesioniști. Acest lucru este dovedit de cifrele Agenției pentru Sănătate și Siguranță Alimentară (AGES) pentru săptămâna nouă nouă (1-7)", "Martie). În consecință, vârsta medie a celor infectați este acum de 38,3 ani. La începutul anului, media era de 46,7 ani, iar la mijlocul lunii aprilie a anului precedent era chiar de 56,7 ani.", "Dacă aruncați o privire detaliată asupra numărului de infecții din ultima săptămână (8-14 martie), veți observa un declin la vârstnici și foarte bătrâni - pe baza diferitelor grupe de vârstă.", "Din totalul de 17.383 de noi infecții, 1,6% au afectat persoanele cu vârsta peste 85 de ani. În cifre absolute, acesta a fost de 295 de cazuri - 14 mai puțin de două săptămâni mai devreme. 3,2 la sută dintre cei infectați săptămâna trecută aveau între 75 și 84 de ani.", "Acest lucru a corespuns cu 587 de cazuri, acest grup de 75 până la 84 de ani având cea mai mică incidență de șapte zile la 100.000 de locuitori, la 93,9. Acest lucru a contrastat cu o creștere semnificativă a numărului de infecții la copii, adolescenți, adulți tineri și adulți până la mijlocul anilor '40.", "S-au înregistrat între 2.800 și 2.900 de cazuri noi săptămâna trecută în rândul tinerilor de 15 până la 24 de ani, de la 25 la 34 de ani și de la 45 la 54 de ani.", "Cu două săptămâni mai devreme, au existat 1.200 de infecții noi mai puține în rândul tinerilor cu vârste cuprinse între 15 și 24 de ani și în jur de 1.000 de cazuri mai puține în celelalte două grupe de vârstă.", "Numărul infecțiilor a crescut semnificativ și la copiii cu vârsta cuprinsă între cinci și 14 ani și la sugarii sub cinci ani, unde între 15 și 21 februarie (săptămâna calendaristică șapte) au fost înregistrate 1.278 și respectiv 272 infecții cu SARS-CoV-2.", "Săptămâna trecută au fost raportate 2.218 cazuri noi la copii și 513 la sugari." ]
}