{
  "id" : "9vFlmGI1",
  "url" : "https://www.diepresse.com/5913511/Coronavirus_Dritter-harter-Lockdown_Ein-Test-als-Tueroeffner?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-18T17:27:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/a/7/5913511/corona1_1608312872880297.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dritter harter Lockdown: Ein Test als Türöffner",
  "articleTitleTranslated" : "Al treilea blocaj dur: un test ca deschizător de uși",
  "articleContent" : [ "Die Regierung setzt auf eine „Weihnachtsruhe“: Der Handel schließt, weitere Ausgangsbeschränkungen kommen. Ab Mitte Jänner kann man sich dann „freitesten“. Wien.", "Das Weihnachtsgeschäft läuft unbehelligt weiter, und die erstandenen Geschenke dürfen unter dem Christbaum an die Familie verteilt werden: Das frohe Fest wollte die Regierung offenbar nicht allzu sehr stören.", "Am 24. und 25.  Dezember sollen nach wie vor bis zu zehn Personen aus unbegrenzt vielen Haushalten zusammenkommen dürfen.", "Nach Weihnachten wird die Regierung Österreich aber einen dritten Lockdown bescheren – inklusive Ausgangssperren, einer Schließung des Handels und einer Neuauflage des Distanzunterrichts an Schulen. Erst ab 18.  Jänner wird man sich aus diesem Lockdown „freitesten“ können.", "Das hat die Regierungsspitze am Freitagabend nach einer Videokonferenz mit den Landeshauptleuten verkündet. Bereits ab 26.  Dezember wird es ganztägige (und nicht mehr nur nächtliche) Ausgangsbeschränkungen geben.", "„Treffen Sie bitte wieder niemanden“, sagte Bundeskanzler Sebastian Kurz (ÖVP). Das gilt auch für Silvester. Partys sind verboten. Alles andere hätte „dramatische epidemiologische Auswirkungen“.", "Die eigenen vier Wände darf man im dritten Lockdown nur aus den bekannten vier Gründen (Arbeit, Einkauf, Hilfe und Bewegung an der frischen Luft) verlassen. Allzu viel bleibt ohnehin nicht zu tun – einmal abgesehen vom Ski fahren.", "Am 15., 16. und 17. wird wieder getestet Der Handel muss jedenfalls schließen. Einzig die Lebensmittelgeschäfte, Drogerien und Apotheken bleiben offen. In die erzwungene Nachweihnachtsruhe werden sich auch körpernahe Dienstleister vom Friseur bis zum Fußpfleger begeben.", "Restaurants, Cafés und Bars haben ohnehin noch immer zu. Daran wird sich (mindestens) bis Mitte Jänner auch nichts ändern. Erst dann wird gelockert. Allerdings nicht für alle: Nur wer sich einem Schnelltest unterzieht, wird bestimmte Freiheiten erlangen.", "Die anderen sollen eine Woche länger (bis zum 24.  Jänner) im Lockdown bleiben. Beim Rausgehen müssen sie eine FFP2-Maske tragen. Die Regierung erhöht damit den Druck auf die Bevölkerung: Im ersten Durchlauf der Massentests nahmen nur 22,6 Prozent der Bevölkerung (freiwillig) teil.", "Die nächste, nicht mehr ganz so freiwillige Runde, findet nun am 15., 16. und 17.  Jänner statt. Ein negatives Testergebnis soll buchstäblich ein Türöffner sein – in Hotels, in der Gastro sowie bei Sport- und Kulturveranstaltungen.", "Für negativ Getestete wird dieser Alltag ab 18.  Jänner wieder möglich.", "Es gibt aber weiter strenge Auflagen mit maximaler Teilnehmerzahl: Die Gesamtkapazität des Veranstaltungsortes darf nur zu 50 Prozent erreicht werden, indoor dürfen nicht mehr als 500, outdoor nicht mehr als 750 Menschen vor Ort sein.", "Die nächtlichen Ausgangssperren werden übrigens auch über dieses Datum hinaus gelten – abendliche Veranstaltungen fallen damit aus. Dass nur getestete Menschen vor Ort sind, sollen im Kulturbereich und Tourismus die Betreiber prüfen, ansonsten wird die Polizei Stichprobenkontrollen durchführen.", "Für all diese Tests wird eine permanente Infrastruktur aufgebaut. So soll auch gesichert sein, dass bestimmte Berufsgruppen (Lehrer, körpernahe Dienstleister, Personen mit Fahrgastkontakt und andere) langfristig einmal pro Woche getestet werden.", "Wer das nicht macht, muss eine FFP2-Maske tragen. Wie genau die Koalition das alles umsetzen will, ist unklar. Daher ist auch eine rechtliche Einschätzung noch schwierig, sagt Karl Stöger von der Abteilung für Medizinrecht an der Uni Wien.", "Grundsätzlich hält der Experte aber fest: „Es ist nicht problemlos ohne Gesetzesänderung umsetzbar.“ Ändern müsste man seiner Meinung nach das Covid-19-Gesetz, genauer gesagt den Paragrafen zu den Ausgangsbeschränkungen.", "Nicht-Getesteten bestimmte Dinge – wie das Spazierengehen – zu nehmen, wäre laut Experten problematisch. Wird ein negatives Testergebnis in irgendeiner Form als Auflage beschlossen, müssten es die Regierungsparteien im Parlament jedenfalls gut und ausreichend begründen.", "Länder entscheiden über Skibetrieb Bis Weihnachten wird alles weiterlaufen wie bisher, auch in den Schulen. Nach den Ferien werden aber auch diese ab 7. Jänner wieder in den Distance-Unterricht wechseln.", "Bis 18.  Jänner bleiben die Schulen – einmal abgesehen von der angebotenen Betreuung – neuerlich geschlossen. Danach dürfen alle jene Lehrer und Schüler, die sich nicht testen lassen, nur noch mit FFP2-Maske in die Schule gehen.", "Es wird für alle 1,1 Millionen Schüler wieder Distanzunterricht geben. Für jene Schüler, die eine Betreuung brauchen, wird es die auch diesmal geben. Eine Bestätigung des Arbeitgebers wird dabei nicht erforderlich sein.", "Auch die Schulen sollen erst am 18.  Jänner wieder den Normalbetrieb aufnehmen. Wobei es eine Änderung gibt: Lehrer und Schüler, die kein negatives Testergebnis vorlegen können, müssen eine FFP2-Maske tragen.", "Die verordnete Weihnachtsruhe wird übrigens nicht überall herrschen. Auf Loipen, Eislaufplätzen und Skipisten wird es Besucher geben. Gerade die Inbetriebnahme der Skilifte war bis zuletzt umstritten. „Das ist eine besonders sensible Zone“, sagte Vizekanzler Werner Kogler (Grüne).", "Schlussendlich gab es ein Geschenk der Regierung an die Länder: Sie dürfen autonom über die Öffnung entscheiden. Es wird ab 24.  Dezember also mancherorts offene Pisten geben. Das ist, wie bestätigt wurde, trotz der Ausgangsbeschränkungen möglich.", "(\"Die Presse\", Printausgabe vom 19.12.2020)" ],
  "articleContentTranslated" : [ "Guvernul mizează pe o „odihnă de Crăciun”: comerțul se închide, vin restricții suplimentare la ieșire. De la jumătatea lunii ianuarie puteți „să vă eliberați”. Viena.", "Afacerea de Crăciun continuă netolburată, iar cadourile cumpărate pot fi distribuite familiei sub pomul de Crăciun: guvernul aparent nu a vrut să deranjeze prea mult Crăciunul fericit.", "În zilele de 24 și 25 decembrie, până la zece persoane dintr-un număr nelimitat de gospodării ar trebui să li se permită să se reunească.", "Cu toate acestea, după Crăciun, guvernul va acorda Austriei un al treilea blocaj - inclusiv tocuri, închiderea comerțului și o nouă ediție de învățământ la distanță în școli. Abia din 18 ianuarie veți putea să vă „eliberați” de acest blocaj.", "Guvernul de top a anunțat acest lucru vineri seară după o conferință video cu guvernatorii de stat. Începând cu 26 decembrie vor exista restricții de ieșire pe tot parcursul zilei (și nu mai este doar noaptea).", "„Vă rog să nu mai întâlniți pe nimeni”, a spus cancelarul Sebastian Kurz (ÖVP). Acest lucru este valabil și pentru Revelion. Părțile sunt interzise. Orice altceva ar avea „efecte epidemiologice dramatice”.", "În al treilea blocaj, vă puteți lăsa propriile patru pereți doar din cele patru motive bine cunoscute (muncă, cumpărături, ajutor și exerciții în aer curat). Oricum nu sunt prea multe de făcut - în afară de schi.", "Testarea va avea loc din nou în zilele de 15, 16 și 17. Comerțul trebuie să se închidă oricum. Doar magazinele alimentare, farmaciile și farmaciile rămân deschise. Furnizorii de servicii de îmbrățișare a corpului de la coafori la podologi vor intra, de asemenea, în restul forțat al sezonului de Crăciun.", "Restaurante, cafenele și baruri sunt încă închise oricum. Acest lucru nu se va schimba (cel puțin) până la jumătatea lunii ianuarie. Abia atunci este relaxat. Dar nu pentru toată lumea: doar cei care sunt supuși unui test rapid vor câștiga anumite libertăți.", "Ceilalți vor rămâne în blocaj o săptămână mai lungă (până pe 24 ianuarie). Ei trebuie să poarte o mască FFP2 la ieșire. Guvernul crește presiunea asupra populației: în prima rundă a testelor de masă, doar 22,6% din populație a participat (în mod voluntar).", "Următoarea rundă, care nu mai este atât de voluntară, va avea loc acum pe 15, 16 și 17 ianuarie. Un rezultat negativ al testului ar trebui să fie literalmente un deschizător de uși - în hoteluri, gastronomie, precum și la evenimente sportive și culturale.", "Pentru cei care au dat rezultate negative, această viață de zi cu zi va fi posibilă din nou din 18 ianuarie.", "Cu toate acestea, există încă cerințe stricte cu un număr maxim de participanți: capacitatea totală a locației evenimentului poate fi atinsă doar la 50%, în interior nu mai mult de 500, în aer liber nu mai mult de 750 de persoane.", "Stilurile de noapte se vor aplica și după această dată - evenimentele de seară vor fi anulate. În sectoarele culturii și turismului, operatorii ar trebui să verifice dacă doar persoanele testate sunt la fața locului, în caz contrar poliția va efectua controale aleatorii.", "Pentru toate aceste teste este creată o infrastructură permanentă. Acest lucru ar trebui, de asemenea, să asigure că anumite grupuri profesionale (profesori, furnizori de servicii de îmbrățișare corporală, persoane cu contact cu pasagerii și altele) sunt testate o dată pe săptămână pe termen lung.", "Dacă nu faceți acest lucru, trebuie să purtați o mască FFP2. Nu este clar modul în care coaliția va implementa toate acestea. Prin urmare, o evaluare juridică este încă dificilă, spune Karl Stöger de la Departamentul de Drept Medical de la Universitatea din Viena.", "În principiu, însă, expertul afirmă: „Nu poate fi implementat cu ușurință fără o modificare a legii.” În opinia sa, legea Covid-19, mai precis paragraful privind restricțiile de ieșire, ar trebui modificată.", "Potrivit experților, ar fi problematic să luați anumite lucruri - cum ar fi să faceți o plimbare - către persoane netestate. Dacă un rezultat negativ al testului este rezolvat sub orice formă ca o condiție, partidele de guvernare din parlament ar trebui să o justifice bine și în mod adecvat.", "Țările decid asupra funcționării schiurilor Totul va continua ca până acum până la Crăciun, inclusiv în școli. Cu toate acestea, după sărbători, aceștia vor reveni la lecții la distanță începând cu 7 ianuarie.", "Școlile vor fi închise din nou până pe 18 ianuarie, în afară de îngrijirea copiilor oferită. După aceea, toți acei profesori și elevi care nu pot fi testați au voie să meargă la școală doar cu o mască FFP2.", "Învățarea la distanță va fi oferită din nou pentru fiecare 1,1 milioane de studenți. Pentru acei studenți care au nevoie de supraveghere, va exista și acest timp. Nu va fi necesară o confirmare de la angajator.", "Școlile nu se așteaptă să reia activitatea normală până pe 18 ianuarie. Există o schimbare: profesorii și elevii care nu pot prezenta un rezultat negativ al testului trebuie să poarte o mască FFP2.", "De altfel, odihna prescrisă de Crăciun nu va prevala peste tot. Vor fi vizitatori pe trasee de fond, patinoare și pârtii de schi. Punerea în funcțiune a teleschiurilor în special a fost controversată până la final. \"Aceasta este o zonă deosebit de sensibilă\", a declarat vicecancelul Werner Kogler (verzi).", "În cele din urmă, guvernul a primit un cadou statelor federale: li se permite să decidă în mod autonom despre deschidere. Începând cu 24 decembrie vor fi pârtii deschise în unele locuri. După cum sa confirmat, acest lucru este posibil în ciuda restricțiilor de ieșire.", "(„Die Presse”, ediție tipărită din 19 decembrie 2020)" ]
}