{
  "id" : "9VXYnx9E",
  "url" : "https://kurier.at/wissen/gesundheit/covid-19-studie-sterberate-in-deutschen-unikliniken-2020-gesunken/401334219",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T05:17:19Z[UTC]",
  "author" : "Bert Rebhandl",
  "imageUrl" : "https://image.kurier.at/images/original/5934210/46-169262156.jpg",
  "imageCopyright" : "APA/dpa/Oliver Berg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Covid-19-Studie: Sterberate in deutschen Unikliniken 2020 gesunken",
  "articleTitleTranslated" : "Studiu Covid-19: rata deceselor în spitalele universitare germane a scăzut în 2020",
  "articleContent" : [ "Die Sterberate bei Covid-19-Patienten ist in deutschen Unikliniken einer Studie zufolge im Laufe des Jahres 2020 deutlich gesunken.", "Das kann aus Sicht der Wissenschafter ein Beleg für verbesserte Behandlungen und zunehmende Erfahrung der Klinikteams in der Pandemie sein, teilte eine Forschungsgruppe der Universität Erlangen mit.", "Sie untersuchte Klinikaufenthalte von rund 1.300 Covid-19-Patienten in 14 deutschen Unikliniken von Jänner bis September 2020.  Die gute Nachricht: Die Analyse zeigt einen Rückgang der durchschnittlichen Sterberate von anfangs 20,7 Prozent (Jänner bis April) auf 12,7 Prozent (Mai bis September).", "Dabei gibt es aber auch viele Wermutstropfen: Insgesamt starb von Jänner bis September in den 14 Unikliniken fast ein Fünftel aller Covid-Patienten (18,8 Prozent). Bei beatmeten Menschen lag die Sterberate im ersten Abschnitt von Jänner bis April sogar bei 39,8 Prozent.", "Im späteren Zeitraum von Mai bis September sank sie leicht auf rund ein Drittel (33,7 Prozent). Die Ergebnisse bestätigen Beobachtungen aus dem Register der Deutschen Interdisziplinären Vereinigung für Intensiv- und Notfallmedizin (Divi).", "Auch sie sieht auf Intensivstationen Lehren aus der ersten Welle und Fortschritte beim Vermeiden schwerer Krankheitsverläufe." ],
  "articleContentTranslated" : [ "Potrivit unui studiu, rata mortalității în rândul celor 19 pacienți Covid din spitalele universitare germane a scăzut semnificativ în cursul anului 2020.", "Din punctul de vedere al oamenilor de știință, aceasta poate fi o dovadă a tratamentelor îmbunătățite și a experienței în creștere a echipelor clinice în pandemie, a declarat un grup de cercetare de la Universitatea din Erlangen.", "Ea a examinat internările în spital în jurul a 1.300 de pacienți Covid-19 în 14 spitale universitare germane din ianuarie până în septembrie 2020. Vestea bună: analiza arată o scădere a ratei medii a deceselor de la începutul a 20,7 la sută (ianuarie până în aprilie) la 12,7 la sută (mai-septembrie).", "Dar există și multe dezavantaje: în general, aproape o cincime din totalul pacienților cu Covid (18,8%) au murit în cele 14 clinici universitare din ianuarie până în septembrie. În cazul persoanelor ventilate, rata mortalității în prima secțiune din ianuarie până în aprilie a fost de până la 39,8 la sută.", "În perioada ulterioară, din mai până în septembrie, a scăzut ușor până la aproximativ o treime (33,7 la sută). Rezultatele confirmă observațiile din registrul Asociației Interdisciplinare Germane pentru Terapie Intensivă și Medicină de Urgență (Divi).", "Și ea vede lecții din primul val și progrese în evitarea cursurilor de boli grave în unitățile de terapie intensivă." ]
}