{
  "id" : "9w5f7vf3",
  "url" : "https://kurier.at/wirtschaft/startschuss-fuer-5g-in-frankreich/401101683",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T13:31:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Startschuss für 5G in Frankreich",
  "articleTitleTranslated" : "Început pentru 5G în Franța",
  "articleContent" : [ "In Frankreich ist der neue Mobilfunkstandard 5G offiziell am Start: Zur Freischaltung der Frequenzen am Mittwoch warben die großen Telekom-Anbieter für den neuen Standard.", "Eine kommerzielle Nutzung von 5G ist allerdings erst ab dem Jahresende geplant.  Es gebe \"keinen Grund, vor 5G Angst zu haben\", sagte der Chef des Mobilfunkanbieters Free, Xavier Niel, vor dem Wirtschaftsausschuss der Nationalversammlung.", "Ein Teil der Franzosen fürchtet Schäden für Umwelt und Gesundheit.  Die nordfranzösische Stadt Lille und andere Gemeinden plädieren für ein Moratorium bis zur Veröffentlichung einer Expertise der Gesundheitsbehörde Anses.", "Der neue Standard soll Verbindungen schneller machen.  Frankreich hatte im September 5G-Frequenzen versteigert und damit rund 2,8 Mrd.  Euro eingenommen.  Der größte französische Anbieter Orange - die ehemalige staatliche Telekom - sicherte sich den größten Teil der Frequenzen.", "Anders als die USA und Großbritannien hat Frankreich den chinesischen Netzwerkausrüster Huawei nicht grundsätzlich vom Aufbau des neuen Mobilfunkstandards ausgeschlossen.", "Es gelten aber strenge Auflagen.  Die US-Regierung wirft Huawei eine zu große Nähe zu den chinesischen Behörden vor." ],
  "articleContentTranslated" : [ "Noul standard de comunicații mobile 5G este lansat oficial în Franța: marii furnizori de telecomunicații au făcut publicitate noului standard pentru a activa frecvențele miercuri.", "Utilizarea comercială a 5G nu este planificată până la sfârșitul anului. Nu există „niciun motiv să vă fie frică de 5G”, a declarat șeful operatorului de telefonie mobilă Free, Xavier Niel, în fața comitetului economic al Adunării Naționale.", "Unii dintre francezi se tem de deteriorarea mediului și a sănătății. Orașul nordic francez Lille și alte municipalități solicită un moratoriu în așteptarea publicării unui raport de expertiză de către autoritatea sanitară Anses.", "Noul standard ar trebui să facă conexiunile mai rapide. Franța a licitat frecvențele 5G în septembrie și a primit aproximativ 2,8 miliarde de euro. Cel mai mare furnizor francez Orange - fosta Telecom deținută de stat - a asigurat majoritatea frecvențelor.", "Spre deosebire de SUA și Marea Britanie, Franța nu a exclus în mod fundamental furnizorul chinez de echipamente de rețea Huawei de la dezvoltarea noului standard de comunicații mobile.", "Cu toate acestea, se aplică condiții stricte. Guvernul SUA îl acuză pe Huawei că este prea aproape de autoritățile chineze." ]
}