{
  "articleContent" : [ "Bundesligist Sturm Graz nimmt von möglichen Investoren-Modellen weiter Abstand. \"Wir werden diesen Weg der Unabhängigkeit und Selbstbestimmtheit weitergehen\", bekräftigte Clubpräsident Christian Jauk in einem Interview der Kleinen Zeitung.", "Gemeinsam mit Rapid sei Sturm als Mitgliederverein mittlerweile \"eine Rarität im Fußball\" - auch in der Bundesliga. \"Mit Sturm und Rapid gibt es in Wahrheit nur noch zwei unabhängige Mitglieder-Vereine.\"", "Den damit möglicherweise einhergehenden wirtschaftlichen Nachteil will der Bankier in Kauf nehmen. \"Unabhängigkeit bedeutet auch, nicht das Maximum des wirtschaftlichen Potenzials auszuschöpfen.", "Ich denke, dass das Zeitalter der maximalen Ökonomisierung des Fußballs vorbeigeht, auch wenn die aktuelle Diskussion um die Champions League das Gegenteil symbolisiert\", sagte Jauk. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Den eingeschlagenen Weg des Klubs hält er dennoch für den richtigen.", "\"Unser Weg ist der dem Menschen näher stehende und deutlich sympathischere. Von dieser Überzeugung bin ich geprägt.\" Die Grazer haben für die Saison 2019/20 Erträge von knapp 16 Mio.", "Euro gemeldet und lagen damit sehr deutlich hinter Salzburg (183), Rapid (42), dem LASK (34,3) und der Austria (22,8) sowie knapp vor dem WAC (13,6)." ],
  "articleContentTranslated" : [ "Echipa Bundesliga Sturm Graz continuă să se distanțeze de posibilele modele de investitori. \"Vom continua pe această cale a independenței și a autodeterminării\", a afirmat președintele clubului, Christian Jauk, într-un interviu pentru Kleine Zeitung.", "Împreună cu Rapid, Sturm ca club membru este acum „o raritate în fotbal” - tot în Bundesliga. „Cu Sturm și Rapid există într-adevăr doar două asociații membre independente”.", "Bancherul dorește să accepte posibilul dezavantaj economic pe care îl implică acest lucru. „Independența înseamnă și neexploatarea potențialului economic maxim.", "Cred că epoca economiei maxime a fotbalului trece, chiar dacă discuția actuală despre Liga Campionilor simbolizează contrariul \", a spus Jauk. © Imagine: APA / ERWIN SCHERIAU / ERWIN SCHERIAU El încă ia în considerare calea pe care a luat-o clubul către să fie acest drept.", "\"Calea noastră este cea mai apropiată de oameni și care este mult mai simpatică. Mă modelează această credință\". Pentru sezonul 2019/20, compania din Graz are venituri de aproape 16 milioane", "Euro și s-au situat astfel foarte clar în spatele Salzburg (183), Rapid (42), LASK (34,3) și Austria (22,8) și chiar înaintea WAC (13,6)." ],
  "articleId" : "9WvrBv6F",
  "articleTitle" : "Mitgliedervereine als \"Rarität\": \"Gibt nur noch Sturm und Rapid\"",
  "articleTitleTranslated" : "Cluburile membre ca „raritate”: „Există doar Sturm și Rapid”",
  "author" : "Franziska Zoidl",
  "category" : "SPORT",
  "id" : "9WvrBv6F",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "imageUrl" : "https://image.kurier.at/images/original/5953758/46-146560096.jpg",
  "publishedOn" : "2021-04-04T11:38:39Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/sport/fussball/sturm-praesident-jauk-ueber-mitgliedervereine-gibt-nur-noch-sturm-und-rapid/401340972"
}