{
  "sourceCountry" : "austria",
  "articleTitle" : "Internationaler Hochhaus Preis 2020 verliehen",
  "targetLanguage" : "romanian",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "articleContent" : [ "Ein Turm aus Beton, der Wohnlichkeit vermittelt wurde mit dem internationalen Hochhaus Preis ausgezeichnet Mehr als 100 Meter hoch müssen Gebäude sein, um mit dem internationalen Hochhaus Preis ausgezeichnet zu werden.", "Dieses Jahr ging die Auszeichnung an das Wohnhochhaus „Norra Tornen“ in der schwedischen Hauptstadt, errichtet vom Office für Metropolitan Architecture in Rotterdam (OMA), das von Rem Koohlhaas gegründet wurde, im Auftrag von Oscar Properties.", "Der Preis ist mit 50.000 Euro und einer Statuette des international renommierten Künstlers Thomas Demand dotiert.  Award geht an \\\"Nordtürme\\\" Das Siegergebäude, dessen Name zu Deutsch „Nordtürme“ heißt, überzeugte die Jury durch seine zeitlose und gleichzeitig wegweisende Architektur.", "Die Türme, 125 und 110 Meter hoch, bilden ein Tor an der Einfahrt ins Zentrum Stockholms und verbinden die Stadt am Übergang von Vasastaden, einem Wohnviertel mit Bauten der 30er Jahren, mit dem neuen Stadtteil Hagastaden links und rechts der Ausfallstraße Torsgatan.", "Sie sind ein Symbol der Stadterweiterung. © Bild: Laurian Ghinitoiu Die Fassade besteht aus qualitativ hochwertigen Betonfertigteilelementen, die individuelle Loggien ermöglichen.", "Mit dem sanften Braunton fügt sich die Fassade in die erdige Farbpalette Stockholms, die alle Schattierungen von Beige bis Rot abdeckt.  Die würfelartigen Beton-Module wechseln sich ebenso wie die Balkone in regelmäßigem Muster ab und bilden eine symmetrische Skulptur.", "Durch die vorgefertigten Fassadenelemente konnte in der Bauphase jede Woche ein Stockwerk fertiggestellt werden, das sparte Kosten und machte die bewegte Oberfläche mit den zahlreichen Rück- und Vorsprüngen wirtschaftlich gesehen erst möglich.", "Der erste Turm wurde bereits 2018 fertiggestellt, der zweite folgt noch heuer. © Bild: Anders Bobert Die beiden Wohntürme beherbergen in Summe 300 Wohnungen, die aufgrund der vielen Fensterflächen hell und lichtdurchflutet sind sowie über Balkone und Loggien verfügen, spektakuläre A usblicke über die Stadt.", "Aus über 1.000 Hochhäusern, die innerhalb der vergangenen zwei Jahre weltweit fertiggestellt wurden, hatte das Deutsche Architekturmuseum (DAM) 31 herausragende Gebäude aus 14 Ländern für den Hochhauspreis nominiert.", "Eine internationale Expertenjury aus Architekten, Tragwerksplanern und Immobilienspezialisten wählte die fünf Finalisten und den Gewinner.  Der Internationale Hochhaus Preis wurde 2003 gemeinsam von der Stadt Frankfurt am Main, dem Deutschen Architekturmuseum (DAM) und der DekaBank initiiert und 2004 zum ersten Mal vergeben.", "Die Ausstellung “Best Highrises 2020/21–Internationaler Hochhaus Preis 2020“, die das Deutsche Architekturmuseum vom 31.  Oktober 2020 bis 21.  Februar 2021 in Frankfurt am Main zeigt, umfasst neben dem Preisträger und den Finalisten alle 31 nominierten Projekte." ],
  "id" : "9x7hcnZQ",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/immobiz/internationaler-hochhaus-preis-2020-verliehen/401088234",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Premiul internațional ridicat pentru anul 2020 acordat",
  "articleContentTranslated" : [ "Un turn de beton care transmite confortul a primit premiul internațional pentru înălțime. Clădirile trebuie să aibă o înălțime mai mare de 100 de metri pentru a putea fi distins cu premiul internațional pentru înălțime.", "Anul acesta, premiul a revenit clădirii rezidențiale înalte „Norra Tornen” din capitala Suediei, construită de Biroul de Arhitectură Metropolitană din Rotterdam (OMA), care a fost fondată de Rem Koohlhaas, în numele Oscar Properties.", "Premiul este înzestrat cu 50.000 de euro și o statuetă a artistului de renume internațional Thomas Demand. Premiul este acordat pentru „Nordtürme” Clădirea câștigătoare, al cărei nume înseamnă „Nordtürme” în limba germană, a convins juriul cu arhitectura sa atemporală și inovatoare.", "Turnurile, înalte de 125 și 110 metri, formează o poartă la intrarea în centrul Stockholmului și leagă orașul la trecerea de la Vasastaden, o zonă rezidențială cu clădiri din anii 1930, la noul cartier Hagastaden din stânga și din dreapta drumului arterial Torsgatan.", "Sunt un simbol al expansiunii urbane. © Imagine: Laurian Ghinitoiu Fațada este formată din elemente din beton prefabricat de înaltă calitate care permit logii individuale.", "Cu tonul maro moale, fațada se îmbină cu paleta de culori pământești din Stockholm, care acoperă toate nuanțele de la bej la roșu. Modulele de beton asemănătoare cubului, precum balcoanele, alternează într-un model regulat și formează o sculptură simetrică.", "Datorită elementelor de fațadă prefabricate, o podea ar putea fi finalizată în fiecare săptămână în timpul fazei de construcție, ceea ce a economisit costurile și a făcut ca suprafața mobilă cu numeroasele sale adâncituri și proeminențe să fie realizabilă din punct de vedere economic.", "Primul turn a fost finalizat în 2018, al doilea va urma anul acesta. © Foto: Anders Bobert Cele două turnuri rezidențiale găzduiesc un total de 300 de apartamente, care sunt luminoase și inundate de lumină datorită multor ferestre, și au balcoane și logii, vederi spectaculoase asupra orașului.", "Muzeul German de Arhitectură (DAM) a nominalizat 31 de clădiri remarcabile din 14 țări pentru premiul ridicat de la peste 1.000 de clădiri ridicate care au fost finalizate la nivel mondial în ultimii doi ani.", "Un juriu internațional format din experți alcătuit din arhitecți, ingineri structurali și specialiști în domeniul imobiliar a selectat cei cinci finaliști și câștigătorul. Premiul internațional High-Rise a fost inițiat în comun de Frankfurt am Main, Muzeul German de Arhitectură (DAM) și DekaBank în 2003 și a fost acordat pentru prima dată în 2004.", "Expoziția „Best Highrises 2020/21 - International High-Rise Award 2020”, pe care Muzeul German de Arhitectură o prezintă în perioada 31 octombrie 2020 - 21 februarie 2021 la Frankfurt pe Main, include câștigătorul premiului și finaliștii, precum și toate cele 31 de proiecte nominalizate." ]
}