{
  "id" : "9Y6pvlr4",
  "url" : "https://salzburg.orf.at/stories/3083340/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-03T14:00:22Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/18/crops/w=1280/802250_opener_279618_img_7280.jpg?s=52825248d48a1da003055801369afad7f160e1fd",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Protest-„Spaziergang“ in Salzburg",
  "articleTitleTranslated" : "„Plimbare” de protest în Salzburg",
  "articleContent" : [ "Treffpunkt der behördlich angemeldeten Aktion war der Mozartplatz in der Salzburger Altstadt. Vor dort führte der Demonstrationszug über den Mozartsteg zum gegenüberliegenden Ufer der Salzach, zum Müllnersteg und wieder zurück zum Mozartplatz.", "Die Demonstration fand unter dem Motto „Friede Freiheit Solidarität“ statt. Auf Schildern waren Slogans wie „Meinungsfreiheit statt Zensur“ oder Forderungen nach dem „Ende der Corona-Diktatur“ zu lesen.", "Veranstalter spricht von 500 Teilnehmern Laut Polizei nehmen an der Veranstaltung rund 200 Personen Teil, die Veranstalter sprachen von 400 bis 500 Teilnehmern. Seitens der Salzburger Polizei waren vier Beamte für die Versammlung abgestellt, die trotz Missachtung der Abstandregeln nicht einschritten.", "Man wolle nicht in das Versammlungsrecht eingreifen, hieß es dazu seitens der Polizei.", "Fotostrecke mit 10 Bildern Salzburg weiterhin Corona-Hotspot Während die Demonstration gegen die Maßnahmen im Gange war, vermeldeten die Gesundheitsbehörden am Sonntagnachmittag weiterhin hohe Infektionszahlen für das Bundesland Salzburg.", "Salzburg bleibt damit auch am Sonntag der Corona-Hotspot in Österreich: 274 Neuinfektionen wurden gemeldet, damit waren an diesem Tag 2.427 Menschen aktiv mit dem Virus infiziert, um 41 mehr als am Samstag.", "Mit 326 Infektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner liegt das Bundesland beim Doppelten des Österreich-Schnittes und ist mit großem Abstand das am stärksten betroffene Bundesland.", "Das Land Salzburg selbst veröffentlicht die Sieben-Tages-Inzidenz nicht, weshalb die offizielle Statistik des Bundeslandes nur wenig aussagekräftig ist. Zu entnehmen ist ihr aber etwa, dass die Zahl der Menschen, die mit oder an Covid-19 gestorben sind, am Sonntag um drei auf 336 gestiegen ist.", "In Spitalsbehandlung befanden sich am Sonntag 139 Corona-Patienten, davon 22 auf Intensivstationen, diese Zahlen sind im Vergleich zu Ende Dezember gesunken." ],
  "articleContentTranslated" : [ "Punctul de întâlnire pentru evenimentul anunțat oficial a fost Mozartplatz în orașul vechi din Salzburg. De acolo, parada demonstrației a dus peste Mozartsteg la malul opus al Salzach, la Müllnersteg și înapoi la Mozartplatz.", "Demonstrația s-a desfășurat sub deviza „Pace, libertate, solidaritate”. Sloganuri precum „libertatea de exprimare în loc de cenzură” sau cereri pentru „sfârșitul dictaturii Corona” ar putea fi citite pe semne.", "Organizatorul vorbește de 500 de participanți Potrivit poliției, aproximativ 200 de persoane vor participa la eveniment, organizatorii au spus de la 400 la 500 de participanți. Din partea poliției din Salzburg, patru ofițeri au fost repartizați la ședință care, deși nu au respectat regulile distanței, nu au intervenit.", "Nu se dorește să intervină în dreptul de întrunire, a spus poliția.", "Serii de fotografii cu 10 imagini Salzburg încă hotspot Corona În timp ce demonstrația împotriva măsurilor era în desfășurare, autoritățile sanitare au raportat un număr mare de infecții pentru statul Salzburg duminică după-amiază.", "Salzburg rămâne duminica hotspot-ul corona din Austria: au fost raportate 274 de noi infecții, astfel încât 2.427 de persoane au fost infectate activ cu virusul în acea zi, cu 41 mai mult decât sâmbătă.", "Cu 326 de infecții la 100.000 de locuitori în ultimele șapte zile, statul este de două ori mai mare decât media austriacă și este de departe cel mai grav afectat stat.", "Statul Salzburg în sine nu publică incidența de șapte zile, motiv pentru care statisticile oficiale ale statului nu sunt prea semnificative. Cu toate acestea, se poate observa, de exemplu, că numărul persoanelor care au murit cu sau de la Covid-19 a crescut cu trei la 336 duminică.", "Duminică au fost 139 pacienți corona în tratament spitalicesc, 22 dintre ei în unități de terapie intensivă, aceste cifre au scăzut comparativ cu sfârșitul lunii decembrie." ]
}