{
  "id" : "9Y70mpX4",
  "url" : "https://kurier.at/chronik/oesterreich/erster-schnee-im-flachland-ab-dienstag-wird-es-winterlich/401113296",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T11:57:30Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erster Schnee im Flachland: Ab Dienstag wird es winterlich",
  "articleTitleTranslated" : "Prima zăpadă în câmpiile joase: De marți va fi iernat",
  "articleContent" : [ "Montags noch teilweise Sonnenschein. Mit einer Frontalzone erreichen dienstags dichte Wolkenfelder Österreich und Regen sowie Schneefall breiten sich aus.", "Die kommende Woche wird winterlich und den ersten Schnee im Flachland bringen, so die Prognose der Zentralanstalt für Meteorologie und Geodynamik (ZAMG) am Sonntag. Zu Wochenbeginn gibt es in Niederösterreich und Wien sowie im Nordburgenland am Vormittag noch dichte Wolkenfelder.", "Ein paar Regentropfen oder Schneeflocken können vor allem noch im Weinviertel fallen, die Schneefallgrenze liegt bei Lagen um 300 Meter. Im Tagesverlauf kommt teilweise noch die Sonne zum Vorschein.", "Sonst scheint über Österreich aber häufig die Sonne, auch die Nebel- und Hochnebelfelder in den südlichen Becken oder auch am Bodensee lichten sich noch. Tageshöchsttemperaturen von ein bis sechs Grad.", "Mit einer Frontalzone erreichen dienstags von Westen her dichte Wolkenfelder Österreich und Regen sowie Schneefall breiten sich aus. Die Schneefallgrenze liegt zwischen 400 und 700 Metern Seehöhe.", "Nach Morgenfrost gibt es vor allem in westlichen Alpentälern vorübergehend die Gefahr von Glättebildung durch gefrierenden Regen. Nach Osten und Süden zu scheint die Sonne mit Ausnahme von Nebel- und Hochnebelzonen zuerst noch häufiger, bevor die Wolkenfelder auch hier nach und nach eintreffen.", "Bis zum Abend bleibt es aber noch trocken bei Tageshöchsttemperaturen von minus 2 bis plus 4 Grad. Im Westen und an der Alpennordseite startet der Mittwoch mit Restwolken, zeitweise kann es auch ein wenig schneien.", "Im Osten und Süden hingegen scheint zunächst neben einigen hohen Wolkenfeldern noch zeitweise die Sonne. Während sich im Westen und Norden das Wetter tagsüber bessert, ziehen zunächst im Süden, später auch im Osten wieder mehr Wolkenfelder auf.", "Ab den Abendstunden und in der Nacht breitet sich von Süden her Schneefall aus. Tageshöchsttemperaturen von minus eins bis plus vier Grad. Mit einem Tief im Süden überwiegen am Donnerstag in weiten Teilen des Landes die Wolken.", "Weitgehend niederschlagsfrei bleibt es nur im äußersten Westen sowie teilweise im Norden. Hier kommt tagsüber sogar ein wenig die Sonne hervor. An der Alpensüdseite sowie im Osten überwiegen hingegen durchwegs die Wolken und es schneit immer wieder, am meisten im Südosten.", "Die Schneefallgrenze liegt dabei oft in tiefen Lagen, inneralpin im Westen aber teilweise bei rund 700 Metern. Es bekommt maximal minus zwei bis plus drei Grad. In weiten Teilen des Landes setzt sich freitags tagsüber oft rasch der Sonnenschein durch.", "Nur an der Alpensüdseite, im Südwesten stauen sich mit der föhnigen Südströmung allmählich die Wolken. Hier beginnt es tagsüber auch zu schneien und zu regnen. Die Schneefallgrenze liegt dabei um 800 Metern.", "Tageshöchsttemperaturen von Null bis fünf Grad. Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Parțial soare luni. Cu o zonă frontală, câmpurile dense de nori ajung în Austria marți și ploaia și ninsoarea se răspândesc.", "Săptămâna viitoare va fi iernată și va aduce prima zăpadă în zonele joase, conform prognozelor de la Institutul Central de Meteorologie și Geodinamică (ZAMG) de duminică. La începutul săptămânii există încă câmpuri dense de nori în Austria Inferioară și Viena, precum și în nordul Burgenland dimineața.", "Câteva picături de ploaie sau fulgi de zăpadă pot cădea încă în Weinviertel, limita de ninsoare este de aproximativ 300 de metri. Pe parcursul zilei, soarele iese uneori.", "În caz contrar, soarele strălucește adesea peste Austria, iar câmpurile de ceață și ceață înaltă din bazinul sudic sau de pe lacul Constance sunt încă subțiri. Temperaturi maxime zilnice de unu până la șase grade.", "Cu o zonă frontală, câmpurile dense de nori ajung în Austria din vest marți și ploaia și ninsoarea s-au răspândit. Linia de zăpadă este între 400 și 700 de metri deasupra nivelului mării.", "După înghețul de dimineață, în special în văile alpine de vest, există un risc temporar de acumulare de gheață din cauza ploii înghețate. Spre est și sud, soarele strălucește mai des la început, cu excepția zonelor de ceață și ceață înaltă, înainte ca câmpurile de nori să ajungă treptat și aici.", "Dar rămâne uscat până seara cu temperaturi maxime zilnice de minus 2 până la plus 4 grade. În vest și pe partea de nord a Alpilor, miercuri începe cu nori reziduali, uneori poate și să ningă puțin.", "În est și sud, pe de altă parte, soarele strălucește inițial lângă câmpuri de nori înalți. În timp ce vremea se îmbunătățește în timpul zilei în vest și nord, mai multe câmpuri de nori apar din nou în sud și mai târziu în est.", "Începând cu orele de seară și în timpul nopții, zăpada se răspândește din sud. Temperaturi maxime zilnice de minus unu până la plus patru grade. Cu un minim în sud, norii depășesc o mare parte din țară joi.", "Rămâne în mare parte fără precipitații doar în vestul extrem și parțial în nord. Soarele chiar iese puțin în timpul zilei. Cu toate acestea, în partea de sud a Alpilor și în est, norii predomină peste tot și ninge iar și iar, mai ales în sud-est.", "Linia de ninsoare este adesea la altitudini mici, dar în partea de vest a Alpilor este uneori în jur de 700 de metri. Obține un maxim de minus două până la plus trei grade. În părți mari ale țării, soarele adesea se afirmă rapid vinerea în timpul zilei.", "Numai pe partea de sud a Alpilor, în sud-vest, norii se acumulează treptat odată cu curentul sudic asemănător foehnului. De asemenea, începe să ningă și să plouă aici în timpul zilei. Linia de zăpadă este în jur de 800 de metri.", "Temperaturi maxime zilnice de la zero la cinci grade. Mereu actualizat și oriunde Securizați accesul nerestricționat la tot conținutul digital de la KURIER: Plus conținut, ePaper, reviste online și multe altele.", "Încercați abonamentul digital KURIER acum." ]
}