{
  "id" : "9YkcpdwX",
  "url" : "https://www.derstandard.at/story/2000124621212/schluss-mit-diaeten-wir-sollten-unser-koerperfett-mehr-schaetzen?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T09:00:03Z[UTC]",
  "author" : "Franziska Zoidl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schluss mit Diäten: \"Wir sollten unser Körperfett mehr schätzen\"",
  "articleTitleTranslated" : "Gata cu dietele: „Ar trebui să ne prețuim mai mult grăsimea corporală”",
  "articleContent" : [ "In dieser Galerie: 2 Bilder \"Fett ist nett\", meint die Ärztin Anna-Theresa Lipp. Sie hat dem Körperfett, dem viele jetzt vor der Schwimmbadsaison wieder den Kampf erklären, ein ganzes Buch gewidmet. Sie erklärt, wieso die meisten Diäten sinnlos sind – und was der Kopf mit dem Abnehmen zu tun hat.", "STANDARD: Die meisten würden ihr lästiges Körperfett vermutlich nicht als \"nett\" bezeichnen. Warum widersprechen Sie? Lipp: Weil unser Körperfett ein endokrines Wunderwerk ist, das Hormone produziert und Schadstoffe abbaut.", "Es ist ein tolles, ein schillerndes Stoffwechselorgan, das wir eigentlich schätzen sollten. Es ist ein soziales Problem, dass Fett immer mit faul gleichgesetzt wird.", "Ich will aufrütteln und sagen: Fett ist keine träge Masse, sondern ein Organ, mit dem man arbeiten und das uns im positiven Sinn helfen kann, sofern man versteht, wie es funktioniert. STANDARD: In ihrem Buch raten Sie dazu, sich im ersten Schritt seines Fetts bewusst zu werden.", "Das klingt ein wenig seltsam. Lipp: Es gibt Menschen, die wollen sich selbst nicht mehr im Spiegel anschauen. Sie fühlen sich nicht wohl, wollen bestimmte Sportarten nicht mehr machen, gehen im Sommer nicht ins Freibad – aus Angst, dass andere sie sehen können.", "Ich will, dass man sich seiner selbst wieder bewusst wird. Und auch das kühle Körperfett, das schlechter durchblutet ist, mal anfasst und akzeptiert, dass das zu einem gehört. Es geht darum, sich klar zu machen, dass das der eigene Körper ist und man dafür Verantwortung trägt.", "Patientinnen und Patienten, die 40 oder 60 Kilo abgenommen haben, sprechen immer von einem Tag X, an denen ihnen genau das klar wurde – also dass sie es in der Hand haben. STANDARD: Also spielt sich das Abnehmen im Kopf ab.", "Lipp: Unsere Gedanken spielen beim Abnehmen eine große Rolle. Wenn ich einen Schokomuffin esse und schon beim Verzehr ein schlechtes Gewissen habe, weil ich schon wieder nichts Gesundes esse und heute keine Zeit mehr für Sport habe, wird das Angstzentrum im Gehirn aktiviert.", "Der Körper schüttet dadurch Stresshormone aus – und das wirkt sich darauf aus, wie das Fett von meinem Körper verwertet wird.", "In dieser Hinsicht ganz unbekümmerte Menschen – das sind meistens Männer –, die sich einen Schokomuffin gönnen, ohne darüber groß nachzudenken, werden diese Hormonkreisläufe nicht angeschmissen.", "Dann fließt der Muffin in den Kohlenhydratstoffwechsel ein und wird mit dem nächsten Spaziergang verstoffwechselt. Viele übergewichtige Menschen glauben, Menschen sind glücklich, weil sie schlank sind.", "In vielen Fällen stimmt aber glaube ich: Menschen sind schlank, weil sie glücklich sind. STANDARD: Was bringen also Diäten? Lipp: Wenn eines der vielen, vielen Diätbücher am Markt bei einer Ernährungsumstellung hilft, ist das super.", "Meistens geht es beim Abnehmen aber um die Kalorienreduktion. Es geht darum, gesunde Fette anstatt böser Fette zu sich zu nehmen und komplexe Kohlenhydrate anstatt einfacher Kohlenhydrate. Das sind Dinge, die eh jeder weiß.", "Das Schwierige ist aber: Unsere Fettzellen haben ein Gedächtnis von zwei Jahren. Sie sehnen sich also danach, immer wieder so prall gefüllt zu sein, wie in der Vergangenheit. Wer sein neues Gewicht zwei Jahre hält, ist schon über den ersten Berg.", "Insgesamt lebt eine Fettzelle aber acht bis neun Jahre. Erst dann haben sich alle Fettzellen erneuert. Eine 16-Wochen-Diät wird also nichts bringen. Es geht um eine langfristige Ernährungsumstellung. STANDARD: Also ist Kalorienzählen sinnlos?", "Lipp: Das kommt darauf an. Es ist dann sinnlos, wenn man damit kurzfristig ein paar Kilo abnehmen will und nur eine bestimmte, zu geringe Menge an Kalorien zuführen will, indem man nur noch Äpfel und Smoothies konsumiert.", "Das hält man sowieso nicht durch und das ist auch völliger Quatsch. Aber es kann schon sinnvoll sein, mal als Experiment mit einer App Food-Tracking zu machen, um zu sehen, was man eigentlich den ganzen Tag so isst.", "Viele überschätzen ihren Kalorienbedarf nämlich maßlos – und wundern sich dann, dass sie schleichend zunehmen. STANDARD: Jetzt kommt wieder die Schwimmbadsaison. Viele wollen möglichst schnell möglichst gezielt an ihren Problemzonen abnehmen.", "Funktioniert das? Lipp: Dafür muss man auch verstehen, was diese sogenannten Problemzonen eigentlich sind: Menschen haben verschiedene Körpertypen. Sie sind zum Beispiel Äpfel oder Birnen oder, seltener, Sanduhren.", "Bei ihnen lagern sich an unterschiedlichen Stellen Fettzellen ab, das ist geschlechtsspezifisch und genetisch bedingt. Das, was wir als Problemzone definieren, sind Zonen mit besonders vielen sogenannten Alpha-Rezeptoren, die die Fetteinlagerung bewirken.", "Wir brauchen dieses Fett ja auch, weil es eine eiserne Reserve ist – das ist evolutionsbiologisch so gewollt, das kann auch die beste Diät nicht ändern, sondern nur die plastische Chirurgie. Aber durch wirklich langfristigen, regelmäßigen Sport kann man die Zellen umbauen.", "Dann übernehmen Beta-Zellen die Kontrolle, die für die Fettauflösung zuständig sind. STANDARD: Die Ernährung spielt beim Abnehmen eine große Rolle. Was hat es mit \"bösem\" und \"gutem\" Fett auf sich?", "Lipp: Gesättigte Fettsäuren, das sind beispielsweise tierische Fette, sind insofern böse, weil sie die Gefäße verstopfen und schlecht für das Herz sind. Wer sich gesund ernähren will, sollte auf ungesättigte Fettsäuren setzen, etwa Avocados, Olivenöl oder Kokosöl.", "Ganz auf Fett zu verzichten ist Quatsch, Fett ist für unseren Körper lebenswichtig. Aber man kann klug taktieren und schauen, welche ungesunden Fette man mit gesünderen austauschen kann. Etwa, indem man schaut, welche Sorte Öl man beim Salat verwendet.", "Und indem man überlegt, ob man wirklich Butter zum Anbraten verwenden muss. STANDARD: Wie schaut es mit dem Körperfett im Alter aus? Lipp: Im Alter wird das Fett unser bester Freund.", "Frauen mit einem Body-Mass-Index von 25 oder 26 – das ist oberes Normalgewicht – haben weniger Osteoporose als leichtgewichtigere Frauen, weil die Knochen einen gewissen Druck brauchen. Das Fett hilft auch bei der Sturzprophylaxe, weil es den Körper besser polstert.", "Und Fett ist auch eine Energiereserve. Damit kann man im Alter eine Grippe oder eine Lungenentzündung eher wegstecken. STANDARD: Wie geht es unserem Körperfett denn in Zeiten von Corona? Lipp: Aufgrund des Bewegungsmangels und des emotionalen Stresses nehmen viele derzeit zu.", "Und wer im Dauerstress ist, nimmt nur schwer ab. Daher muss man probieren, in eine emotionale Leichtigkeit und aus dem Angstkreislauf rauszukommen. (Franziska Zoidl, 14.3.2021)" ],
  "articleContentTranslated" : [ "În această galerie: 2 imagini „Grăsimea este drăguță”, spune medicul Anna-Theresa Lipp. Ea a dedicat o carte întreagă grăsimii corporale, pe care mulți o declară acum război înainte să înceapă sezonul piscinei. Ea explică de ce majoritatea dietelor sunt inutile - și ce legătură are capul cu slăbirea.", "STANDARD: Majoritatea probabil nu ar descrie grăsimea lor enervantă ca fiind „drăguță”. De ce nu sunteți de acord? Lipp: Deoarece grăsimea noastră corporală este o minune endocrină care produce hormoni și descompune poluanții.", "Este un organ metabolic extraordinar, orbitor, pe care ar trebui să-l apreciem cu adevărat. Este o problemă socială că grăsimea este întotdeauna asimilată cu leneșul.", "Vreau să mă scutur și să spun: Grăsimea nu este o masă inertă, ci un organ cu care poți lucra și care ne poate ajuta într-un mod pozitiv, cu condiția să înțelegi cum funcționează. STANDARD: În cartea dvs., sfătuiți să cunoașteți grăsimea în primul pas.", "Sună puțin ciudat. Lipp: Există oameni care nu mai vor să se privească în oglindă. Nu se simt bine, nu mai vor să facă anumite sporturi și nu merg la vara în piscina de teamă că alții le vor vedea.", "Vreau să fii din nou conștient de tine. Și, de asemenea, atingeți grăsimea rece, care este slab alimentată cu sânge și acceptați că vă aparține. Este vorba de a realiza că acesta este propriul tău corp și că ești responsabil pentru el.", "Pacienții care au slăbit 40 sau 60 de kilograme vorbesc întotdeauna despre o zi când au realizat exact asta - că o au în mâinile lor. STANDARD: Deci pierderea în greutate are loc în cap.", "Lipp: Gândurile noastre joacă un rol important în slăbirea. Dacă mănânc o brioșă de ciocolată și deja mă simt vinovată când o mănânc, pentru că din nou nu mănânc nimic sănătos și astăzi nu mai am timp pentru mișcare, se activează centrul fricii din creier.", "Ca urmare, corpul eliberează hormoni de stres - și acest lucru afectează modul în care grăsimea este folosită de corpul meu.", "În acest sens, oamenii foarte lipsiți de griji - în majoritate bărbați - care se tratează cu o brioșă de ciocolată fără să se gândească prea mult la asta, nu sunt loviți în aceste cicluri hormonale.", "Apoi brioșa curge în metabolismul carbohidraților și este metabolizată cu următoarea plimbare. Mulți oameni supraponderali cred că oamenii sunt fericiți pentru că sunt subțiri.", "Cu toate acestea, în multe cazuri, cred că este adevărat: oamenii sunt subțiri pentru că sunt fericiți. STANDARD: Deci, ce rost au dietele? Lipp: Dacă una dintre numeroasele cărți de dietă de pe piață ajută la schimbarea dietei, este minunat.", "De cele mai multe ori, pierderea în greutate înseamnă reducerea caloriilor. Este vorba despre consumul de grăsimi sănătoase în loc de grăsimi rele și carbohidrați complecși în loc de carbohidrați simpli. Sunt lucruri pe care oricine le știe oricum.", "Dar lucrul dificil este: celulele noastre adipoase au o memorie de doi ani. Așadar, tânjești să fii la fel de plin din nou și din nou ca în trecut. Dacă vă păstrați noua greutate timp de doi ani, sunteți deja peste primul munte.", "În general, totuși, o celulă grasă trăiește opt până la nouă ani. Abia atunci toate celulele adipoase s-au reînnoit. Așadar, o dietă de 16 săptămâni nu va ajuta. Este vorba despre o schimbare pe termen lung a dietei. STANDARD: Deci, este inutil să contezi caloriile?", "Lipp: Asta depinde. Nu are sens dacă vrei să slăbești câteva kilograme cu el pe termen scurt și vrei doar să consumi o anumită cantitate de calorii care este prea mică consumând doar mere și piureuri.", "Oricum nu poți trece prin asta și asta este o prostie completă. Dar poate avea sens să experimentezi urmărirea alimentelor cu o aplicație pentru a vedea ce mănânci de fapt toată ziua.", "Mulți își supraestimează necesarul de calorii nemăsurat - și apoi se întreabă de ce se îngrașă treptat. STANDARD: Acum vine din nou sezonul piscinei. Mulți vor să slăbească în zonele lor problematice cât mai repede posibil.", "Funcționează? Lipp: Pentru a face acest lucru, trebuie să înțelegeți care sunt aceste așa-numitele zone problematice: oamenii au diferite tipuri de corp. Sunt, de exemplu, mere sau pere sau, mai rar, clepsidre.", "Celulele adipoase sunt depozitate în ele în diferite locuri, acest lucru este specific sexului și este determinat genetic. Ceea ce definim noi ca zone cu probleme sunt zonele cu un număr deosebit de mare de așa-numiții receptori alfa care determină depozitarea grăsimilor.", "De asemenea, avem nevoie de această grăsime pentru că este o rezervă de fier - asta și-a dorit biologia evoluționistă, chiar și cea mai bună dietă nu poate schimba asta, ci doar chirurgia plastică. Dar printr-un exercițiu regulat pe termen lung, puteți remodela celulele.", "Apoi celulele beta preiau controlul, care sunt responsabile pentru dizolvarea grăsimilor. STANDARD: Dieta joacă un rol major în pierderea în greutate. Cum rămâne cu grăsimea „rea” și „bună”?", "Lipp: Acizii grași saturați, cum ar fi grăsimile animale, sunt răi, deoarece înfundă vasele de sânge și sunt răi pentru inimă. Dacă doriți să mâncați sănătos, ar trebui să vă bazați pe acizi grași nesaturați, cum ar fi avocado, ulei de măsline sau ulei de cocos.", "Pentru a evita complet grăsimea este o prostie, grăsimea este vitală pentru corpul nostru. Dar poți manevra cu înțelepciune și vezi ce grăsimi nesănătoase pot fi schimbate cu altele mai sănătoase. De exemplu, uitându-ne la ce fel de ulei se folosește într-o salată.", "Și luând în considerare dacă într-adevăr trebuie să folosiți unt pentru prăjire. STANDARD: Dar grăsimea corporală la bătrânețe? Lipp: La bătrânețe, grăsimea devine cea mai bună prietenă a noastră.", "Femeile cu un indice de masă corporală de 25 sau 26 - adică greutatea normală superioară - au mai puțină osteoporoză decât femeile mai ușoare, deoarece oasele au nevoie de o anumită presiune. Grăsimea ajută și la prevenirea căderilor, deoarece amortizează mai bine corpul.", "Și grăsimea este, de asemenea, o rezervă de energie. Aceasta înseamnă că puteți scăpa de gripă sau pneumonie la bătrânețe. STANDARD: Cum se descurcă grăsimea noastră în timpul Coronei? Lipp: Din cauza lipsei de exerciții și a stresului emoțional, mulți se îngrașă în prezent.", "Și dacă sunteți într-un stres constant, este greu să slăbiți. Prin urmare, trebuie să încercați să ieșiți din ușurința emoțională și din ciclul fricii. (Franziska Zoidl, 14 martie 2021)" ]
}