{
  "id" : "9yLSUvVA",
  "url" : "https://kurier.at/politik/inland/bundeskanzler-erklaert-sich-zur-krisenbekaempfung/401200135",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T13:41:16Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4910902/20210201-ABD0059-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurz: Raus aus den dauerhaften Lockdowns",
  "articleTitleTranslated" : "Pe scurt: ieșiți din blocajele permanente",
  "articleContent" : [ "Grüner Pass und Zertifikate sollen helfen, dass man wieder ins Theater oder Wirtshaus gehen kann. Bundeskanzler Sebastian Kurz hat sich am Donnerstag vor dem Europäischen Rat zur Krisen-Bekämpfung geäußert - und was er vom europäischen Impfpass erwartet.", "Der Bundeskanzler sagte, dass man sich aus den \"dauerhaften Lockdowns\" befreien wolle. Es solle in Bälde möglich sein, dass man als Geimpfter, Genesener oder Getesteter wieder ein Stück Normalität zurückbekomme.", "Als Vorbild gilt für ihn Israel, wo mit einem grünen Pass (am Handy) Fitnesscenter und Lokale besucht werden können. Die Gruppe der Geimpften sei derzeit noch klein, die der Genesenen ebenfalls; derzeit stünden die Corona-Tests im Mittelpunkt.", "Insgesamt werde es aber von \"Woche zu Woche\" eine stärkere Verlagerung geben.  Kurz antwortete Kritikern der Idee, es wäre verfehlt zu behaupten, dass Nicht-Geimpfte ausgegrenzt würden, denn diese hätten ja die Möglichkeit, sich testen zu lassen.", "Auch betonte Kurz: \"Wir sprechen nicht von einem Impfpass, sondern von einem digitalen grünen Pass.\" Die Impfung sei nicht das einzige Tool, auch wer genesen sei, sei eine Zeit lang immun, und Getestete würden nicht anstecken.", "Kurz geht davon aus, dass auch Deutschland in Kürze Massentests wie Österreich durchführen wird. Ab wann wird der Impfpass Realität?  Laut Kurz wird der digitale, grüne Pass idealerweise europaweit ausgerollt.", "Falls das nicht geht, wird Österreich das Projekt national vorantreiben.  Zeitliches Ziel ist jedenfalls \"der Frühling\".", "Inhaltlich geht es bei dem grünen Pass darum, dass man als Geimpfter, Genesener oder Getesteter ein Zertifikat bekommt, das von einer kontrollierenden Stelle - im Geschäft, Flughafen, Lokal, etc - gelesen und kontrolliert werden kann (das ist ja auch schon jetzt bei öffentlichen Impf-Straßen der Fall).  ", "Vor allem Länder, in denen der Tourismus eine große Rolle spielt, sind laut Kurz sehr offen für diese Idee. Konkret nannte er etwa Griechenland. Mit einer Entscheidung der EU-Staats- und Regierungschefs wird am Donnerstag noch nicht gerechnet.", "Deutschland, Frankreich und andere Länder haben Vorbehalte, weil unklar sei, ob Geimpfte das Virus weitergeben. Die Gegner befürchten zudem eine Impfpflicht durch die Hintertür.", "Bulgarien und Griechenland stellen sich nach den Worten des bulgarischen Ministerpräsident Boiko Borissow hinter die Forderung von Kurz." ],
  "articleContentTranslated" : [ "Pașapoartele și certificatele verzi ar trebui să vă ajute să vă întoarceți la teatru sau la pub. Cancelarul federal Sebastian Kurz a vorbit joi la Consiliul European despre cum să combată criza - și despre ce se așteaptă de la certificatul european de vaccinare.", "Cancelarul a spus că vor să se elibereze de „blocaje permanente”. În viitorul apropiat, ar trebui să fie posibil ca cineva care a fost vaccinat, recuperat sau testat să recâștige un pic de normalitate.", "Modelul său este Israelul, unde un pașaport verde (pe un telefon mobil) poate fi folosit pentru a vizita centre de fitness și baruri. Grupul celor vaccinați este în prezent încă mic, la fel ca și al celor care și-au revenit; Testele Corona sunt în prezent în centrul atenției.", "Cu toate acestea, în general, va exista o schimbare mai mare de la „săptămână la săptămână”. Kurz a răspuns criticilor ideii că ar fi greșit să susțină că persoanele nevaccinate vor fi marginalizate, deoarece vor avea posibilitatea de a fi testați.", "Kurz a subliniat, de asemenea: „Nu vorbim despre un permis de vaccinare, ci despre un pașaport verde digital”. Vaccinarea nu este singurul instrument, chiar și cei care și-au revenit sunt imuni pentru o vreme, iar cei care au fost testați nu vor fi infectați.", "Kurz presupune că Germania va efectua în curând teste de masă precum Austria. Când devine realitate certificatul de vaccinare? Potrivit lui Kurz, pașaportul digital, verde, va fi ideal lansat în toată Europa.", "Dacă acest lucru nu funcționează, Austria va promova proiectul la nivel național. În orice caz, scopul temporal este „primăvara”.", "În ceea ce privește conținutul, pașaportul verde se referă la faptul că, ca persoană vaccinată, recuperată sau testată, primiți un certificat care poate fi citit și verificat de către un organism de control - într-un magazin, aeroport, pub etc. (acest lucru este deja cazul cu străzi publice de vaccinare de caz).", "Potrivit lui Kurz, țările în care turismul joacă un rol major sunt deosebit de deschise acestei idei. Mai exact, el a numit Grecia, de exemplu. O decizie a șefilor de stat și de guvern din UE nu este așteptată joi.", "Germania, Franța și alte țări au rezerve, deoarece nu este clar dacă persoanele care au fost vaccinate vor transmite virusul. Adversarii se tem și de vaccinarea obligatorie prin ușa din spate.", "Potrivit primului ministru bulgar Boiko Borissow, Bulgaria și Grecia susțin cererea lui Kurz." ]
}