{
  "id" : "9Z7HwxVQ",
  "url" : "https://www.diepresse.com/5916217/Freitesten_Mit-Test-ins-Geschaeft_Polizei-will-nur-in-Ausnahmen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-28T12:51:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/6/3/9/5916217/B2C78910-1FB8-4F09-ADB5-2886DF88A6B0_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mit Test ins Lokal: ÖVP-Zwist über Zuständigkeit bei Kontrollen",
  "articleTitleTranslated" : "Cu un test la nivel local: disputa ÖVP privind responsabilitatea pentru controale",
  "articleContent" : [ "Die Geschäfte oder Lokale selbst müssen laut Karl Nehammer die Corona-Regeln kontrollieren. Tourismusministerin Köstinger ist anderer Meinung. Der Plan, sich für den Besuch von Geschäften und Restaurants \"freitesten\" zu können, hat ÖVP-intern zu Unstimmigkeiten geführt.", "Während Innenminister Karl Nehammer für die Kontrolle der Tests den jeweiligen Betreiber verantwortlich sieht, lehnen Tourismusministerin Elisabeth Köstinger und der Wirtschaftsbund genau dies ab.", "Gesundheitsminister Rudolf Anschober (Grüne) ließ am Montag wissen, dass an den gesetzlichen Bestimmungen noch gearbeitet werde. Nach dem aktuellen Lockdown soll es die Möglichkeit geben, mittels Corona-Test an Veranstaltungen teilzunehmen oder Lokale und Shops zu besuchen.", "Wer dies kontrolliert, ist allerdings noch offen, Anschober wollte sich am Rande einer Pressekonferenz noch nicht zu den Kontrollbefugnissen äußern, nur so viel: Die Regierung werde in der ersten Jännerwoche die gesetzlichen Rahmenbedingungen schaffen und präsentieren.", "Erst dann sei auch die Kontrollfrage Thema. Anschober bat daher um \"ein bisschen Geduld\". Köstinger: Wirte sollen nicht kontrollieren Wer nicht kontrollieren soll, stellte Köstinger schon vor Weihnachten klar, nämlich die Wirte selbst.", "\"Die zuständigen Behörden können jederzeit und überall Kontrollen durchführen, ob sich jemand mit einem negativen Coronatest 'freigetestet' hat. Es wäre absurd, diese Verantwortung den Betreibern von Lokalen aufzubürden.", "Davon war nie die Rede und das wird mit Sicherheit auch nicht so sein.\" Auch am Montag betonte Köstingers Sprecher, zuständig sei die Gesundheitsbehörde. Sollten deren Kapazität nicht reichen, müsse die Polizei ausrücken.", "In einem Statement bekräftigte Köstinger, dass die Kontrolle auf negative Coronatests nicht Aufgabe der Gastronomen sein wird. Die notwendige Verordnung werde im engen Zusammenwirken zwischen den Gesundheitsbehörden und den Interessenvertretungen der Gastronomen erarbeitet, teilte sie weiters mit.", "Innenminister Karl Nehammer (ÖVP) stellte klar, dass die Kontrolle im Normalfall nicht durch die Polizei erfolgen wird. Im Gegensatz zu Köstinger erkennt er hier vornehmlich die Zuständigkeit der Betreiber selbst - sowie auch der Wirtschaftskammer oder des Arbeitsinspektorats.", "In der \"Krone\" wurde Nehammer noch deutlicher: \"Ich sehe das so: Immer der, der die Erlaubnis bekommt, ein Geschäft zu betreiben, trägt die Verantwortung dafür, was in seiner Anlage passiert. Das wäre auch für Lokalbetreiber nach dem Freitesten so.\"", "Ganz ausschließen will es der Ressortchef nicht, dass man seitens der Exekutive auch hier das ein oder andere Mal ausrücken wird müssen. Es könne sein, dass die Gesundheitsbehörden die Polizei zu Stichproben auffordern.", "An sich sei aber ein Einsatz nur vorgesehen, wenn es zu einer Eskalation komme - also etwa wenn sich eine Person weigert, einen Ort zu verlassen, obwohl sie keinen Corona-Test absolviert hat.", "„Nicht die Aufgabe von Unternehmern\" Irritiert über Nehammers Ausagen zeigte sich Wirtschaftsbund-Generalsekretär Kurt Egger. \"Es ist nicht Aufgabe von Mitarbeitern oder Unternehmern, die Arbeit der Polizei zu erledigen\", erklärte Egger in einer Aussendung.", "Köstinger habe bereits klargestellt, dass dies \"mit Sicherheit nicht so sein wird\". Nehammers Aussagen würden hingegen Händler, Lokalbetreiber und Dienstleister \"unnötig verunsichern\", so der ÖVP-Politiker in Richtung seines Parteifreundes.", "Kritik am Innenminister übte auch die SPÖ. Wirtschaftssprecher Christoph Matznetter lehnte Kontrollen durch die Wirte ebenfalls ab und erklärte in einer Aussendung: \"GastronomInnen und UnternehmerInnen sind keine Hilfssheriffs.\"", "Schwerpunktatkionen zu Silvester Was die Silvesterfeiern anlangt, kündigte Nehammer an, dass es in den Landespolizeidirektionen Schwerpunktaktionen in jenen Bereichen geben werde, \"wo man genauer hinschauen muss\".", "Auch an den Grenzen werde es wegen der Einreisebestimmungen einen erhöhten Kontrolldruck geben.", "An die Bevölkerung appelliert der Minister, auf Pyrotechnik zu verzichten, umso mehr auf solche, die nicht zertifiziert und illegal ins Land gekommen ist: \"Die Infektionszahlen geben eine Silvesterparty eben nicht her.\"" ],
  "articleContentTranslated" : [ "Potrivit lui Karl Nehammer, magazinele sau restaurantele trebuie să controleze regulile coroanei. Ministrul turismului Köstinger nu este de acord. Planul de a se putea „elibera” de a vizita magazine și restaurante a dus la dezacorduri în cadrul ÖVP.", "În timp ce ministrul de interne Karl Nehammer vede operatorul respectiv responsabil de verificarea testelor, ministrul turismului Elisabeth Köstinger și Asociația Economică resping exact acest lucru.", "Ministrul Sănătății, Rudolf Anschober (Verzii), a anunțat luni că se lucrează în continuare la dispozițiile legale. După blocarea curentă, ar trebui să fie posibil să participați la evenimente sau să vizitați baruri și magazine folosind testul corona.", "Cine controlează acest lucru este încă deschis, cu toate acestea, Anschober nu a dorit să comenteze puterile de control pe marginea unei conferințe de presă, doar atât: Guvernul va crea și va prezenta cadrul legal în prima săptămână a lunii ianuarie.", "Abia atunci întrebarea de control este o problemă. Prin urmare, Anschober a cerut „puțină răbdare”. Köstinger: Gazdele nu ar trebui să controleze Pe cine nu ar trebui să controleze, Köstinger a precizat clar înainte de Crăciun, și anume gazdele în sine.", "„Autoritățile responsabile pot efectua verificări oricând și oriunde pentru a vedea dacă cineva s-a„ eliminat ”cu un test corona negativ. Ar fi absurd să impună această responsabilitate operatorilor de restaurante.", "Nu s-a vorbit niciodată despre asta și cu siguranță nu va fi cazul. ”Luni, purtătorul de cuvânt al lui Köstinger a subliniat că autoritatea sanitară este responsabilă.", "Într-o declarație, Köstinger a confirmat că verificarea testelor negative de coroană nu va fi responsabilitatea restauratorilor. Reglementarea necesară va fi elaborată în strânsă cooperare între autoritățile sanitare și grupurile de interese ale restauratorilor, a spus ea.", "Ministrul de interne Karl Nehammer (ÖVP) a precizat că controlul nu va fi efectuat în mod normal de poliție. Spre deosebire de Köstinger, el recunoaște în primul rând responsabilitatea operatorilor înșiși - precum și a Camerei de Comerț sau a inspectoratului de muncă.", "În „Krone”, Nehammer a devenit și mai clar: „Văd așa: oricine primește permisiunea de a conduce o afacere este responsabil pentru ceea ce se întâmplă în unitatea sa. Acesta ar fi și cazul operatorilor locali după cel mai liber. \"", "Șeful departamentului nu dorește să excludă complet posibilitatea ca executivul să fie nevoit să se mute aici o dată sau alta. S-ar putea ca autoritățile sanitare să solicite poliției verificări aleatorii.", "Cu toate acestea, în sine, o desfășurare este intenționată numai dacă există o escaladare - de exemplu, dacă o persoană refuză să părăsească o locație, deși nu a finalizat un test corona.", "„Nu este treaba antreprenorilor” Confuz în legătură cu declarațiile lui Nehammer, secretarul general al Asociației Economice, Kurt Egger, a spus: „Nu este treaba angajaților sau a antreprenorilor să facă treaba poliției”, a spus Egger într-o emisiune.", "Köstinger a precizat deja că acest lucru „cu siguranță nu va fi cazul”. Declarațiile lui Nehammer, totuși, ar „deranja inutil in mod negociatorii, operatorii locali și furnizorii de servicii”, i-a spus politicianul ÖVP prietenului său de partid.", "SPÖ l-a criticat și pe ministrul de interne. Purtătorul de cuvânt al economiei Christoph Matznetter a respins, de asemenea, controalele efectuate de proprietari și a declarat într-o emisiune: „Gastronomii și antreprenorii nu sunt deputați”.", "Acțiuni prioritare pentru Revelion În ceea ce privește sărbătorile de Revelion, Nehammer a anunțat că departamentele de poliție de stat se vor concentra pe acțiuni în acele zone „în care trebuie să aruncați o privire mai atentă”.", "De asemenea, va exista o presiune crescută de control la frontiere din cauza reglementărilor de intrare.", "Ministrul face apel la populație să se abțină de la utilizarea pirotehnicii, cu atât mai mult la cele care nu au fost certificate și au intrat ilegal în țară: „Numărul de infecții nu face petrecerea de Anul Nou”." ]
}