{
  "id" : "9zrWXNOv",
  "url" : "https://kurier.at/sport/fussball/22-heimremis-im-finalspiel-gegen-molde-fk-rapid-wien-scheitert-in-der-europa-league/401124828",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T19:47:54Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4812699/46-173474895.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Enttäuschung im Finalspiel: Rapid scheitert in der Europa League",
  "articleTitleTranslated" : "Dezamăgire în finală: Rapidul eșuează în Europa League",
  "articleContent" : [ "© DIENER / Philipp Schalber / DIENER / Philipp Schalber Die Wiener können auch das zweite Spiel gegen die Norweger nicht gewinnen: Damit ist die Europacup-Saison beendet.", "Es hätte ein packendes Finalspiel wie vor zwei Jahren gegen die Glasgow Rangers werden sollen, tatsächlich ist es eine der größten Enttäuschungen für und von Rapid in diesem eigenartigen Corona-Jahr: Mit einem 2:2 gegen Molde wurde der Aufstieg in der Europa League verfehlt.", "RAPID WIEN - MOLDE FK 2:2 (1:1) Tore: 0:1 (12.) Eikrem, 1:1 (43.) Ritzmaier, 1:2 (46.) Eikrem, 2:2 (90.) Ibrahimoglu. Gelbe Karten: Barac, Stojkovic bzw. Risa, Sinyan, Aursnes. Rapid: Gartler - Stojkovic, Hofmann, Barac, Ullmann - Grahovac, Ritzmaier (61.", "Ibrahimoglu) - Schick, Knasmüllner (46. Fountas), Arase (46. Demir) - Kara (75. Kitagawa). Molde: Linde - Pedersen, Gregersen, Sinyan, Risa - Hestad (45. Knudtzon), Aursnes, Ellingsen, Wolff Eikrem (58.", "Huassain), Brynhildsen (58. Omoijuanfo) - James (85. Wingo). Es begann abseits des Rasens – ein Geisterspiel mit zu Spielbeginn einsetzendem Schneeregen, statt Gänsehautatmosphäre wie gegen die Schotten 2018 – und setzte sich auf dem Feld fort: Der Muss-Sieg war weit entfernt.", "Nach dem Aus mit nur sieben Punkten in den sechs Gruppenspielen ist auch klar, dass das Corona-Loch im Budget groß bleiben wird – 1,57 Millionen an UEFA-Prämien hätte es für das Überwintern extra gegeben.", "Rapid startete wie erwartet. Bei Molde stürmte Goalgetter James, dafür saß Omoijuanfo, der Goldtorschütze vom 1:0 in Norwegen, nur auf der Bank. Überragender Eikrem Die erste Viertelstunde hatte für beide Mannschaften je zwei gute Möglichkeiten parat.", "Der große Unterschied: Während Christoph Knasmüllner mit einem Schuss (2.) und Ercan Kara per Kopf (14.) das Tor nicht trafen, zeigte Magnus Wolff Eikrem gleich seine starke Technik.", "Bei der ersten Chance des Molde-Kapitäns hielt Paul Gartler gut (4.), bei der zweiten ließ der Spielmacher die durch die Gegend rutschende Defensive ganz schlecht aussehen und schob dann überlegt ein (12.). © Bild:", "APA/GEORG HOCHMUTH / GEORG HOCHMUTH Damit waren alle Überlegungen zu einem Aufstieg mit einem 1: 0 und einem Zu-Null im 13.  Versuch in Folge bereits hinfällig.  :", "Und es sah nicht so aus, als würde Rapid mit der Derby-Elf, die beim 1:1 gegen die Austria noch 35 Torschüsse abgegeben hatte, wieder so überlegen werden. Im Zentrum fehlte, wie meist seit der Verletzung von Kapitän Dejan Ljubicic, die Kontrolle.", "Unsicherheit schlich sich ein, am deutlichsten bei Mateo Barac zu verfolgen. Erst mit dem zweiten Kara-Kopfball nach 34 Minuten fanden die Hütteldorfer wieder ins Spiel.", "Die Druckphase und ein schöner Schick-Assist wurden in Minute 43 belohnt: Marcel Ritzmaier traf aus 20 Metern ins Eck. © Bild: REUTERS / LISI NIESNER Zweiter Fehlstart Bereits zur Pause kamen Taxi Fountas und Yusuf Demir.", "Bevor die Offensivhoffnungen noch den Ball berührt hatten, stand es 1:2. Wieder wurde Eikrem freigespielt, nach nur 20 Sekunden traf der frühere Legionär von Manchester United. Früher als geplant nahm Rapid volles Risiko, um ein 4:2 zu schaffen.", "Fountas hatte zwei Chancen, Molde im Konter ebenso auf die endgültige Entscheidung. Als ein Ritzmaier-Freistoß aus 20 Metern in der Mauer verendete, war klar: Es läuft nicht (60.). Der Ball befand sich zwar meist in der Hälfte der Gäste, aber Goalgetter Kara blieb wirkungslos.", "Joker Melih Ibrahimoglu gelang mit einem abgefälschten Schuss das 2:2 (90.). Fountas vergab den Sieg (93.). Arsenal (4:2 gegen Dundalk) und Molde sind weiter. © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Zur Nachlese: Rapid vs.", "Molde Heute, 07:56 PM | Stefan Berndl Heute, 07:52 PM | Stefan Berndl Das war am Ende zu wenig, um hier noch eine realistische Chance auf das Sechtentelfinale zu haben. Am Ende hätten Rapid jetzt noch zwei Treffer gefehlt.", "Heute, 07:48 PM | Stefan Berndl Es ist vorbei! Das Spiel ist zu Ende und bringt ein 2:2-Remis. Damit ist die Europacup-Saison für Rapid zu Ende. Heute, 07:44 PM | Stefan Berndl Toor für Rapid! 91.  Minute: Ein später Treffer.", "Ibrahimoglu schießt einfach mal, der Ball wird von Sinyan unhaltbar ins eigene Tor abgelenkt. Damit steht es 2:2. Und wir sind in der Nachspielzeit. Heute, 07:41 PM | Stefan Berndl Die letzten Minuten laufen.", "In Kürze ist hier Schluss. Heute, 07:37 PM | Stefan Berndl Schick verpasst das 2:2! Die große Chance auf den Ausgleich. Im Strafraum gut quergelegt, Schick schießt, aber der Goalie ist mit der Hand dran.", "Das gibts doch gar nicht. Heute, 07:35 PM | Stefan Berndl Zehn Minuten bleiben noch. Damit ruhen die letzten Hoffnungen in der Europa League wohl auf dem WAC. Die sind in einer halben Stunde gegen Feyenoord gefordert.", "Heute, 07:31 PM | Stefan Berndl Es läuft bereits die Rapid-Viertelstunde. Aber es sieht nicht danach aus, dass hier Rapid noch viel nachlegen, geschweige denn drei Tore machen könnte. Heute, 07:25 PM | Stefan Berndl 20 Minuten verbleiben in diesem Spiel noch.", "Es droht die zweite Niederlage gegen Molde. Und damit das Ausscheiden aus der Europa League. Heute, 07: 17 PM | Stefan Berndl Symbolbild Es läuft nicht gut für Rapid. 63 Minuten sind vorbei, bleibt also noch eine knappe halbe Stunde. © Bild:", "APA/GEORG HOCHMUTH / GEORG HOCHMUTH Heute, 07: 14 PM | Stefan Berndl Freistoß für Rapid Schick bekommt den Ball vorne lang, will ihn zurücklegen und trifft die Hand eines Molde-Verteidigers.  : Es gibt Freistoß knapp an der Grenze des Strafraums.", "Ritzmaier tritt an, der Ball landet aber in der Mauer. Heute, 07:11 PM | Stefan Berndl Glück für Rapid. Brynhildsen kommt nach einer schönen Flanke völlig alleine im Strafraum Rapids zum Schuss. Er versucht es volley, setzt den Ball aber knapp am rechten Pfosten vorbei.", "Rapid lässt hier sehr viel zu. Heute, 07:07 PM | Stefan Berndl Jetzt ist schon ein 4:2-Sieg nötig. Also wieder drei Treffer. Das wird schwer. Vor allem so, wie Rapid hier streckenweise auftritt.", "Heute, 07:03 PM | Stefan Berndl Trainer Didi Kühbauer regt sich an der Seitenlinie auf, was ja grundsätzlich nichts Ungewöhnliches ist. Der frühe Gegentreffer ärgert natürlich auch ihn. Und Molde mit der nächsten Möglichkeit.", "Rapid muss jetzt wieder ins Spiel finden, sonst wars das. Zumindest hat Fountas auf der Gegenseite mal die Schusschance. Heute, 07:00 PM | Stefan Berndl Tor für Molde! Was war das denn jetzt? Der Anpfiff und 22 Sekunden später trifft Molde zum 2:1.", "Die Norweger kombinieren sich durch und Kapitän Eikrem trifft zum 2:1. Autsch. Heute, 06:59 PM | Stefan Berndl Anpfiff zur zweiten Hälfte! Es geht wieder los, Rapid hat zwei Wechsel vorgenommen. Fountas kommt für Knasmüllner und auch Arase muss raus.", "Für ihn ist Demir neu in der Partie. Heute, 06:44 PM | Stefan Berndl Wir gehen in die Pause! Die ersten 45 Minuten plus zwei Minuten Nachspielzeit sind vorbei. Es steht 1:1, Rapid ist nach wie vor gefordert.", "Zwei Treffer wären noch von Nöten, um den Aufstieg zu schaffen. Heute, 06:40 PM | Stefan Berndl Toooor für Rapid! 43.  Minute: Ritzmaier trifft zum 1:1. Schick mit dem Pass vom rechten Flügel auf Ritzmaier, der in der Mitte aus knapp 18 Metern abzieht.", "Der Molde-Goalie ist noch mit den Fingerspitzen dran, kann das Tor aber nicht verhindern. Heute, 06:36 PM | Stefan Berndl Rapid mit 53 Prozent Ballbesitz, 40 Minuten sind vorüber. Noch ist fraglich, wie die Wiener hier drei Tore erzielen wollen.", "Molde macht das geschickt und wird immer mal wieder auch selbst gefährlich. Heute, 06:33 PM | Stefan Berndl Und hier in Wien? Da gibt Ritzmaier mal einen Schuss aus knapp 20 Metern ab, der Golie Moldes ist aber zur Stelle und lenkt den Ball zur Ecke ab. Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "© DIENER / Philipp Schalber / DIENER / Philipp Schalber Nici vienezii nu pot câștiga al doilea joc împotriva norvegienilor: Astfel se încheie sezonul Cupei Europene.", "Ar fi trebuit să fie o finală palpitantă ca acum doi ani împotriva Glasgow Rangers, de fapt este una dintre cele mai mari dezamăgiri pentru și de la Rapid în acest an straniu Corona: Cu o victorie cu 2-2 împotriva Molde, promovarea în Europa League a fost ratată.", "VIENA RAPIDĂ - MOLDE FK 2: 2 (1: 1) Goluri: 0: 1 (12) Eikrem, 1: 1 (43) Ritzmaier, 1: 2 (46) Eikrem, 2: 2 (90) Ibrahimoglu . Cartonașe galbene: Barac, Stojkovic sau Risa, Sinyan, Aursnes. Rapid: Gartler - Stojkovic, Hofmann, Barac, Ullmann - Grahovac, Ritzmaier (61.", "Ibrahimoglu) - Schick, Knasmüllner (46th Fountas), Arase (46th Demir) - Kara (75th Kitagawa). Molde: Linde - Pedersen, Gregersen, Sinyan, Risa - Hestad (45 Knudtzon), Aursnes, Ellingsen, Wolff Eikrem (58th.", "Huassain), Brynhildsen (58 Omoijuanfo) - James (85 Wingo). A început de pe teren - un joc fantomă cu lapoviță la începutul jocului, în loc de atmosfera de găină ca împotriva scoțienilor în 2018 - și a continuat pe teren: must-win-ul era departe.", "După final, cu doar șapte puncte în cele șase jocuri de grup, este clar, de asemenea, că gaura Corona din buget va rămâne mare - 1,57 milioane de bonusuri UEFA ar fi fost suplimentare pentru iarnă.", "Rapidul a început așa cum era de așteptat. Portarul James s-a năpustit asupra lui Molde, dar Omoijuanfo, marcatorul de aur de la 1-0 în Norvegia, a fost doar pe bancă. Cremă de ou remarcabilă Primul sfert de oră a avut două opțiuni bune pentru ambele echipe.", "Marea diferență: În timp ce Christoph Knasmüllner nu a lovit poarta cu un șut (al doilea) și Ercan Kara a dat cu capul (al 14-lea), Magnus Wolff Eikrem și-a arătat imediat tehnica puternică.", "La prima șansă a căpitanului Molde, Paul Gartler a ținut bine (a 4-a), la a doua jucătorul a făcut ca alunecarea defensivă prin zonă să arate foarte prost și apoi a împins (12). © Imagine:", "APA / GEORG HOCHMUTH / GEORG HOCHMUTH Cu aceasta, toate considerațiile despre o promovare cu 1-0 și zero în a 13-a încercare consecutivă erau deja nevalide. :", "Și nu părea că Rapid s-ar gândi de două ori la echipa de derby, care a făcut 35 de lovituri la poartă în remiza 1-1 împotriva Austriei. În centru, așa cum se întâmpla de obicei de când căpitanul Dejan Ljubicic a fost rănit, nu a existat niciun control.", "Incertitudinea s-a strecurat, cel mai evident în Mateo Barac. Numai cu al doilea cap de cap Kara după 34 de minute, Hütteldorfer a intrat din nou în joc.", "Faza de presiune și o asistență frumoasă Schick au fost recompensate în minutul 43: Marcel Ritzmaier a lovit cornerul de la 20 de metri. © Imagine: REUTERS / LISI NIESNER Al doilea start fals Taxi Fountas și Yusuf Demir au ajuns la pauză.", "Înainte ca speranțele ofensive să fi atins mingea, era 1: 2. Din nou Eikrem a fost eliberat, după doar 20 de secunde, fostul legionar al Manchester United s-a întâlnit. Mai devreme decât era planificat, Rapid și-a asumat tot riscul pentru a crea un 4-2.", "Fountas a avut două șanse, Molde a avut și decizia finală pe contraatac. Când a murit o lovitură liberă Ritzmaier de la 20 de metri în perete, a fost clar: nu va funcționa (60). Mingea era de obicei la jumătatea oaspeților, dar portarul Kara a fost ineficient.", "Jokerul Melih Ibrahimoglu a făcut 2-2 (90) cu un șut deviat. Fountas a iertat victoria (93). Arsenal (4-2 împotriva lui Dundalk) și Molde sunt în joc. © Imagine: DIENER / Philipp Schalber / DIENER / Philipp Schalber Recenzie: Rapid vs.", "Molde Astăzi, 19:56 PM | Stefan Berndl Astăzi, 19:52 | | Stefan Berndl În cele din urmă, acest lucru nu a fost suficient pentru a avea o șansă realistă de a finaliza. În cele din urmă, lui Rapid i-ar fi lipsit două hituri.", "Astăzi, 19:48 PM | Stefan Berndl S-a terminat! Jocul s-a terminat și duce la egalitatea de 2-2. Cu aceasta, sezonul Cupei Europene s-a încheiat pentru Rapid. Astăzi, 19:44 | | Stefan Berndl Gol pentru Rapid! Minutul 91: o lovitură târzie.", "Ibrahimoglu doar șutează, Sinyan deviază mingea în propria poartă. Este 2: 2. Și suntem în timpul opririi. Astăzi, 19:41 PM | Stefan Berndl Ultimele minute rulează.", "Se va încheia aici în curând. Astăzi, 19:37 PM | Stefan Berndl Schick a ratat 2-2! Marea oportunitate de egalizare. Centrat bine în careu, Schick șutează dar portarul are mâna pe el.", "Asta nu poate fi real. Astăzi, 19:35 | | Stefan Berndl Au mai rămas zece minute. Așadar, ultimele speranțe din Europa League se bazează pe WAC. Sunt contestate împotriva Feyenoord în jumătate de oră.", "Astăzi, 19:31 PM | Stefan Berndl Un sfert de oră rapidă deja rulează. Dar nu pare că Rapid ar putea merge mult mai departe aici, darămite să înscrie trei goluri. Astăzi, 19:25 | | Stefan Berndl rămâne 20 de minute în acest joc.", "A doua înfrângere împotriva Molde amenință. Și odată cu el plecarea din Europa League. Astăzi, 19:17 PM | Stefan Berndl Symbolbild Nu merge bine pentru Rapid. Au trecut 63 de minute, deci mai este puțin sub o jumătate de oră. © Imagine:", "APA / GEORG HOCHMUTH / GEORG HOCHMUTH Astăzi, 19:14 | | Lovitura liberă a lui Stefan Berndl pentru Rapid Schick primește mingea lungă în față, vrea să o pună înapoi și lovește mâna unui fundaș Molde. : Există o lovitură liberă chiar pe marginea suprafeței de pedeapsă.", "Ritzmaier urcă, dar mingea aterizează în perete. Astăzi, 19:11 PM | Stefan Berndl noroc pentru Rapid. Brynhildsen lovește o centrare superbă în careu în Rapids. Încearcă un voleu, dar lovește mingea pe lângă poarta dreaptă.", "Rapidul permite multe aici. Astăzi, 19:07 | | Stefan Berndl Acum este necesară o victorie cu 4-2. Deci, din nou, trei hituri. Va fi dificil. Mai ales modul în care Rapid apare aici în părți.", "Astăzi, 19:03 PM | Antrenorul lui Stefan Berndl, Didi Kühbauer, se supără pe margine, ceea ce practic nu este nimic neobișnuit. Desigur, obiectivul timpuriu îl enervează și pe el. Și Molde cu următoarea posibilitate.", "Rapid trebuie să intre din nou în joc, altfel asta e. Cel puțin Fountas are șansa de a trage de cealaltă parte. Astăzi, 19:00 | | Golul lui Stefan Berndl pentru Molde! Ce era asta acum? Lovitura de start și 22 de secunde mai târziu Molde lovește 2-1.", "Norvegienii se combină, iar căpitanul Eikrem înscrie 2: 1. Uch. Astăzi, 18:59 | | Stefan Berndl dă startul pentru a doua repriză! Începe din nou, Rapid a făcut două modificări. Fountas vine pentru Knasmüllner și Arase trebuie să meargă și el.", "Pentru el, Demir este nou în joc. Astăzi, 18:44 | | Stefan Berndl Facem o pauză! Primele 45 de minute plus două minute de oprire s-au încheiat. Este 1: 1, Rapid este încă provocat.", "Ar fi nevoie de încă două lovituri pentru a face promovarea. Astăzi, 18:40 | | Stefan Berndl Toooor pentru Rapid! Minutul 43: Ritzmaier înscrie 1: 1. Trimiteți pasul de pe aripa dreaptă către Ritzmaier, care trece la mijloc de la aproape 18 metri.", "Portarul Molde este în continuare cu vârful degetelor, dar nu poate împiedica golul. Astăzi, 18:36 | | Stefan Berndl Rapid cu o posesie de 53 la sută, a trecut 40 de minute. Este încă discutabil cum vor vienezii să înscrie trei goluri aici.", "Molde o face cu pricepere și este întotdeauna periculoasă. Astăzi, 18:33 | | Stefan Berndl Și aici, la Viena? Ritzmaier a tras cu o lovitură de la aproape 20 de metri, dar Golie Moldes a fost acolo și a deviat mingea la colț. Mai multe intrări liveblog" ]
}