{
  "id" : "A0IZ1Pvt",
  "url" : "https://kurier.at/wirtschaft/corona-virenbelastetes-fleisch-aus-suedamerika-in-china-gefunden/401097672",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T12:49:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Virenbelastetes Fleisch aus Südamerika in China gefunden",
  "articleTitleTranslated" : "Corona: Carne contaminată cu virus din America de Sud găsită în China",
  "articleContent" : [ "Die Einfuhren wurden ausgesetzt, die Möglichkeit einer Ansteckung ist jedoch umstritten.  Chinesische Behörden haben auf Rindfleischimporten aus Südamerika Spuren des Coronavirus gefunden.", "Auf zwei Tiefkühlpackungen eines argentinischen Importeurs seien die Spuren entdeckt worden, teilte der chinesische Zoll am Samstag mit und setzte die Einfuhren aus.", "Schweinshaxe im Visier Am Vortag hatten Gesundheitsbehörden in der chinesischen Millionenstadt Wuhan, wo die Corona-Pandemie Ende 2019 ihren Ursprung hatte, staatlichen Medien zufolge ebenfalls Spuren des Virus Sars-CoV-2 auf Rindfleischverpackungen aus Brasilien gefunden.", "Erst vor wenigen Tagen hatte China eine aus Deutschland importierte Schweinshaxe als Auslöser für einen neuen Corona-Fall ausgemacht.  Die taiwanesische Zeitung \"United Daily News\" schrieb am Samstag, die chinesische Seuchenkontrollbehörde habe mitgeteilt, dass Viren unter kalten Bedingungen und sogar im Gefrierzustand überleben könnten.", "Das Fleisch aus Brasilien war Mitte August in China eingetroffen und seitdem tiefgekühlt gelagert worden, wie die staatliche Nachrichtenagentur Xinhua berichtete.", "Seit dem ersten Entdecken von Virusspuren verfolgten und überprüften die Gesundheitsbehörden andere Packungen aus derselben Lieferung, hieß es.  \"Unwahrscheinlich\" Bei der gefrorenen Schweinshaxe aus Deutschland waren staatlichen Medien zufolge Virusspuren an der Verpackung entdeckt worden.", "Die Haxe war demnach aus Bremen in die ostchinesische Stadt Tianjin importiert und von dort weiter in die Stadt Dezhou gesendet worden sei.  In Tianjin habe sich ein Arbeiter in einem Kühlhaus infiziert.", "Ein Sprecher von Bundeslandwirtschaftsministerin Julia Klöckner (CDU) sagte daraufhin: \"Nach jetzigem Kenntnisstand ist also eine deutsche Schweinshaxe als Grund für einen Coronafall in China unwahrscheinlich.\"", "Er verwies auf Erkenntnisse des Bundesinstituts für Risikobewertung, wonach bisher keine Corona-Infektionen über den Verzehr von Fleisch oder den Kontakt mit Oberflächen bekannt seien.", "Auszuschließen sei ein solcher Übertragungsweg aber nicht." ],
  "articleContentTranslated" : [ "Importurile au fost suspendate, dar posibilitatea contagiunii este contestată. Autoritățile chineze au găsit urme ale coronavirusului la importurile de carne de vită din America de Sud.", "Vama chineză a anunțat sâmbătă că urmele au fost descoperite pe două pachete înghețate de la un importator argentinian și au suspendat importurile.", "Cu o zi înainte, autoritățile sanitare din orașul chinez Wuhan, unde a apărut pandemia de coroană la sfârșitul anului 2019, găsiseră și urme ale virusului Sars-CoV-2 pe ambalajele de carne de vită din Brazilia, potrivit presei de stat.", "Cu doar câteva zile în urmă, China a identificat o articulație de porc importată din Germania drept declanșator al unui nou caz corona. Ziarul taiwanez United Daily News a scris sâmbătă că agenția chineză de control al bolilor a declarat că virușii ar putea supraviețui în condiții de frig și chiar congelate.", "Carnea din Brazilia a ajuns în China la jumătatea lunii august și a fost înghețată de atunci, potrivit agenției de știri de stat Xinhua.", "De când virusul a fost descoperit pentru prima dată, oficialii din domeniul sănătății au urmărit și verificat alte pachete din același transport, a spus acesta. „Improbabil” Potrivit presei de stat, pe ambalajul articulației de porc congelate din Germania au fost descoperite urme de virus.", "În consecință, articulația a fost importată din Bremen în orașul Tianjin din estul Chinei și de acolo a fost trimisă în orașul Dezhou. Un muncitor a fost infectat într-un depozit frigorific din Tianjin.", "Un purtător de cuvânt al ministrului federal al agriculturii, Julia Klöckner (CDU), a declarat atunci: „Conform stadiului actual al cunoașterii, este puțin probabil ca o articulație de porc germană să fie motivul unui caz corona în China”.", "El s-a referit la constatările Institutului Federal pentru Evaluarea Riscurilor, potrivit cărora nu s-au cunoscut până acum infecții coronare prin consumul de carne sau contactul cu suprafețele.", "Cu toate acestea, o astfel de cale de transmisie nu poate fi exclusă." ]
}