{
  "id" : "A0NwOvra",
  "url" : "https://kurier.at/politik/inland/abschiebungen-was-kann-die-neue-griss-kommission/401179939",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T16:32:45Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4402031/6326148.jpg",
  "imageCopyright" : "APA/GEOR HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Abschiebungen: Was kann die neue \"Griss-Kommission\"?",
  "articleTitleTranslated" : "Deportări: Ce poate face noua „Comisie Griss”?",
  "articleContent" : [ "Was kann die neue Kindeswohlkommission, eingerichtet im grünen Justizministerium? Abschiebungen von Kindern verhindern, die den jüngsten Koalitionskrach ausgelöst hatten? Vorrangig geht es eher allgemein um Kinderrechte in Österreich.", "„Dass die Debatte so emotionalisiert ist, zeigt, dass wir sie versachlichen müssen. Das ist auch aus gesellschaftspolitischer Sicht notwendig“, sagt die Vorsitzende der Kommission, Ex-OGH-Präsidentin Irmgard Griss, dem KURIER.", "Die „Griss-Kommission“ wird sich damit befassen, wie und ob Kinderrechte in Asyl- und Bleiberechtsverfahren angemessen berücksichtigt werden und dafür unterschiedliche Fälle analysieren. Griss sagte in der ZiB2, dass die Kommission Mitte des Jahres einen Bericht vorlegen wolle.", "Eingerichtet wurde sie von Vizekanzler Werner Kogler (Grüne) nach der Aufregung um die Abschiebung einer georgischen Familie. Auch diesen Einzelfall möchte sich die Kommission ansehen. Wie kommt Kommission an Akten?", "Griss hegt keine Zweifel an der juristischen Rechtmäßigkeit der fünf negativen Asylverfahren gegen die Familie.", "Ihr Vorwurf an Innenminister Karl Nehammer (ÖVP) und das Bundesamt für Fremdenwesen und Asyl (BFA): Die zwölfjährige Tochter hatte ein weiteres Mal humanitäres Bleiberecht beim BFA beantragt.", "Dieser Antrag sei zu prüfen gewesen, und zwar hinsichtlich einer möglichen Gefährdung des Kindeswohls, meinte Griss und formulierte es allgemein: „Die Frage ist, ob Kinder, die hier geboren worden sind, für das Fehlverhalten ihrer Eltern verantwortlich sind“", "Akteneinsicht in den Fall habe sie nicht.  “ Interessanter Punkt: Wie kommt die Kommission überhaupt an Akten? Speziell vom BFA, der ersten Instanz bei Asylverfahren, die im Innenministerium (BMI) verankert ist?", "„Ich sehe da momentan kein Problem. Selbst wenn uns die ÖVP torpedieren sollte, was nicht in ihrem Interesse sein kann, werden wir über das Bundesverwaltungsgericht und Anwälte an genügend Akten kommen, um uns ein vollständiges Bild der Fälle machen zu können“, sagt Griss dem KURIER.", "Das Bundesverwaltungsgericht (BVwG) ist die zweite Instanz in Asyl- und Bleiberechtsverfahren, bei der auch Beschwerdefälle landen.", "Das BMI reagiert auf Nachfrage gelassen: Vom Justizministerium dürfte die Kommission sowieso Akten bekommen, von Seiten „des Innenministeriums gibt es selbstverständlich entsprechende Kooperation und Unterstützung“, heißt es.", "VP-Klubchef August Wöginger meinte gegenüber Ö1 nur: Man wolle keinen Ergebnissen vorgreifen, und es gelte das Regierungsprogramm. „Es ist in Ordnung, dass diese Kommission eingesetzt wird.“ Ob die Kommission politisch etwas bewirken kann, dahinter steht ein großes türkises Fragezeichen.", "Griss zeigte sich optimistisch.  Wenn ein Bericht des Gremiums vorliege, werde der ja auch \"öffentliche Wirkung\" erzielen, sagte sie gegenüber Ö1 und meinte Richtung Nehammer: \"Ich kann mir nicht vorstellen, dass er dann mit den Schultern zuckt und sagt, naja, wir kümmern uns nicht darum.\"" ],
  "articleContentTranslated" : [ "Ce poate face noua Comisie pentru bunăstarea copilului, înființată în Ministerul verde al Justiției? Prevenirea deportării copiilor care a declanșat ultimul conflict al coaliției? Este vorba în primul rând de drepturile copiilor din Austria în general.", "„Faptul că dezbaterea este atât de emoțională arată că trebuie să o obiectivăm. Acest lucru este necesar și din punct de vedere socio-politic ”, spune președintelui comisiei, fostul președinte al Curții Supreme, Irmgard Griss, către KURIER.", "„Comisia Griss” se va ocupa de modul în care drepturile copiilor sunt luate în considerare în mod adecvat în procedurile de azil și dreptul de ședere și va analiza diferite cazuri în acest sens. Griss a declarat în ZiB2 că comisia dorea să prezinte un raport la jumătatea anului.", "A fost înființată de vicecancelul Werner Kogler (verzi) după entuziasmul legat de deportarea unei familii georgiene. Comisia ar dori, de asemenea, să analizeze acest caz individual. Cum primește dosarele Comisiei?", "Griss nu are nicio îndoială cu privire la legalitatea celor cinci proceduri negative de azil împotriva familiei.", "Afirmația adresată ministrului de interne Karl Nehammer (ÖVP) și Oficiului Federal pentru Imigrări și Azil (BFA): Fiica de 12 ani a solicitat dreptul umanitar de a rămâne din nou la BFA.", "Această cerere trebuia examinată, și anume în ceea ce privește o posibilă periclitare a bunăstării copilului, a spus Griss și a formulat-o în general: „Întrebarea este dacă copiii care s-au născut aici sunt responsabili pentru abaterile părinților lor”", "Ea nu avea acces la dosare în dosar. „Punct interesant: cum primește deloc dosarele Comisiei? Mai ales de la BFA, prima instanță în procedurile de azil, care este ancorată în Ministerul de Interne (IMC)?", "„Nu văd nicio problemă în acest moment. Chiar dacă ÖVP ne-ar fi torpilat, ceea ce nu poate fi în interesul lor, vom primi suficiente dosare prin Curtea Administrativă Federală și avocați pentru a putea obține o imagine completă a cazurilor ”, a declarat Griss pentru KURIER.", "Curtea Administrativă Federală (BVwG) este a doua instanță în procedurile de azil și drept de ședere, care include și plângeri.", "Ministerul Federal de Interne a răspuns calm la anchete: Comisia ar trebui să primească oricum dosare de la Ministerul Justiției, oricum, din partea „Ministerului de Interne există, desigur, o cooperare și un sprijin adecvat”, spune acesta.", "Șeful clubului vicepreședintelui August Wöginger i-a spus doar lui Ö1: Nu doresc să anticipeze niciun rezultat, iar programul guvernamental se aplică. „Este bine că această comisie este înființată.” Există un mare semn de întrebare turcoaz în spatele acestui fapt dacă comisia poate face o diferență politică.", "Griss era optimistă. În cazul în care există un raport al comisiei, acesta va avea un „impact public“, a declarat ea O1 și a zis Nehammer: „Nu - mi pot imagina să- l ridicând din umeri și spunând, ei bine, nu ne pasă.“" ]
}