{
  "id" : "A0pOhKEp",
  "url" : "https://www.derstandard.at/story/2000125178439/experten-zur-ema-pruefung-von-astra-zeneca-gefahr-durch-das?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T05:00:04Z[UTC]",
  "author" : "Eja Kapeller, David Rennert",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Experten zur EMA-Prüfung von Astra Zeneca: \"Gefahr durch das Virus ist größer\"",
  "articleTitleTranslated" : "Experți în recenzia EMA a Astra Zeneca: „Virusul este mai periculos”",
  "articleContent" : [ "Am Donnerstag hat die Europäische Arzneimittelagentur (EMA) die Ergebnisse ihrer erneuten Untersuchung des Astra-Zeneca-Vakzins vorgelegt: Der Impfstoff, der bereits 20 Millionen Mal innerhalb der EU und Großbritanniens verimpft wurde, sei \"sicher und effektiv\".", "Einen möglichen Zusammenhang mit sehr seltenen thrombotischen Ereignissen, wie sie in einigen EU-Staaten bei Geimpften aufgetreten sind, könne man aber \"nicht definitiv ausschließen\". Die EMA wird ihre Untersuchungen dazu fortsetzen.", "Der Beipackzettel des Vakzins wird zudem mit einer Warnung, dass Hirnvenenthrombosen oder disseminierte intravasale Gerinnungen nach einer Impfung auftreten könnten, versehen.", "Die Gebrauchsinformation eines neuen Arzneimittels sei ein lebendes Dokument, das nicht mit der Zulassung abgeschlossen sei, sagt die Impfstoffexpertin Christina Nicolodi.", "Es sei keineswegs ungewöhnlich, dass seltene Nebenwirkungen erst im Nachhinein entdeckt und angeführt werden, wie es die EMA nun für den Impfstoff von Astra Zeneca empfohlen hat.", "\"Zum Ende der Zulassungsstudien hat man erst begrenzte Daten, denn auch wenn es sehr große Studien sind, gibt es Einschränkungen bei den Probanden.\"", "Daher brauche es laufend weitere Analysen, um Erfahrungen zur Anwendung in der breiten Bevölkerung zu gewinnen und die Kosten-Nutzen-Bewertung zu aktualisieren.", "Auch für die Virologin Dorothee von Laer kommt es nicht unerwartet, dass die EMA den Impfstoff als sicher einstuft: \"Es liegt in der Natur der Sache, dass man bei den Zulassungsstudien mit rund 20.000 Probanden extrem seltene Nebenwirkungen nicht erfasst.\"", "Das geschehe durch ein engmaschiges Berichtssystem von Ärzten an die Arzneimittelbehörden in den ersten Jahren nach der Impfung. Doch die bei den Geimpften aufgetretenen Hirnvenenthrombosen seien in der allgemeinen Bevölkerung extrem selten.", "Das solle weiter untersucht werden. Aber: \"Die meisten Medikamente, die wir einnehmen, können deutlich häufiger schwere Nebenwirkungen verursachen als die zugelassenen Impfstoffe.\"", "Der Gesundheitsökonom Thomas Czypionka befürchtet einen weiteren Vertrauensverlust der Bevölkerung in Bezug auf den Impfstoff von Astra Zeneca. Die Wahrscheinlichkeit einer Hirnvenenthrombose sei gering, das Risiko, an Covid-19 zu sterben, ist für die allermeisten weitaus höher.", "Trotzdem würden Menschen die Gefahr möglicher Nebenwirkungen als höher einschätzen als jene durch das Virus. \"Menschen werden dieses Risiko nun noch stärker wahrnehmen, auch wenn diese Ereignisse extrem selten sind und der Zusammenhang mit der Impfung nach wie vor nicht nachgewiesen ist.\"", "Im Kampf gegen die Pandemie könne uns diese Vertrauensabnahme enorm zurückwerfen. (Eja Kapeller, David Rennert, 19.3.2021)" ],
  "articleContentTranslated" : [ "Joi, Agenția Europeană a Medicamentului (EMA) a prezentat rezultatele reexaminării vaccinului Astra Zeneca: vaccinul, care a fost deja vaccinat de 20 de milioane de ori în UE și Marea Britanie, este „sigur și eficient”.", "O posibilă legătură cu evenimente trombotice foarte rare, precum cele care au avut loc în unele țări ale UE la persoanele vaccinate, nu poate fi „definitiv exclusă”. EMA va continua să investigheze acest lucru.", "Prospectul pentru vaccin conține, de asemenea, un avertisment că tromboza venei cerebrale sau coagularea intravasculară diseminată ar putea apărea după vaccinare.", "Prospectul pentru un nou medicament este un document viu care nu este completat cu aprobarea, spune expertul în vaccinuri Christina Nicolodi.", "Nu este deloc neobișnuit ca efectele secundare rare să fie descoperite și citate numai după aceea, deoarece EMA a recomandat acum pentru vaccinul Astra Zeneca.", "„La sfârșitul studiilor de aprobare, aveți doar date limitate, deoarece chiar dacă există studii foarte mari, există restricții asupra subiecților.”", "Din acest motiv, sunt necesare analize suplimentare în mod continuu pentru a câștiga experiență în aplicarea în populația generală și pentru a actualiza evaluarea cost-beneficiu.", "Și pentru virusologul Dorothee von Laer, nu este neașteptat ca EMA să clasifice vaccinul ca fiind sigur: „În natura lucrurilor, efectele secundare extrem de rare nu sunt înregistrate în studiile de aprobare cu aproximativ 20.000 de subiecți testați”.", "Acest lucru se realizează printr-un sistem de raportare strâns de la medici către autoritățile medicamentoase în primii ani de la vaccinare. Dar trombozele venelor cerebrale care au apărut la vaccinați sunt extrem de rare în populația generală.", "Acest lucru ar trebui investigat în continuare. Dar: „Majoritatea medicamentelor pe care le luăm pot provoca reacții adverse grave mult mai des decât vaccinurile aprobate”.", "Economistul din domeniul sănătății Thomas Czypionka se teme de o nouă pierdere de încredere în rândul populației în ceea ce privește vaccinul Astra Zeneca. Probabilitatea unei tromboze a venei cerebrale este scăzută, riscul de a muri din cauza Covid-19 este mult mai mare pentru majoritatea.", "Cu toate acestea, oamenii ar evalua riscul posibilelor efecte secundare ca fiind mai mare decât cele cauzate de virus. „Oamenii vor fi acum și mai conștienți de acest risc, chiar dacă aceste evenimente sunt extrem de rare și legătura cu vaccinarea nu a fost încă dovedită.”", "În lupta împotriva pandemiei, această scădere a încrederii ne-ar putea întoarce enorm. (Eja Kapeller, David Rennert, 19 martie 2021)" ]
}