{
  "id" : "A0rvx4y8",
  "url" : "https://steiermark.orf.at/stories/3082642/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-28T11:42:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/37/crops/w=1280/796048_opener_277337_demo.jpg?s=48fed7bcff03d8bc6e5db34130cc835274c5eca1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach CoV-Demo in Graz: Ermittlungen laufen",
  "articleTitleTranslated" : "După demo-ul CoV din Graz: investigațiile sunt în desfășurare",
  "articleContent" : [ "Über 1.200 Menschen marschierten am Samstag rund zwei Stunden durch die Grazer Innenstadt, um gegen eine angebliche Impfpflicht und gegen die CoV-Maßnahmen im Allgemeinen zu demonstrieren. Kaum jemand trug eine Maske, Mindestabstände wurden auch nicht eingehalten.", "Die Polizei begleitete die unangemeldete Demonstration, löste sie aber nicht auf. Dieses Verhalten brachte der Polizei Kritik ein, auch vonseiten des Grazer Bürgermeisters Siegfried Nagl (ÖVP), der sich ein härteres Vorgehen gewünscht hätte.", "Die steirische FPÖ lobte hingegen das polizeiliche Verhalten – mehr dazu in Demo in Graz:", "Uneinigkeit in Stadtregierung (26.12.2020).Einschreiten wäre „nicht verhältnismäßig“ gewesen Die Polizei habe Verständnis für die Irritation über das vermeintliche Nichteinschreiten der Beamten, sagte Markus Lamb von der Polizei und erklärte das Vorgehen:", "„Das waren vom Kleinkind bis zur Seniorin im Alter von 80 Jahren, von links bis rechts unterschiedliche Personen vor Ort bei Minusgraden.  :", "Und wir glauben, dass es nicht verhältnismäßig gewesen wäre, diese Personen einzukesseln und über Stunden hinweg bei Minusgraden festzuhalten und die Amtshandlung so abzuschließen“", "Es werde jedenfalls Anzeigen geben, und auch die Ermittlungen gegen die Rädelsführer, die in Sozialen Netzwerken zu dem Marsch aufgerufen haben, laufen bereits auf Hochtouren, sagte Lamb: „Es gibt bereits Hinweise zu den Organisatoren im Hintergrund.  “", "Hier sind die Ermittlungen derzeit aber noch nicht abgeschlossen.“ Zwölf Anzeigen gegen Teilnehmer der Demonstration habe es bereits am Samstag gegeben. Weitere werden folgen, hieß es von der Polizei." ],
  "articleContentTranslated" : [ "Peste 1.200 de persoane au mărșăluit sâmbătă prin centrul orașului Graz timp de aproximativ două ore pentru a manifesta împotriva presupusei cerințe de vaccinare și împotriva măsurilor CoV în general. Aproape nimeni nu purta mască, iar distanțele minime nu au fost respectate.", "Poliția a însoțit demonstrația neanunțată, dar nu a despărțit-o. Acest comportament a adus critici din partea poliției, inclusiv a primarului din Graz, Siegfried Nagl (ÖVP), care ar fi dorit o abordare mai dură.", "Styrian FPÖ, pe de altă parte, a lăudat comportamentul poliției - mai multe despre acest lucru în demo-ul de la Graz:", "Dezacord în guvernul orașului (26 decembrie 2020). Intervenția ar fi fost „neproporțională” Poliția înțelege iritația cu privire la presupusa neintervenție a ofițerilor, a declarat Markus Lamb de la poliție și a explicat procedura:", "„Erau de la copii mici până la vârstnici cu vârsta de 80 de ani, de la stânga la dreapta, oameni diferiți la fața locului când temperatura era sub zero. :", "Și credem că nu ar fi fost proporțional să înconjurăm acești oameni și să-i ținem ore în șir la temperaturi de îngheț și astfel să finalizăm actul oficial \"", "În orice caz, vor exista rapoarte, iar investigațiile împotriva șefilor, care au cerut marșul pe rețelele de socializare, sunt deja în plină desfășurare, a spus Lamb: „Există deja referințe la organizatori în fundal. \"", "Anchetele nu sunt încă complete aici. ”Au existat deja douăsprezece rapoarte împotriva participanților la demonstrație de sâmbătă. Vor urma mai multe, a spus poliția." ]
}