{
  "id" : "A1iOhDiq",
  "url" : "https://www.diepresse.com/5957227/OesterreichGruppe-F_WMQualifikation_Daenemark-gewinnt-in-Israel?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T19:21:00Z[UTC]",
  "author" : "Christoph Gastinger von Markku Datler von Christoph Gastinger von Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/6/b/5957227/A1A5DB08-95A3-46D4-B42F-682D7C42737D_v0_l.jpg",
  "imageCopyright" : "APA/AFP/JACK GUEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "WM-Qualifikation: Dänemark gewinnt in Israel",
  "articleTitleTranslated" : "Calificare la Cupa Mondială: Danemarca câștigă în Israel",
  "articleContent" : [ "Israel, Mannschaft von Teamchef Willi Ruttensteiner, kassierte im ersten Spiel der Österreich-Gruppe F in Tel Aviv gegen Dänemark vor 5.000 Zuschauern eine 0:2-Niederlage.", "Martin Braithwaite (13.) und Jonas Wind (67.) sorgten im Bloomfield Stadium für die Entscheidung und dafür, dass ihr Team vielleicht mit dem Punktemaximum am Mittwoch im Wiener Ernst Happel Stadion gegen die ÖFB-Elf antritt.", "Zuvor sind die Dänen noch am Sonntag in Herning gegen Moldau im Einsatz, Israel hat da Schottland zu Gast, das am (heutigen) Donnerstagabend noch Österreich in Glasgow empfing.", "Barcelona-Stürmer Braithwaite leitete den Auswärtssieg schon früh ein, sorgte mit einem Heber über Israel-Goalie Ofir Marciano für einen Start nach Maß.", "Auch danach hatten die Dänen ein Chancenplus, hatten aber kurz nach dem Seitenwechsel auch Glück, dass Munas Dabbur bei einer Topchance nicht richtig zum Abschluss kam (51.).", "In der 67.  Minute machte Wind den Sack zu, beförderte einen missglückten Elhamed-Kopfball-Klärungsversuch volley in die Maschen. Braithwaite wäre beinahe noch ein Doppelpack geglückt, bei seinem Schuss rettete allerdings das Aluminiumgehäuse für die Israeli (83.)." ],
  "articleContentTranslated" : [ "Israelul, echipa șefului echipei Willi Ruttensteiner, a suferit o înfrângere cu 2-0 în primul joc al grupei Austria F în Tel Aviv împotriva Danemarcei în fața a 5.000 de spectatori.", "Martin Braithwaite (al 13-lea) și Jonas Wind (al 67-lea) au luat decizia pe stadionul Bloomfield și s-au asigurat că echipa lor ar putea juca împotriva ÖFB-Elfului cu puncte maxime miercuri pe stadionul Ernst Happel din Viena.", "Înainte de aceasta, danezii sunt încă în acțiune împotriva Moldovei la Herning duminică, Israelul are ca invitat Scoția, care a primit joi seara Austria la Glasgow.", "Atacantul Barcelonei, Braithwaite, a inițiat victoria în deplasare de la început, oferind un start pe măsură, cu o ridicare asupra portarului israelian Ofir Marciano.", "Chiar și după aceea, danezii au avut o creștere a șanselor, dar la scurt timp după pauză, au avut și norocul că Munas Dabbur nu s-a încheiat cu o șansă maximă (51).", "În minutul 67, Wind a închis sacul și a salvat o încercare eșuată de compensare a capului lui Elhamed. Braithwaite aproape a reușit o dublă, dar când a tras, carcasa din aluminiu l-a salvat pe israelian (83)." ]
}