{
  "id" : "a28SOcTt",
  "url" : "https://kurier.at/sport/wintersport/vierschanzentournee-ohne-rekordspringer-gregor-schlierenzauer/401138292",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T08:37:20Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4838523/46-173660302.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vierschanzentournee ohne Rekordspringer Gregor Schlierenzauer",
  "articleTitleTranslated" : "Turneul Four Hills fără săritor record Gregor Schlierenzauer",
  "articleContent" : [ "Der Tiroler wurde von Cheftrainer Andreas Widhölzl nicht ins siebenköpfige Aufgebot berufen. Dafür ist Stefan Kraft mit von der Partie Die Vierschanzentournee wird ohne Gregor Schlierenzauer stattfinden.", "Der 30-jährige Tiroler wurde von Chefcoach Andreas Widhölzl nicht für den Klassiker nominiert. Das ist ein herber Rückschlag für den ambitionierten Rekordspringer (53 Weltcupsiege) der mit großen Zielen in die Saison gestartet war.", "\"Natürlich bin ich enttäuscht, alles andere wäre widersprüchlich\", erklärt der zweifache Tourneesieger Schlierenzauer in seinem Blog. \"Ich muss akzeptieren, dass meine Leistungen nicht gut genug waren.\"", "Tatsächlich konnte sich Schlierenzauer nicht für einen Einsatz bei der Vierschanzentournee empfehlen. Im Weltcup sammelte er lediglich acht Punkte und blieb auch bei der Tournee-Generalprobe in Engelberg unter den Erwartungen.", "Nicht nur sportlich lief es für den Tiroler nicht nach Wunsch, wie viele seiner Kollegen plagte er sich auch mit einer Covid-Infektion herum.", "Schlierenzauer wird nun beim Kontinentalcupspringen in Engelberg an den Start gehen, um dann zumindest bei den Heimbewerben in Innsbruck und Bischofshofen im Team der nationalen Gruppe Tournee-Luft schnuppern zu dürfen.", "\"Ich werde mich jetzt rausnehmen, die Dinge verdauen und dann einen neuen Anlauf starten.\" Tournee mit Kraft Stefan Kraft hat noch weniger Punkte auf dem Konto wie Schlierenzauer, nämlich 0.", "Doch im Gegensatz zu Schlierenzauer konnte der Gesamtweltcupsieger sein Können heuer schon unter Beweis stellen und steht deshalb auch zurecht im Aufgebot für die Tournee. Ein letzter Härtetest nach seinen Rückenproblemen fiel positiv aus.", "Ebenfalls mit dabei neben Michael Hayböck, Daniel Huber, Jan Hörl, Philipp Aschenwald und Markus Schiffner ist Thomas Lackner, der bis zuletzt keinem Kader angehörte, aber in Nischnij Tagil mit Rang vier aufzeigte." ],
  "articleContentTranslated" : [ "Tiroleanul nu a fost numit în echipa de șapte oameni de către antrenorul principal Andreas Widhölzl. Dar Stefan Kraft face parte din petrecere. Turneul Four Hills va avea loc fără Gregor Schlierenzauer.", "Tirolezul în vârstă de 30 de ani nu a fost nominalizat la clasic de antrenorul principal Andreas Widhölzl. Acesta este un obstacol major pentru ambițiosul săritor record (53 de victorii la Cupa Mondială) care a început sezonul cu obiective mari.", "„Bineînțeles că sunt dezamăgit, orice altceva s-ar contrazice în sine”, explică câștigătorul de două ori al turneului Schlierenzauer în blogul său. \"Trebuie să accept că performanța mea nu a fost suficient de bună.\"", "De fapt, Schlierenzauer nu s-a putut recomanda să fie folosit în turneul Four Hills. În Cupa Mondială a adunat doar opt puncte și, de asemenea, a scăzut așteptările la repetiția generală din Engelberg.", "Nu doar în ceea ce privește sportul, lucrurile nu au mers așa cum s-a dorit pentru tirolez, la fel ca mulți dintre colegii săi, dar a suferit și o infecție Covid.", "Schlierenzauer va concura acum la săriturile în cupa continentală din Engelberg, astfel încât să poată măcar să guste din aerul turneului în echipa grupului național la competițiile de acasă de la Innsbruck și Bischofshofen.", "„Mă voi scoate acum, voi digera lucrurile și voi începe apoi o altă încercare”. Tur cu Kraft Stefan Kraft are și mai puține puncte decât Schlierenzauer, și anume 0.", "Dar spre deosebire de Schlierenzauer, câștigătorul global al Cupei Mondiale a reușit să-și demonstreze abilitățile în acest an și, prin urmare, este pe bună dreptate în echipă pentru turneu. Un test final de rezistență după problemele de spate sa dovedit pozitiv.", "Tot acolo, alături de Michael Hayböck, Daniel Huber, Jan Hörl, Philipp Aschenwald și Markus Schiffner, se află Thomas Lackner, care nu a făcut parte dintr-o echipă până la final, dar a fost al patrulea în Nizhny Tagil." ]
}