{
  "id" : "a29FQVy5",
  "url" : "https://www.derstandard.at/story/2000124739003/kritik-am-kanon-die-rueckkehr-der-vergessenen-frauen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T13:00:01Z[UTC]",
  "author" : "Margarete Affenzeller, Katharina Rustler, Ronald Pohl, Dominik Kamalzadeh",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kritik am Kanon: Die Rückkehr der vergessenen Frauen",
  "articleTitleTranslated" : "Critica canonului: întoarcerea femeilor uitate",
  "articleContent" : [ "Dorothea Tanning, Hilma af Klint, Carmen Herrera. Namen, die vor ein paar Jahren nur in Fachkreisen bekannt waren, haben es in den Mainstream der Kunstgeschichte geschafft. In den letzten Jahren arbeitete man verstärkt an einem Umbau des Kunstkanons:", "Mit imposanten Einzelausstellungen wie jener der abstrakten Schwedin af Klint oder der kubanisch-amerikanische Malerin Herrera holte man Werke lange unbeachteter Künstlerinnen aus der Versenkung – und reihte sie neben ihre männlichen Kollegen ein.  :", "Dort, wo sie schon längst hingehören. Zahlreiche Sammelbände und Überblicksausstellungen großer Museen machen reinen Tisch: Frauen im Barock, Frauen im Surrealismus, Frauen der Moderne. Ja, es gab sie!", "Neben der Präsenz von Werk und Person sollen sie auch dazu führen, dass nicht nur einzelne Künstlerinnen für ganze Kunstbewegungen stehen. Neben Frida Kahlo und Meret Oppenheim gab es auch andere Surrealistinnen!", "(Dora Maar, Dorothea Tanning, Sheila Legge, Kay Sage etc.) Trotzdem ist der Weg noch ein weiter, der klassische Kunstkanon immer noch männlich dominiert. Plattformen wie Advancing Women Artists oder Art Herstory betreiben hier Aufklärung und holen Namen vergessener Malerinnen an die Oberfläche.", "Die geplante Datenbank A Space of Their Own soll Werke vom 15. bis ins 19.  Jahrhundert zugänglich machen.", "Vor zwei Jahren hängte die Direktorin der Tate Britain, Maria Balshaw in einer Schau, die Kunst der letzten 60 Jahre zeigte, die Werke sämtlicher Künstler ab und stattdessen jene von Künstlerinnen auf.", "Natürlich nur temporär. Aber immerhin: Die Zeiten ändern sich! Das Theater schöpft aus einem reichen, über Jahrhunderte (und in Wahrheit seit der Antike) angereicherten Stückekanon, der qua seiner historischen Konstitution und Weiterentwicklung überaus männlich dominiert ist.", "Theaterautorinnen soll es zu allen Zeiten gegeben haben, trotz ihrer gesellschaftlichen Geringstellung sicher auch zu Lebzeiten Euripides’ und Co, nachweislich zur Shakespeare-Ära, wenn man an dessen Zeitgenossin Aphra Behn denkt.", "Die Segnungen des Kanons erfuhren Frauen aber kaum, ist doch der Kanon abhängig von den Werturteilen, Strategien, Sichtweisen und Bedürfnissen derjenigen Gruppe, die ihn aufstellt.", "Viele Texte sind wohl auch deshalb nicht überliefert, da Frauen eine öffentliche Rolle und Stimme bekanntlich verwehrt war und ihnen a priori wenig schöpferische Bedeutung beigemessen wurde. Mit dieser schiefen Selektionslage haben Direktionen und Dramaturgien heute zu kämpfen.", "Sie sind es, die den Dramenkanon weiter tradieren und versuchen, ihn zu erneuern, sei es durch Übersetzungen, Stückaufträge oder durch die Wiederentdeckung vergessener Autorinnen.", "Beschleunigt durch MeToo hat sich auf den Spielplänen der letzten Jahre etwas bewegt, vor allem auch deshalb, weil eine geschlechtergerechte Gesellschaft mittlerweile zur politischen Agenda gehört.", "Kanonisierungsprozesse gehen mit kulturellen Werthaltungen und immer auch mit Bildungsvorstellungen einher, an die unsere Theater nach wie vor eng geknüpft sind – nicht zuletzt der Subventionen wegen.", "Dass nun Stücke von Anna Gmeyner oder Maria Lazar seit der letzten Spielzeit auch am Burgtheater gespielt werden, ist kein Zufall. Brigitte Kronauer (1940–2019) war als Erzählerin eine virtuose Vermesserin exzentrischer Gemütslagen.", "Über die strukturelle Vernachlässigung der Literatur von Frauen war sie orientiert. Angesprochen auf die Mitscherlich-Aussage, Frauen seien die besseren Menschen, entgegnete die Büchner-Preisträgerin: \"Einer der dümmsten Sätze, die ich je gehört habe!\"", "Gerade als Autorin beanspruchte Kronauer ganze Wagenladungen von \"Gift\" für sich, um der Nachkriegsgesellschaft die Leviten zu lesen. Lange genug wies der Literaturbetrieb Frauen, die einen Platz in Betrieb und Kanon für sich beanspruchten, in die Schranken.", "Auf den Tagungen der Gruppe 47 z. B. bildeten Frauen die Ausnahme von der Regel. Noch die Verehrung, die man dort einer Ingeborg Bachmann entgegenbrachte, schien durchsetzt von der Säuernis einer spürbar unpoetisch gemeinten Begehrlichkeit.", "Doch der tendenzielle Fall der Sexismus-Rate in der Literatur hat einer kaum minder schlimmen Furie Platz gemacht. Gemeint ist die fast unmerkliche Vertreibung wichtiger Autorinnen aus Buchregalen und Suchmaschinen.", "Die Amnesie, die der Buchmarkt über Agentinnen und Agenten verhängt, um immer neuen Platz für frischen Plunder zu schaffen, betrifft mit voller Wucht die Überlieferung. Am härtesten geschlagen sind damit Autorinnen.", "Deren mittlerweile historische Versuche, von marginalisierten Positionen aus zu ästhetisch tragfähigen Modellen zu gelangen, bedürfen der Erläuterung.", "Wer weiß denn noch, dass die große Darmstädter Chronistin Gabriele Wohmann (1932–2015) zum Beispiel Trefflicheres über Verwerfungen innerhalb der Gesellschaft zu erzählen wusste als, sagen wir: Martin Walser?", "Obgleich jene Kunst, die erst im 20.  Jahrhundert zu voller Blüte gelangt ist, wird auch der Kanon im Film von Herren (hinter der Kamera) bestimmt.", "In der von der Zeitschrift Sight & Sound 2020 ermittelten Liste der besten hundert Filme aller Zeiten finden sich gerade zwei Werke von Frauen, Jeanne Dielman von Chantal Akerman und Claire Denis’ Beau Travail – an 35. bzw. 78.  Stelle.", "Der von der deutschen Bundeszentrale für politische Bildung in Auftrag gegebene Kanon aus 35 Filmen, die für die Schule maßgebend sind, kommt überhaupt ohne Regisseurin aus.", "Tilda Swinton hat recht, wenn sie in Mark Cousins’ 14-stündigem Dokumentarfilm Women Make Film sagt, die Filmindustrie sei \"sexistisch durch Unterlassung\".", "Dies setzt sich auch in der filmkulturellen Überlieferung fort – nicht nur, wenn die Oscar-Academy beim Rückblick auf Verstorbene auf die russische Regisseurin Kira Muratova einfach vergisst.", "Cousins’ Film zeigt wie andere, jüngere Initiativen von Festivals oder Cinematheken auf, wie viele Namen es zu ergänzen gibt: Die Norwegerin Astrid Henning-Jensen, Cecile Tang aus Hongkong, selbst US-Pionierin Dorothy Arzner, die 16 Langfilme inszenierte, sind oft nur Spezialisten vertraut.", "Mit der lauter werdenden Forderung nach Diversität beginnt sich nun langsam auch der Blick zurück auf die Geschichte zu schärfen.", "Nicht nur in Sachen Regie: Das New Yorker Lincoln Center brachte etwa 2018 eine Schau zum \"weiblichen Blick\" von Kamerafrauen wie Agnés Godard oder Rachel Morrison, die im selben Jahr als erste Frau (!)", "eine Oscar-Nominierung in dieser Kategorie erhielt (für Mudbound). Schon die Stummfilmregisseurin Lois Weber filmte, wie damals oft üblich, wohlgemerkt selbst. (Margarete Affenzeller, Katharina Rustler, Ronald Pohl, Dominik Kamalzadeh, 8.3.2021)" ],
  "articleContentTranslated" : [ "Dorothea Tanning, Hilma af Klint, Carmen Herrera. Numele care erau cunoscute doar în cercurile profesionale în urmă cu câțiva ani au ajuns în curentul principal al istoriei artei. În ultimii ani s-a lucrat mai mult la reconstrucția canonului de artă:", "Cu expoziții solo impozante precum cea a suedezului abstract af Klint sau a pictorului cubano-american Herrera, lucrările femeilor care au fost ignorate de mult au fost aduse din uitare - și plasate lângă colegii lor de sex masculin. :", "Unde aparțin demult. Numeroase antologii și expoziții de ansamblu din marile muzee clarifică masa: femeile în baroc, femeile în suprarealism, femeile modernismului. Da, a existat!", "Pe lângă prezența muncii și a persoanei, acestea ar trebui să însemne, de asemenea, că nu numai artiștii individuali reprezintă mișcări de artă întregi. Pe lângă Frida Kahlo și Meret Oppenheim au existat și alte femei suprarealiste!", "(Dora Maar, Dorothea Tanning, Sheila Legge, Kay Sage etc.) Cu toate acestea, există încă un drum lung de parcurs, canonul de artă clasică este încă dominat de bărbați. Platforme precum Advancing Women Artists sau Art Herstory oferă informații aici și aduc la suprafață numele pictorelor uitate.", "Baza de date planificată Un spațiu propriu va face accesibile lucrările din secolul al XV-lea până în secolul al XIX-lea.", "În urmă cu doi ani, directorul Tate Britain, Maria Balshaw, a atârnat lucrările tuturor artiștilor și, în schimb, le-a atârnat pe cele ale femeilor într-un spectacol care a arătat arta din ultimii 60 de ani.", "Desigur doar temporar. Dar cel puțin: vremurile se schimbă! Teatrul se bazează pe un bogat canon de piese de teatru care a fost îmbogățit de-a lungul secolelor (și, de fapt, încă din antichitate), care, datorită constituției sale istorice și dezvoltării sale, este extrem de dominat de bărbați.", "Se presupune că au existat dramaturgi de sex feminin în orice moment, în ciuda neglijării lor sociale, cu siguranță și în timpul vieții Euripide și Co., demonstrabil în timpul erei Shakespeare, dacă ne gândim la contemporanul său Aphra Behn.", "Cu toate acestea, femeile au experimentat rareori binecuvântările canonului, deoarece canonul depinde de judecățile de valoare, strategiile, perspectivele și nevoile grupului care îl stabilește.", "Unul dintre motivele pentru care multe texte nu au supraviețuit este că, așa cum se știe, femeilor li s-a refuzat rolul și vocea publică și, a priori, li s-a acordat puțină importanță creativă. Cu această situație de selecție nepotrivită, regiunile și dramaturgurile trebuie să se lupte astăzi.", "Ei sunt cei care transmit mai departe canonul dramei și încearcă să-l reînnoiască, fie prin traduceri, piese comandate sau prin redescoperirea autorelor feminine uitate.", "Accelerat de MeToo, ceva s-a schimbat în programele din ultimii ani, mai ales că o societate echitabilă în funcție de gen face acum parte din agenda politică.", "Procesele de canonizare merg mână în mână cu valorile culturale și întotdeauna cu ideile educaționale, de care teatrele noastre sunt încă strâns legate - nu în ultimul rând datorită subvențiilor.", "Nu întâmplător, piese de Anna Gmeyner sau Maria Lazar au fost interpretate și la Burgtheater încă din sezonul trecut. În calitate de narator, Brigitte Kronauer (1940–2019) a fost un inspector virtuos al dispozițiilor excentrice.", "Ea a fost ghidată de neglijarea structurală a literaturii pentru femei. Când a fost întrebat despre afirmația lui Mitscherlich că femeile sunt oameni mai buni, câștigătoarea Premiului Büchner a răspuns: „Una dintre cele mai stupide propoziții pe care le-am auzit vreodată!”", "În special, în calitate de autor, Kronauer a revendicat camioane întregi de „otravă” pentru a citi actul revoltei din societatea postbelică. Timp de mult, afacerea literară a ținut în locul lor femeile care își revendicau un loc în afacere și un canon.", "La ședințele Grupului 47 z. B. femeile au fost excepția de la regulă. Chiar și admirația care i s-a arătat acolo unui Ingeborg Bachmann părea pătrunsă de aciditatea unei dorințe vizibil nepoetice.", "Dar tendința ca rata de sexism să scadă în literatură a dat locul unei furii care este cu atât mai puțin cumplită. Ceea ce se înțelege este expulzarea aproape imperceptibilă a femeilor importante care scriu de pe rafturile de cărți și motoarele de căutare.", "Amnezia pe care piața cărții o impune agenților pentru a crea din ce în ce mai mult spațiu pentru junk proaspete afectează tradiția cu toată forța. Cele mai afectate sunt femeile scriitoare.", "Încercările lor istorice de a trece de la poziții marginalizate la modele viabile din punct de vedere estetic necesită explicații.", "Cine știe încă că marele cronicar Darmstadt, Gabriele Wohmann (1932–2015), de exemplu, știa mai apt să spună despre răsturnările din societate decât, să spunem: Martin Walser?", "Deși arta care a ajuns să înflorească abia în secolul al XX-lea, canonul din film este determinat și de bărbați (în spatele camerei).", "În lista celor mai bune sute de filme din toate timpurile, determinată de revista Sight & Sound 2020, există în prezent două lucrări ale femeilor, Jeanne Dielman de Chantal Akerman și Beau Travail de Claire Denis - în pozițiile 35 și 78 respectiv.", "Canonul a 35 de filme comandate de Agenția Federală Germană pentru Educație Civică, care sunt decisive pentru școală, se descurcă fără un regizor.", "Tilda Swinton are dreptate când spune în documentarul de 14 ore, Women Make Film, de Mark Cousins, că industria filmului este „sexistă prin omisiune”.", "Acest lucru continuă în tradiția culturii filmului - nu numai atunci când Academia Oscar uită pur și simplu de regizoarea rusă Kira Muratova atunci când se uită înapoi la decedat.", "La fel ca alte inițiative mai recente ale festivalurilor sau cinematografelor, Cousins 'Film arată câte nume trebuie adăugate: norvegianul Astrid Henning-Jensen, Cecile Tang din Hong Kong, chiar și pionierul american Dorothy Arzner, care a regizat 16 lungmetraje, sunt de multe ori unul de încredere numai de către specialiști.", "Odată cu creșterea cererii de diversitate, vederea înapoi la istorie începe încet să se accentueze.", "Nu numai în ceea ce privește direcția: în jurul anului 2018, Lincoln Center din New York a găzduit un spectacol despre „privirea feminină” a femeilor cu cameră, precum Agnés Godard sau Rachel Morrison, care în același an a devenit prima femeie (!)", "A primit o nominalizare la Oscar în categoria respectivă (pentru Mudbound). Chiar și regizorul de film mut Lois Weber s-a filmat pe sine, așa cum se întâmpla adesea atunci (Margarete Affenzeller, Katharina Rustler, Ronald Pohl, Dominik Kamalzadeh, 8.3.2021)" ]
}