{
  "id" : "A2fRkF7x",
  "url" : "https://www.diepresse.com/5652173/Wie-uns-unsere-Umwelt-krank-macht?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2019-06-29T16:25:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/c/d/5652173/96F320F3-0791-47FB-958C-65525C2A0E4A_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wie uns unsere Umwelt krank macht",
  "articleTitleTranslated" : "Cum ne îmbolnăvește mediul nostru",
  "articleContent" : [ "Gestörter Schlaf, „tote Milch“, verschmutzte Luft: Das Medicinicum Lech widmet sich dem „gesunden Menschen in einer gesunden Umwelt“. Das Problem dabei: Die Umgebung heilt nicht nur, sie schadet auch. Bleibt die Frage: Ist sie zu retten?", "Saubere Luft, was ist das eigentlich? „Etwas, wofür es keine eindeutige Definition gibt“, sagt Hans-Peter Hutter vom Zentrum für Public Health der Medizinischen Universität Wien.", "„Generell soll saubere Luft möglichst wenige Allergene, Schadgase und Partikel enthalten – sie findet sich also nicht in Mumbai, Delhi oder Peking.“ Doch auch abseits der Megacitys mit ihren Industrieanlagen und Autobahnen ist saubere Luft schwer auszumachen.", "„In afrikanischen Ländern sind es vor allem Frauen, die sich höchst belastendem Rauch aussetzen, da sie nach wie vor Holz zum Kochen verwenden“", "„Die drei ultrabösen unter den vielen bösen Bestandteilen der Luft, um Anleihen beim Comicgenre zu machen, sind Feinstaub, Stickstoffdioxid und bodennahes Ozon“, sagt der Umweltmediziner.  “", "„Anders als angenommen beeinträchtigen diese Schadstoffe nämlich nicht nur die Lunge, sondern auch das Herz-Kreislauf-System und – besonders erschreckend – das Gehirn“", "In anderen Worten: „Die Luft hat das Potenzial, uns gesund zu machen, so fällt Lungenkranken das Atmen am Meer oder auf den Bergen wegen der vorkommenden Aerosole leichter.  “", "Zugleich kann sie unsere Lebenszeit bei ungünstiger Zusammensetzung aber beträchtlich verkürzen.“ Einer Studie der Europäischen Umweltagentur (EEA) zufolge sterben in Österreich etwa 8200 Personen pro Jahr vorzeitig infolge der Luftverschmutzung.", "Als Gründe werden vorrangig die durch Verkehr, Hausbrand und Industrie erzeugten Belastungen angeführt. Umgelegt auf 41 europäische Staaten ergibt das rund 467.000 vorzeitige Todesfälle aufgrund einer Langzeitbelastung durch Feinstaub sowie an die 71.000 Opfer von Stickstoffdioxid.", "„Vor allem Feinstaub erzeugt Atembeschwerden, verringert die Lungenfunktion und kann Krebs auslösen, doch auch Herzrhythmusstörungen, Schlaganfälle und Herzinfarkte gehen auf ihn zurück“, zählt Hutter auf.", "Mehrere Studien legen überdies einen Zusammenhang zwischen belasteter Luft und einer verringerten Leistungsfähigkeit des Gehirns nahe: „Ultrafeine Partikel gelangen auch über den Riechnerv ins Gehirn und lösen dort Entzündungen aus“, sagt der Mediziner.", "Hinzu kommt: „Sie verursachen Stressreaktionen in den Zellen, wodurch sich die Durchblutung und mit ihr der Abtransport der Schadstoffe aus dem Gehirn verschlechtert – je mehr Ablagerungen, desto höher das Risiko für Alzheimer und Demenz, so die Hypothese.“ Eingeatmeter Diabetes?", "Überprüft wird aktuell auch ein möglicher Konnex zwischen Diabetes und unreiner Luft.", "„Die These lautet: Die Partikel induzieren über oxidativen Stress etwa Insulinresistenz und verminderte Insulinsekretion, was zu Diabetes führen kann“, verweist Hutter auf eine 2018 im Fachblatt „The Lancet“ veröffentlichte US-Studie.", "Demnach waren 2016 weltweit rund 3,2 Millionen Diabetes-Neuerkrankungen auf Feinststaubpartikel zurückzuführen. Tendenz leider steigend.", "Ein Aufwärtstrend ist überdies bei Allergikern zu beobachten: „Heute sind Allergien, Asthma, Ekzeme, Lebensmittelunverträglichkeiten und Ausschläge das häufigste Gesundheitsproblem im Kindesalter“, sagt Hans Concin vom Arbeitskreis für Vorsorge und Sozialmedizin (AKS) in Bregenz.", "Vor allem in Industrieländern: „Gut ein Drittel der Bevölkerung leidet an mindestens einer Allergie – dieser Befund gilt auch in Österreich“", "Ursache des Anstiegs sei „zum einen die zunehmende Luftverschmutzung: Ozon und Feinstaubpartikel, an denen sich die Allergene, wie Pollen, anbinden können, machen diese aggressiver in der Allergieauslösung“, sagt Concin.  “", "„Zum anderen verlängert die Klimaerwärmung die Blütezeiten der Pflanzen“ Zum Dritten: „Während die Luft draußen stärker belastet ist, leben wir drinnen sehr steril, fast wie in einem Krankenhaus“", "Zugespitzt formuliert: „Alles wird desinfiziert, permanent wird geputzt, Wald und Wiesen nicht mehr betreten – dadurch fehlt die Konfrontation mit positiv belasteter Luft, also solcher, die mit Bakterien und Pilzen angereichert ist“, so Concin.  “", "Der Gynäkologe rät insbesondere Schwangeren und Eltern von ein- bis dreijährigen Kindern zum Besuch von Bauernhöfen und zu Haustieren:", "„Es wurden Kinder von Amischen, die sich selbst versorgen, von Hutterern, die industrielle Landwirtschaft betreiben, und Kinder ohne Zugang zu Bauernhöfen untersucht“, verweist Concin auf eine 2016 im „New England Journal of Medicine“ veröffentlichte Studie.  :", "Ihr Resultat: Bei den Amisch, die in täglichem Kontakt mit Gräsern, Getreide und Tier stehen, haben nur fünf Prozent der Kinder Asthma, knapp sieben Prozent eine Allergie. Bei den Hutterern sind es 21 und 33 Prozent, „weit stärker belastet sind die Stadtkinder“.", "Das liege nicht nur an der frühen Konfrontation mit Mikroben, sondern auch an der Ernährung. „Was wir im Geschäft kaufen, ist Milch von Turbokühen aus Massentierhaltung mit Antibiotikafutter, deren wertvolle Proteine durch das Pasteurisieren unwirksam gemacht werden“, sagt Concin.", "„Internationale Experten sprechen gar von ,toter Milch‘.“ Um dem Trinkenden die Konfrontation mit der Natur wieder zu ermöglichen, rät er zu „Rohmilch, wie der Vorzugsmilch in Deutschland“.", "Denn: „Sie ist das beste Medikament gegen Allergien, bedeutet aber auch: Raus auf's Land und vor Ort trinken, da sie nur kurz haltbar ist.“ Selbstgemachte Hitze. Einen ähnlichen Appell plant Alexander Egit, Geschäftsführer von Greenpeace in Zentral- und Osteuropa, im Rahmen des am 4.", "Juli in Vorarlberg beginnenden Medicinicum Lech.", "„Würden der Einzelne und die Politik konsequent auf Fahrrad und öffentliche Verkehrsmittel setzen, auf weniger Fleisch und regionales Essen sowie sich zu einer hohen Besteuerung von Kerosin und Diesel durchringen, um Flug- und Autoverkehr einzudämmen, würde das die Klimakrise eindämmen und Leben retten“", "Aktuell berge „die Natur“ zahlreiche Risken, die es wieder auf ein „menschenverträgliches Maß zu reduzieren“ gelte, mahnt Egit. „2018 zählten wir in Österreich 766 auf den Klimawandel zurückzuführende Hitzetote, während 400 Menschen bei Verkehrsunfällen ums Leben kamen“", "Auch die in der Luft befindlichen Emissionen trugen zu eigentlich vermeidbaren Sterbefällen bei: „Die 2012 gemessenen Luftschadstoffen kosteten allein in Österreich 40.000 bis 65.000 Lebensjahre und bedeuten gravierende individuelle und wirtschaftliche Einbußen“", "Und bleiben nicht allein: „In den vergangenen 20 Jahren ist die Zahl der klimabedingten Katastrophen von durchschnittlich 165 auf 329 pro Jahr angestiegen“, rechnet Egit vor.  “", "Konkret: „Überschwemmungen, Stürme und Dürre suchen uns immer öfter heim – und wir beflügeln sie, indem wir Wälder und Wiesen mit Straßen, Parkanlagen und Gebäudekomplexen zubetonieren, die wiederum mehr Hitze erzeugen – zulasten unserer Gesundheit.“ 100 Schlafstörer.", "Die veränderte Umwelt wirkt sich auch nachts auf ihre Erschaffer aus, betont Schlafpsychologe Günther Amann-Jennson. „80 Prozent der Erwerbstätigen leiden an einer der mehr als 100 Formen von Schlafstörungen, insbesondere die Einschlafstörungen haben sich in den vergangenen zehn Jahren verfünffacht“", "Auch fast ein Drittel der sechs- bis zwölfjährigen Kinder kämpft mit den Folgen von zu wenig Schlaf: „Die beste Lebenserwartung hat man mit 7,5 Stunden Schlafzeit; Stress, digitale Medien, Geräusche und Luftschadstoffe in Schlafräumen verkürzen sie aber konsequent“", "Und schaden dem Wohlbefinden: „Ständige Erschöpfung erhöht das Risiko für Herzinfarkte, Bluthochdruck, Alzheimer, Diabetes, Burn-out und Depression“, warnt der Leiter des Instituts für Schlafpsychologie.  “", "„Schon jetzt gibt es weltweit über 400 Millionen Menschen mit Depressionen, in zehn Jahren wird es die Gesundheitsstörung Nummer eins sein, da Ruhe und psychisch-mentale Regeneration durch Schlaf fehlen“, plädiert Amann-Jennson dafür, das Schlafzimmer als biologisch wichtigsten Raum zu erkennen und entsprechend auszustatten:", "„Lichtreize und elektromagnetische Felder von technischen Geräten, synthetische Stoffe, eine zu hohe Luftfeuchtigkeit und eine Raumtemperatur von mehr als 20 Grad rauben dem Gehirn die Möglichkeit, ausreichend zu rasten und sich Giftstoffen zu entledigen“:", "Sein Fazit: „Vieles von dem, was uns krank macht, ist selbst verschuldet: Verzichteten wir auf schädliche Substanzen, bewegten uns in der Natur und achteten den Schlaf, könnten wir unsere Gesundheit und die Umwelt retten“", "Kongress Das Medicinicum Lech findet vom 4. bis 7.  “ Juli statt und widmet sich dem Thema „Der gesunde Mensch in einer gesunden Umwelt. Ökologie als Schlüsselfrage für unsere Gesundheit und Zukunft“.", "Die Referenten, unter ihnen der Publizist und Philosoph Richard David Precht, gehen bei der sechsten Ausgabe des Kongresses Fragen des Klimawandels, der Biodiversität oder der Massentierhaltung nach.", "Beleuchtet werden außerdem gesunder Schlaf, die Ausbreitung von Allergien und die Auswirkungen von Luftverschmutzung auf die (Kinder-)Gesundheit. Infos zu dem viertägigen Symposium, dessen Medienpartner „Die Presse“ ist, gibt es unter: www.medicinicum.at (\"Die Presse\", Print-Ausgabe, 30.06.2019)" ],
  "articleContentTranslated" : [ "Somn deranjat, „lapte mort”, aer poluat: Medicinicum Lech este dedicat „oamenilor sănătoși într-un mediu sănătos”. Problema cu aceasta: mediul nu numai că se vindecă, ci și dăunează. Întrebarea rămâne: poate fi salvată?", "Aer curat, ce este de fapt? „Ceva pentru care nu există o definiție clară”, spune Hans-Peter Hutter de la Centrul pentru Sănătate Publică de la Universitatea de Medicină din Viena.", "„În general, aerul curat ar trebui să conțină cât mai puțini alergeni, gaze și particule dăunătoare posibil - deci nu se găsește în Mumbai, Delhi sau Beijing.” Dar aerul curat este, de asemenea, dificil de observat în afara megalorilor, cu instalațiile lor industriale și autostrăzile.", "„În țările africane, femeile se expun în principal fumului extrem de dăunător, deoarece încă mai folosesc lemnul pentru gătit”", "„Cei trei ultra-răi dintre numeroasele componente malefice ale aerului care împrumută din genul comic sunt praful fin, dioxidul de azot și ozonul de la nivelul solului”, spune medicul de mediu. \"", "„Contrar a ceea ce s-a presupus, acești poluanți nu afectează doar plămânii, ci și sistemul cardiovascular și - în special înspăimântător - creierul”", "Cu alte cuvinte: „Aerul are potențialul de a ne face sănătoși, astfel încât pacienții cu plămâni găsesc mai ușor respirația la mare sau la munte din cauza aerosolilor care apar. \"", "În același timp, însă, ne poate scurta considerabil durata de viață dacă compoziția este nefavorabilă. ”Potrivit unui studiu al Agenției Europene de Mediu (AEM), aproximativ 8.200 de oameni mor prematur în Austria în fiecare an ca urmare a poluării aerului.", "Principalele motive expuse sunt poluarea cauzată de trafic, incendii domestice și industrie. Atunci când este aplicat în 41 de țări europene, acest lucru are ca rezultat aproximativ 467.000 de decese premature datorate expunerii pe termen lung la praf fin și aproximativ 71.000 de victime ale dioxidului de azot.", "\"Mai ales praful fin cauzează dificultăți de respirație, reduce funcția pulmonară și poate provoca cancer, dar aritmiile cardiace, accidentele vasculare cerebrale și atacurile de cord pot fi, de asemenea, urmărite înapoi la aceasta\", spune Hutter.", "Mai multe studii sugerează, de asemenea, o legătură între aerul poluat și performanța redusă a creierului: „Particulele ultrafine ajung, de asemenea, la creier prin nervul olfactiv și declanșează inflamația acolo”, spune medicul.", "În plus: „Acestea provoacă reacții de stres în celule, prin care fluxul sanguin și odată cu el eliminarea poluanților din creier se deteriorează - cu cât sunt mai multe depozite, cu atât este mai mare riscul de Alzheimer și demență, deci ipoteza.” Diabetul inhalat?", "În prezent se examinează o posibilă legătură între diabet și aerul necurat.", "„Teza este: Particulele induc rezistență la insulină și secreția redusă de insulină prin stres oxidativ, care poate duce la diabet”, se referă Hutter la un studiu SUA publicat în 2018 în revista „The Lancet”.", "Potrivit acestui fapt, în 2016, aproximativ 3,2 milioane de cazuri noi de diabet la nivel mondial au fost atribuite particulelor fine de praf. Din păcate, tendința crește.", "O tendință ascendentă poate fi observată și în rândul persoanelor care suferă de alergii: „Astăzi alergiile, astmul, eczemele, intoleranțele alimentare și erupțiile cutanate sunt cele mai frecvente probleme de sănătate în copilărie”, spune Hans Concin de la Grupul de lucru pentru prevenire și medicină socială (AKS) din Bregenz.", "Mai ales în țările industrializate: „O treime bună din populație suferă de cel puțin o alergie - această constatare se aplică și în Austria”", "Cauza creșterii este „pe de o parte creșterea poluării aerului: ozonul și particulele fine de praf, de care se pot lega alergenii precum polenul, făcându-i mai agresivi în declanșarea alergiilor”, spune Concin. \"", "„Pe de altă parte, încălzirea globală prelungește timpul de înflorire al plantelor.” În al treilea rând: „În timp ce aerul din exterior este mai poluat, trăim în interior foarte steril, aproape ca într-un spital”", "Ca să spunem drept: „Totul este dezinfectat, este curățat constant, pădurile și pajiștile nu mai sunt pătrunse - asta înseamnă că nu există confruntare cu aerul poluat pozitiv, adică aerul care este îmbogățit cu bacterii și ciuperci”, spune Concin. \"", "Ginecologul sfătuiește în special femeile însărcinate și părinții copiilor de la unu la trei ani să viziteze fermele și animalele de companie:", "„Au existat copii ai lui Amish care se întrețin, ai hutteritilor care operează agricultură industrială și copii fără acces la fermele examinate”, a spus Concin, referindu-se la un studiu publicat în New England Journal of Medicine în 2016. :", "Rezultatul lor: Dintre amiști, care sunt în contact zilnic cu iarbă, cereale și animale, doar cinci la sută dintre copii au astm și puțin sub șapte la sută au alergie. În cazul huteritilor, este de 21 și 33 la sută, „copiii orașului sunt mult mai împovărați”.", "Acest lucru nu se datorează numai expunerii timpurii la microbi, ci și dietei. „Ceea ce cumpărăm în magazin este laptele de la vacile turbo provenite de la fermele din fabrică cu hrană cu antibiotice, ale căror proteine valoroase sunt ineficiente prin pasteurizare”, spune Concin.", "„Experții internaționali vorbesc chiar despre„ lapte mort ”.” Pentru a permite băutorului să se confrunte din nou cu natura, el recomandă „laptele crud, ca laptele preferat din Germania”.", "Deoarece: „Este cel mai bun medicament împotriva alergiilor, dar înseamnă și: Mergeți la țară și beți la fața locului, deoarece are o durată scurtă de valabilitate.” Căldură de casă. Alexander Egit, director general al Greenpeace în Europa Centrală și de Est, planifică un apel similar la 4.", "Medicinicum Lech începând cu luna iulie în Vorarlberg.", "„Dacă individul și politicienii ar trebui să se bazeze în mod constant pe biciclete și transportul public, pe mai puțină carne și alimente regionale, precum și pe o impozitare ridicată a kerosenului și motorinei pentru a reduce traficul aerian și auto, acest lucru ar conține criza climatică și ar salva vieți”", "„Natura” prezintă în prezent numeroase riscuri care trebuie reduse la un „nivel prietenos cu oamenii”, avertizează Egit. „În 2018 am numărat 766 de decese cauzate de căldură din cauza schimbărilor climatice din Austria, în timp ce 400 de persoane au murit în accidente de circulație”", "Emisiile în aer au contribuit, de asemenea, la decese efectiv evitabile: „Poluanții atmosferici măsurați în 2012 au costat 40.000 până la 65.000 de ani de viață numai în Austria și înseamnă pierderi economice și individuale grave”", "Și nu rămâneți singur: „În ultimii 20 de ani, numărul dezastrelor legate de climă a crescut de la o medie de 165 la 329 pe an”, calculează Egit. \"", "Mai exact: „Inundațiile, furtunile și secetele ne bântuie din ce în ce mai des - și le dăm aripi betonând păduri și pajiști cu drumuri, parcuri și complexe de construcții, care la rândul lor generează mai multă căldură - în detrimentul sănătății noastre.” 100 tulburări de somn.", "Mediul schimbat are, de asemenea, un impact asupra creatorului său noaptea, subliniază psihologul somnului Günther Amann-Jennson. „80 la sută dintre angajați suferă de una dintre cele peste 100 de forme de tulburări de somn, în special dificultatea de a adormi a crescut de cinci ori în ultimii zece ani”", "Aproape o treime din copiii de șase până la doisprezece ani se luptă și cu consecințele unui somn prea mic: „Cea mai bună speranță de viață este de 7,5 ore de somn; Stresul, mass-media digitală, zgomotele și poluanții atmosferici din dormitoare le reduc în mod constant \"", "Și dăunează bunăstării tale: „Epuizarea constantă crește riscul de atacuri de cord, hipertensiune arterială, Alzheimer, diabet, burn-out și depresie”, avertizează șeful Institutului pentru psihologia somnului. \"", "„Deja acum există peste 400 de milioane de oameni în întreaga lume cu depresie, peste zece ani va fi tulburarea de sănătate numărul unu, deoarece există o lipsă de pace și regenerare mentală prin somn”, spune Amann-Jennson în favoarea recunoașterii dormitorului ca fiind cea mai importantă cameră biologic și echipați în consecință:", "„Stimulii luminoși și câmpurile electromagnetice de la dispozitivele tehnice, materialele sintetice, umiditatea excesiv de mare și temperatura camerei de peste 20 de grade privează creierul de posibilitatea de a se odihni suficient și de a scăpa de toxine”:", "Concluzia sa: „O mare parte din ceea ce ne face să ne îmbolnăvim este vina noastră: dacă am renunța la substanțele nocive, ne-am muta în natură și am respecta somnul, ne-am putea salva sănătatea și mediul”", "Congresul Medicinicum Lech are loc în perioada 4-7 iulie și este dedicat subiectului „Oameni sănătoși într-un mediu sănătos. Ecologia ca întrebare cheie pentru sănătatea și viitorul nostru ”.", "La cea de-a șasea ediție a congresului, vorbitorii, inclusiv jurnalistul și filosoful Richard David Precht, vor analiza problemele legate de schimbările climatice, biodiversitatea și agricultura în fabrică.", "De asemenea, luminează somnul sănătos, răspândirea alergiilor și efectele poluării aerului asupra sănătății (copiilor). Informații despre simpozionul de patru zile, al cărui partener media este „Die Presse”, este disponibil la: www.medicinicum.at („Die Presse”, ediția tipărită, 30.06.2019)" ]
}