{
  "id" : "A2hBFztb",
  "url" : "https://kurier.at/kultur/medien/neuer-moderator-fuer-den-orf-kulturmontag/401155959",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T11:22:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4872102/46-174059516.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neuer Moderator für den ORF-\"Kulturmontag\"",
  "articleTitleTranslated" : "Nou moderator pentru ORF „Kulturmontag”",
  "articleContent" : [ "Peter Schneeberger wird der neue Co-Moderator des \"Kulturmontag\" in ORF 2. Der 48-Jährige wird am 1. Februar erstmals in neuer Funktion auf dem Bildschirm zu sehen sein, kündigte der ORF am Donnerstag an.", "Schneeberger, seines Zeichens auch Leiter der aktuellen TV-Kulturberichterstattung, wird das Magazin künftig im Wechsel mit Clarissa Stadler präsentieren und folgt damit auf ORF-TV-Kulturchef Martin Traxl, der für Sonderausgaben weiterhin zur Verfügung steht.", "\"Kultur ist für Österreich und den ORF von zentraler Bedeutung - und sie ist die Richtschnur meines Lebens, nichts bereitet mir beruflich mehr Freude\", unterstrich der aus Zell am Ziller stammende Schneeberger, dass für ihn ein Traum in Erfüllung gehe.", "Bis dato war der seit 2009 beim ORF arbeitende Schneeberger unter anderem bereits als \"Matinee\"-Moderator, als Kommentator wichtiger Premieren und von 2017 bis 2020 als österreichisches Mitglied im Moderationsteam des 3sat-Magazins \"Kulturzeit\" tätig.", "Vom Branchenmagazin \"Der Österreichische Journalist\" wurde er im vergangenen Dezember zum \"Kulturjournalisten des Jahres\" gekürt." ],
  "articleContentTranslated" : [ "Peter Schneeberger va fi noul co-moderator al „Kulturmontag” pe ORF 2. Cei de 48 de ani vor fi văzuți pe ecran pentru prima dată într-un nou rol pe 1 februarie, a anunțat joi ORF.", "Schneeberger, care este și șeful actualelor rapoarte culturale TV, va alterna în viitor între prezentarea revistei cu Clarissa Stadler, în locul directorului de cultură TV ORF Martin Traxl, care va continua să fie disponibil pentru ediții speciale.", "„Cultura are o importanță centrală pentru Austria și ORF - și este linia directoare a vieții mele, nimic nu-mi dă mai multă plăcere profesională”, a subliniat Schneeberger, care vine de la Zell am Ziller, că un vis se împlinește pentru el.", "Până în prezent, Schneeberger, care este alături de ORF din 2009, a lucrat ca prezentator „matinee”, ca comentator la premiere importante și din 2017 până în 2020 ca membru austriac al echipei de moderare a revistei 3sat „Kulturzeit”.", "În decembrie anul trecut, a fost numit „jurnalist cultural al anului” de revista industrială „Der Österreichische Journalist”." ]
}