{
  "id" : "A2HgCCXl",
  "url" : "https://kurier.at/wissen/gesundheit/virologin-seuchengefahr-steigt-mit-wachstum-der-weltbevoelkerung/401181433",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T08:51:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4257581/46-60723088.jpg",
  "imageCopyright" : "Christian Müller - Fotolia/Fotolia/Christian Müller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Virologin: Seuchengefahr steigt mit Wachstum der Weltbevölkerung",
  "articleTitleTranslated" : "Virolog: Riscul de epidemie crește pe măsură ce crește populația lumii",
  "articleContent" : [ "Forscher sehen nicht nur in der Globalisierung, sondern auch in der steigenden Zahl der Weltbevölkerung eine Gefahr für neue weltweite Pandemien.", "Auch das weitere Vordringen von Menschen in die Natur trage zu Krankheitsausbrüchen mit weiter Verbreitung bei, warnt die Münchner Virologin Ulrike Protzer. Denn so kämen Menschen mit neuen Erregern in Kontakt, die von Tieren auf sie überspringen und sich dann von Mensch zu Mensch verbreiten könnten.", "Zudem gelte:", "\"Je enger Menschen zusammenleben - und das ist mit dem Anstieg der Bevölkerungszahlen gerade in Ballungsräumen und Mega-Citys der Fall -, desto leichter kann ein Virus sich ausbreiten\", sagte die Direktorin des Instituts für Virologie am Helmholtz Zentrum München und an der Technischen Universität München.  :", "Influenzaviren beobachten Als Kandidaten für eine mögliche künftige Pandemie sieht die Wissenschafterin unter anderem Influenzaviren. Diese brächten immer wieder unliebsame Überraschungen.", "Sie kämen in Vögeln oder Schweinen vor, zudem sei leicht eine Übertragung auf den Menschen und zwischen Menschen möglich. \"Die Influenzaviren hatte man hier immer schon im Blick. Jetzt müssen wir sicher auch noch viel mehr auf andere Erreger wie zum Beispiel Coronaviren schauen.", "Und es gibt eine ganze Reihe anderer Viren, die zum Beispiel hämorrhagische Fieber verursachen wie Ebola.\" Allerdings machten diese schwerer krank. \"Damit breiten sie sich nicht so leicht aus - da jemand, der schwer erkrankt ist, nicht mehr draußen unterwegs ist oder in einen Flieger steigt.\"", "Dass ausgerechnet China als Land mit den ersten Coronavirusfällen inzwischen weitgehend coronafrei sei, liege an dem radikalen Vorgehen der dortigen Behörden. \"Bei uns würde sich niemand trauen, eine Mehrmillionenstadt wegen 100 Fällen dichtzumachen.", "Und bei uns wird auch kein Mensch persönlich nachverfolgt\", sagte Protzer. Aus der Pandemie gelernt Eine Ausbreitung in einer freien und mobilen Gesellschaft sei deutlich schwerer zu verhindern.", "\"Wenn man die Freiheit und Mobilität erhalten will, und das wollen wir ja, muss man mit dem Risiko leben\", erläuterte Protzer. Aber man habe gelernt. \"Ich glaube, dass wir bei der nächsten Pandemie schneller und konsequenter sein werden\", sagte Protzer.", "\"Man muss ja nicht gleich ein ganzes Land in Lockdown versetzen, sondern wenn man das irgendwo identifiziert, dann kann man ja sehr schnell auch lokal reagieren. Das ist ja das, was die Chinesen uns letztendlich gerade vormachen.\"", "Wann eine erneute Pandemie kommen könnte, sei Kaffeesudleserei. \"Früher ist man davon ausgegangen, dass es alle 100 Jahre eine Pandemie gibt. Aber früher waren die Menschen eben nur in einem sehr kleinen Bereich mobil.\"" ],
  "articleContentTranslated" : [ "Cercetătorii văd un pericol pentru noile pandemii mondiale nu numai în globalizare, ci și în creșterea numărului populației mondiale.", "Pătrunderea în continuare a oamenilor în natură contribuie, de asemenea, la focare de boli cu răspândire pe scară largă, avertizează virologul din München, Ulrike Protzer. Pentru că în acest fel oamenii ar intra în contact cu agenți patogeni noi care ar putea sări de la animale la ei și apoi să se răspândească de la persoană la persoană.", "În plus:", "„Cu cât oamenii mai apropiați trăiesc împreună - și acesta este cazul creșterii populației, în special în zonele metropolitane și în mega-orașe - cu atât este mai ușor să se răspândească un virus”, a declarat directorul Institutului de virologie de la Centrul Helmholtz în Munchen și la Universitatea tehnică din München. :", "Monitorizarea virusurilor gripale Oamenii de știință consideră virusurile gripale ca candidați la o posibilă pandemie viitoare. Acest lucru ar aduce întotdeauna surprize neplăcute.", "Ele apar la păsări sau porci și pot fi transmise cu ușurință la oameni și între oameni. \"Virusurile gripale au fost întotdeauna vizibile aici. Acum trebuie cu siguranță să ne uităm mult mai mult la alți agenți patogeni, cum ar fi coronavirusurile.", "Și există o serie întreagă de alte virusuri care febre cauza hemoragice , cum ar fi Ebola „oameni Cu toate acestea, aceștia au făcut mai rău.“ Acest lucru înseamnă că ele nu se răspândesc atât de ușor. - din moment ce cineva care este grav bolnav nu mai este în afara sau într - un avionul urcă \".", "Faptul că China, din toate locurile, ca țară cu primele cazuri de coronavirus, este acum în mare parte lipsită de coroană se datorează abordării radicale a autorităților de acolo. „Nimeni de aici nu ar îndrăzni să închidă un oraș de câteva milioane din cauza a 100 de cazuri.", "Și la noi nimeni nu este urmărit personal \", a spus Protzer. Lecțiile învățate din pandemie Răspândirea într-o societate liberă și mobilă este mult mai dificil de prevenit.", "„Dacă doriți să mențineți libertatea și mobilitatea și asta vrem, trebuie să trăiți cu riscul”, a explicat Protzer. Dar unul a învățat. „Cred că vom fi mai rapizi și mai consistenți cu următoarea pandemie”, a spus Protzer.", "\"Nu trebuie să puneți o țară întreagă în blocare, dar dacă identificați acest lucru undeva, atunci puteți reacționa foarte rapid la nivel local. Asta ne arată în cele din urmă chinezii\".", "Când ar putea apărea o altă pandemie, se spune că se produce cafeaua. \"Se presupunea că a existat o pandemie la fiecare 100 de ani. Dar în trecut oamenii erau mobili doar într-o zonă foarte mică.\"" ]
}