{
  "id" : "a2OD12SC",
  "url" : "https://kurier.at/wissen/gesundheit/schnelle-erstimpfung-enorm-wichtig/401335782",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T06:22:55Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5005098/20210316-ABD0146-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schnelle Erstimpfung \"enorm wichtig\"",
  "articleTitleTranslated" : "Prima vaccinare rapidă \"extrem de importantă\"",
  "articleContent" : [ "Bis zur breiten Verfügbarkeit von Impfstoffen mit nur einer notwendigen Impfdosis (z.B. Impfstoff von Janssen-Cilag/Johnson & Johnson) muss alles daran gesetzt werden, möglichst vielen Österreichern die Erstimpfung zu verabreichen.", "\"Herdenschutz\" kann mit infektiöseren SARS-CoV-2-Varianten kaum erreicht werden. Das erklärte Montagabend bei einer Online-Ärztefortbildung der Wiener Impfexperte Herwig Kollaritsch.", "Insgesamt seien alle derzeit zugelassenen Impfstoffe sehr gut wirksam, sicher und verträglich, betonte der Spezialist für Spezifische Prophylaxe (Impfungen), Reise- und Tropenmedizin mit jahrzehntelanger Erfahrung.", "Die Rate von Todesfällen und thromboembolischen Ereignissen (Beinvenenthrombose, Lungenembolie etc.) im zeitlichen Umfeld von Covid-19-Impfungen sei im Grunde im Rahmen der Häufigkeit, in der solche Ereignisse sonst auch in der Bevölkerung auftreten und sehr selten.", "Für alle thromboembolischen Komplikationen nach Impfung mit der Vektor-Vakzine von AstraZeneca gebe es kein \"Signal\" eines häufigeren Auftretens. Die Häufigkeit von Hirnvenenthrombosen (vor allem in Deutschland) liege bei Geimpften geringfügig über dem sonstigen Vorkommen solcher Erkrankungen.", "Kollaritsch: \"Die Nutzen-Risiko-Relation bleibt (bezüglich des AstraZeneca-Impfstoffs; Anm.) hoch positiv.", "Ein Pausieren der Impfung für zwei Wochen in Österreich bei der gegenwärtigen epidemiologischen Situation hätte die Inkaufnahme von zwölf verhütbaren Covid-19-Todesfällen und 34 Hospitalisierungen bedeutet.\"", "Derzeit sind mit den beiden mRNA-Vakzinen (Pfizer/BioNTech, Moderna) und zwei Vektor-Vakzinen (AstraZeneca, Janssen-Cilag) vier Covid-19-Impfstoffe in der EU zugelassen. In Österreich basiert die Impfkampagne bisher auf den mRNA-Vakzinen und jener von AstraZeneca - jeweils mit zwei Teilimpfungen.", "Aus Israel gibt es mit dem Pfizer/BioNTech-Impfstoff bereits hervorragende Daten über die Schutzrate in der routinemäßigen Verwendung (von fast 600.000 Geimpften/Nicht-Geimpften zwischen 20.  Dezember 2020 und 1.", "Februar 2021:", "14 bis 20 Tage nach erster Teilimpfung Schutzrate gegen Infektion von 46 Prozent, 21 bis 27 Tage nach Immunisierung bei 60 Prozent und sieben Tage nach zweiter Teilimpfung eine Schutzrate von 92 Prozent (schwere Erkrankungen - Schutzraten von 62 Prozent, 80 und schließlich ebenfalls 92 Prozent).  :", "Aus den Erfahrungen mit allen Vakzinen, bei denen eine zweifache Dosis erforderlich ist, lässt sich laut Kollaritsch ableiten: \"Es ist enorm wichtig, dass möglichst viele Menschen möglichst schnell die erste Teilimpfung erhalten.\"", "Der Schutz baue sich nämlich mit der Zeit auf, die zweite Teilimpfung diene vor allem der Konsolidierung des Impferfolges. Das hat potenziell große Auswirkungen auch auf das österreichische Covid-19-Impfprogramm.", "Ursprünglich sollte die zweite Teilimpfung der mRNA-Vakzine nach drei (Pfizer/BioNTech) bzw. vier Wochen (Moderna) und elf bis zwölf Wochen (Astra Zeneca) erfolgen.", "Reizt man aber bei den mRNA das Impfintervall auf sechs Wochen aus (maximal möglich 42 Tage) und geht man bei AstraZeneca auf die zwölf Wochen (maximal 84 Tage), gewinnt man mehr Zeit für die Erstimpfung von mehr Personen und nutzt die zur Verfügung stehenden Vakzine-Menge besser für die schnelle Schutzwirkung in der Bevölkerung.  ", "Der Experte: \"Das Ausreizen der möglichen Impfintervalle erlaubt Flexibilität und eine wesentlich raschere Animpfung (inklusive Schutz; Anm.) der Bevölkerung mit der ersten Teilimimpfung.", "Der Verzicht auf das 'Vorhalten' (Aufbewahren; Anm.) der zweiten Impfdosis, da die Liefermengen ständig steigen, hätte den Effekt, dass bis zur Kalenderwoche 30 (ab 20.  Juli; Anm.) bis zu zwei Millionen Personen in Österreich mehr erstgeimpft werden könnten.\"", "Dagegen ist die EU-Impfstoff-Verteilungsdiskussion mit eventuell geringen Nachbesserungen für Österreich von recht geringer Bedeutung, weil es da um Hunderttausende Dosen geht.", "\"Wer ein Hirn hat, soll es schützen\", sagte ehemals der österreichische Erfinder der FSME-Impfung, der Wiener Virologie-Pionier Christian Kunz.", "Die FSME-Impfung stellt wegen der Nicht-Übertragbarkeit der Erkrankung von Mensch zu Mensch (ausschließlich von infizierten Zecken auf den Menschen) den klassischen Fall des Individualschutzes dar.", "Doch auch bei Covid-19, von Mensch zu Mensch leicht übertragbar, kommt es laut dem Wiener Experten primär auf den Schutz des Einzelnen durch die Impfung an.", "Der Grund dafür: Vor allem mit infektiöseren Virusvarianten ist das Erreichen einer \"Herdenimmunität\", bei der ein hoher Prozentsatz immunisierter Menschen in der Bevölkerung auch die Nicht-Geimpften schützt, kaum zu erreichen.", "So ging man vom Erreichen eines \"Herdenschutzes\" bei den ersten SARS-CoV-2-Stämmen (Wuhan) vor der britischen BV.1.1.7-Variante ab einem Durchimpfungsgrad der Bevölkerung von 63 Prozent aus.", "Dies sollte bei einer Vakzine-Schutzrate von 86 Prozent und einer Basis-Reproduktionszahl der Viren von 2,7 (eine infizierte Personen steckt im Durchschnitt 2,7 weitere Menschen an) eintreten. \"Die B.1.1.7-Virusvariante hat aber eine Basis-Reproduktionszahl von 4,5.", "Da müsste die Durchimpfungsrate bei 78 Prozent liegen\", sagte Kolleritsch. Diese \"kollektive Immunität\" sei nicht zu erreichen, vor allem, solange man Kinder und Jugendliche nicht durchimpfen könne, betonte der Experte.", "Bisher sind die Vakzine erst ab dem Alter von 16 bzw. 18 Jahren zugelassen. Studien zur Herabsetzung des Alterslimits laufen aber." ],
  "articleContentTranslated" : [ "Până când vaccinurile cu o singură doză necesară de vaccin (de exemplu, vaccinul de la Janssen-Cilag / Johnson & Johnson) nu sunt disponibile pe scară largă, trebuie făcut totul pentru a da prima vaccinare cât mai multor austrieci posibil.", "„Protecția turmei” poate fi greu realizată cu variante SARS-CoV-2 mai infecțioase. Acest lucru a fost explicat luni seară la un curs de instruire medicală online de către expertul în vaccinare vienez Herwig Kollaritsch.", "Per total, toate vaccinurile aprobate în prezent sunt foarte eficiente, sigure și bine tolerate, a subliniat specialistul în profilaxie specifică (vaccinări), călătorii și medicină tropicală cu decenii de experiență.", "Rata deceselor și a evenimentelor tromboembolice (tromboză venoasă a piciorului, embolie pulmonară etc.) în contextul vaccinărilor împotriva Covid-19 este practic în contextul frecvenței cu care astfel de evenimente apar și în populație și este foarte rar.", "Pentru toate complicațiile tromboembolice după vaccinarea cu vaccinul vector de la AstraZeneca nu există un „semnal” de apariție mai frecventă. Frecvența trombozei venei cerebrale (în special în Germania) este ușor mai mare la persoanele vaccinate decât în alte cazuri de astfel de boli.", "Kollaritsch: „Raportul beneficiu-risc rămâne (în ceea ce privește vaccinul AstraZeneca; nota) foarte pozitiv.", "Întreruperea vaccinării timp de două săptămâni în Austria în situația epidemiologică actuală ar fi însemnat acceptarea a douăsprezece decese prevenite de Covid-19 și 34 de spitalizări. \"", "Cu cele două vaccinuri ARNm (Pfizer / BioNTech, Moderna) și două vaccinuri vectoriale (AstraZeneca, Janssen-Cilag), patru vaccinuri Covid-19 sunt aprobate în prezent în UE. În Austria, campania de vaccinare s-a bazat până acum pe vaccinurile ARNm și pe cele ale AstraZeneca - fiecare cu două vaccinări parțiale.", "Din Israel există deja date excelente privind rata de protecție în utilizarea de rutină cu vaccinul Pfizer / BioNTech (din aproape 600.000 vaccinați / nevaccinați între 20 decembrie 2020 și 1 decembrie 2020).", "Februarie 2021:", "14 până la 20 de zile după prima rată de protecție împotriva vaccinării împotriva infecției de 46 la sută, 21 până la 27 de zile după imunizare la 60 la sută și șapte zile după a doua vaccinare o rată de protecție de 92 la sută (boli grave - rate de protecție de 62 la sută, 80 și în cele din urmă , de asemenea , 92 la sută). :", "Din experiența cu toate vaccinurile care necesită o doză dublă, potrivit lui Kollaritsch, se poate deduce: „Este extrem de important ca cât mai mulți oameni să primească prima vaccinare parțială cât mai repede posibil”.", "Protecția se acumulează în timp, a doua vaccinare parțială servește în principal la consolidarea succesului vaccinării. Acest lucru poate avea un impact major asupra programului austriac de vaccinare Covid-19.", "Inițial, a doua vaccinare parțială a vaccinului ARNm ar trebui să aibă loc după trei (Pfizer / BioNTech) sau patru săptămâni (Moderna) și unsprezece până la douăsprezece săptămâni (Astra Zeneca).", "Cu toate acestea, dacă intervalul de vaccinare pentru ARNm este depășit la șase săptămâni (maxim posibil 42 de zile) și dacă mergeți la cele douăsprezece săptămâni la AstraZeneca (maxim 84 de zile), câștigați mai mult timp pentru prima vaccinare a mai multor persoane și utilizați vaccinurile disponibile -Quantity mai bine pentru efectul de protecție rapidă în populație.", "Expertul: „Epuizarea posibilelor intervale de vaccinare permite flexibilitatea și o vaccinare mult mai rapidă (inclusiv protecție; notă) a populației cu prima vaccinare parțială.", "Abținerea de la „păstrarea” celei de-a doua doze de vaccinare (notă), deoarece cantitățile furnizate sunt în continuă creștere, ar avea ca efect până la săptămâna calendaristică 30 (începând cu 20 iulie; notă) până la două milioane de persoane în Austria să fie vaccinate mai mult pentru prima dată ar putea deveni.“", "În schimb, discuția UE privind distribuția vaccinului, cu îmbunătățiri posibil minore, are o importanță foarte mică pentru Austria, deoarece implică sute de mii de doze.", "„Oricine are un creier ar trebui să-l protejeze”, a spus inventatorul austriac al vaccinării TBE, pionierul vienez al virusologiei Christian Kunz.", "Vaccinarea TBE reprezintă cazul clasic al protecției individuale datorită netransferabilității bolii de la persoană la persoană (exclusiv de la căpușe infectate la oameni).", "Dar chiar și cu Covid-19, care se transmite ușor de la persoană la persoană, potrivit expertului vienez, este vorba în primul rând de protejarea individului prin vaccinare.", "Motivul pentru acest lucru: în special în cazul mai multor variante de virusuri infecțioase, este dificil să se obțină „imunitatea turmei”, în care un procent ridicat de persoane imunizate din populație protejează și persoanele nevaccinate.", "S-a presupus că primele tulpini SARS-CoV-2 (Wuhan) obținuseră „protecția efectivelor” înainte de varianta britanică BV.1.1.7, atunci când populația avea o acoperire de vaccinare de 63%.", "Acest lucru ar trebui să aibă loc cu o rată de protecție a vaccinului de 86% și o rată de reproducere a virusului de bază de 2,7 (o persoană infectată infectează în medie alte 2,7 persoane). \"Varianta de virus B.1.1.7 are un număr de reproducere de bază de 4,5.", "Acoperirea vaccinării ar trebui să fie de 78% \", a spus Kolleritsch. Această\" imunitate colectivă \"nu a putut fi atinsă, mai ales atâta timp cât copiii și adolescenții nu au putut fi vaccinați, a subliniat expertul.", "Până în prezent, vaccinurile au fost aprobate numai de la vârsta de 16 sau 18 ani. Studiile pentru reducerea limitei de vârstă sunt în curs." ]
}