{
  "id" : "A313vTqs",
  "url" : "https://kurier.at/wirtschaft/krach-im-vw-konzern-diess-erteilt-porsche-boersengang-absage/401333295",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T17:35:45Z[UTC]",
  "author" : "Fabian Schmid",
  "imageUrl" : "https://image.kurier.at/images/original/3800357/78370011350764380_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Krach im VW-Konzern: Diess erteilt Porsche-Börsengang Absage",
  "articleTitleTranslated" : "Crash în grupul VW: Diess respinge IPO-ul Porsche",
  "articleContent" : [ "Im Volkswagen-Konzern gibt es Streit um einen möglichen Börsengang der Sportwagentochter Porsche. Konzernchef Herbert Diess sagte der \"Frankfurter Allgemeine Zeitung\" (Samstagausgabe): \"Das Thema Porsche-Börsengang hat für mich derzeit keine hohe Priorität\".", "Selbst wenn nur ein Teil der Aktien des Sportwagenherstellers frei gehandelt werde, verliere VW einen Teil des hohen Mittelzuflusses, den Porsche für den Konzern geniere. \"Im Moment spricht viel dafür, das Geld für unseren Strukturwandel zu nutzen\", sagte Diess.", "\"Eine Perle wie Porsche will man nicht aus der Hand geben.\" Porsche-Finanzvorstand Lutz Meschke hatte hingegen zuletzt offensiv für die Vorteile einer Börsennotierung geworben. Diese mache den Wert des Unternehmens transparenter und könne damit auch die Bewertung der Volkswagen AG heben.", "Diess setzt für einen höheren Börsenwert dagegen auf den konzernweiten Ausbau von Elektroautos und autonomen Fahrens.", "\"Die Konzernteile einzeln zu bewerten, passt aus meiner Sicht nicht in eine Zeit, in der unsere Transformation zur E-Mobilität gewaltige Synergien quer durch alle Unternehmenssparten bringen wird.\" Schwierigkeiten bereitet weiterhin der aktuelle Mangel an Steuerungschips.", "\"Das ist ein Thema, das uns im Moment viel Kopfzerbrechen bereitet und auch die Produktion belastet\", sagte Diess der Zeitung. \"Bisher konnten wir schon rund 100.000 Autos wegen Mangel an Halbleitern nicht bauen.\"", "Wie es im Gesamtjahr aussehen werde, sei noch schwer zu sagen. Denn VW hoffe, einen Teil der Einbußen aufholen zu können." ],
  "articleContentTranslated" : [ "Există o dispută în grupul Volkswagen cu privire la o posibilă ofertă publică a filialei de mașini sport Porsche. CEO-ul Herbert Diess a declarat pentru „Frankfurter Allgemeine Zeitung” (ediția de sâmbătă): „Problema IPO Porsche nu este în prezent o prioritate pentru mine”.", "Chiar dacă doar o parte din acțiunile producătorului de mașini sport ar fi tranzacționate în mod liber, VW ar pierde o parte din fluxul mare de fonduri pe care Porsche le-a generat pentru grup. \"În acest moment sunt multe de spus pentru utilizarea banilor pentru schimbarea noastră structurală\", a spus Diess.", "- Nu vrei să renunți la o perlă ca Porsche. Pe de altă parte, CFO-ul Porsche Lutz Meschke a făcut recent o campanie agresivă pentru avantajele listării la bursă. Acest lucru face ca valoarea companiei să fie mai transparentă și ar putea crește, de asemenea, ratingul Volkswagen AG.", "Cu toate acestea, pentru o valoare de piață mai mare, Diess se bazează pe extinderea la nivel de grup a mașinilor electrice și conducerea autonomă.", "\"În opinia mea, evaluarea individuală a părților corporative nu se încadrează într-un moment în care transformarea noastră în e-mobilitate va aduce sinergii enorme în toate diviziile corporative.\" Lipsa actuală de cipuri de control continuă să cauzeze probleme.", "\"Acesta este un subiect care ne provoacă o mare durere de cap în acest moment și, de asemenea, împovărează producția\", a spus Diess ziarului. \"Până acum nu am reușit să construim în jur de 100.000 de mașini din cauza lipsei de semiconductori.\"", "Cum va arăta anul în ansamblu este încă dificil de spus. Pentru că VW speră să poată acoperi unele dintre pierderi." ]
}