{
  "id" : "a3jcSHYY",
  "url" : "https://sport.orf.at/stories/3071247/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-30T12:12:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖSV-Doppelsieg in Bormio-Abfahrtskrimi",
  "articleTitleTranslated" : "Dublă victorie ÖSV în thrillerul de la Bormio",
  "articleContent" : [ "Der 30-jährige Mayer hatte eine annähernd perfekte Fahrt hingelegt und auf der anspruchsvollen, kräfteraubenden Stelvio offenbar die richtige Linie gefunden. Im Ziel lag er dennoch nur einen Wimpernschlag vor seinen Konkurrenten und eben vor Kriechmayr, der schon mit dem Sieg geliebäugelt hatte.", "Mit dem Selbstvertrauen nach Platz zwei im Super-G hatte der Oberösterreicher wohl im Mittelteil die Chance auf den Sieg vergeben. Erschöpft wie alle jubelte im Ziel nur Mayer, der im 23.  Saisonrennen (Damen und Herren) für den ersten ÖSV-Triumph gesorgt hatte.", "Für den Kärntner war es der insgesamt zehnte im Weltcup in seiner Karriere, der sechste in einer Abfahrt.", "Zittern hatte er davor nur mehr bei der Fahrt von Lokalmatador Dominik Paris müssen, der seinen Comebacksieg nach dem Kreuzbandriss in der vergangenen Saison als Vierter nur um 0,13 Sekunden verpasste. 2019 hatte Paris in Bormio einen Doppelsieg in der Abfahrt gefeiert. 1.", "Matthias Mayer (AUT) 2. Vincent Kriechmayr (AUT) 3. Urs Kryenbühl (SUI) Abfahrtsweltcup Gesamtweltcup„Von oben bis unten reingehaut“ Diesmal feierten Mayer und Kriechmayr, die schon in Kitzbühel im vergangenen Jänner in dieser Reihenfolge nach der Streif-Abfahrt auf dem Podest gestanden waren.", "„Es war ein sehr knappes Rennen und eine gute Fahrt von mir, ein paar Stellen waren gemütlich, ein paar schwieriger“, sagte Mayer im ORF-TV-Interview. „Aber ich habe mich von oben bis unten reingehaut.“ Wie Kriechmayr verwies Mayer auf die Bedingungen, die anders als im Training gewesen seien.", "„Im Vergleich zum Training war es relativ einfach zu fahren. Das Licht war gut, daher die engen Abstände“, so Kriechmayr, der den Aufgaben im neuen Jahr nun entspannt entgegenschaut. „Jetzt ist der Druck in der Öffentlichkeit weg, jetzt können wir befreit weiterfahren.", "Die Erwartungshaltung ist natürlich groß, aber unser Präsident (Peter Schröcksnadel, Anm.) sagt immer, wir sollen locker drauflosfahren.“ Für deren ÖSV-Teamkollegen lief es nicht nach Wunsch.", "Wobei Max Franz oben bei den Schnellsten dabei war, im Verlauf des Rennens aber kontinuierlich verlor und im Ziel als 13. 0,96 Sekunden hinter Mayer lag, dessen Kärntner Landsmann Otmar Striedinger mit Startnummer sechs als ÖSV-Testpilot vor allem durch Probleme in der Traverse die Chance auf ein Spitzenresultat verloren hatte.  ", "Der Abfahrtszweite von Val d’Isere vor zwei Wochen schwang enttäuscht mit 1,81 Sekunden Rückstand als 24. ab. Daniel Hemetsberger wurde 22. (1,59), Routinier Hannes Reichelt schied aus.", "Wilder Ritt von Cochran-Siegle Für ein Spektakel sorgte erneut Super-G-Sieger Ryan Cochran-Siegle, der nach zwei Trainingsbestzeiten auch in der Abfahrt als Favorit gegolten hatte, seiner verwegenen Fahrweise aber Tribut zollte.", "Nach zwei kapitalen Schnitzern, die er in akuter Sturzgefahr akrobatisch meisterte, kam der US-Amerikaner diesmal über Rang sieben (0,30) nicht hinaus.", "„Ich habe zu viel riskiert und bin nicht perfekt über dem Ski gestanden“, sagte der 28-Jährige, der unmittelbar hinter Gröden-Sieger Aleksandar Aamodt-Kilde landete.", "Dem Norweger reichte Platz sechs (0,28), um als Titelverteidiger mit nun 465 Punkten wieder die Führung im Gesamtweltcup vor dem Franzosen Alexis Pinturault (462) zu übernehmen. Dritter ist der Schweizer Marco Odermatt (391).", "Im Abfahrtsweltcup führt Kilde (190) vor Mayer (158) und Cochran-Siegle (136). Als nächstes Rennen für die Herren steht in einer Woche der Slalom in Zagreb auf dem Programm. Der Damen-Slalom in der kroatischen Hauptstadt geht schon am Sonntag über die Bühne (beide Rennen sind live in ORF1 zu sehen)." ],
  "articleContentTranslated" : [ "Mayer, în vârstă de 30 de ani, făcuse o călătorie aproape perfectă și se pare că a găsit linia potrivită pe exigentul și obositorul Stelvio. La final, el era încă doar o clipită în fața concurenților săi și chiar în fața lui Kriechmayr, care cochetase deja cu victoria.", "Cu încrederea în sine după locul al doilea în Super-G, austriacul superior a ratat probabil șansa victoriei în secțiunea de mijloc. Epuizat ca toți ceilalți, Mayer a fost singurul care a sărbătorit la linia de sosire, după ce a obținut primul triumf ÖSV în cea de-a 23-a cursă a sezonului (femei și bărbați).", "Pentru Carinthian a fost a zecea clasament la Cupa Mondială din cariera sa, a șasea într-o coborâre.", "Înainte de asta, a trebuit să tremure doar când a condus eroul local Dominik Paris, care a ratat victoria revenirii doar după ruptura ligamentului încrucișat sezonul trecut pe locul patru cu 0,13 secunde. În 2019, Parisul a sărbătorit o dublă victorie în coborâre la Bormio. 1.", "Matthias Mayer (AUT) 2 Vincent Kriechmayr (AUT) 3 Urs Kryenbühl (SUI) Downhill World Cup Global Cup Global \"De sus în jos\" De data aceasta Mayer și Kriechmayr, care sărbătoriseră deja la Kitzbühel în ianuarie anul trecut în această ordine după coborârea Streif stătea pe podium.", "\"A fost o cursă foarte strânsă și un drum bun pentru mine, câteva locuri au fost confortabile, câteva mai dificile\", a spus Mayer în interviul ORF TV. „Dar m-am săpat de sus în jos.” La fel ca Kriechmayr, Mayer s-a referit la condițiile care erau diferite de antrenament.", "„A fost relativ ușor de condus în comparație cu antrenamentul. Lumina era bună, de aici și intervalele strânse ”, spune Kriechmayr, care așteaptă cu nerăbdare sarcinile din noul an într-un mod relaxat. „Acum presiunea publică a dispărut, acum putem continua liber.", "Așteptările sunt mari, desigur, dar președintele nostru (Peter Schröcksnadel, notă) spune întotdeauna că ar trebui să mergem pentru asta. ”Pentru colegii lor de echipă ÖSV, lucrurile nu au mers așa cum și-au dorit.", "Prin urmare, Max Franz a fost printre cei mai rapizi la vârf, dar a pierdut continuu în cursa cursei și s-a situat pe locul 13 la 0,96 secunde în urma lui Mayer, al cărui compatriot carintian Otmar Striedinger cu numărul de start șase în calitate de pilot de testare ÖSV, în principal din cauza problemelor de pe traversă pierduse șansa unui rezultat de top.", "Al doilea final de la Val d'Isere în urmă cu două săptămâni a coborât dezamăgit cu 1,81 secunde în urmă în 24. Daniel Hemetsberger a fost al 22-lea (1,59), veteranul Hannes Reichelt a fost eliminat.", "Călătoria sălbatică de la Cochran-Siegle, câștigătorul Super-G Ryan Cochran-Siegle, care a fost, de asemenea, favorit în coborâre după două bune ore de antrenament, a adus un omagiu stilului său de conducere îndrăzneț, din nou, pentru un spectacol.", "După două gafe mari, pe care le-a stăpânit acrobatic în pericol acut de cădere, americanul nu a trecut de locul șapte (0.30) de această dată.", "„Am riscat prea mult și nu stăteam perfect peste schiuri”, a spus tânărul de 28 de ani, care a aterizat direct în spatele câștigătorului Val Gardena, Aleksandar Aamodt-Kilde.", "Locul al șaselea (0,28) a fost suficient pentru ca norvegianul să preia din nou conducerea în Cupa Mondială generală, în calitate de campioană în apărare, cu 465 de puncte în fața francezului Alexis Pinturault (462). Al treilea este elvețianul Marco Odermatt (391).", "În Cupa Mondială Downhill, Kilde (190) conduce în fața lui Mayer (158) și Cochran-Siegle (136). Următoarea cursă pentru bărbați este slalomul din Zagreb în programul de o săptămână. Slalomul feminin din capitala Croației va avea loc duminică (ambele curse pot fi văzute în direct pe ORF1)." ]
}