{
  "id" : "a3NIrdZq",
  "url" : "https://kurier.at/sport/wintersport/operation-aderlass-arzt-mark-s-will-beim-anti-doping-kampf-helfen/401130474",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T13:40:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4822548/46-167501963.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Operation Aderlass: Arzt Mark S. will beim Anti-Doping-Kampf helfen",
  "articleTitleTranslated" : "Operațiunea sângerare: Doctorul Mark S. vrea să ajute în lupta antidoping",
  "articleContent" : [ "Der in die Dopingaffäre \"Operation Aderlass\" verwickelte Arzt Mark S. will sich nach dem Ende seines Strafprozesses in München und seiner Haftzeit im Anti-Doping-Kampf engagieren.", "Der 42-Jährige sagte, er wolle sein Insiderwissen anbieten, um künftige Betrüger zu schnappen oder präventiv gegen Doping im Sport zu arbeiten. Der Deutsche meinte zudem am Dienstag, dass er damit vielleicht \"etwas zurückgeben, Ausgleich schaffen\" könne.", "Der Mediziner hatte jahrelang Sportler gedopt und war im Februar 2019 aufgeflogen. Mit vier Helfern wird ihm vor dem Landgericht München II der Prozess gemacht. \"Es tut mir unendlich leid, dass ich die mit reingezogen habe\", beteuerte er.", "\"Ich würde lieber nur allein hier sitzen.\" Am 15.  Jänner wird ein Urteil erwartet. \"Ich kenne die Schnittstellen\" Mark S. verglich seine Situation mit der eines Computer-Hackers, der später vom Staat beschäftigt wird, um Sicherheitslücken aufzudecken.", "So ähnlich stellt er sich auch seine Zukunft in Freiheit vor. \"Ich kenne jetzt ja die Schnittstellen des Systems\", sagte er. So könne er etwa den Anti-Doping-Behörden mit Hinweisen helfen. Zudem wisse er, was Sportler zum Dopen treibt, \"wo muss man präventiv schauen, dass sie nicht falsch abbiegen\".", "Auch dabei könne er helfen. \"Ich würde gerne loslegen, lieber gestern als heute. Aber da gibt es noch so ein paar Hürden dazwischen\", führte Mark S. aus. Er wisse nicht, inwieweit er für die Nationale Anti-Doping-Agentur überhaupt arbeiten dürfe.", "Zu Athleten oder Trainern dürfe er laut internationalen Sportregularien keinen Kontakt mehr haben." ],
  "articleContentTranslated" : [ "Medicul Mark S., implicat în afacerea doping „Operațiunea Aderlass”, vrea să se implice în lupta antidoping după încheierea procesului penal de la München și închisoarea sa.", "Tânărul de 42 de ani a spus că dorește să-și ofere cunoștințele din interior pentru a prinde viitorii escroci sau pentru a lucra preventiv împotriva dopajului în sport. Nemțeanul a mai spus marți că ar putea „da ceva înapoi, crea despăgubiri”.", "Medicul a fost sportivi dopatori de ani de zile și a fost aruncat în aer în februarie 2019. Cu patru ajutoare, el este judecat în fața instanței districtuale München II. „Îmi pare atât de rău că i-am târât înăuntru”, a spus el.", "- Aș prefera să stau singur aici. O judecată este așteptată pe 15 ianuarie. „Știu interfețele” Mark S. și-a comparat situația cu cea a unui hacker de computer care ulterior este angajat de stat pentru a descoperi golurile de securitate.", "Așa își imaginează viitorul în libertate. „Cunosc acum interfețele sistemului”, a spus el. De exemplu, el ar putea ajuta autoritățile antidoping cu sfaturi. În plus, el știe ce îi determină pe sportivi la dop, „unde trebuie să te uiți preventiv pentru a nu lua o întorsătură greșită”.", "El ar putea ajuta, de asemenea, cu asta. \"Aș vrea să încep, mai degrabă ieri decât astăzi. Dar există încă câteva obstacole între ele\", a spus Mark S. Nu știe în ce măsură i se permite chiar să lucreze pentru Agenția Națională Antidoping.", "Conform reglementărilor sportive internaționale, nu mai are voie să aibă contact cu sportivi sau antrenori." ]
}