{
  "id" : "a3qWbhxl",
  "url" : "https://kurier.at/sport/fussball/der-englische-achtligist-marine-fc-verkaufte-30697-tickets-doch-keiner-kam-ins-stadion/401151660",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T21:48:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4864317/46-173991013.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Achtligist verkaufte 30.697 Tickets - doch keiner kam ins Stadion",
  "articleTitleTranslated" : "Divizia a opta a vândut 30.697 de bilete - dar niciunul nu a venit la stadion",
  "articleContent" : [ "Der englische Achtligist Marine hat für das Drittrunden-Spiel im englischen FA-Cup am Sonntag gegen Tottenham 30.697 virtuelle Eintrittskarten verkauft. Das teilte der Amateurklub nach dem Spiel, das der Vereine nahe Liverpool mit 0:5 verloren hatte.", "\"Endstand: Marine 0, Tottenham 5. Zuschauer: 30.697\", twitterte der Verein, der als Ziel 6.000 ausgegeben hatte. Im Stadion, das ohnehin nur knapp 3.200 Zuschauer fasst, waren keine Fans erlaubt. Einige Anhänger schauten aber durch den Zaun und aus den Fenstern der umliegenden Häuser zu.", "Marine spielt in der achtklassigen Northern Premier League Division One North West. Wegen der Coronavirus-Pandemie steckt der 1894 gegründete Klub finanziell in Not. Die virtuellen Tickets konnten Fans für 10 Pfund (ca. 11 Euro) online erwerben, um Marine zu unterstützen.", "Auch zahlreiche Tottenham-Fans kauften die Karten. Spurs-Coach Jose Mourinho und TV-Moderator Gary Lineker sollen ebenfalls virtuelle Tickets erworben haben." ],
  "articleContentTranslated" : [ "Echipa engleză a diviziei opt Marine a vândut 30.697 de bilete virtuale pentru meciul din runda a treia din Cupa Angliei FA duminică împotriva Tottenham. Clubul de amatori a împărtășit acest lucru după jocul pe care cluburile de lângă Liverpool pierduseră cu 5-0.", "„Scorul final: Navy 0, Tottenham 5. Spectatori: 30.697”, a scris pe Twitter clubul, care vizase 6.000. Niciun fan nu a avut voie să intre pe stadion, care poate avea doar 3.200 de spectatori. Cu toate acestea, unii adepți au urmărit prin gard și pe ferestrele caselor din jur.", "Marine joacă în Divizia One North West din clasa a opt-a de nord a Nordului. Din cauza pandemiei coronavirusului, clubul, fondat în 1894, se află în dificultăți financiare. Fanii ar putea cumpăra biletele virtuale online cu 10 lire sterline (aproximativ 11 euro) pentru a sprijini Marine.", "Numeroși fani ai lui Tottenham au cumpărat și biletele. Antrenorul Spurs, Jose Mourinho, și prezentatorul TV, Gary Lineker, ar fi cumpărat și bilete virtuale." ]
}