{
  "id" : "A441SHFX",
  "url" : "https://vorarlberg.orf.at/stories/3080393/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-13T18:40:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fraktion der Freien LehrerInnen lehnt CoV-Testpflicht ab",
  "articleTitleTranslated" : "Grupul gratuit de profesori respinge testarea CoV obligatorie",
  "articleContent" : [ "Die Fraktion der Freien LehrerInnen in Vorarlberg stellt sich klar gegen eine Verpflichtung zur Testung der Pädagogen auf das Coronavirus. Die Bundesregierung habe ihr Vorhaben weder mit der Gewerkschaft noch mit der Personalvertretung abgesprochen.", "Es handle sich um eine populistische Maßnahme, die aufs Schärfste zurückzuweisen sei, heißt es in einer Aussendung der Vertreter der Fraktion der Freien LehrerInnen, zu denen auch der Vorsitzende der Personalvertretung in Vorarlberg, Willi Witzemann, gehört.Antigentest „nur Momentaufnahme“ Beim letzten Massentest habe sich gezeigt, dass trotz negativem Ergebnis beim Antigentest am nächsten Tag bereits einige dieser Personen einen positiven PCR-Test abgeliefert hätten.  ", "Somit sei klar, dass ein Antigentest nur eine Momentaufnahme sein könne und eine falsche Sicherheit vermittle. Die Lehrervertreter verlangen eine freiwillige Möglichkeit für das Lehrpersonal und die Schülerinnen und Schüler, sich an den Schulen im Verdachtsfall testen lassen zu können.", "Sollte es tatsächlich zu verpflichtenden Testungen der Lehrerschaft kommen, müssten auch alle Schüler und Schülerinnen getestet werden, so die Lehrervertreter, die zudem eine Reihe von Schutzmaßnahmen fordern.Schutzmaßnahmen gefordert So sollten schwangere Kolleginnen die Möglichkeit haben, unverzüglich ins Distance-Learning zu wechseln.  ", "Außerdem brauche es mehr Lehr- und Assistenzpersonal, damit Klassen bzw. Gruppen geteilt und damit ausgedünnt werden könnten. Schulen, die einen Schichtbetrieb wünschen, sollten das auch umsetzen können.", "Weiters fordert die Fraktion der Freien LehrerInnen, dass die Corona-Schulampel überarbeitet wird und die Schulbudgets massiv aufgestockt werden, damit die Infrastruktur „Corona-tauglich“ gemacht werden könne.", "Dazu gehöre auch die Anschaffung von effektiven Luftfiltergeräten für Klassen- und Konferenzzimmer.", "Regierung plant regelmäßige Tests Die Bundesregierung hatte am Freitagabend nach Beratungen mit den Ländern bekanntgegeben, dass einige Berufsgruppen wie Lehrer und Mitarbeiter in körpernahen Berufen verpflichtend alle zwei Wochen getestet werden sollen.", "Mit den Sozialpartnern würden derzeit die Berufsgruppen, die dafür infrage kommen, ausgewählt.Arbeitsgemeinschaft Freie LehrerInnen Die Freie LehrerInnen sind eine Arbeitsgemeinschaft, die aus mehreren Gruppen besteht:", "Sozialdemokratischer LehrerInnenverein Vorarlberg (SLV), Unabhängige, Fraktion Sozialdemokratischer Gewerkschafter (FSG) und Vorarlberger LehrerInneninitiative (VLI). :" ],
  "articleContentTranslated" : [ "Grupul de profesori independenți din Vorarlberg este în mod clar împotriva obligației de a testa pedagogii pentru virusul corona. Guvernul federal nu și-a discutat planurile cu sindicatul sau cu reprezentanții personalului.", "Este o măsură populistă care ar trebui respinsă în termenii cei mai puternici posibili, potrivit unei transmisiuni a reprezentanților Grupului Profesorilor Liberi, inclusiv a președintelui consiliului de personal Vorarlberg, Willi Witzemann. Testul antigenului „doar instantaneu” al ultimului test de masă Am constatat că, în ciuda rezultatului negativ al testului antigenului a doua zi, unii dintre acești oameni au dat deja un test PCR pozitiv.", "Prin urmare, este clar că un test antigen poate fi doar un instantaneu și poate transmite un fals sentiment de securitate. Reprezentanții profesorilor cer o posibilitate voluntară pentru cadrele didactice și elevii de a putea fi testați în școli în caz de suspiciune.", "Dacă există efectiv teste obligatorii ale personalului didactic, toți elevii ar trebui să fie testați, potrivit reprezentanților profesorilor, care cer, de asemenea, o serie de măsuri de protecție.Măsuri de protecție necesare De exemplu, colegele însărcinate ar trebui să poată trece imediat la învățământul la distanță.", "În plus, este nevoie de mai mult personal didactic și de asistență, astfel încât clasele sau grupurile să poată fi împărțite și astfel subțiate. Școlile care doresc munca în schimburi ar trebui, de asemenea, să poată implementa acest lucru.", "Mai mult, grupul de profesori gratuit solicită revizuirea semafoarelor școlare Corona și creșterea masivă a bugetului școlii, astfel încât infrastructura să poată fi „compatibilă Corona”.", "Aceasta include, de asemenea, achiziționarea de dispozitive eficiente de filtrare a aerului pentru săli de curs și de conferințe.", "Guvernul planifică teste periodice După consultări cu statele federale vineri seară, guvernul federal a anunțat că unele grupuri profesionale, cum ar fi profesorii și angajații din profesiile legate de corp, ar trebui testate la fiecare două săptămâni.", "Grupurile profesionale care intră în discuție sunt în prezent selectate împreună cu partenerii sociali Grupul de lucru al profesorilor liberi Profesorii liberi sunt un grup de lucru care este format din mai multe grupuri:", "Asociația Profesorilor Social Democrați Vorarlberg (SLV), independenți, grupul parlamentar de sindicaliști social-democrați (FSG) și Inițiativa Profesorilor Vorarlberg (VLI). :" ]
}