{
  "id" : "a4eQlAJl",
  "url" : "https://www.derstandard.at/story/2000124707180/wer-soll-den-schuldenberg-bezahlen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-07T06:00:04Z[UTC]",
  "author" : "András Szigetvari",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wer soll den Schuldenberg bezahlen?",
  "articleTitleTranslated" : "Cine ar trebui să plătească muntele datoriilor?",
  "articleContent" : [ "Das Spiel des Lebens ist ein einfaches Brettspiel mit dem Ziel, die eigene Spielfigur gut ins Pensionistenalter zu bringen. Die Reise beginnt beim Studium, es geht weiter mit dem ersten Job, dem Hauskauf, dem Kinderkriegen.", "Die Bank zahlt laufend Geld aus, aber ständig werden auch Rechnungen fällig: Steuern, Studiengebühren, Kosten für die Sportferien der Kinder. Das Besondere ist, dass die Bank jedem Spieler beliebig viel Geld borgt.", "Dafür gibt es einen Schuldschein. Zum Schluss, im Pensionistenheim, wird abgerechnet: Wer das geringste Vermögen hat, verliert. Die Corona-Krise der vergangenen Monate hatte etwas von diesem Spiel an sich.", "Der wichtigste Spieler war der Staat, nur musste dieser kein Geld für Ferienlager bezahlen, sondern Milliarden ausgeben für Unternehmenshilfen, Kurzarbeit, Investitionsprämien und Steuererleichterungen.", "Laut Angaben des Fiskalrats hat die Corona-Krise die Republik bisher 38 Milliarden Euro gekostet. Gespürt hat das niemand. Österreich hat alles kreditfinanziert und nur viele Schuldscheine angehäuft. Und doch beschäftigt viele Menschen die Frage, wie lange das gutgehen kann.", "Eine Befürchtung ist, dass sich hier ein Schuldenberg aufgetürmt hat, den die heutige Jugend irgendwann wird abzahlen müssen, in Form höherer Steuern oder über schmerzhafte Sparpakete. Aber ist da etwas dran, leben die Alten wirklich auf Kosten der Jungen?", "Zunächst hilft es, den Schuldenberg in Perspektive zu setzen. Es ist zwar richtig, dass die Staatsschulden in der Pandemie gestiegen sind, von 70,5 Prozent der Wirtschaftsleistung auf 85 Prozent. Das war der steilste Anstieg für die Republik in so kurzer Zeit.", "Aber noch 2015 lag die Schuldenquote als eine Spätfolge der Weltwirtschaftskrise 2009 ähnlich hoch wie heute, und das hat niemandem den Schlaf geraubt. Relevant ist nämlich weniger die absolute Höhe der Belastungen: Staaten zahlen ihre Schulden selten zurück.", "Sie nehmen immer neue Kredite auf. Ein Land ist kein Haushalt, bei dem die Einkommensbezieher irgendwann in Pension gehen. Solange die Wirtschaft gut läuft, Bürger und Unternehmer ihre Steuern zahlen, ist eine stetige Geldquelle da, um die laufend anfallenden Zinsen zu bezahlen.", "So macht das auch Österreich seit vielen Jahrzehnten. Die Schuldenberge muss niemand abzahlen, so lautet die erste Erkenntnis. Relevant ist daher, wie sich die Zinsausgaben im Verhältnis zu den Einnahmen entwickeln.", "Aktuell zahlt Österreich so wenig für seine Kreditraten wie nie zuvor, die Republik bekommt sogar etwas von ihren Gläubigern für Kredite. \"Wir können uns die höheren Schulden viel leichter leisten\", sagt der deutsche Ökonom Moritz Schularick.", "Was früher ein Schuldenberg gewesen sein mag, ist also heute eher ein Hügel. Das muss natürlich nicht so bleiben, Zinsen könnten steigen, was besonders weh tut, wenn es kein Wachstum gibt.", "Wenn, dann hinterlassen wir künftigen Generationen also keinen echten Schuldenberg, sondern ein hohes Zinsrisiko. Aber auch dieses Bild muss noch zurechtgerückt werden.", "Zunächst stehen Staatsausgaben, also angehäufte Schulden, stets irgendwo Vermögen und Einnahmen gegenüber: Wenn der Staat Windräder bauen lässt und dafür Kredite aufnimmt, verschafft er damit einer Firma Einnahmen, diese zahlt ihre Arbeiter.", "Fakt ist: Die Schulden Österreichs steigen seit 1954 an. Die privaten Vermögen wuchsen parallel noch stärker an. Mehr Wohlstand, mehr Schulden: Das geht in nahezu allen Industrieländern seit 1945 Hand in Hand.", "Dazu kommt, wie die Ökonomin Margit Schratzenstaller sagt, dass nicht nur Schulden vererbt werden, sondern dass die Gläubiger von Regierungen auch ihre Staatspapiere an ihre Kinder weitergeben: Diese profitieren davon.", "Die Verteilungsfrage sei also weniger eine zwischen verschiedenen Generationen, sondern eine zwischen verschiedenen Gruppen innerhalb einer Generation. Wie sich Risiken und Lasten genau verteilen, lässt sich ohnehin nur bewerten, wenn man auch die zweite Seite der Rechnung betrachtet.", "Die entscheidende Frage dabei lautet, was sich der Staat mit seinen Ausgaben erkauft. Schafft er Investitionen mit künftigem Ertrag? Das ist etwa der Fall, wenn das Bildungssystem ausgebaut wird und deshalb der Wohlstand steigt.", "Auch Klimainvestitionen gehören in diese Kategorie: Keinen Schuldenberg, aber verbrannte Erde hinterlassen – davon hätte keiner was. Eine Kennzahl dafür, wie zukunftsfit ein Land ist, gibt es nicht.", "Es gibt Näherungswerte: So hat Österreich höhere Schulden als Deutschland, dafür aber viele Jahre mehr in öffentliche Infrastruktur investiert. Dagegen sind die Schweden investitionsfreudiger.", "Ökonomen wie Bernhard-Binder Hammer warnen davor, dass \"schuldenfinanzierte Ausgaben\" rasch zu höheren Abgaben für künftige Steuerzahler führen können und zwar besonders dann, wenn sie weit in die Zukunft reichen und zu dauerhaften Ausgaben führen.", "Das typische Beispiel dafür: Pensionen. Sicher ist, dass die Ausgaben in der Pandemie in die Kategorie der nicht keine langfristigen Investitionen fallen: Die teuren Hilfen haben einen schlimmeren Wirtschaftsabsturz verhindert, neue Werte für die Zukunft sind aber damit nicht geschaffen worden.", "Dabei herrscht Einigkeit, dass gerade in den kommenden Jahren große zusätzliche Ausgaben auf uns zukommen, besonders im Klimaschutz. Über neue Steuern ließe sich das schwer finanzieren, weil damit die Wirtschaft belastet würde.", "Neue Schulden wären dank niedriger Zinsen ein reizvoller Ausweg, wie Ökonom Schularick sagt. Ob dafür nach der teuren Pandemie noch der politische Spielraum da ist, bleibt fraglich.", "Jahrelang ist die Schuldenmacherei vor allem von konservativen Parteien als großes Problem angeprangert worden, Nulldefizite galten als erstrebenswert. Hier einen langfristigen Wandel im Denkmuster zu schaffen, ist nicht einfach.", "Fix ist: Wer von der Schuldenbelastung künftiger Generationen spricht, muss dazusagen, dass genauso die Gefahr besteht, dass nicht zu viel, sondern zu wenig ausgegeben wird. (András Szigetvari, 6.3.2021)" ],
  "articleContentTranslated" : [ "Jocul vieții este un simplu joc de societate cu scopul de a vă aduce propriul personaj până la vârsta de pensionare. Călătoria începe cu studiile, continuă cu primul loc de muncă, cumpărând o casă și având copii.", "Banca plătește bani în mod continuu, dar și facturile sunt datorate în mod constant: taxe, taxe de școlarizare, costuri pentru sărbătorile sportive ale copiilor. Lucrul special este că banca împrumută oricărui jucător orice sumă de bani.", "Există un bilet la ordin pentru aceasta. La final, în casa de bătrâni, conturile sunt decontate: Oricine are cea mai mică cantitate de avere pierde. Criza coroanei din ultimele luni a avut ceva din acest joc.", "Cel mai important jucător a fost statul, doar că nu a trebuit să plătească niciun ban pentru tabere de vacanță, ci a trebuit să cheltuiască miliarde pentru ajutoare de afaceri, muncă pe termen scurt, bonusuri la investiții și scutiri de impozite.", "Potrivit Consiliului fiscal, criza Corona a costat republicii 38 de miliarde de euro până acum. Nimeni nu a simțit-o. Austria a finanțat totul cu credit și a acumulat doar multe bilete la ordin. Și totuși, mulți oameni sunt preocupați de întrebarea cât de mult poate dura acest lucru.", "O teamă este că aici s-a îngrămădit un munte de datorii pe care tinerii de astăzi vor trebui să-l plătească la un moment dat, sub formă de impozite mai mari sau pachete dureroase de austeritate. Dar mai există ceva, bătrânii trăiesc cu adevărat în detrimentul tinerilor?", "În primul rând, ajută la punerea în perspectivă a muntelui datoriilor. Este adevărat că datoria națională a crescut în timpul pandemiei, de la 70,5 la sută din producția economică la 85 la sută. Aceasta a fost cea mai abruptă urcare pentru republică într-un timp atât de scurt.", "Dar, până în 2015, rata datoriilor a fost la fel de mare pe cât este astăzi, ca o consecință pe termen lung a crizei economice mondiale din 2009 și acest lucru nu a menținut pe nimeni treaz. De fapt, nivelul absolut al sarcinii este mai puțin relevant: statele își rambursează rareori datoriile.", "Continui să faci noi împrumuturi. O țară nu este o gospodărie în care câștigătorii de venituri se pensionează la un moment dat. Atâta timp cât economia merge bine, cetățenii și antreprenorii își plătesc impozitele, există o sursă constantă de bani pentru a plăti dobânzile în curs.", "Așa face Austria de mai multe decenii. Prima constatare este că nimeni nu trebuie să plătească munții datoriilor. Prin urmare, este relevant modul în care se dezvoltă cheltuielile cu dobânzile în raport cu veniturile.", "În prezent, Austria plătește mai puțin pentru ratele sale de împrumut decât oricând, iar Republica primește chiar și ceva de la creditorii săi pentru împrumuturi. „Ne putem permite datorii mai mari mult mai ușor”, spune economistul german Moritz Schularick.", "Ceea ce ar fi putut fi un munte de datorii în trecut este acum mai mult un deal. Desigur, nu trebuie să rămână așa, ratele dobânzilor ar putea crește, ceea ce este deosebit de dureros atunci când nu există o creștere.", "Dacă da, atunci nu lăsăm generațiile viitoare un adevărat munte de datorii, ci un risc ridicat al ratei dobânzii. Dar și această imagine trebuie ajustată.", "În primul rând, cheltuielile guvernamentale, adică datoriile acumulate, sunt întotdeauna compensate de active și venituri undeva: dacă guvernul are construite turbine eoliene și acordă împrumuturi pentru acestea, generează venituri pentru o companie, care își plătește lucrătorii.", "Faptul este că datoriile Austriei au crescut din 1954. În același timp, averea privată a crescut și mai repede. Mai multă prosperitate, mai multe datorii: acest lucru a mers mână în mână în aproape toate țările industrializate din 1945.", "În plus, așa cum spune economistul Margit Schratzenstaller, nu doar moștenirile sunt datoriile, ci și creditorii guvernamentali își transmit obligațiunile de stat copiilor lor: beneficiază de aceasta.", "Problema distribuției este deci mai puțin una între generații diferite, ci una între grupuri diferite în cadrul unei generații. În orice caz, distribuția exactă a riscurilor și sarcinilor poate fi evaluată numai dacă vă uitați și la a doua parte a calculului.", "Întrebarea cheie aici este ce cumpără statul cu cheltuielile sale. Creează investiții cu venituri viitoare? Acesta este cazul, de exemplu, atunci când sistemul de învățământ este extins și, prin urmare, prosperitatea crește.", "Investițiile climatice aparțin, de asemenea, în această categorie: Niciun munte de datorii, dar lăsat în urmă pământ ars - nimic din toate acestea nu ar beneficia. Nu există niciun indicator al modului în care o țară este potrivită pentru viitor.", "Există valori aproximative: Austria are datorii mai mari decât Germania, dar a investit cu mulți ani mai mult în infrastructura publică. În schimb, suedezii sunt mai dispuși să investească.", "Economiști precum Bernhard-Binder Hammer avertizează că „cheltuielile finanțate prin datorii” pot duce rapid la impozite mai mari pentru viitorii contribuabili, mai ales dacă vor ajunge departe în viitor și vor duce la cheltuieli permanente.", "Exemplul tipic al acestui lucru: pensiile. Cert este că cheltuielile din pandemie se încadrează în categoria investițiilor pe termen lung: ajutorul scump a împiedicat un accident economic mai grav, dar nu a creat noi valori pentru viitor.", "Există consens că ne vom confrunta cu cheltuieli suplimentare majore în următorii ani, în special în ceea ce privește protecția climei. Acest lucru ar fi dificil de finanțat cu noi impozite, deoarece ar pune o presiune asupra economiei.", "Datorită ratelor scăzute ale dobânzii, noile datorii ar fi o ieșire atractivă, așa cum spune economistul Schularick. Rămâne discutabil dacă va exista încă o marjă politică în acest sens după scumpa pandemie.", "De ani de zile, luarea de datorii a fost denunțată ca o problemă majoră, în special de partidele conservatoare, iar zero deficite au fost considerate de dorit. Nu este ușor să creezi aici o schimbare pe termen lung a tiparelor de gândire.", "Un lucru este sigur: oricine vorbește despre povara datoriei generațiilor viitoare trebuie să adauge că există și riscul ca nu se cheltuie prea mult, ci prea puțin. (András Szigetvari, 6 martie 2021)" ]
}