{
  "id" : "A4Fgs6q0",
  "url" : "https://kurier.at/chronik/oesterreich/asyl-und-corona-demos-am-wochenende-in-oesterreich/401179672",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T07:58:33Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4920004/46-175254824.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Asyl- und Corona-Demos heute und morgen in Österreich",
  "articleTitleTranslated" : "Demo-uri de azil și coroană în weekend în Austria",
  "articleContent" : [ "An diesem Wochenende gibt es in Österreich abermals zahlreichen Demos. Dieses Mal aber nicht nur von Menschen, die gegen die Corona-Maßnahmen demonstrieren wollen.  Den Anfang macht am Samstag ab 13.30 Uhr eine Schüler-Demo am Wiener Ring gegen Abschiebungen.", "Die Demo soll vom Ring in Richtung Babenbergerstraße über den Platz der Menschenrechte, die Museumsstraße zurück auf den Ring und zum Ballhausplatz führen. Dem folgt um 14.40 Uhr ein \"Gedenkmarsch für alle Menschen auf der Flucht\".", "Der Marsch führt vom Museums- zum Ballhausplatz. Corona-Demo in Wiener Neustadt und Salzburg Ebenfalls am Samstag wird gegen die Corona-Maßnahmen der Bundesregierung demonstriert. In Wiener Neustadt werden bis zu 1.500 Teilnehmer bei einer Demonstration erwartet.", "Die Kundgebung sei nicht untersagt, teilte NÖ Polizeisprecher Heinz Holub mit. Zum Schutz werde eine \"ausreichende Anzahl\" von Beamten zugegen sein.  Die Veranstaltung ist im Demokalender unter dem Titel \"Spaziergang als Faschingsumzug\" eingetragen.", "Ein Flyer mit Clown und der Aufschrift \"Kindermaskenball\" verheißt, dass es \"sogar sehr erwünscht\" sei, wenn Kinder \"verkleidet kommen\". Der Wiener Neustädter Magistrat ließ dazu am Freitag wissen, dass ein Kinderfaschingsumzugs genauso wie jede andere Veranstaltung aufgrund der geltenden 4.", "Covid-19-Notmaßnahmenverordnung \"nicht zulässig\" sei. Der Landesverband Niederösterreich des Bundes Österreichischer Faschingsgilden hat indes festgestellt, \"mit absoluten Unverständnis Kenntnis von dem angekündigten Ereignis in Wiener Neustadt\" zu nehmen.", "Gegner der Corona-Maßnahmen und der damit verbundenen Grenzschließung werden ebenfalls am Samstag in Salzburg und im benachbarten bayerischen Freilassing in einer gemeinsamen Kundgebung protestieren.", "Die Teilnehmer werden sich auf beiden Seiten der Saalachbrücke - der Fluss bildet die Grenze zwischen den Ländern - treffen. Angemeldet wurden allein in Salzburg bis zu 2.000 Demonstranten, so Merlin Eilers, Präsident des Vereins \"Heimatpflege, Kultur und Friedensbewegung Salzburg\".", "Auf deutscher Seite hatten die Behörden schon im Lauf der Woche grünes Licht für die Veranstaltung \"Für grenzenlose Selbstbestimmung\" gegeben. Freitagmittag hat auch die Polizei in Salzburg endgültig entschieden, die Kundgebung nicht zu untersagen, erklärte Polizeisprecher Hans Wolfgruber.", "Laut Organisator Eilers, der bereits Kundgebungen am Salzburger Residenzplatz veranstaltet hat, richte sich die Protestmaßnahme in erster Linie gegen die bestehende Grenzschließung. Gegen die Maßnahmen wird auch am Sonntag demonstriert.", "Um 14 Uhr treffen sich am Maria-Theresien-Platz erneut Gegner der Corona-Maßnahmen zum \"Spaziergang\". Auch in diesem Fall wird von einem \"Faschingsumzug\" gesprochen. Auch hier distanziert sich die Wiener Faschingsgilde von jeglichen Zusammenhängen.", "Zudem soll es eine Kundgebung im Bereich der Ringstraße zum Thema \"Das Recht zu Demonstrieren - Grundrecht - Versammlungsfreiheit\" mit rund 1.800 Kraftfahrzeugen und zahlreichen Fahrrädern geben." ],
  "articleContentTranslated" : [ "În acest weekend, există din nou numeroase demonstrații în Austria. De data aceasta nu numai de la oameni care vor să manifeste împotriva măsurilor Corona. Începe cu o demonstrație școlară sâmbătă de la ora 13.30 pe inelul Wiener împotriva deportărilor.", "Demo-ul urmează să conducă de pe ring în direcția Babenbergerstraße peste Platz der Menschenrechte, Museumsstraße înapoi la ring și spre Ballhausplatz. Acesta este urmat de un „marș memorial pentru toți refugiații” la ora 14:40.", "Marșul duce de la Museumplatz la Ballhausplatz. Demonstrația Corona în Wiener Neustadt și Salzburg Tot sâmbătă vor avea loc demonstrații împotriva măsurilor corona ale guvernului federal. Până la 1.500 de participanți sunt așteptați la o demonstrație în Wiener Neustadt.", "Mitingul nu este interzis, a declarat purtătorul de cuvânt al poliției din Austria Inferioară, Heinz Holub. Un „număr suficient” de oficiali va fi prezent pentru protecție. Evenimentul este înscris în calendarul demonstrativ sub titlul „Plimbare ca paradă de carnaval”.", "Un fluturaș cu un clovn și inscripția „Bal mascat pentru copii” promite că este „chiar foarte de dorit” ca copiii „să vină deghizați”. Wiener Neustädter Magistrat a anunțat vineri că o paradă de carnaval pentru copii la fel ca orice alt eveniment datorită aplicării 4.", "Ordonanța Covid 19 privind măsurile de urgență nu este permisă. Asociația de stat din Austria de Jos a Federației Breslelor Austriece de Carnaval a declarat că „a luat act de evenimentul anunțat în Wiener Neustadt cu o neînțelegere absolută”.", "Oponenții măsurilor corona și închiderea frontierei asociate vor protesta, de asemenea, într-un miting comun sâmbătă la Salzburg și în Freilassing vecin din Bavaria.", "Participanții se vor întâlni de ambele părți ale podului Saalach - râul formează granița dintre țări. Până la 2.000 de manifestanți au fost înregistrați doar în Salzburg, potrivit Merlin Eilers, președintele asociației „Heimatpflege, Kultur und Friedensbewegung Salzburg”.", "Pe partea germană, autoritățile au dat deja undă verde evenimentului „Pentru o autodeterminare nelimitată” în cursul săptămânii. Vineri la prânz, poliția din Salzburg a decis în cele din urmă să nu interzică mitingul, a declarat purtătorul de cuvânt al poliției, Hans Wolfgruber.", "Potrivit organizatorului Eilers, care a organizat deja mitinguri pe Residenzplatz din Salzburg, măsura de protest este îndreptată în primul rând împotriva închiderii frontierei existente. Duminică vor fi și demonstrații împotriva măsurilor.", "La ora 14, adversarii măsurilor Corona se întâlnesc din nou pentru o „plimbare” la Maria-Theresien-Platz. Tot în acest caz se numește „paradă de carnaval”. Și aici, Guildul Carnavalului din Viena se distanțează de orice context.", "În plus, va avea loc un miting în zona Ringstrasse pe tema „Dreptul de a demonstra - Dreptul de bază - Libertatea de întrunire” cu aproximativ 1.800 de vehicule și numeroase biciclete." ]
}