{
  "id" : "a4iZPhne",
  "url" : "https://kurier.at/politik/inland/arbeitsministerin-tritt-nach-plagiatsvorwurf-zurueck/401151117",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T18:26:28Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4748988/78370011357424248_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Arbeitsministerin tritt nach Plagiatsvorwurf zurück",
  "articleTitleTranslated" : "Ministrul Muncii demisionează după acuzațiile de plagiat",
  "articleContent" : [ "Christine Aschbacher zieht die Konsequenzen und sich aus der Bundespolitik zurück. Drei Tage nach dem ersten Jahrestag der türkis-grünen Regierung und zwei Tage nach Bekanntwerden der Plagiatsvorwürfe zog Christine Aschbacher die Konsequenzen.  ", "Via Aussendung ließ die 37-jährige Arbeitsministerin Samstagabend wissen: \"Alle jetzt erhobenen Vorwürfe, ich hätte die Arbeit während meiner Amtszeit als Ministerin verfasst und ich hätte vorsätzlich plagiiert, sind Unterstellungen und weise ich zurück“", "Arbeiten werden \"von den jeweiligen Instituten, wie bei jedem anderen auch, auf üblichem Weg geprüft\", heißt es in der Aussendung weiter.  “ \"Ein solches faires Verfahren steht jedem in diesem Land zu.", "So wie es bereits anderen, etwa Thomas Drozda, Johannes Hahn oder Bogdan Roscic und anderen zugestanden wurde. ", "Meine Familie und ich erleben aber, dass die Medien und die politischen Mitstreiter, mir dieses faire Verfahren der Überprüfung nicht zugestehen und mich medial in unvorstellbarer Weise vorverurteilen.\"", "Da sich \"Anfeindungen, die politische Aufgeregtheit und die Untergriffe leider nicht nur auf mich, sondern auch auf meine Kinder mit unerträglicher Wucht entladen“, so Aschbacher weiter, lege sie aus Schutz ihrer Familie das Amt zurück.", "Wer ihr folgen wird, das soll am Montag bekannt werden. Bundeskanzler Sebastian Kurz reagierte in einer ersten Stellungnahme auf den Rücktritt der ÖVP-Ministerin ebenfalls in einer Aussendung: \"Christine Aschbacher hat mich heute darüber informiert, dass sie ihr Amt als Arbeitsministerin zurücklegt.", "Diesen Entschluss respektiere ich. Ich danke Christine Aschbacher für ihren Einsatz im letzten, sehr herausfordernden Jahr.“ Als Aschbachers Nachfolger kolportiert wurde in den Samstagabendstunden ein Name: Helwig Aubauer.", "Er ist derzeit Bereichsleiter Arbeit & Soziales in der Industriellenvereinigung. Aschbachers Rücktritt ist der zweite in der jungen Koalition. Zur Erinnerung: Ulrike Lunacek trat am 15.  Mai 2020 als grüne Kulturstaatssekretärin zurück, Andrea Mayer übernahm ihre Agenden. ", "Und Aschbachers Abgang kommt zur Unzeit. Österreich hat wegen der Corona-Pandemie und mehrerer Lockdowns in Folge mit einer Rekordarbeitslosigkeit zu kämpfen  – diesen Jänner sind 520.919 Menschen in Österreich ohne Job und 417.113 in Kurzarbeit – Tendenz steigend.", "Keine Top-Performance Wirklich bekannt oder beliebt war die Arbeitsministerin trotz ihres wichtigen Ressorts nie, wie Politiker-Rankings der letzten Monate zeigen. Sie rangierte  immer auf den hintersten Plätzen.", "Das ist wohl insbesondere ihrer Rhetorik geschuldet. Allzu oft wirkte Christine Aschbacher vor allem in Fernseh- oder Radiointerviews nicht firm in der Materie, nachgerade unsicher bis hölzern.", "Auf konkrete Fragen wie Nachfragen gab es oft stereotype Phrasen, die nur memoriert  wirkten, statt Antworten.   Für Augenzwinkern bis Häme in sozialen Netzwerken sorgte Aschbacher zudem im Frühsommer.", "Um auf den Familien-Härtefall-Fonds bildhaft aufmerksam zu machen, ließ sich Aschbacher im Juni   fotografieren, wie sie einer Familie mit Kleinkind einen 100-Euro-Schein übergibt.", "Diesen Faux-pas versuchte sie wenig später sonderbar zu rechtfertigen:  \"Grundsätzlich war es so, dass die Eltern das Geld übernommen haben und das Baby auch kurz zu dem Geld greifen wollte“", "© Bild: APA/HANS KLAUS TECHT Bis zu ihrer Angelobung im Jänner 2020 war die gebürtige Steirerin und dreifache Mutter für viele ein unbeschriebenes Blatt –  nur in ÖVP-Kreisen war sie  bekannt.   “", "Ehe sie in das Kabinett Kurz wechselte, war sie fünf Jahre lang Inhaberin von „Aschbacher Advisory“ gewesen.", "Zuvor  arbeitete sie  als Referentin im Kabinett von Wissenschaftsminister  Reinhold Mitterlehner (2014 – 2015) und als wirtschaftspolitische Referentin als auch als Leiterin  des „Zentralen Risikomanagements“  unter  Maria Fekter im Finanzministerium (2012/2013).", "Als Bundesministerin für Arbeit, Familie und Jugend sollte sie eigentlich als Ministerin für die „Vereinbarkeit“ von Familie und Beruf die Situation so mancher Familien erleichtern.", "Etwa durch ein Versprechen der Bundesregierungen seit vielen Jahren für ein verpflichtendes zweites Kindergartenjahr und eine Aufwertung der Elementarpädagogik. Das muss ihr Nachfolger oder ihre Nachfolgerin in Angriff nehmen. ", "Ein Schmankerl am Rande: Aschbacher galt in ÖVP-Kreisen als kompetente Personalreserve – ausgerechnet für den Wissenschaftsminister. Hätte Heinz Faßmann den Hut genommen, wäre Aschbacher dem Vernehmen nach erste Wahl für seine Nachfolge gewesen.  " ],
  "articleContentTranslated" : [ "Christine Aschbacher atrage consecințele și se retrage din politica federală. Christine Aschbacher a luat consecințele la trei zile după prima aniversare a guvernului verde turcoaz și la două zile după ce au devenit cunoscute acuzațiile de plagiat.", "Ministrul muncii, în vârstă de 37 de ani, a postat sâmbătă seara: „Toate acuzațiile care au fost ridicate acum că am scris lucrarea în timpul mandatului meu de ministru și pe care am plagiat în mod deliberat, sunt acuzații și le resping”", "Tezele sunt „verificate în mod obișnuit de către institutele respective, ca și cu oricare altul”, continuă difuzarea. „„ Toată lumea din această țară are dreptul la un proces atât de echitabil.", "Așa cum a fost deja acordat altora, precum Thomas Drozda, Johannes Hahn sau Bogdan Roscic și alții.", "Familia mea și cu mine experimentăm, totuși, că mass-media și tovarășii de arme politici nu-mi permit să desfășor acest proces echitabil de revizuire și să mă prejudecă într-un mod inimaginabil în mass-media.", "Din moment ce „ostilitatea, agitația politică și atacurile sunt, din păcate, nu numai asupra mea, ci și asupra copiilor mei cu o forță insuportabilă”, continuă Aschbacher, ea demisionând pentru a-și proteja familia.", "Cine o va urma ar trebui să fie cunoscut luni. Cancelarul federal Sebastian Kurz a răspuns într-o primă declarație la demisia ministrului ÖVP într-o emisiune: „Christine Aschbacher m-a informat astăzi că demisionează din funcția sa de ministru al Muncii.", "Respect această decizie. Aș dori să-i mulțumesc Christinei Aschbacher pentru angajamentul său din ultimul an foarte provocator. ”În calitate de succesor al lui Aschbacher, s-a zvonit că sâmbăta seara se numea: Helwig Aubauer.", "În prezent, este șef de muncă și afaceri sociale în Federația Industriei. Demisia lui Aschbacher este a doua din tânăra coaliție. Ca reamintire: Ulrike Lunacek a demisionat din funcția de secretar de stat verde pentru cultură pe 15 mai 2020, Andrea Mayer a preluat agendele sale.", "Iar plecarea lui Aschbacher vine într-un moment nepotrivit. Din cauza pandemiei coronei și a mai multor blocaje la rând, Austria se luptă cu un șomaj record - în ianuarie 520.919 de persoane din Austria sunt fără loc de muncă și 417.113 sunt cu muncă scurtă - iar tendința este în creștere.", "Nici o performanță de top În ciuda portofoliului său important, ministrul Muncii nu a fost niciodată cunoscut sau popular, așa cum arată clasamentul politicienilor din ultimele luni. Ea s-a clasat întotdeauna în spatele listei.", "Acest lucru se datorează probabil în special retoricii lor. De prea multe ori, Christine Aschbacher nu părea fermă în această chestiune, mai ales în interviurile de televiziune sau radio, de-a dreptul nesigură la lemn.", "Ca răspuns la întrebări și întrebări specifice, au existat adesea fraze stereotipe care păreau memorate doar în locul răspunsurilor. La începutul verii, Aschbacher a făcut, de asemenea, ca ochiurile să malițioase în rețelele de socializare.", "Pentru a atrage atenția asupra fondului pentru dificultăți familiale, Aschbacher s-a fotografiat în iunie înmânând o bancnotă de 100 de euro unei familii cu un copil mic.", "Puțin mai târziu a încercat să justifice acest faux pas într-un mod ciudat: „Practic, părinții au preluat banii și bebelușul a vrut să ia banii pentru o clipă”", "© Imagine: APA / HANS KLAUS TECHT Până la inaugurarea sa în ianuarie 2020, Stiria nativă și mama a trei copii a fost o listă goală pentru mulți - era cunoscută doar în cercurile ÖVP. \"", "Înainte de a se muta la cabinetul Kurz, ea a fost proprietara „Aschbacher Advisory” timp de cinci ani.", "Înainte de aceasta, a lucrat ca consultant în cabinetul ministrului științei Reinhold Mitterlehner (2014 - 2015) și ca consultant în politică economică, precum și șef al „Managementului riscurilor centrale” în cadrul Maria Fekter din Ministerul Finanțelor (2012/2013).", "În calitate de ministru federal al Muncii, Familiei și Tineretului, în calitate de ministru pentru „compatibilitatea” familiei și a muncii, ea trebuia să faciliteze situația multor familii.", "De exemplu, printr-o promisiune făcută de guvernul federal de mai mulți ani pentru un al doilea an obligatoriu de grădiniță și o modernizare a învățământului elementar. Succesorul tău trebuie să abordeze acest lucru.", "O delicatesă în lateral: Aschbacher a fost considerat o rezervă de personal competentă în cercurile ÖVP - pentru toate lucrurile pentru ministrul științei. Dacă Heinz Faßmann și-ar fi luat pălăria, Aschbacher ar fi fost, potrivit rapoartelor, prima alegere pentru succesorul său." ]
}