{
  "id" : "a4mCeQon",
  "url" : "https://kurier.at/wirtschaft/korruptionsbekaempfer-des-europarates-ruegen-oesterreich/401203312",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T08:03:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/691923/1316006198.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Korruptionsbekämpfer des Europarates rügen Österreich",
  "articleTitleTranslated" : "Luptătorii corupției din Consiliul Europei mustră Austria",
  "articleContent" : [ "\"Unbefriedigende\" Umsetzung von vier Jahre alten Empfehlungen zu Abgeordneten, Richtern und Staatsanwälten. Kein Verhaltenskodex für Abgeordnete.", "Die Anti-Korruptions-Gruppe des Europarates (GRECO) hat Österreich wegen der \"unbefriedigenden\" Umsetzung von Empfehlungen im Bereich Gesetzgebung und Justiz gerügt.", "Nur zwei von 19 Empfehlungen aus dem Jahr 2016 seien in zufriedenstellender Weise umgesetzt worden, heißt es in einem am Montag veröffentlichten Bericht der Expertengruppe. Österreich muss daher bis spätestens Ende September einen weiteren Fortschrittsbericht vorlegen.", "Die Empfehlungen betreffen Maßnahmen gegen Korruption unter Abgeordneten, Richtern und Staatsanwälten. Österreich hatte die schleppende Umsetzung der GRECO-Empfehlungen mit den Turbulenzen der Ibiza-Krise und den Neuwahlen begründet.", "Allerdings waren die Empfehlungen bereits im Oktober 2016 von der Expertengruppe beschlossen worden. Besonders schlecht sieht es im Bereich der Legislative aus, wo es laut GRECO \"einen beständigen Mangel an Fortschritten\" gebe, den die Expertengruppe \"bedauert\".", "Konkret werden etwa abgesicherte Regeln für Begutachtungsverfahren, aber auch der Beschluss eines Verhaltenskodex für Abgeordnete gefordert, um Interessenskonflikte verschiedenster Art anzugehen.", "So gebe es etwa im österreichischen Parlament immer noch keine internen Regeln hinsichtlich der Annahme, Bewertung und Preisgabe von Geschenken, Bewirtungen oder anderen Vorteilen. Bei Richtern und Staatsanwälten seien viele Maßnahmen zwar eingeleitet, aber noch nicht abgeschlossen worden.", "Es gebe aber Fortschritte, hieß es unter Verweis auf neue Bestimmungen, die Richtern und Staatsanwälten das Bekleiden von Ämtern in Regierung oder Parlament untersagen. Eine \"wichtige Errungenschaft\" sei auch der Beschluss eines Verhaltenskodex für Richter und Staatsanwälte.", "Allerdings sei sicherzustellen, dass die Einhaltung der Regeln wirksam überwacht werde. Weiters sei eine systematischere Ausbildung in den Bereichen Korruptionsvorbeugung und Integrität erforderlich. Kritisiert wird von den Experten das Auswahlverfahren für Richter.", "So liege etwa die Entscheidung darüber, wer als Richteramtsanwärter aufgenommen wird, \"in den Händen einer einzigen Person, nämlich des Präsidenten des entsprechenden Oberlandesgerichts\".", "Weiters gebe es keine Fortschritte hinsichtlich des Aufnahmeverfahrens für Verwaltungsrichter, was \"ein Grund zur Besorgnis\" sei. Die Arbeitsgruppe war im Jahr 1999 vom Europarat ins Leben gerufen worden, um die Mitgliedsstaaten beim Kampf gegen Korruption zu unterstützen.", "GRECO setzt dabei auf \"Druckausübung durch Kollegen\", also einen von anderen Mitgliedsstaaten betriebenen Evaluierungsprozess. Den Bericht zu Österreich haben GRECO-Vertreter aus Russland und Liechtenstein verfasst." ],
  "articleContentTranslated" : [ "Implementarea „nesatisfăcătoare” a recomandărilor de patru ani adresate parlamentarilor, judecătorilor și procurorilor. Fără cod de conduită pentru deputați.", "Grupul anticorupție al Consiliului Europei (GRECO) a mustrat Austria pentru implementarea „nesatisfăcătoare” a recomandărilor în domeniul legislației și justiției.", "Doar două din cele 19 recomandări din 2016 au fost puse în aplicare într-o manieră satisfăcătoare, potrivit unui raport al grupului de experți publicat luni. Prin urmare, Austria trebuie să prezinte un nou raport de progres până cel târziu la sfârșitul lunii septembrie.", "Recomandările privesc măsurile împotriva corupției în rândul parlamentarilor, judecătorilor și procurorilor. Austria justificase implementarea lentă a recomandărilor GRECO cu turbulența crizei din Ibiza și noile alegeri.", "Cu toate acestea, recomandările au fost deja adoptate de grupul de experți în octombrie 2016. Pare deosebit de rău în domeniul legislativ, unde, potrivit GRECO, există „o lipsă constantă de progrese” pe care grupul de experți „regretă”.", "Mai exact, de exemplu, sunt necesare reguli sigure pentru procedurile de revizuire, dar și rezolvarea unui cod de conduită pentru membrii parlamentului, pentru a aborda tot felul de conflicte de interese.", "De exemplu, în parlamentul austriac nu există reguli interne cu privire la acceptarea, evaluarea și divulgarea cadourilor, divertismentului sau a altor beneficii. În cazul judecătorilor și procurorilor, multe măsuri au fost inițiate, dar încă nu au fost finalizate.", "Dar există progrese, a spus acesta, cu referire la noi dispoziții care interzic judecătorilor și procurorilor să ocupe funcții în guvern sau parlament. O altă „realizare importantă” este rezolvarea unui cod de conduită pentru judecători și procurori.", "Cu toate acestea, ar trebui să se asigure că respectarea normelor este monitorizată eficient. Mai mult, este necesară o formare mai sistematică în domeniile prevenirii și integrității corupției. Procesul de selecție pentru judecători este criticat de experți.", "De exemplu, decizia cu privire la cine va fi acceptat ca candidat la funcția de judecător stă „în mâinile unei singure persoane, și anume a președintelui instanței regionale superioare relevante”.", "Mai mult, nu s-au înregistrat progrese în procesul de admitere pentru judecătorii administrativi, care a fost „un motiv de îngrijorare”. Grupul de lucru a fost înființat de Consiliul Europei în 1999 pentru a sprijini statele membre în lupta împotriva corupției.", "GRECO se bazează pe „efortul de presiune al colegilor”, un proces de evaluare operat de alte state membre. Reprezentanții GRECO din Rusia și Liechtenstein au scris raportul despre Austria." ]
}