{
  "id" : "A4pmmlnT",
  "url" : "https://kurier.at/chronik/oesterreich/neos-infizierte-menschen-spaeter-impfen/401166120",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T06:02:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856202/46-173773592.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "NEOS: Infizierte Menschen später impfen",
  "articleTitleTranslated" : "NEOS: Vaccinați persoanele infectate mai târziu",
  "articleContent" : [ "Gesundheitssprecher Gerald Loacker: Vorhandene Impfdosen zielgerichtet an jene verimpfen, die gar nicht geschützt sind.", "Angesichts der Lieferengpässe bei Impfstoffen schlagen die NEOS vor, Menschen, die erst vor kurzem eine Corona-Infektion überstanden und eine natürliche Immunität haben, nicht jetzt zu impfen.", "\"Durch Anitkörpertests, die etwa im Zuge der Teststraßen oder auch beim Hausarzt gemacht werden könnten, soll zusätzlich geklärt werden, ob ein Schutz durch Antikörper vorliegt\", meinte Gesundheitssprecher Gerald Loacker gegenüber der APA.", "Loacker: Imfp-Dosen zielgerichteter verimpfen Alleine seit November habe es in Österreich über 200.000 durch PCR bestätigte Corona-Fälle gegeben.", "Das Rote Kreuz gehe sogar von einer vier- bis sechsfach so hohen Dunkelziffer aus, sagt der NEOS-Gesundheitssprecher: \"Diese Menschen haben eine natürliche Immunität aufgebaut, die in den meisten Fällen auch noch anhält.\"", "Daher könnten die aktuell gelieferten Impf-Dosen zielgerichteter und effektiver an jene verimpft werden, die gar nicht geschützt sind. Das Angebot der Antikörpertest im Zuge von Teststraßen könne zudem als Ansporn dienen, um Menschen davon zu überzeugen, sich testen zu lassen.", "Südtirol setzt auf diese Strategie Zwei europäischen Regionen, nämlich Südtirol und der schweizer Kanton Waadt, setzen diese Strategie, bereits um. \"Anstatt die natürliche Immunität und die künstliche Immunität zu kombinieren, impfen die österreichischen Bundesländer wild drauflos.", "Auch Menschen, die beispielsweise erst im Dezember COVID-19 gehabt haben, werden jetzt geimpft. Das ist angesichts der geringen Mengen an verfügbarem Impfstoff ganz einfach Verschwendung von Ressourcen\", sagte Loacker." ],
  "articleContentTranslated" : [ "Purtătorul de cuvânt al sănătății, Gerald Loacker: Vaccinarea țintită a dozelor de vaccinare existente către cei care nu sunt deloc protejați.", "Având în vedere deficitul de aprovizionare cu vaccinuri, NEOS sugerează să nu se vaccineze persoanele care au supraviețuit recent recent infecției cu coroană și au imunitate naturală.", "\"Testele de anticorpi, care ar putea fi făcute pe parcursul străzilor de testare sau la medic, ar trebui, de asemenea, să clarifice dacă există protecție prin anticorpi\", a declarat purtătorul de cuvânt al sănătății Gerald Loacker la APA.", "Loacker: Vaccinarea mai bine direcționată a dozelor de vaccinare Doar în luna noiembrie au existat peste 200.000 de cazuri de coroană confirmate de PCR în Austria.", "Crucea Roșie presupune chiar că numărul cazurilor nedeclarate este de patru până la șase ori mai mare, spune purtătorul de cuvânt al sănătății NEOS: „Acești oameni și-au construit o imunitate naturală, care durează și în majoritatea cazurilor”.", "Prin urmare, dozele de vaccinare care se administrează în prezent ar putea fi vaccinate într-o manieră mai direcționată și mai eficientă celor care nu sunt deloc protejați. Oferta de teste de anticorpi pe parcursul drumurilor de testare ar putea servi, de asemenea, ca un stimulent pentru a convinge oamenii să fie testați.", "Tirolul de Sud se bazează pe această strategie. Două regiuni europene, și anume Tirolul de Sud și cantonul elvețian Vaud, pun deja în aplicare această strategie. „În loc să combine imunitatea naturală și imunitatea artificială, statele federale austriece vaccinează sălbatic.", "Persoanele care au avut COVID-19 doar în decembrie, de exemplu, sunt acum vaccinate. Aceasta este pur și simplu o risipă de resurse, având în vedere cantitatea mică de vaccin disponibilă \", a spus Loacker." ]
}