{
  "id" : "A4v5KFVB",
  "url" : "https://steiermark.orf.at/stories/3084001/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-08T12:16:02Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/94/crops/w=1280/806697_opener_281194_2d0358e4-40eb-41ff-93aa-ca4d06e85037.jpg?s=a551e6bc57c3196f44c3bc4cdfcd778384c6df1c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Uni Graz: Tablette soll CoV-Übertragung hindern",
  "articleTitleTranslated" : "Uni Graz: tableta ar trebui să prevină transmiterea CoV",
  "articleContent" : [ "Sie sieht aus wie eine ganz normale Tablette – weiß und rund –, die Wirkung soll aber einzigartig sein: Sie soll die Übertragung des Covid-19-Virus verhindern. Erprobt wurde diese Wirkung aber erst im Labor.", "„Das Virus braucht zwei Stellen zum Andocken – den ACE2-Rezeptor, das ist der Klassiker, auf den sich viele Pharmafirmen konzentrieren, aber es braucht eben daneben noch einen zweiten Rezeptor, wir nennen in Co-Rezeptor.", "Und genau über diesen Rezeptor versuchen wir das Virus zu hindern, infektiös zu sein“, erklärt Andreas Kungl vom Institut für pharmazeutische Wissenschaften der Uni Graz.Lutschtablette kurz vor klinischer Studie Die Pille zergeht im Mund und setzt den Wirkstoff frei.", "Um sie zu entwickeln, griffen die Wissenschaftler auf einen bestehenden Wirkstoff zurück und passten ihn für die CoV-Anwendung an: „Das Prinzip kommt zum Einsatz in der Blutverdünnung, aber in einer ganz anderen Applikationsform – man braucht dafür eine Nadel sozusagen.", "Wir verwenden es oral und damit lokal nur im Mund.“ Das sei auch der Grund, warum die Entwicklung relativ schnell möglich war. Als nächster Schritt sei der Test des Medikaments am Menschen geplant:", "„Wir werden klinische Studien machen, wir wollen Patientinnen und Patienten mit Covid diese Lutschtabletten geben, wir werden dann von diesen Patienten und Patientinnen den Speichel sammeln und schauen, ob dieser noch infektiös ist. :", "“Kein Ersatz für CoV-Impfung Überprüft werde dann auch, wie lange die Wirkung anhält und wie viel Wirkstoff in einer Tablette sein muss, so Kungl. Schon jetzt könne man die Tablette gefahrlos im Mund zergehen lassen – die Forscher machen dies, um die Konsistenz zu verbessern.", "Laufen die klinischen Tests gut, könnte das Präparat in einem halben Jahr auf den Markt kommen – die Kosten werden gering sein, jeder könne sich das Medikament laut Kungl leisten.", "Ein Ersatz für die Impfung sei das Präparat aber nicht, denn die Impfung diene vorrangig dazu, die Person selbst zu schützen und nicht die Übertragung zu verhindern.Steiermark startet mit CoV-Impfungen Seit Freitag wird in der Steiermark gegen Covid-19 geimpft.", "Bewohner von Pflegeheimen, medizinisches Personal sowie Ärzte auf CoV-Stationen in Spitälern bekommen als Erstes Zugang zur Impfung. Insgesamt sollen bis Ende Jänner 22.000 Steirer geimpft werden – mehr dazu in Steiermark startet mit CoV-Impfungen.", "Zudem hat die EU-Kommission einen Vertrag über weitere bis zu 300 Mio. Dosen des CoV-Impfstoffs der deutschen Firma Biontech und ihres US-Partners Pfizer abgeschlossen – mehr dazu in EU sichert sich mehr Impfstoff (news.ORF.at)." ],
  "articleContentTranslated" : [ "Arată ca o tabletă normală - albă și rotundă - dar efectul ar trebui să fie unic: ar trebui să prevină transmiterea virusului Covid-19. Cu toate acestea, acest efect a fost testat doar în laborator.", "Virusul are nevoie de doua puncte pentru a sta la baza - receptorul ACE2, care este clasicul pe care se concentreaza multe companii farmaceutice, dar are nevoie si de un al doilea receptor, pe care il numim co-receptor.", "Și tocmai prin acest receptor încercăm să prevenim virusul să fie infecțios \", explică Andreas Kungl de la Institutul de Științe Farmaceutice de la Universitatea din Graz. Lozenge cu puțin timp înainte de studiul clinic Pilula se topește în gură și eliberează ingredientul activ.", "Pentru a-l dezvolta, oamenii de știință au folosit un ingredient activ existent și l-au adaptat pentru utilizarea CoV: „Principiul este utilizat în subțierea sângelui, dar într-o formă complet diferită de aplicare - aveți nevoie de un ac, ca să spunem așa.", "O folosim oral și, prin urmare, numai local, în gură. ”Acesta este și motivul pentru care dezvoltarea a fost posibilă relativ rapid. Următorul pas este testarea medicamentului pe oameni:", "„Vom face studii clinice, vrem să le oferim pacienților cu Covid aceste pastile, apoi vom colecta saliva de la acești pacienți și vom vedea dacă este încă infecțioasă. :", "„Nu se verifică apoi nici un substitut pentru vaccinarea CoV, cât durează efectul și cât de mult ingredient activ trebuie să fie într-o tabletă, deci Kungl. Tableta poate fi deja topită în siguranță în gură - cercetătorii fac acest lucru pentru a îmbunătăți consistența.", "Dacă testele clinice merg bine, medicamentul ar putea fi pe piață în șase luni - costurile vor fi mici și toată lumea își poate permite medicamentul, potrivit Kungl.", "Cu toate acestea, preparatul nu înlocuiește vaccinarea, deoarece vaccinarea servește în primul rând pentru a proteja persoana însăși și nu pentru a preveni transmiterea. Stiria începe cu vaccinările CoV De vineri, Stiria a fost vaccinată împotriva Covid-19.", "Rezidenții caselor de îngrijire medicală, personalul medical și medicii din secțiile CoV din spitale vor fi primii care vor avea acces la vaccinare. Un total de 22.000 de stiri ar trebui vaccinați până la sfârșitul lunii ianuarie - mai multe despre acest lucru în Stiria începe cu vaccinările CoV.", "În plus, Comisia UE a semnat un contract pentru până la 300 de milioane de doze suplimentare de vaccin CoV de la compania germană Biontech și partenerul său american Pfizer - mai multe despre acest lucru în UE asigură mai mult vaccin (news.ORF.at)." ]
}