{
  "id" : "a5akZfTZ",
  "url" : "https://www.derstandard.at/story/2000125426793/anna-gasser-gewinnt-freestyle-gesamtweltcup-und-slopestyle-wertung?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T16:10:33Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anna Gasser gewinnt Freestyle-Gesamtweltcup und Slopestyle-Wertung",
  "articleTitleTranslated" : "Anna Gasser câștigă clasamentul general Freestyle World Cup și Slopestyle",
  "articleContent" : [ "Silvaplana – Platz vier beim abschließenden Slopestyle-Weltcup in Silvaplana (Schweiz) hat Snowboard-Ass Anna Gasser am Sonntag zum Sieg sowohl in der Sparten-Saisonwertung als auch im Freestyle-Gesamtweltcup gereicht.", "Letzteren hatte sie bereits 2016/17 gewonnen, im Slopestyle war es die Premiere für die 29-jährige Big-Air-Spezialistin. \"Diese beiden Kristallkugeln sind das Sahnehäubchen am Ende einer Saison, die für mich wie eine Achterbahnfahrt verlaufen ist\", sagte Gasser.", "Die Kärntnerin musste sich eine Woche nach dem Slopestyle-Weltcupsieg in Aspen in Silvaplana mit 81,50 Punkten den Japanerinnen Reira Iwabuchi (91,00) und Kokomo Murase (88,75) sowie der Australierin Tess Coady (86,25) geschlagen geben.", "Ein Sturz im zweiten Lauf kostete sie dabei den Podestplatz. \"Im heutigen Finale musste ich den ersten Run spontan umstellen, weil ich verkehrt vom letzten Rail gekommen bin.", "Ich war sehr erleichtert, dass ich trotzdem einen guten Lauf heruntergebracht habe, der am Ende schon für den Gewinn der Kristallkugeln gereicht hat\", jubelte Gasser. In der Weltcupwertung setzte sich die Millstätterin mit 195 Punkten vor Murase (166) und Coady (165) durch.", "Die beiden US-Amerikanerinnen Jamie Anderson und Hailey Langland, die Grasser vor der letzten Station am nächsten waren, traten in Silvaplana nicht an.", "In der Freestyle-Gesamtwertung, in die Slopestyle, Halfpipe und Big Air einfließen, hatte sie die Nase mit 255 Punkten knapp vor Murase (246) und der US-Halfpipe-Fahrerin Chloe Kim (200). \"Ich freue mich umso mehr darüber, nachdem es bei der WM in Aspen nicht mit einer Medaille geklappt hat.", "Der Schlüssel zu den Erfolgen im Weltcup war die Konstanz, mit der ich in diesem Winter um die Topplätze mitgefahren bin\", verlautete Österreichs Snowboard-Aushängeschild. Gasser hat nun bereits fünf Weltcup-Kristallkugeln gewonnen, 2016/17 und 2017/18 hatte sie im Big Air triumphiert.", "Den Sieg bei den Männern holte Marcus Kleveland, der Norweger sicherte sich damit wie Gasser auch die Slopestyle- und Freestyle-Wertung. Clemens Millauer war als 18. der Qualifikation nicht im Finale vertreten.", "Österreich sicherte sich auch den Snowboard-Nationencup vor Italien und Deutschland. (APA, 28.3.2021)" ],
  "articleContentTranslated" : [ "Silvaplana - locul al patrulea la Cupa Mondială de Slopestyle finală de la Silvaplana (Elveția) a fost suficientă pentru ca asul de snowboard Anna Gasser să câștige duminică atât divizia sezonului, cât și Cupa Mondială generală de freestyle.", "Ea a câștigat-o deja pe acesta din urmă în 2016/17, la slopestyle a fost premiera pentru specialistul în aer mare, în vârstă de 29 de ani. \"Aceste două bile de cristal sunt cireașa de pe tort la sfârșitul unui sezon care a fost ca o plimbare cu roller-coaster pentru mine\", a spus Gasser.", "La o săptămână după victoria Cupei Mondiale Slopestyle de la Aspen la Silvaplana, carintianul a trebuit să recunoască înfrângerea în fața japonezilor Reira Iwabuchi (91,00) și Kokomo Murase (88,75), precum și a australianului Tess Coady (86,25) cu 81,50 puncte.", "O cădere în a doua cursă a costat-o podiumul. „În finalul de astăzi, a trebuit să schimb prima cursă în mod spontan, pentru că am coborât din ultima cale ferată în sens greșit.", "Am fost foarte ușurată că am reușit încă să alerg o cursă bună care a fost suficientă pentru a câștiga bilele de cristal în cele din urmă \", a spus Gasser. În clasamentul Cupei Mondiale, femeia din Millstatt a luat 195 de puncte înaintea lui Murase (166) și Coady (165) de.", "Cei doi americani Jamie Anderson și Hailey Langland, care erau cei mai apropiați de Grasser înainte de ultima oprire, nu au concurat la Silvaplana.", "În clasamentul general de freestyle, care include slopestyle, halfpipe și big air, ea a fost în fața lui Murase (246) și a riderului american halfpipe Chloe Kim (200) cu 255 de puncte. „Sunt cu atât mai fericit cu privire la asta, după ce nu am obținut o medalie la Campionatele Mondiale de la Aspen.", "Cheia succesului în Cupa Mondială a fost consistența cu care am concurat pentru primele locuri în această iarnă \", a declarat capul de snowboard al Austriei. Gasser a câștigat deja cinci bile de cristal ale Cupei Mondiale, pe care le-a avut în 2016/17 și 2017/18 Big Air triumfă.", "Victoria masculină a revenit lui Marcus Kleveland și, la fel ca Gasser, norvegianul și-a asigurat clasamentul de slopestyle și freestyle. Clemens Millauer a fost al 18-lea în calificare și nu a fost reprezentat în finală.", "Austria a asigurat și Cupa Națiunilor Snowboard în fața Italiei și Germaniei. (APA, 28 martie 2021)" ]
}