{
  "id" : "a5DQmmj4",
  "url" : "https://kurier.at/sport/fussball/fussball-ex-fifa-boss-sepp-blatter-verliess-nach-kuenstlichem-koma-intensivstation/401164317",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T08:14:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4859784/46-173719034.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ex-FIFA-Boss Blatter verließ nach künstlichem Koma Intensivstation",
  "articleTitleTranslated" : "Fostul șef al FIFA, Blatter, a părăsit terapia intensivă după o comă artificială",
  "articleContent" : [ "Joseph Blatter hat mehr als eine Woche im künstlichem Koma gelegen, befindet sich nach Angaben seiner Tochter inzwischen aber nicht mehr auf der Intensivstation.", "\"Er macht täglich Fortschritte - kleine, aber kontinuierliche\", sagte Corinne Blatter Andenmatten den Zeitungen der CH Media über den Zustand des 84-jährigen ehemaligen Präsidenten des Fußball-Weltverbandes FIFA.", "Dass er die Intensivstation verlassen konnte, sei \"psychologisch ein ganz wichtiges Zeichen. Die Ärzte sind zufrieden mit seinem Zustand. Aber der Weg zurück ist noch weit.\"", "Blatter wurde im November positiv auf das Coronavirus getestet und schien Ende vergangenen Jahres eine Covid-19-Erkrankung überstanden zu haben. Nach einer Herzoperation im Dezember hatte sich sein Zustand aber verschlechtert.", "Alles sei \"komplizierter und gefährlicher\" geworden, schilderte seine Tochter. Insgesamt habe Joseph Blatter über eine Woche in einem künstlichen Koma gelegen und sei nicht mehr ansprechbar gewesen.", "Blatter weiß noch nichts von Strafanzeige Von einer Strafanzeige der FIFA gegen seinen früheren Präsidenten rund um die Finanzierung des Museums des Weltverbands in Zürich kurz vor Weihnachten wisse dieser noch nichts, sagte Corinne Blatter Andenmatten.", "\"Wir halten diese negativen Dinge so lange wie möglich von ihm fern.\" Blatters Anwalt hatte die Vorwürfe \"vehement\" zurückgewiesen. Einen Termin beim Züricher Friedensrichteramt wegen einer anderen Klage der FIFA in der kommende Woche werde ihr Vater nicht wahrnehmen, sagte die Tochter.", "Blatter war Ende Dezember 2015 von der FIFA-Ethikkommission von allen Fußball-Aktivitäten ausgeschlossen worden, die Sperre läuft für insgesamt sechs Jahre.", "Die Schweizer BA führt seit September 2015 ein Strafverfahren gegen Blatter wegen der Millionenzahlung der FIFA an Michel Platini, einst Präsident der Europäischen Fußball-Union. Blatter hatte die Vorwürfe stets zurückgewiesen." ],
  "articleContentTranslated" : [ "Joseph Blatter a fost în comă artificială mai mult de o săptămână, dar, potrivit fiicei sale, nu mai este în secția de terapie intensivă.", "\"Face progrese în fiecare zi - mic, dar continuu\", a declarat Corinne Blatter Andenmatten pentru CH Media despre starea fostului președinte al asociației mondiale de fotbal FIFA, în vârstă de 84 de ani.", "Faptul că a putut să părăsească unitatea de terapie intensivă este \"un semn psihologic foarte important. Medicii sunt mulțumiți de starea sa. Dar drumul înapoi este încă un drum lung\".", "Blatter a dat rezultate pozitive pentru coronavirus în noiembrie și se pare că a supraviețuit bolii Covid-19 la sfârșitul anului trecut. Cu toate acestea, după operația cardiacă din decembrie, starea sa s-a înrăutățit.", "Totul a devenit „mai complicat și periculos”, a spus fiica sa. Per total, Joseph Blatter a fost într-o comă artificială de peste o săptămână și nu a mai putut fi abordat.", "Blatter nu știe încă nimic despre o plângere penală a FIFA împotriva fostului său președinte cu privire la finanțarea muzeului asociației mondiale din Zurich cu puțin înainte de Crăciun, a declarat Corinne Blatter Andenmatten.", "„Ținem aceste lucruri negative departe de el cât mai mult posibil”. Avocatul lui Blatter respinsese „vehement” acuzațiile. Tatăl ei nu va participa la o întâlnire la judecătorul de pace din Zurich din cauza unui alt proces al FIFA în săptămâna viitoare, a spus fiica.", "La sfârșitul lunii decembrie 2015, Blatter a fost interzis de toate activitățile de fotbal de către Comitetul de etică al FIFA, iar interdicția durează în total șase ani.", "BA elvețian desfășoară proceduri penale împotriva lui Blatter din septembrie 2015 din cauza plăților în milioane de FIFA către Michel Platini, cândva președinte al Uniunii Europene de Fotbal. Blatter respinsese întotdeauna acuzațiile." ]
}