{
  "id" : "A5MINemS",
  "url" : "https://kurier.at/chronik/oesterreich/kein-bundesweiter-corona-gipfel-am-ostermontag/401336112",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T10:02:40Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4943614/46-166775670.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kein bundesweiter Corona-Gipfel am Ostermontag",
  "articleTitleTranslated" : "Luni de Paști, nu există un summit corona la nivel național",
  "articleContent" : [ "Nach dem Ost-Gipfel am Montag, bei dem Wien einen Lockdown bis 11.  April verkündet hat, NÖ und das Burgenland vorerst aber bei der \"Osterruhe\" bis 6.", "April blieben, verlangten das türkise NÖ und das rote Burgenland ein gemeinsames Vorgehen aller Länder und eine große Konferenz der neun Bundesländer mit dem Gesundheitsminister am Ostermontag.", "Begründung: Die Situation im Osten und im restlichen Österreich unterscheide sich „höchstens um zwei, drei Tage. Dann steht man dort vor derselben Lage“, so Doskozil.", "Dazu wird es nun aber nicht kommen: \"Aus heutiger Sicht wird es den Montagsgipfel nicht geben\", sagte Burgenlands Landeshauptmann am Dienstag in Eisenstadt.", "Wer dagegen gewesen sei, wollte Doskozil auf KURIER-Nachfrage nicht beantworten, \"es gehe nicht um Schuldzuweisungen\", er räumte aber ein, \"nur begrenzt Verständnis dafür zu haben, wenn gesagt wird, jetzt müssen wir uns nicht treffen\" - aber vielleicht in zwei Wochen.", "Stattdessen will man im Burgenland das Infektionsgeschehen bis Karfreitag abwarten und dann versuchen, \"mit NÖ einen gemeinsamen Weg zu finden\". Doskozil wollte nicht ausschließen, dass der Lockdown auch im Burgenland über den 6.", "April hinaus verlängert werden könnte: \"Wenn die Zahlen das erfordern, ist vieles möglich\".", "Er pochte aber weiter auf eine bundesweit einheitliche Linie, denn unterschiedliche Regelungen an der Grenze zwischen dem Südburgenland und der Steiermark etwa würden nicht zur Akzeptanz und Mitwirkung der Bevölkerung beitragen.", "Und ohne Bevölkerung werde die Politik der Pandemie nicht Herr werden können.", "Doskozil trat am Dienstag gemeinsam mit dem katholischen Diözesanbischof Ägidius Zsifkovics, dem evangelischen Superintendenten Manfred Koch und Ärztekammer-Präsident Michael Lang auf, um die Burgenländer zum Mitmachen beim \"Oster-Screening\" zu motivieren.", "Das Land hat rund 300.000 \"Spucktests\" angekauft, die am Donnerstag an die 171 Gemeinden ausgeliefert werden und dort an die Haushalte verteilt werden müssen. Doskozil sagte, man habe diese Aktion \"von heute auf morgen entschieden\" und bat die Kommunen um ihre Mithilfe.", "Ein negatives Testergebnis sei aber kein Freibrief, zu Ostern etwa die Oma in einem anderen Haushalt zu besuchen, sondern der Test diene nur der Selbstvergewisserung und der Unterbrechung der Infektionskette, denn bei einem positiven Ergebnis müsse - wie immer - 1450 gewählt werden.", "Was die Impfungen anlangt, stellte Doskozil fest, dass im Burgenland am Ostersonntag und -montag nicht geimpft werde, dafür aber verstärkt am Karfreitag und Dienstag nach Ostern. Dann seien ohnehin alle verfügbaren Dosen verimpft, so der Landeshauptmann." ],
  "articleContentTranslated" : [ "După summitul estic de luni, când Viena a anunțat blocarea până pe 11 aprilie, Austria de Jos și Burgenland, însă, deocamdată cu „odihna Paștelui” până pe 6 aprilie.", "Luna aprilie a rămas, turcoazul Austria de Jos și Burgenlandul roșu au cerut o abordare comună a tuturor statelor federale și o mare conferință a celor nouă state federale cu ministrul sănătății, luni de Paște.", "Motiv: Situația din est și din restul Austriei diferă „cu cel mult două sau trei zile. Atunci vă confruntați cu aceeași situație acolo ”, spune Doskozil.", "Dar nu va ajunge la asta acum: „Din perspectiva de astăzi, nu va exista un summit de luni”, a declarat marți guvernatorul Burgenland la Eisenstadt.", "Doskozil nu a vrut să răspundă cei care au opus acestei la KURIER, „nu este vorba de vina“, dar a recunoscut că „are numai o înțelegere limitată atunci când se spune că nu trebuie să îndeplinească acum“ - dar , probabil , în două săptămâni .", "În schimb, oamenii din Burgenland vor să aștepte până Vinerea Mare pentru ca infecția să apară și apoi să încerce să „găsească o cale comună cu Austria Inferioară”. Doskozil nu a vrut să excludă blocarea în Burgenland peste 6.", "Luna aprilie ar putea fi prelungită dincolo de: „Dacă numerele cer acest lucru, multe sunt posibile”.", "Dar el a continuat să insiste asupra unei linii uniforme la nivel național, deoarece reglementările diferite la granița dintre sudul Burgenlandului și Stiria, de exemplu, nu ar contribui la acceptarea și participarea populației.", "Și fără o populație, politica pandemiei nu va fi capabilă să o stăpânească.", "Doskozil a apărut marți împreună cu episcopul eparhial catolic Agidius Zsifkovics, superintendentul protestant Manfred Koch și președintele Asociației medicale Michael Lang pentru a-i motiva pe burgenlandeni să ia parte la „Screeningul de Paște”.", "Țara a cumpărat în jur de 300.000 de „teste de scuipat”, care vor fi livrate joi celor 171 de comunități, unde vor trebui distribuite gospodăriilor. Doskozil a spus că această acțiune a fost „decisă peste noapte” și a cerut ajutorul municipalităților.", "Un rezultat negativ al testului nu este o licență pentru a vizita bunica într-o altă gospodărie de Paști, dar testul servește doar pentru a vă liniști și a rupe lanțul infecției, deoarece dacă rezultatul este pozitiv - ca întotdeauna - trebuie selectat 1450.", "În ceea ce privește vaccinările, Doskozil a declarat că în Burgenland nu există vaccinare în duminica și luni de Paști, ci tot mai mult în Vinerea Mare și marți după Paște. Apoi, toate dozele disponibile ar fi inoculate oricum, a spus guvernatorul." ]
}