{
  "id" : "a66FXWlq",
  "url" : "https://kurier.at/sport/wintersport/perfekter-winterstart-skeletonstar-janine-flock-gewinnt-in-sigulda/401104008",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T10:14:57Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Perfekter Winterstart: Skeletonstar Janine Flock gewinnt in Sigulda",
  "articleTitleTranslated" : "Început perfect de iarnă: steaua scheletului Janine Flock câștigă la Sigulda",
  "articleContent" : [ "Es hat sich ausgezahlt, dass Janine Flock schon vor über einem Monat nach Sigulda gereist ist, um sich fern der Heimat auf die neue Saison einzustimmen.  Nach den zahlreichen Trainingsfahrten in den vergangenen Wochen hatte die Tiroler Skeletonpilotin den lettischen Eiskanal perfekt im Griff und fuhr dort nicht von ungefähr der Konkurrenz beim Weltcupauftakt um die Ohren.", "Janine Flock war beim ersten Saisonrennen eine Klasse für sich.  Im ersten Lauf markierte die 31-Jährige einen neuen Bahnrekord und legte damit den Grundstein für den souveränen Weltcupsieg.", "Am Ende lag die dreifache Europameisterin 83 Hundertstelsekunden vor der Zweiten.  Der Weltcup in Sigulda ist für Janine Flock so etwas wie das zweite Heimrennen.", "Seit eineinhalb Jahren hat die Tirolerin eine Trainingsgemeinschaft mit den lettischen Skeleton-Stars Martins und Tomass Dukurs, die von Flocks Lebensgefährten Matthias Guggenberger betreut werden.", "\"Ich profitiere extrem davon\", sagt die Österreicherin.  Nach dem Auftakt nach Maß ist Janine Flock auch die große Favoritin beim zweiten Saisonrennen, das in einer Woche ebenfalls in Sigulda stattfinden wird.", "Danach stehen zwei Weltcupbewerbe auf der echten Hausbahn in Innsbruck-Igls auf dem Programm." ],
  "articleContentTranslated" : [ "A dat roade că Janine Flock a călătorit la Sigulda în urmă cu peste o lună pentru a intra în starea de spirit pentru noul sezon departe de casă. După numeroasele cursuri de antrenament din ultimele săptămâni, pilotul de schelet tirolez a avut pista de gheață letonă perfect sub control și nu a fost întâmplător că a condus competiția la deschiderea Cupei Mondiale.", "Janine Flock a fost într-o clasă proprie în prima cursă a sezonului. În prima rundă, tânărul de 31 de ani a stabilit un nou record și a pus astfel bazele victoriei suverane la Cupa Mondială.", "În cele din urmă, triplul campion european a fost cu 83 de sutimi de secundă înaintea celui de-al doilea. Cupa Mondială de la Sigulda este ceva asemănător celei de-a doua curse pe teren propriu pentru Janine Flock.", "De un an și jumătate, tiroleanul a avut un grup de antrenament cu vedetele letone ale scheletului Martins și Tomass Dukurs, care sunt îngrijiți de partenerul lui Flock, Matthias Guggenberger.", "„Profit extrem de mult din asta”, spune austriacul. După startul pe măsură, Janine Flock este, de asemenea, marea favorită în cea de-a doua cursă a sezonului, care va avea loc și la Sigulda peste o săptămână.", "După aceea, două competiții ale Cupei Mondiale sunt în program pe pista adevărată a casei din Innsbruck-Igls." ]
}