{
  "id" : "a6oMpBDl",
  "url" : "https://kurier.at/politik/inland/mehr-tests-duerften-nur-20-prozent-der-steigerungen-verursachen/401198221",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T05:31:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4950466/20210219-ABD0056-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober will bei \"starken Zuwächsen\" Maßnahmen verschärfen",
  "articleTitleTranslated" : "Anschober vrea să înăsprească măsurile în cazul unei „creșteri puternice”",
  "articleContent" : [ "Am Montag soll die Entscheidung zu möglichen weiteren Lockerungen fallen. Voraussetzung: \"Keine sehr starken unkontrollierten Zuwächse.\" Am Montag will die Regierung über weitere Maßnahmen oder Lockerungen entscheiden.", "Für Gesundheitsminister Rudolf Anschober (Grüne) sind Verschärfungen dann unumgänglich, \"wenn sich sehr starke unkontrollierte Zuwächse für die nächsten Wochen zeigen würden\". Die derzeit leicht steigenden Infektionszahlen erfüllen ihn mit Sorge.", "Den Entscheidungen am Montag will er nicht vorgreifen, sagte er im APA-Interview. Vorstellen kann er sich künftig aber auch regionale Maßnahmen. Für Anschober sind die nächsten Tage die \"Phase einer präzisen Überprüfung des Infektionsgeschehens\", erklärte er.", "Davon werden die Entscheidungen am Montag \"wesentlich\" abhängen. \"Es ist nicht schwarz oder weiß am Montag\" Auch dass die weiteren Regelungen nur in eine Richtung - also Verschärfungen oder Lockerungen - gehen, muss laut Anschober nicht sein.", "So ist es für ihn denkbar, dass es \"in ein paar Bereichen mittelfristig leichte Lockerungen\" und gleichzeitig \"verschärfte Maßnahmen in bestimmten Schutzbereichen\" gibt. \"Es ist nicht schwarz oder weiß am Montag, es geht um das gesundheitlich Notwendige\", sagte Anschober.", "Er selbst bezeichnete sich als \"Freund von Regionalisierungen\". Wenn es am einen Ende von Österreich eine sehr schlechte virologische Situation gibt, am anderen eine gute, wäre es unfair, überall die gleichen Maßnahmen zu setzten.", "\"Ich kann mir Regionalisierungsschritte als eine Möglichkeit vorstellen - sowohl in eine positive als auch in eine negative Richtung\", sagte Anschober. Wichtig sei jedenfalls, dass es ein Sicherungssystem gibt für den Fall, dass in manchen Regionen die Zahlen dramatisch steigen würden.", "Ähnliches hatte am Vorabend der Kärntner Landeshauptmann Peter Kaiser (SPÖ) im ORF-\"Report\" gesagt.", "Das müsste aber viel klarer und eindeutiger zwischen Bund und Ländern definiert werden als beim ersten Versuch mit der Corona-Ampel, so Kaiser, in dessen Bundesland es regional sehr unterschiedliche Infektionszahlen gibt.", "Liegt es an den Tests?  Dass die Zahlen derzeit \"leicht steigen, macht mir Sorgen\". Noch wisse man aber nicht, \"ob das die Auswirkungen der Mutationen sind oder hauptsächlich die Zunahme der Testungen\".", "Nach ersten Schätzungen gehe man davon aus, dass die Tests für rund 20 Prozent der Steigerungen verantwortlich sind, sagte der Minister. Das werde im Vorfeld der Entscheidungen am Montag noch genauer geklärt.", "Sollte sich zeigen, dass die hohen Zahlen auf das hohe Testniveau zurückzuführen sind, sei dies \"kein Grund zur Sorge - im Gegenteil\", wenn aber die Mutationen ursächlich sind, habe man \"mittelfristig durchaus eine besorgniserregende Situation\".", "Das weitere Vorgehen müsse jedenfalls von \"Fall zu Fall zu bewertet werden\" und könne nicht nur an der Inzidenz festgemacht werden. Nach zuletzt am vergangenen Freitag von der AGES veröffentlichten Daten lag die Reproduktionszahl bei 1,04 und damit deutlich über dem kritischen Wert von 1.", "\"Der steigende Reproduktionsfaktor ist eine unserer großen Sorgen\", betonte Anschober, wenngleich auch \"keine große Überraschung\". Denn wenn die Mutationen Dominanz gewinnen, schlägt sich das nieder.", "Dass sich die britische und die südafrikanische Mutationen in Österreich auch ausbreiten, \"war von vornherein klar\", ebenso, dass die den \"Druck auf die Infektionssituation steigen lassen\". Immerhin sind die Varianten 30 bis 40 Prozent infektiöser.", "\"Die Wochen bis Ostern sind aus meiner Sicht wegen der Mutationen die absolute Risikophase\", betonte Anschober einmal mehr. In bestimmten Regionen in Österreich sind sie schon die dominante Variante.", "So sind in Wien rund 50 Prozent der Neuinfektionen auf die britische Mutation B.1.1.7 zurückzuführen, im Burgenland sogar 70 Prozent und in Vorarlberg 16 Prozent." ],
  "articleContentTranslated" : [ "Decizia privind o posibilă relaxare ulterioară ar trebui luată luni. Condiție prealabilă: „Nu există creșteri necontrolate foarte puternice”. Luni, guvernul vrea să decidă asupra unor măsuri suplimentare sau de relaxare.", "Pentru ministrul sănătății, Rudolf Anschober (verzi), strângerea este inevitabilă „dacă au existat creșteri necontrolate foarte puternice pentru următoarele câteva săptămâni”. El este îngrijorat de numărul ușor în creștere în prezent de infecții.", "El nu vrea să anticipeze deciziile de luni, a spus el într-un interviu APA. Cu toate acestea, el își poate imagina și măsuri regionale în viitor. Pentru Anschober, următoarele zile sunt „faza unei revizuiri precise a procesului de infecție”, a explicat el.", "Deciziile de luni vor depinde „în esență” de acest lucru. „Nu este alb sau negru luni” Potrivit Anschober, nu trebuie să fie faptul că celelalte reglementări merg doar într-o singură direcție - adică strângerea sau relaxarea.", "Așadar, este de conceput pentru el că va exista „o ușoară relaxare în câteva zone pe termen mediu” și, în același timp, „măsuri înăsprite în anumite zone de protecție”. \"Nu este alb sau negru luni, este vorba despre ceea ce este necesar pentru sănătate\", a spus Anschober.", "El s-a descris ca „prieten al regionalizărilor”. Dacă există o situație virologică foarte proastă la un capăt al Austriei și una bună la cealaltă parte, ar fi nedrept să luăm aceleași măsuri peste tot.", "\"Îmi pot imagina pașii de regionalizare ca o posibilitate - atât într-o direcție pozitivă, cât și într-o direcție negativă\", a spus Anschober. În orice caz, este important să existe un sistem de securitate în cazul în care numărul crește dramatic în unele regiuni.", "Guvernatorul carintian Peter Kaiser (SPÖ) spusese ceva similar în „Raportul” ORF cu o seară înainte.", "Cu toate acestea, acest lucru ar trebui definit mai clar și fără echivoc între guvernul federal și statele federale decât cu prima încercare cu semaforul coroanei, a spus Kaiser, în al cărui stat federal există un număr foarte diferit de infecții la nivel regional.", "Este din cauza testelor? Sunt îngrijorat de faptul că în prezent cifrele „cresc ușor”. Cu toate acestea, nu se știe încă „dacă acestea sunt efectele mutațiilor sau în principal creșterea testelor”.", "Potrivit estimărilor inițiale, se presupune că testele sunt responsabile pentru aproximativ 20% din creșteri, a spus ministrul. Acest lucru va fi clarificat mai detaliat înainte de deciziile de luni.", "Dacă se dovedește că numărul mare este datorat nivelului ridicat al testului, acesta nu este „motiv de îngrijorare - dimpotrivă”, dar dacă mutațiile sunt cauza, situația este „pe termen mediu destul de îngrijorătoare”.", "Următoarea acțiune trebuie, în orice caz, „evaluată de la caz la caz” și nu poate fi legată doar de incidență. Conform datelor publicate vinerea trecută de AGES, numărul reproducerilor a fost de 1,04, cu mult peste valoarea critică de 1.", "„Factorul reproductiv în creștere este una dintre preocupările noastre mari”, a subliniat Anschober, deși „nu este o mare surpriză”. Pentru că atunci când mutațiile câștigă dominanță, asta se reflectă.", "Faptul că mutațiile britanice și sud-africane se vor răspândi și în Austria „a fost clar de la început”, la fel ca și faptul că „vor crește presiunea asupra situației infecției”. La urma urmei, variantele sunt cu 30 până la 40% mai infecțioase.", "„Din punctul meu de vedere, săptămânile până la Paște sunt faza de risc absolut din cauza mutațiilor”, a spus încă o dată Anschober. În anumite regiuni din Austria, acestea sunt deja varianta dominantă.", "În Viena, aproximativ 50% din noile infecții pot fi urmărite înapoi la mutația britanică B.1.1.7, în Burgenland chiar 70% și în Vorarlberg 16%." ]
}