{
  "id" : "a7ZIQTUN",
  "url" : "https://kurier.at/politik/inland/oevp-nachhaltigkeitssprecherin-plaediert-fuer-plastiktrennung-in-staedten/401130354",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T14:43:47Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4822326/46-173458895.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖVP-Nachhaltigkeitssprecherin plädiert für Plastiktrennung in Städten",
  "articleTitleTranslated" : "Purtătorul de cuvânt al sustenabilității ÖVP solicită separarea plasticului în orașe",
  "articleContent" : [ "Um die UN-Ziele und EU-Vorgaben zu erreichen, spricht sich Carmen Jeitler-Cincelli für gelbe Sammlung und mehr „Mix statt entweder oder“ aus.", "\"Österreich ist ganz vorne dabei, hat aber in manchen Bereichen noch Aufholbedarf\", sagt ÖVP-Abgeordnete Carmen Jeitler-Cincelli in ihrer Funktion als erste SDG-Sprecherin des Parlaments.", "Zu den Sustainable Develpoment Goals (Nachhaltigkeitsziele) der UNO haben sich 2015 alle 193 Mitgliedstaaten der Vereinten Nationen – so auch Österreich – verpflichtet. Bis 2030 sollen die insgesamt 17 Ziele der \"Agenda für nachhaltige Entwicklung\" umgesetzt werden.", "Während Österreich in puncto sauberes Wasser, Armutsbekämpfung, Bildung oder Geschlechtergleichheit im internationalen Vergleich \"gut dasteht\", so Jeitler, müsse man in anderen Bereichen rascher agieren und \"und noch viel größer denken\".", "In puncto Kreislaufwirtschaft sei der Mehrwertsteuersatz von zehn Prozent auf Reparaturen ein Anfang. Entscheidend sei \"die Ökodesign-Richtlinie, die alles – von der Idee und Herstellung bis zur Entsorgung eines Produktes – beinhaltet\".", "Nach einem praktischen Nachhaltigkeitsbeispiel gefragt, sagt die stv. Generalsekretärin des Wirtschaftsbundes im KURIER-Gespräch: \"Wir müssen EU-Vorgaben einhalten und beispielsweise 90.000 Tonnen Plastik sammeln.", "Der PET-Bereich macht aber nicht einmal 10.000 Tonnen aus. Insofern plädiere ich für eine einheitliche gelbe Sammlung. Das heißt: Auch in Städten wie Wien soll es eine klare Trennung von Plastik beim Hausmüll geben.\"", "Aufgabe müsse es sein, \"dass jedes Kind weiß, wohin das Plastik im Müll gehört. Das bewusste, nachhaltige Agieren aller Menschen ist ein Thema, mit dem man bereits im Kindergarten beginnen kann.\"", "Das beginne beim Umgang mit Lebensmitteln und deren Verschwendung und reiche bis zum Fußabdruck bei der Herstellung von Kleidung oder der Verwendung von Verkehrsmitteln.", "Im Bereich der Mobilität spricht sich Carmen Jeitler für einen \"Mix statt entweder oder\" aus, \"denn natürlich fällt es im urbanen Raum leichter auf das Auto zu verzichten als am Land.", "Es gibt auch nicht nur Elektroautos, sondern auch mit Erdgas betriebene Autos und Hybridfahrzeuge, bei denen wir uns fragen müssen: Woher kommt die Energie und steht sie uns in ausreichendem Maß zur Verfügung?\"", "Bis 2030 will die Bundesregierung 100 Prozent des Stroms aus Erneuerbaren Energien gewinnen. Dabei helfen soll das 1-Million-Dächer-Programm für Fotovoltaik.", "Darauf angesprochen, dass das allein nicht ausreichen wird, da rund zwei Drittel der Solarenergie in der Fläche gewonnen werden müssen, sagt Jeitler: \"Ob es ein Windrad sein soll oder ein Solarfeld, das liegt im Auge des Betrachters.", "Wenn wir aber weiter so leben wollen – jeder am Handy streamen will – dann werden wir damit leben müssen, neue, nachhaltige Energiequellen zu erschließen.\"" ],
  "articleContentTranslated" : [ "Pentru a atinge obiectivele ONU și orientările UE, Carmen Jeitler-Cincelli pledează pentru colectarea galbenă și mai mult „mix în loc de oricare sau”.", "\"Austria este chiar în prim-plan, dar are încă ceva de recuperat în unele domenii\", spune deputatul ÖVP Carmen Jeitler-Cincelli în rolul său de prim-purtător de cuvânt al Parlamentului pentru ODD.", "În 2015, toate cele 193 de state membre ale Organizației Națiunilor Unite - inclusiv Austria - și-au asumat obiectivele de dezvoltare durabilă ale ONU. Cele 17 obiective ale „Agendei pentru dezvoltare durabilă” urmează să fie puse în aplicare până în 2030.", "În timp ce Austria „face bine” în comparație internațională atunci când vine vorba de apă curată, reducerea sărăciei, educație și egalitatea de gen, potrivit Jeitler, trebuie să acționăm mai repede și să „gândim mult mai mult” în alte domenii.", "În ceea ce privește economia circulară, cota TVA de zece la sută pentru reparații este un început. Factorul decisiv este „Directiva privind proiectarea ecologică, care include totul - de la ideea și fabricarea până la eliminarea unui produs”.", "La întrebarea despre un exemplu practic de sustenabilitate, spune deputatul. Secretarul general al Asociației Economice într-un interviu cu KURIER: „Trebuie să respectăm orientările UE și să colectăm 90.000 de tone de plastic, de exemplu.", "Zona PET nu reprezintă nici măcar 10.000 de tone. În acest sens, pledez pentru o colecție galbenă uniformă. Asta înseamnă: și în orașe precum Viena ar trebui să existe o separare clară a plasticului în deșeurile menajere. \"", "Sarcina trebuie să fie „ca fiecare copil să știe unde aparține plasticul la gunoi. Acțiunea conștientă și durabilă a tuturor oamenilor este un subiect care poate fi început la grădiniță”.", "Acest lucru începe cu manipularea alimentelor și a deșeurilor acestora și se extinde la amprenta în fabricarea hainelor sau utilizarea transportului.", "În domeniul mobilității, Carmen Jeitler pledează pentru un „mix în loc de oricare sau”, deoarece, desigur, este mai ușor să faci fără mașină în zonele urbane decât în țară.", "Nu există doar mașini electrice, ci și mașini alimentate cu gaze naturale și vehicule hibride, unde trebuie să ne întrebăm: De unde vine energia și ne este disponibilă în cantități suficiente? \"", "Guvernul federal dorește să genereze 100% din electricitate din energii regenerabile până în 2030. Programul de 1 milion de acoperișuri pentru fotovoltaică este destinat să ajute.", "La întrebarea că numai asta nu va fi suficient, deoarece aproximativ două treimi din energia solară trebuie să fie generată în zonă, spune Jeitler: „Fie că ar trebui să fie o turbină eoliană sau un câmp solar, asta se află în ochiul privitorului.", "Dar dacă vrem să trăim în continuare așa - toată lumea vrea să transmită în flux pe telefoanele lor mobile - atunci va trebui să trăim cu dezvoltarea unor surse noi și durabile de energie \"." ]
}