{
  "articleContent" : [ "Die Kapitänsschleife von Superstar Cristiano Ronaldo, die der Portugiese nach einem nicht gegebenen Tor beim 2:2 in der WM-Qualifikation gegen Serbien wutentbrannt weggeworfen hatte, ist für 64.000 Euro versteigert worden.", "Das meldete das serbische Staatsfernsehen am Freitag. Die Firma Mozzart Bet, die Wettbüros in Serbien betreibt, hat nach einer dreitägigen Online-Auktion den Zuschlag erhalten. Der fünfstellige Betrag kommt einer Wohltätigkeits-Organisation zugute.", "Die Gruppe sammelt nach eigenen Angaben Geld für die Operation eines sechs Monate alten Buben mit Muskelschwund. Sie hatte die dunkelblaue Schleife Ronaldos nach dem WM-Qualifikationsspiel in Belgrad von einem Stadionarbeiter erhalten.", "Ronaldo hatte frustriert den Platz verlassen und die Schleife wütend auf den Rasen geworfen, nachdem sein anhand von TV-Bildern nachweislich reguläres Tor in der Nachspielzeit aberkannt worden war." ],
  "articleContentTranslated" : [ "Panglica de căpitan a superstarului Cristiano Ronaldo, pe care portughezul a aruncat-o cu furie după ce nu a reușit să înscrie în calificarea la Cupa Mondială 2-2 împotriva Serbiei, a fost licitată pentru 64.000 de euro.", "Televiziunea de stat sârbă a raportat vineri. Compania Mozzart Bet, care operează magazine de pariuri în Serbia, a câștigat oferta după o licitație online de trei zile. Suma de cinci cifre este destinată unei organizații caritabile.", "Grupul susține că va colecta bani pentru operația unui băiețel de șase luni cu risipă de mușchi. Ea a primit arcul albastru închis al lui Ronaldo de la un lucrător de pe stadion după calificarea la Cupa Mondială de la Belgrad.", "Ronaldo a părăsit terenul frustrat și a aruncat furios panglica pe gazon după ce obiectivul său obișnuit în timpul opririi a fost revocat pe imaginile TV." ],
  "articleId" : "a8YSM8x6",
  "articleTitle" : "Kapitänsschleife von Superstar Ronaldo für 64.000 Euro versteigert",
  "articleTitleTranslated" : "Arcul căpitanului de la superstarul Ronaldo a fost licitat pentru 64.000 de euro",
  "author" : "Dominik Kamalzadeh",
  "category" : "SPORT",
  "id" : "a8YSM8x6",
  "imageCopyright" : "EPA / MIGUEL A. LOPES",
  "imageUrl" : "https://image.kurier.at/images/original/5950353/46-176693861.jpg",
  "publishedOn" : "2021-04-02T11:45:54Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/sport/fussball/kapitaensschleife-von-superstar-cristiano-ronaldo-fuer-64000-euro-versteigert/401339799"
}