{
  "id" : "A9USd9Nh",
  "url" : "https://kurier.at/politik/inland/budget-pensionen-hass-im-netz-pannen-haeufen-sich/401133489",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T19:49:52Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4828395/46-168999290.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Budget, Pensionen, Hass im Netz: Pannen häufen sich",
  "articleTitleTranslated" : "Buget, pensii, ură online: defalcările cresc",
  "articleContent" : [ "Um einen Formalfehler bei einem vergangenen Freitag gefassten Gesetzesbeschluss zu beheben, tritt der Nationalrat am Montag, den 21.  Dezember zu einer Sondersitzung zusammen.", "Die Abgeordneten hatten einhellig beschlossen, auch bei der Erhöhung von Sonderpensionen im kommenden Jahr einen Deckel von 35 € einzuziehen.", "Allerdings wurde bei der Einbringung des entsprechenden Abänderungsantrags im Plenum verabsäumt, das Inkrafttretensdatum dieser Bestimmung als Verfassungsbestimmung auszuweisen. Einstimmiger Einspruch Aus diesem Grund hat der Bundesrat einstimmig ein Veto eingelegt und das 2.", "Sozialversicherungs-Änderungsgesetz 2020 zurück an den Nationalrat geschickt.", "Neben den Bestimmungen für Sonderpensionen enthält die Sammelnovelle unter anderem auch Erleichterungen für Unternehmen bei der Rückzahlung gestundeter Sozialversicherungsbeiträge und Vorkehrungen für kostenlose COVID-19-Impfungen durch Haus- und FachärztInnen. 21. und 22.  Dezember Sitzungen Konkret vereinbart wurde zwischen den Fraktionen, am Montag für 10.00 Uhr eine erste Plenarsitzung einzuberufen und den Einspruch des Bundesrats danach dem Sozialausschuss zuzuweisen.  ", "Dieser wird um 11.00 Uhr zusammentreten. In einer weiteren Plenarsitzung um 12.30 Uhr wollen die Abgeordneten dann den korrigierten Gesetzentwurf verabschieden. Auch weitere Vorlagen aus dem Sozialausschuss könnten auf die Tagesordnung kommen.", "Die Plenarsitzung des Bundesrats findet am Dienstag, dem 22.  Dezember, um 14.00 Uhr statt. Panne auch beim Budgetgesetz Kürzlich muss das Budgetrahmengesetz wegen einer Panne ein zweites Mal beschlossen werden.", "Ein Abänderungsantrag war nicht genügend unterstützt gewesen, der Nationalrat musste zu einer Sondersitzung zusammentreten, um das Gesetz nochmals rechtsgültig zu beschließen. Damals hatte Nationalratspräsident Wolfgang Sobotka den Fehler auf sich genommen.", "Er habe \"nicht bemerkt\", dass nicht genügend Unterschriften auf dem Antrag waren. Verantwortlich für koalitionäre Anträge sind grundsätzlich die Klubobleute August Wöginger und Sigrid Maurer.", "In der Sitzung des Bundesrats am Donnerstagabend warf die Opposition der Regierung vor, dass sich Fehler häuften. Gesetz gegen Hass im Netz EU-rechtswidrig Am Donnerstag wurde auch bekannt, dass das Gesetz gegen Hass im Netz über weite Strecken unwirksam ist, weil es gegen EU-Recht verstößt.", "Demnach müssen Facebook, Twitter & Co auf die Vorgaben des österreichischen Gesetzgebers nicht reagieren, weil sie hierzulande keinen Firmensitz haben. Wirksam gegen Hass im Netz kann nur die EU als Ganzes vorgehen, was auch geplant ist.", "Laut APA soll bei der Sondersitzung auch eine Nulllohnrunde für Spitzenpolitiker beschlossen werden. Der Rechnungshof hatte zuletzt den Anpassungsfaktor festgelegt, die FPÖ hatte jedoch heftig gegen eine Erhöhung der Politikerbezüge protestiert. Nun wird sie offenbar ausgesetzt." ],
  "articleContentTranslated" : [ "Pentru a remedia o eroare formală într-o rezoluție legislativă adoptată vinerea trecută, Consiliul Național va organiza o sesiune specială luni, 21 decembrie.", "Parlamentarii au decis în unanimitate să tragă un plafon de 35 EUR pentru creșterea pensiilor speciale în anul următor.", "Cu toate acestea, când amendamentul corespunzător a fost introdus în plen, data la care această dispoziție a intrat în vigoare nu a fost prezentată ca o dispoziție constituțională. Obiecție unanimă Din acest motiv, Consiliul Federal a votat în unanimitate și a doua", "Legea de modificare a securității sociale 2020 trimisă înapoi Consiliului Național.", "În plus față de prevederile pentru pensii speciale, modificarea colectivă include și scutiri pentru companii în rambursarea contribuțiilor de asigurări sociale amânate și prevederi pentru vaccinările gratuite COVID-19 de către medicii generaliști și specialiști. Întâlnirile din 21 și 22 decembrie S-a convenit în mod specific între grupurile parlamentare să convoace o primă ședință plenară luni la 10 dimineața și apoi să atribuie obiecția Consiliului Federal comisiei pentru afaceri sociale.", "Acesta se va întâlni la 11.00 a.m. Într-o altă sesiune plenară de la 12.30, parlamentarii vor să adopte proiectul de lege corectat. Alte observații din partea Comitetului social ar putea fi, de asemenea, pe ordinea de zi.", "Sesiunea plenară a Consiliului Federal va avea loc marți, 22 decembrie, la ora 14:00. Defalcarea și legea bugetară Recent, legea cadru bugetară a trebuit adoptată a doua oară din cauza unei defalcări.", "O propunere de modificare nu a fost susținută suficient, Consiliul Național a trebuit să se convoace pentru o sesiune specială pentru a adopta din nou legea cu efect juridic. La acea vreme, președintele Consiliului Național, Wolfgang Sobotka, a făcut greșeala.", "El „nu a observat” că nu există suficiente semnături pe cerere. În principiu, președinții clubului August Wöginger și Sigrid Maurer sunt responsabili pentru propunerile de coaliție.", "La ședința Consiliului Federal de joi seară, opoziția a acuzat guvernul de erori tot mai mari. Legea împotriva urii online ilegale de către UE Joi a devenit cunoscut faptul că legea împotriva urii online este în mare măsură ineficientă, deoarece încalcă legislația UE.", "În consecință, Facebook, Twitter & Co nu trebuie să reacționeze la cerințele legislativului austriac, deoarece nu au un sediu de companie în această țară. Numai UE, în ansamblu, poate contracara în mod eficient ura online, ceea ce este, de asemenea, planificat.", "Potrivit APA, o rundă de salariu zero pentru politicienii de top ar trebui, de asemenea, să fie decisă la reuniunea specială. Curtea de Conturi a stabilit recent factorul de ajustare, dar FPÖ a protestat violent împotriva creșterii salariilor politicienilor. Acum se pare că este suspendat." ]
}