{
  "id" : "a9XIfBY5",
  "url" : "https://kurier.at/kultur/medien/disney-baut-programm-aus-und-wird-teurer/401190157",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T11:26:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4942174/lovevictor_101_090619_7966r_f.jpg",
  "imageCopyright" : "© 2021 20th Television",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Disney+ baut Programm aus – und wird teurer",
  "articleTitleTranslated" : "Disney + își extinde programul - și devine tot mai scump",
  "articleContent" : [ "Neue deutschsprachige Serien bei Disney+ Neben Originals wird Star außerdem zahlreiche Produktionen aus verschiedenen Tochterunternehmen von Disney führen. Darunter Serien wie \"American Dad\", \"Simpsons\", \"How I Met Your Mother\", \"Grey's Anatomy\", \"The Walking Dead\" und \"Atlanta\".", "Zum Filmangebot gehören u. a. \"Independence Day\", \"Deadpool\", \"Pretty Woman\" und \"The Grand Budapest Hotel\".  Die \"General-Entertainment-Welt\" (Disneys Eigendefinition von \"Star\") ist der Startschuss für europäische Produktionen des Streaminganbieters.", "Gleich wie Netflix wird Disney künftig vor Ort produzieren. Österreichischer Content ist nicht dabei, aber zwei deutsche Serien gehen an den Start:", "\"Sam - Ein Sachse\" erzählt etwa die Geschichte des ersten schwarzen Polizisten in dem von Neonazi-Kriminalität gebeutelten deutschen Bundesland (produziert von \"Deutschland 83\"-Macher Jörg Winger und vom Österreicher Tyron Ricketts).  :", "Und die Dramedy \"Sultan City\" spielt im Berliner Unterweltmilieu, in die eine nur scheinbar gut integrierte Familie rutscht, als das Familienoberhaupt verschwindet. Bis 2024 will Disney+ 50 Produktionen in Europa umsetzen.", "Gleichzeitig mit dem Programmausbau wird Disney+ teurer.  Statt bisher 6,99 Euro monatlich wird das Streamingabo ab 23.  Februar 8,99 Euro pro Monat kosten. Das Jahresabo steigt von 69,99 auf 89,90 Euro.", "Wer bereits Kunde ist oder sich bis 22.  Februar ein Abo nimmt, für den bleibt der bisherige Preis jedoch noch sechs Monate bestehen. " ],
  "articleContentTranslated" : [ "Noile serii în limba germană la Disney + În plus față de Originalele, Star va conduce, de asemenea, numeroase producții de la diverse filiale Disney. Inclusiv serii precum „American Dad”, „Simpsons”, „How I Met Your Mother”, „Grey's Anatomy”, „The Walking Dead” și „Atlanta”.", "Gama de filme include „Ziua Independenței”, „Deadpool”, „Pretty Woman” și „The Grand Budapest Hotel”. „Lumea divertismentului general” (definiția proprie a Disney a „Stelei”) este semnalul de plecare pentru producțiile europene ale furnizorului de streaming.", "La fel ca Netflix, Disney va produce local în viitor. Conținutul austriac nu este inclus, dar încep două serii germane:", "„Sam - Ein Sachse” spune povestea primului polițist negru din statul german afectat de crimă neo-nazistă (produs de producătorul „Deutschland 83” Jörg Winger și austriacul Tyron Ricketts). :", "Și dramedia „Sultan City” se află în lumea interlopă din Berlin, în care o familie aparent bine integrată se strecoară atunci când capul familiei dispare. Disney + vrea să aibă 50 de producții în Europa până în 2024.", "În același timp cu extinderea programului, Disney + devine din ce în ce mai scump. În loc de precedentele 6,99 euro pe lună, abonamentul de streaming va costa 8,99 euro pe lună de la 23 februarie. Abonamentul anual crește de la 69,99 la 89,90 euro.", "Dacă sunteți deja client sau dacă aveți un abonament până pe 22 februarie, prețul actual va rămâne timp de șase luni." ]
}