{
  "id" : "aaAWVl32",
  "url" : "https://kurier.at/sport/fussball/auch-2021-gehen-die-turnierabsagen-im-fussball-weiter/401139561",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T09:21:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4812729/46-168472814.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Auch 2021 gehen die Turnierabsagen im Fußball weiter",
  "articleTitleTranslated" : "Anulările turneului în fotbal vor continua în 2021",
  "articleContent" : [ "Der Fußball-Weltverband FIFA hat die für das kommende Jahr geplanten U-17- und U-20-Weltmeisterschaften der Männer wegen der Corona-Pandemie abgesagt. Die Turniere sollen im Jahr 2023 stattfinden, wie die FIFA am Donnerstag mitteilte.", "Die U-20-WM wird wie geplant in Indonesien ausgetragen und das U-17-Turnier in Peru.", "\"Die COVID-19-Pandemie stellt weiterhin eine Herausforderung für die Ausrichtung internationaler Sportveranstaltungen dar und wirkt sich restriktiv auf den internationalen Reiseverkehr aus\", hieß es in der FIFA-Mitteilung.", "\"Es wurde deutlich, dass sich die globale Situation nicht auf ein ausreichendes Niveau normalisiert hat, um die Herausforderungen zu bewältigen, die mit der Ausrichtung beider Turniere verbunden sind, einschließlich der Durchführbarkeit der entsprechenden Qualifikationswege.\"" ],
  "articleContentTranslated" : [ "Asociația mondială de fotbal FIFA a anulat campionatele mondiale masculine U-17 și U-20 planificate pentru anul următor din cauza pandemiei coroanei. Turneele vor avea loc în 2023, așa cum a anunțat FIFA joi.", "Cupa Mondială U-20 va avea loc în Indonezia așa cum era planificat și turneul U-17 în Peru.", "\"Pandemia COVID-19 continuă să reprezinte o provocare pentru găzduirea de evenimente sportive internaționale și are un efect restrictiv asupra călătoriilor internaționale\", se menționează în comunicatul FIFA.", "\"A devenit clar că situația globală nu s-a normalizat la un nivel suficient pentru a face față provocărilor asociate găzduirii ambelor turnee, inclusiv fezabilitatea căilor de calificare relevante.\"" ]
}