{
  "id" : "AAgpui4p",
  "url" : "https://kurier.at/sport/fussball/furchtbarer-saenger-milan-star-zlatan-ibrahimovic-erntete-kritik-fuer-gesangsauftritte/401199058",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T15:34:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962481/46-175707976.jpg",
  "imageCopyright" : "REUTERS / JENNIFER LORENZINI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Furchtbarer Sänger\": Ibrahimovic erntete Kritik für Gesangsauftritte",
  "articleTitleTranslated" : "„Teribil cântăreț”: Ibrahimovic a primit critici pentru interpretări vocale",
  "articleContent" : [ "Der schwedische Superstar soll beim Musikfestival in San Remo auftreten. Es hagelt Kritik an seiner Einstellung als Profi. Der geplante Gesangsauftritt von Fußball-Stürmer-Star Zlatan Ibrahimovic hat nicht nur Begeisterung hervorgerufen.", "Das Gastspiel beim traditionellen Musikfestival von San Remo zwischen 2. und 6. März gefährdeten die Titelambitionen des Ibrahimovic-Klubs AC Milan, lautete die Kritik.", "Der 39-jährige Schwede ist mit 14 Serie-A-Saisontoren Topscorer seines Klubs, der in der Liga vier Punkte hinter Lokalrivale Inter auf Platz zwei liegt.", "Ibrahimovic, streitbarer und äußerst selbstbewusster Star der Mailänder, soll an allen Abenden in San Remo auftreten, nur am Mittwoch will er für das Match gegen Udinese nach Mailand zurückkehren. Danach wartet am Sonntag, dem Tag nach dem Abschluss in San Remo, das Spiel in Verona.", "Im Musik-Mekka ist auch ein Duett mit Bologna-Trainer Sinisa Mihajlovic geplant. Der nannte Ibrahimovic im Vorfeld schon einmal einen \"furchtbaren Sänger\". Für manche ist Ibrahimovic aber vor allem ein furchtbarer Profi.", "\"Für einen Profi, der Seriosität und Hingabe während des Trainings will, ist das ein Widerspruch\", befand etwa Italiens Ex-Teamcoach Fabio Capello bei Sky. Auch der ehemalige Milan-Trainer Arrigo Sacchi ließ mit den Worten \"das Team kommt immer zuerst\" kein gutes Haar am \"Ausflug\" des Stars." ],
  "articleContentTranslated" : [ "Superstarul suedez urmează să cânte la festivalul de muzică din San Remo. Există critici asupra atitudinii sale ca profesionist. Performanța vocală planificată a atacantului de fotbal Zlatan Ibrahimovic nu numai că a provocat entuziasm.", "Apariția oaspeților la festivalul de muzică tradițională din San Remo între 2 și 6 martie a pus în pericol ambițiile de titlu ale clubului Ibrahimovic AC Milan, potrivit criticilor.", "Cu 14 goluri în Serie A în acest sezon, suedezul în vârstă de 39 de ani este golgheterul clubului său, care se află la patru puncte în detrimentul rivalilor locali Inter din ligă.", "Ibrahimovic, vedeta militantă și extrem de încrezătoare în sine a milanezilor, ar trebui să concerteze în fiecare seară la San Remo, doar miercuri vrea să se întoarcă la Milano pentru meciul împotriva lui Udinese. După aceea, jocul de la Verona așteaptă duminică, a doua zi după încheierea de la San Remo.", "Un duet cu antrenorul Bologna Sinisa Mihajlovic este de asemenea planificat în mecca muzicii. El l-a numit în prealabil pe Ibrahimovic „cântăreț teribil”. Pentru unii, Ibrahimovic este mai presus de toate un profesionist teribil.", "\"Pentru un profesionist care dorește seriozitate și dăruire în timpul antrenamentelor, aceasta este o contradicție\", a declarat fostul antrenor al Italiei, Fabio Capello, la Sky. Chiar și fostul antrenor al Milanului, Arrigo Sacchi, cu cuvintele „echipa este întotdeauna pe primul loc”, nu a lăsat vedeta în „excursie”." ]
}