{
  "id" : "aaHG7uD2",
  "url" : "https://wien.orf.at/stories/3081586/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-19T16:33:41Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/61/crops/w=1280/790342_opener_275261_w_erste_chefeinsatzplanerin_o.jpg?s=6b092af999d23046974d412d287424ea6c0ad0bf",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erste Chefeinsatzplanerin bei Polizei",
  "articleTitleTranslated" : "Primul polițist șef",
  "articleContent" : [ "Zauner ist Einsatzleiterin etwa bei der Akademikerball-Demo, großen Fußballspielen und dem Donauinselfest. Sie war auch beim Terroranschlag Anfang November im Einsatzstab. „Je stressiger es wird, umso ruhiger muss man werden.", "Natürlich läuft eine gewisse Hektik mit, das kann man nicht ausschalten. Aber man muss sich darauf konzentrieren, was jetzt zu tun ist.", "Das läuft dann ganz einfach ab und ist ein wesentlicher Faktor für den Erfolg“, sagte Zauner gegenüber „Wien heute“.Über Sprüchen „muss man drüber stehen“ Die 40-Jährige ging nach der Matura zur Polizei.", "Eine ihrer ersten Stationen war das Wachzimmer auf dem Karlsplatz. Damals berüchtigt, weil es in unmittelbarer Nähe zum Haupttreffpunkt der Wiener Drogenszene lag. Berufsbegleitend studierte Zauner strategisches Sicherheitsmanagement.", "Anfang Dezember kam dann der große Karrieresprung, formell ist nur mehr der Polizeipräsident ihr Vorgesetzter. Erste Chefeinsatzplanerin bei Polizei Frauen sind in Spitzenpositionen bei der Polizei noch immer eine Seltenheit: Das hat sich jetzt ein Stück weit in Wien geändert.", "Xenia Zauner ist dort die erste Chefeinsatzplanerin und damit für „Situationen mit besonderem Gefahrenpotenzial\" zuständig. Sie ist zu Gast bei „Tratschen mit Budgen“. Dumme Sprüche von anderen Polizisten musste sie sich noch nie anhören, aber von Leuten auf der Straße bei Einsätzen immer wieder.", "„Bei Einsätzen im Stadion oder auf der Donauinsel, da kann es sein, dass schon ein Spruch kommt, aber da muss man drüber stehen“, sagte Zauner. Der Umgangston in der Abteilung sei kein anderer, wenn frau die Chefin ist.", "„Wir müssen ja die Dinge gemeinsam bewältigen“, sagte Frau Brigadier.Mann bei Training für Fernsehserie kennengelernt Sie ist auch Vizepräsidentin des Weißen Rings, der Verbrechensopfern hilft.", "Und privat mit Schauspieler Martin Zauner verheiratet, den sie bei einem Szenarientraining für die „CopStories“ kennenlernte. „Mein Mann hat es geschafft, alle Geiseln zu erschießen und selbst erschossen zu werden.", "So einem Mann muss man helfen“, lachte Zauner. Zum Altersunterschied von rund 20 Jahren sagte sie ebenfalls mit einem Augenzwinkern: „Ich wollte immer einen feschen, jungen Herren, und den hab ich gefunden . “" ],
  "articleContentTranslated" : [ "Zauner este șeful operațiunilor, de exemplu, la demonstrația Akademikerball, la jocurile majore de fotbal și la Festivalul Insulei Dunării. Ea a fost, de asemenea, în grupul de lucru în timpul atacului terorist de la începutul lunii noiembrie. „Cu cât devine mai stresant, cu atât trebuie să fii mai calm.", "Desigur, există un anumit ritm agitat, nu puteți opri asta. Dar trebuie să te concentrezi pe ce să faci acum.", "Apoi se întâmplă destul de simplu și este un factor esențial pentru succes \", a spus Zauner la„ Wien heute \". Despre sloganuri„ Trebuie să stai deasupra ei ”Tânărul de 40 de ani a mers la poliție după absolvire.", "Una dintre primele ei stații a fost camera de gardă de pe Karlsplatz. Notoriu la acea vreme, deoarece se afla în imediata apropiere a principalului loc de întâlnire pentru scena drogurilor vieneze. Zauner a studiat managementul strategic al siguranței în timp ce lucra.", "La începutul lunii decembrie a venit marele salt în carieră, în mod formal doar șeful poliției este superiorul tău. Primul planificator operațional șef al forței de poliție Femeile sunt încă o raritate în pozițiile de top din forța de poliție: acum s-a schimbat puțin în Viena.", "Xenia Zauner este primul planificator operațional șef de acolo și, prin urmare, este responsabilă pentru „situații cu un anumit potențial de risc\". Este oaspete la „Gossip with Budgen\". Nu a auzit niciodată zvonuri stupide de la alți ofițeri de poliție, ci de la oameni de pe stradă în timpul operațiunilor. din nou.", "\"Când jucați pe stadion sau pe insula Dunării, poate exista o vorbă, dar trebuie să stați deasupra\", a spus Zauner. Tonul din departament nu diferă atunci când femeia este șefa.", "\"Trebuie să ne ocupăm de lucruri împreună\", a spus doamna brigadier. Omul s-a întâlnit în timpul antrenamentului pentru o serie de televiziune. Este, de asemenea, vicepreședinta inelului alb, care ajută victimele criminalității.", "Și în căsătorie privată cu actorul Martin Zauner, pe care l-a cunoscut în timpul unui scenariu de pregătire pentru „CopStories”. „Soțul meu a reușit să împuște toți ostaticii și să fie împușcat el însuși.", "Trebuie să-l ajuți pe un astfel de om ”, a râs Zauner. În ceea ce privește diferența de vârstă de aproximativ 20 de ani, ea a mai spus cu un ochi: „Întotdeauna mi-am dorit un tânăr frumos și l-am găsit. \"" ]
}