{
  "id" : "aaIH3tvP",
  "url" : "https://kurier.at/wirtschaft/deutsche-spielwarenindustrie-erwartet-2021-deutliches-umsatzplus/401171467",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T15:30:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3041280/78430640245257176_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutsche Spielwarenindustrie erwartet 2021 deutliches Umsatzplus",
  "articleTitleTranslated" : "Industria germană a jucăriilor se așteaptă la o creștere semnificativă a vânzărilor în 2021",
  "articleContent" : [ "Die Deutsche Spielwarenindustrie, bisher so ungeschoren wie wenige andere Branchen durch die Coronapandemie gekommen, rechnet für 2021 mit einem Umsatzplus von neun Prozent.", "Kopfzerbrechen bereiteten jedoch vor allem die wirtschaftlichen Auswirkungen der Coronapandemie auf den stationären Spielwarenfachhandel, der mit der zweiten Infektionswelle und dem erneuten Lockdown in existenzielle Nöte geraten könnte, teilte der Deutsche Verband der Spielwarenindustrie mit.", "Der Verband hat kürzlich eine Umfrage unter Mitgliedern durchführen lassen. Eine weitere Herausforderung blieben intakte, funktionierende Lieferketten, hieß es. Einzelne Hersteller hatten zuletzt etwa über erhebliche Mehrkosten durch eine Knappheit bei Containerschiffen im China-Verkehr geklagt.", "Zudem gebe es Unterschiede in der Branche: Große Hersteller profitierten vom Online-Boom, kleinere Produzenten etwa von Holzspielzeug seien viel stärker auf die Präsenz in den Läden angewiesen.", "Brancheninterne Krisengewinner seien bisher diejenigen Bereiche gewesen, die Beschäftigungsangebote für zu Hause machen: Modellbau, Modelleisenbahn, Puzzles, Lernspiele." ],
  "articleContentTranslated" : [ "Industria germană a jucăriilor, până acum nevătămată de pandemia de coroană, la fel ca alte câteva industrii, se așteaptă ca vânzările să crească cu nouă procente pentru 2021.", "Durerea de cap a fost cauzată în principal de efectele economice ale pandemiei de coroană asupra comercianților cu amănuntul staționari, care ar putea întâmpina probleme existențiale cu al doilea val de infecții și blocarea reînnoită, a declarat Asociația Germană a Industriei de Jucării.", "Asociația a efectuat recent un sondaj în rândul membrilor. O altă provocare a rămas intactă, funcționând lanțurile de aprovizionare, a spus acesta. Producătorii individuali s-au plâns recent de costuri suplimentare semnificative din cauza lipsei de nave portcontainere din China.", "Există, de asemenea, diferențe în industrie: producătorii mari beneficiază de boom-ul online, în timp ce producătorii mai mici de jucării din lemn, de exemplu, sunt mult mai dependenți de prezența în magazine.", "Câștigătorii crizei interne din industrie au fost până acum acele domenii care oferă oportunități de angajare la domiciliu: modelare, căi ferate model, puzzle-uri, jocuri educaționale." ]
}