{
  "id" : "AaIVMs3x",
  "url" : "https://kurier.at/kultur/buch/norbert-gstrein-was-ein-gruendliches-leben-ist/401185963",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T05:05:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/3658820/46-146926277.jpg",
  "imageCopyright" : "Ohlbaum Isolde",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Norbert Gstrein: Was ein gründliches Leben ist ...",
  "articleTitleTranslated" : "Norbert Gstrein: Ce este o viață temeinică ...",
  "articleContent" : [ "„Was ist das Schlimmste, das du jemals getan hast? “, fragt die Tochter. Jakob, kurz vor dem 60.  Geburtstag, verrät es ihr. Damals drehte er einen schlechten Film in Texas an der Grenze zu Mexiko, und nachts war er mit einer betrunkenen Schauspielerin unterwegs.", "Sie lenkte. Jakob war Beifahrer. Sie überfuhr in der Wüste eine Frau am Straßenrand. Jakob hat die Tote hinter ein Gebüsch gezogen. Fahrerflucht. Die Tochter ist entsetzt. Er ist es ja auch. Noch immer.", "Und peinlich ist es ihm, dass er sich als Reicher aus dem Norden von einer mexikanischen Fabriksarbeiterin die Hose aufknöpfeln ließ. Jakob 2 ist kein schlechter Mensch. Aber so viel man über ihn erfährt, man wird es nicht festmachen können: Wer ist er?", "Auch die Tochter ist – viele. Oft neigen Leser dazu, aus Ungeduld einige Sätze zu überspringen. Das will man hier nicht. Das geht gar nicht. Der Roman ist zu dicht: George W.", "Bush tritt auf, die Tochter will sich umbringen, Jakob schlägt seinem Biografen zwei Zähne aus ... und Amerikaner kommen nach Mexiko, um Frauen zu ermorden. Was kann, was will große Literatur?", "Gstrein: „Sie will daran erinnern, dass Leben etwas ist, das man gründlich machen sollte, bevor es zu spät ist – was in seinem Anspruch bescheidener klingt, als es gemeint ist“", "„Wenn sich alle daran hielten und dazu noch gründlich über das Wort ,gründlich’ nachdenken würden, wäre es fast schon ein politisches Programm“ Norbert Gstrein: „Der zweite Jakob“ Hanser Verlag. 448 Seiten. 25,70 Euro.  “ Erscheint am 15.2.2020" ],
  "articleContentTranslated" : [ "„Care este cel mai rău lucru pe care l-ai făcut vreodată? „Întreabă fiica. Jakob, cu puțin înainte de 60 de ani, îi spune. Pe atunci făcea un film prost în Texas, la granița cu Mexicul, iar noaptea era afară cu o actriță beată.", "Ea a condus. Jakob era pasager. A alergat peste o femeie pe marginea drumului în deșert. Iacov a tras-o pe femeia moartă în spatele unui tufiș. Loveste si fugi. Fiica este îngrozită. Și el este. Încă.", "Și este jenat că, în calitate de om bogat din nord, l-a lăsat pe un muncitor din fabrica mexicană să-și descheie pantalonii. Jacob 2 nu este o persoană rea. Dar, cât poți afla despre el, nu vei putea determina: cine este el?", "Fiica este, de asemenea, - multe. Adesea cititorii tind să sară câteva propoziții din nerăbdare. Nu vrei asta aici. Nu așa funcționează. Romanul este prea dens: George W.", "Apare Bush, fiica vrea să se sinucidă, Jakob îi dă din dinți biografului ... și americanii vin în Mexic să ucidă femei. Ce poate și ce vrea marea literatură?", "Gstrein: „Vrea să le reamintească oamenilor că viața este ceva ce ar trebui făcut bine înainte de a fi prea târziu - ceea ce sună mai modest în pretenția sa decât ar trebui să fie”", "„Dacă toată lumea ar fi aderat la acesta și, de asemenea, s-ar gândi cu atenție la cuvântul„ minuțios ”, ar fi aproape un program politic” Norbert Gstrein: „Al doilea Jakob” Hanser Verlag. 448 pagini. 25,70 euro. „Va fi lansat pe 15 februarie 2020" ]
}