{
  "id" : "aajU4pyk",
  "url" : "https://kurier.at/kultur/buch/buchkritik-schauspieler-michael-dangl-verzichtet-aufs-ich/401185957",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4933492/46-164601190.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Buchkritik: Schauspieler Michael Dangl verzichtet aufs Ich",
  "articleTitleTranslated" : "Recenzie de carte: Actorul Michael Dangl renunță la sine",
  "articleContent" : [ "Michael Dangl (Foto oben), als Schauspieler im Theater in der Josefstadt engagiert, fliegt nach Venedig, um den grantigen 40-jährigen Dostojewskij im Jahr 1861 zu beobachten. Venedig bekam eine schöne Hauptrolle geschrieben.", "Und dann trifft der im Ausland noch Unbekannte zufällig den gefeierten Komponisten Rossini. Der Genussmensch schmeißt Feste. Dostojewskij kostet zuerst Mortadella (mit Myrthenbeeren, wie es früher selbstverständlich war), langsam vergeht die Dunkelheit in ihm.", "Das Treffen ist Fiktion. Tatsächlich aber ist eine Notiz überliefert: „Ich habe Venedig noch mehr geliebt als Russland.“ Warum wohl? Einem Roman ist mehr zu trauen als der Biografie. Dangls Venedig-Reise bereitet nicht nur dem Russen einen schönen Urlaub (einen Leseurlaub).", "Michael Dangl: „Orangen für Dostojewskij“ Braumüller Verlag. 480 Seiten. 24 Euro" ],
  "articleContentTranslated" : [ "Michael Dangl (foto sus), angajat ca actor la Teatrul din der Josefstadt, zboară la Veneția pentru a-l urmări pe Dostoyevsky, în vârstă de 40 de ani, în 1861. Veneției i s-a acordat un frumos rol principal.", "Și apoi necunoscutul străinătate îl întâlnește din greșeală pe celebrul compozitor Rossini. Cunoscătorul face petreceri. Dostoievski gustă mai întâi mortadela (cu fructe de mirt, așa cum era obișnuit), încet-întunericul se estompează în el.", "Întâlnirea este ficțiune. De fapt, însă, o notă a supraviețuit: „Am iubit Veneția chiar mai mult decât Rusia”. De ce crezi așa? Un roman este mai mult de încredere decât o biografie. Călătoria lui Dangl la Veneția nu numai că îi pregătește pe ruși pentru o vacanță grozavă (o vacanță de lectură).", "Michael Dangl: „Portocale pentru Dostojewskij” Braumüller Verlag. 480 de pagini. 24 euro" ]
}