{
  "id" : "AAOeY3kY",
  "url" : "https://kurier.at/kultur/heimische-streaming-plattform-das-kino-praesent-halten/401330595",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T04:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/5923812/46-176597848.jpg",
  "imageCopyright" : "Stadtkino Filmverleih",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Heimische Streaming-Plattform: Das Kino soll lei(n)wand bleiben",
  "articleTitleTranslated" : "Platforma de streaming intern: cinematograful ar trebui să rămână pe perete",
  "articleContent" : [ "Ruth Beckermanns \"Die papierene Brücke“ In dem zartfühlenden Film „Die papierene Brücke“ (1987) bricht  die Regisseurin Ruth Beckermann   in den Norden Rumäniens auf. Die Fahrt wird   zu einer Reise  in die eigene Familiengeschichte und führt zur Auseinandersetzung mit ihrer jüdischen Identität.  ", "Beckermann  will  „Bilder zu den Geschichten der Kindheit suchen“, vor allem in Czernowitz, der alten Hauptstadt der Bukowina, von dessen multikultureller Offenheit ihr der Vater immer vorgeschwärmt hat.  ", "Czernowitz wird nicht erreicht, aber das sei vielleicht sogar gut, überlegt  die Regisseurin aus dem Off: „Wenn man von Orten keine Bilder hat, bleiben die Erinnerungen“", "   Barbara Alberts \"Nordrand\" „Nordrand“ (1999) ist das Spielfilmdebüt von Barbara Albert und hat die österreichische Filmszene gehörig aufgemischt –  nicht zuletzt deswegen, weil es im Wettbewerb von Venedig lief.  “", "Nina Proll und Edita Malovčić spielen zwei junge Frauen namens Jasmin und Tamara, die beide am Nordrand von Wien aufwachsen und sich Jahre später zufällig in einer Abtreibungsklinik wieder  treffen.", "Jasmin kommt aus einem gewalttätigen Haushalt, Tamaras serbische Eltern sind zurück nach Ex-Jugoslawien gekehrt. Beide stehen vor schwierigen Lebensentscheidungen, die Albert mit  einem unglaublichem Gespür für Jugendlichkeit, Rebellion und Freundschaft erzählt.", "Jessica Hausners \"Amour Fou“ Jessica Hausner nennt ihr exquisites Melodram „Amour Fou“ (2014) eine „romantische Komödie“. Sie handelt vom    Freitod des deutschen Dichters Heinrich von Kleist 1811 mit der verheirateten Henriette Vogel.", "Kleist selbst erscheint dabei als narzisstischer Brüter auf der Suche nach einer Sterbensgenossin. Nachdem sich seine  Cousine weigert, ist Henriette die nächstbeste Wahl.", "Wer sich nun einen romantischen Liebestod als schwärmerische Herzensangelegenheit mit gestohlenen Küssen vorstellt, liegt bei Jessica Hausner falsch. Stattdessen erzählt sie  in  aufgeräumt klaren, beinahe unbeweglichen Bildern von einer romantischen Verblendung.    ", "Ruth Kaserers \"Gwendolyn\" Auf den ersten Blick wirkt Gwendolyn Leick wie eine Frau, die ein Windhauch umblasen könnte. Zart, grauhaarig, mit  leicht verzerrtem Gesicht, als hätte sie einen Schlaganfall hinter sich.Tatsächlich ist  die 65-jährige Dame knapp 53 kg schwer und Gewichtheberin.", "Als hätte sie es mit  Mikado-Stäbchen zu tun, schwingt sie den Barren in die Luft, macht einen eleganten Ausfallschritt und hält schließlich triumphierend das Eisen in die Höhe.", "Dieses Hobby, in dem sie es zu  Weltmeisterschaftstiteln gebracht hat, ist nur eine von vielen Ungewöhnlichkeiten im Leben von Gwendolyn Leick. Ruth Kaserers  Doku „Gwendolyn“ (2017) ist innig und feinfühlig.", "Sudabeh Mortezais \"Macondo\" Macondo liegt in Simmering. Zwischen  Ostautobahn und Donaukanal. An die 3000 Flüchtlinge aus aller Welt leben in dieser Siedlung – und in Sudabeh Mortezais gleichnamigem  Spielfilmdebüt „Macondo“ (2014) auch ein kleiner Junge aus Tschetschenien.", "Der elfjährige Ramasan geht seiner verwitweten Mutter bei der Beaufsichtigung seiner beiden kleinen Schwestern zur Hand. Seine Welt gerät in Unruhe, als Isa, ein angeblicher Freund seines im Krieg getöteten Vaters, auftaucht.", "Zuerst fühlt  sich Ramasan zur neuen Vaterfigur hingezogen. Dann jedoch keimt Eifersucht auf, als klar wird, dass der fremde Mann einen Platz in der Familie einnehmen könnte.", "Marie Kreutzers \"Die Vaterlosen\" Marie Kreutzers schönes Spielfilmdebüt  „Die Vaterlosen“ (2011) feierte auf der Berlinale seine Premiere.", "Als der Vater einer Hippiekommune stirbt, treffen die Geschwister nach zwanzig Jahren wieder auf einander und beginnen,  an einer gemeinsamen Kindheitserinnerung zu basteln. Marion Mitterhammer steht in ihrer Mutterrolle auf einsamen Posten, während die Kindergeneration abrechnet.", "Philipp Hochmair als verstreberter Arzt, Andreas Kiendl als harmoniesüchtiges Vatersöhnchen und Emily Cox und Andrea Wenzl als ungleiche Schwestern rücken die schmerzenden Bilder aus der Vergangenheit zurecht: „Familie wird überschätzt.“       " ],
  "articleContentTranslated" : [ "„Podul de hârtie” al lui Ruth Beckermann În filmul delicat „Podul de hârtie” (1987), regizoarea Ruth Beckermann pleacă spre nordul României. Călătoria devine o călătorie în propria sa istorie familială și duce la o confruntare cu identitatea ei evreiască.", "Beckermann vrea să „caute imagini cu poveștile copilăriei”, în special în Czernowitz, vechea capitală a Bucovinei, despre a cărei deschidere multiculturală a tatălui ei a fost mereu încântată.", "Czernowitz nu este atins, dar ar putea fi chiar un lucru bun, regizorul se gândește de la capăt: „Dacă nu ai poze cu locuri, amintirile rămân”", "„Nordrand” al lui Barbara Albert „Nordrand” (1999) este debutul în lungmetraj al Barbara Albert și a zdruncinat într-adevăr scena cinematografică austriacă - nu în ultimul rând pentru că a fost prezentată în competiția de la Veneția. \"", "Nina Proll și Edita Malovčić interpretează două tinere pe nume Jasmin și Tamara, care cresc ambele la marginea de nord a Vienei și care se întâlnesc din nou ani mai târziu într-o clinică de avort.", "Jasmin provine dintr-o gospodărie violentă, părinții sârbi ai Tamarei s-au întors în fosta Iugoslavie. Ambii se confruntă cu decizii de viață dificile, pe care Albert le spune cu un sentiment incredibil de tinerețe, rebeliune și prietenie.", "„Amour Fou” a lui Jessica Hausner Jessica Hausner numește melodrama ei rafinată „Amour Fou” (2014) „comedie romantică\". Este vorba despre sinuciderea poetului german Heinrich von Kleist în 1811 cu căsătorita Henriette Vogel.", "Kleist însuși apare ca un crescător narcisist care caută un tovarăș care să moară. După ce verișorul său refuză, Henriette este următoarea cea mai bună alegere.", "Oricine își imaginează o moarte romantică de dragoste ca o aventură pasională cu sărutări furate se înșală cu Jessica Hausner. În schimb, ea povestește despre o amăgire romantică în imagini ordonate, clare, aproape imobile.", "„Gwendolyn” de Ruth Kaserer La prima vedere, Gwendolyn Leick arată ca o femeie care ar putea fi suflată de o briză. Gingașă, cu părul cenușiu, cu fața ușor contorsionată, de parcă ar fi avut un accident vascular cerebral în spate.De fapt, doamna în vârstă de 65 de ani cântărește puțin sub 53 kg și este un halterofil.", "Ca și când ar avea de-a face cu bețișoare mikado, ea leagănă bara în aer, ia o lovitură elegantă și, în cele din urmă, ține fierul în sus triumfător.", "Acest hobby, în care a ajuns la titlurile de campionat mondial, este doar unul dintre multele lucruri neobișnuite din viața lui Gwendolyn Leick. Documentarul „Gwendolyn” al lui Ruth Kaserer (2017) este intim și sensibil.", "Sudabeh Mortezais \"Macondo\" Macondo este amplasată în Simmering. Între Ostautobahn și Canalul Dunării. Aproximativ 3.000 de refugiați din întreaga lume trăiesc în această așezare - iar în filmul de debut de debut al lui Sudabeh Mortezai „Macondo” (2014) există și un băiețel din Cecenia.", "Ramasan, în vârstă de unsprezece ani, își ajută mama văduvă să aibă grijă de cele două surori ale sale. Lumea sa este în frământări când apare Isa, un presupus prieten al tatălui său care a fost ucis în război.", "La început, Ramasan se simte atras de noua figură a tatălui. Dar apoi gelozia crește atunci când devine clar că omul ciudat ar putea lua un loc în familie.", "Debutul frumos al lungmetrajului Marie Kreutzer „The Fatherless” al lui Marie Kreutzer „The Fatherless” (2011) și-a sărbătorit premiera la Berlinale.", "Când tatăl unei comune hippie moare, frații se întâlnesc din nou după douăzeci de ani și încep să lucreze la o amintire comună a copilăriei. Marion Mitterhammer este o mamă singură în rolul ei de mamă, în timp ce generația copiilor face contabilitatea.", "Philipp Hochmair ca medic nebun, Andreas Kiendl ca fiu al unui tată dependent de armonie și Emily Cox și Andrea Wenzl ca surori inegale corectează imaginile dureroase din trecut: „Familia este supraevaluată”." ]
}