{
  "id" : "AAsZuXTC",
  "url" : "https://kurier.at/wissen/gesundheit/kinderaerzte-fordern-offene-schulen-in-oesterreich/401174668",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T12:38:39Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4870503/46-173999893.jpg",
  "imageCopyright" : "APA/dpa/Felix Kästle",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kinderärzte fordern offene Schulen in Österreich - so könnte der Unterricht aussehen",
  "articleTitleTranslated" : "Pediatrii solicită școli deschise în Austria - așa ar putea arăta predarea",
  "articleContent" : [ "Österreichs Kinder- und Jugendärzte formulieren Empfehlungen unter welchen Bedingungen Schulen wieder geöffnet werden sollen. Österreichs Kinderärzte fordern erneut eine Wiederöffnung der Schulen. ", "Berichte aus den ersten Monaten der Pandemie hätten laut der Österreichischen Gesellschaft für Kinder- und Jugendheilkunde gezeigt, dass es zwar ohne entsprechende Maßnahmen zu relevanten Ausbrüchen in Schulen und Kinderbetreuungseinrichtungen kommen kann.", "Aber unter Einhaltung entsprechender Maßnahmen Übertragungen innerhalb der Einrichtungen nur in sehr geringem Ausmaß beobachtet werden konnten. Die Fachgesellschaft weist seit mehreren Monaten auf die Gefahr von negativen physischen und psychosozialen Folgen durch Schulschließungen hin.", "\"Wir empfehlen daher abermals dringend, die Schulen rasch wieder zu öffnen\", heißt es in der Stellungnahme. Und weiters: Im Sinne der Nutzen-Risiko-Abwägung muss von einer Verlängerung der Schulschließungen bzw. des Distanzunterrichtes dringend abgeraten werden.", "Die Gesellschaft formuliert mehrere Empfehlungen für die Öffnung der Schulen, unter anderem fordert sie eine Änderung der Test-Strategie:", "\"Darüber hinaus empfehlen wir, dass nach PCR-Bestätigung einer Infektion die Kontaktpersonen nicht nur abgesondert, sondern auch - wie im Kontaktpersonenmanagement des BMSGPK vorgesehen – ebenfalls einer PCR-Testung zugeführt werden.  :", "Dadurch lassen sich in Zukunft Aussagen nicht nur über Infektionen von Lehrern und Schülern treffen, sondern auch in welchem Ausmaß diese zu Übertragungen innerhalb der Schule führen.\"", "Bisher sind 25.000 Kinder erkrankt Zur aktuellen Datenlage: In Österreich ist bisher kein Kind an oder mit einer SARS-CoV-2 Infektion verstorben. Bisher wurde bei rund 400.000 Österreichern eine Infektion mit SARS-CoV-2 nachgewiesen.", "Davon waren rund 25.000 Kinder unter 14 Jahren infiziert. Das sind 6,3 Prozent. 3.200 Kinder waren unter 5 Jahren, 22.000 waren zwischen 5 und 14 Jahre alt.", "Die Kinderärzte halten fest, dass bisher nur ein sehr geringer Anteil an Kindern von einer akuten SARS-CoV-2 Infektion so stark betroffen ist, dass eine stationäre Aufnahme erfolgte.", "Rund 1,4 Prozent aller Kinder mit laborbestätigter Infektion wurde stationär behandelt, nur vereinzelt mussten Kinder auf einer Intensivstation behandelt werden. 360 Kinder wurden stationär behandelt Um aktuelle Zahlen der stationär behandelten Kinder und Jugendlichen mit Coronavirus-Infektion zu erhalten, erhebt die ÖGKJ wiederholt Daten von österreichischen Abteilungen für Kinder- und Jugendheilkunde.  ", "Seit Beginn der Pandemie wurden insgesamt 360 infizierte Kinder und Jugendliche (1,4 Prozent aller gemeldeten Fälle unter 14 Jahren) mit stationärer Behandlung an österreichischen Kinderabteilungen gemeldet.", "Darunter sind einige Kinder, die wegen anderer Erkrankungen behandelt werden mussten, bei ihnen wurde die SARS-CoV-2 Infektion lediglich als Zufallsbefund diagnostiziert. Dies wurde für mehr als 30 der stationären Patienten rückgemeldet.", "Die Zahl der seit Beginn der Pandemie mit SARS-CoV-2 infizierten, hospitalisierten Kinder von 360 entspricht etwa 0,3 Prozent der im selben Zeitraum insgesamt hospitalisierten Kinder und Jugendlichen bzw. etwa 1,5 Prozent der mit SARS-CoV-2 Infektion hospitalisierten Personen aller Altersgruppen.", "So könnte der Schulunterricht aussehen Um die Ausbreitung von Infektionen zu minimieren, wird neben den bereits bestehenden Maßnahmen wie Maskenpflicht empfohlen:", "keine Durchmischung unterschiedlicher Klassen regelmäßige Antigentestung (1-2x wöchentlich für Schüler und Lehrer) regelmäßiges Lüften Tragen von FFP2-Masken für Jugendliche ab der 9.  : Schulstufe (bzw. ab 14 Jahren) und das Lehrpersonal Tragen von Mund-Nasen-Schutz für Schüler von der 1. bis 8.", "Schulstufe Falls durch entsprechend große Räume oder durch die Minimierung der Schülerzahl (z.B. durch Schichtunterricht) ein Mindestabstand von zwei Metern eingehalten werden kann (und regelmäßig gelüftet wird), kann in der Primarstufe (1.- 4.", "Schulstufe) am Sitzplatz während des Unterrichts die Maske abgenommen werden Turnunterricht / Bewegungseinheiten unter Einhaltung des Mindestabstandes von 2 Metern (keine Kontaktsportarten), möglichst im Freien (dies ist auch im Winter umsetzbar) Dort, wo der Schulweg zu Häufung in öffentlichen Verkehrsmitteln führt, evtl. gestaffelte Schulbeginnzeiten In der Oberstufe (ab 9.  ", "Schulstufe) evtl. Schichtbetrieb, wenn Abstandhalten aus räumlichen Gründen nicht möglich ist Kinder mit Anzeichen einer Infektion sollten generell zu Hause bleiben." ],
  "articleContentTranslated" : [ "Pediatrii din Austria formulează recomandări în care condiții ar trebui redeschise școlile. Pediatrii Austriei solicită din nou redeschiderea școlilor.", "Potrivit Societății Austriece pentru Pediatrie și Medicină pentru Adolescenți, rapoartele din primele câteva luni ale pandemiei au arătat că pot apărea focare relevante în școli și în instituțiile de îngrijire a copiilor fără măsuri adecvate.", "Cu toate acestea, dacă s-ar respecta măsurile adecvate, transferurile în cadrul instalațiilor ar putea fi observate doar într-o măsură foarte limitată. Asociația profesională arată de câteva luni riscul consecințelor fizice și psihosociale negative din închiderea școlii.", "„Prin urmare, recomandăm urgent redeschiderea școlilor cât mai curând posibil”, se menționează în comunicat. Și mai departe: Pentru a evalua riscurile și beneficiile, vă sfătuim urgent să nu prelungiți închiderea școlii sau lecțiile la distanță.", "Societatea formulează mai multe recomandări pentru deschiderea școlilor, inclusiv o modificare a strategiei de testare:", "„În plus, recomandăm ca după confirmarea PCR a unei infecții, persoanele de contact nu numai să fie separate, ci și - așa cum este prevăzut în managementul persoanei de contact al BMSGPK - să fie supuse și unui test PCR.", "În acest fel, pot fi făcute declarații în viitor nu numai despre infecțiile profesorilor și elevilor, ci și în ce măsură acestea conduc la transmiterea în cadrul școlii. \"", "Până în prezent, 25.000 de copii s-au îmbolnăvit. Situația actuală a datelor: În Austria, niciun copil nu a murit până acum din cauza sau cu o infecție cu SARS-CoV-2. Până în prezent, aproximativ 400.000 de austrieci au fost infectați cu SARS-CoV-2.", "Dintre aceștia, aproximativ 25.000 de copii cu vârsta sub 14 ani au fost infectați. Adică 6,3 la sută. 3.200 de copii aveau sub 5 ani, 22.000 aveau între 5 și 14 ani.", "Medicii pediatri observă că până acum doar o proporție foarte mică de copii au fost atât de grav afectați de o infecție acută cu SARS-CoV-2 încât au fost internați la spital.", "Aproximativ 1,4% din toți copiii cu infecții confirmate de laborator au fost tratați ca pacienți internați; doar câțiva copii au trebuit tratați într-o unitate de terapie intensivă. 360 de copii au fost tratați ca pacienți internați Pentru a obține cel mai recent număr de copii și adolescenți tratați ca pacienți internați cu infecție cu coronavirus, ÖGKJ colectează în mod repetat date de la departamentele austriece pentru medicina pediatrică și pentru adolescenți.", "De la începutul pandemiei, un total de 360 de copii și adolescenți infectați (1,4 la sută din toate cazurile raportate sub vârsta de 14 ani) cu tratament internat au fost raportate către departamentele pentru copii din Austria.", "Acestea includ unii copii care au trebuit tratați pentru alte boli; infecția cu SARS-CoV-2 a fost diagnosticată doar ca o constatare incidentală. Acest lucru a fost raportat înapoi pentru mai mult de 30 de pacienți internați.", "Numărul de 360 de copii spitalizați infectate cu SRAS-CoV-2 de la începutul corespunde pandemice la aproximativ 0,3 la suta din totalul copiilor și adolescenților internați în aceeași perioadă sau în jurul valorii de 1,5 la suta din cei spitalizati cu SARS-CoV-2 Oameni de toate varstele.", "Așa ar putea arăta lecțiile școlare Pentru a minimiza răspândirea infecțiilor, pe lângă măsurile existente, cum ar fi purtarea unei măști, se recomandă:", "fără amestec de diferite clase de testare regulată a antigenului (de 1-2 ori pe săptămână pentru elevi și profesori) ventilație regulată purtând măști FFP2 pentru tineri din clasa a IX-a: nivel școlar (sau de la 14 ani) și personalul didactic purtând protecție pentru gură și nas pentru studenții de la prima la a 8 -", "Nivelul școlii Dacă o distanță minimă de doi metri poate fi menținută (și este ventilată în mod regulat) din cauza spațiilor adecvate sau prin minimizarea numărului de elevi (de exemplu, prin lecții în ture), se poate utiliza nivelul primar (clasa I - a IV-a).", "Nivelul școlii) la scaun în timpul lecției, masca este îndepărtată de pe scaun, lecții de gimnastică / unități de exerciții în timp ce se respectă distanța minimă de 2 metri (fără sporturi de contact), dacă este posibil în aer liber (acest lucru poate fi implementat și iarna) unde modul de a conduce școlare la utilizarea frecventă a transportului public, eventual. zigzag școlar începe ori în nivelul superior ( de la 9.", "Nivelul școlii) poate schimba locul de muncă dacă nu este posibil să vă păstrați distanța din motive spațiale. Copiii cu semne de infecție ar trebui, în general, să rămână acasă." ]
}