{
  "sourceCountry" : "austria",
  "articleTitle" : "Deutschland will Amazon & Co zu mehr Transparenz zwingen",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Das deutsche Justizministerium will Unternehmen wie Amazon und Ebay bei ihren Online-Marktplätzen zu \\\"wesentlichen Hinweispflichten\\\" zwingen.  Das geht aus dem Referentenentwurf zu einem Gesetz hervor, in dem die künftigen vertraglichen Regelungen festgeschrieben werden.", "Mit dem Gesetz wird eine EU-Richtlinie in Deutschland umgesetzt.  Der Entwurf wurde am Dienstag veröffentlicht.  Die Marktplätze sollen demnach verpflichtet werden, \\\"die wesentlichen Kriterien des Rankings von Suchergebnissen und deren Gewichtung offenzulegen\\\".", "Damit reagiert die Politik auf den Trend, dass Portale wie Amazon und eBay auch riesige Produkt-Suchmaschinen sind und viele Anwender nicht sofort erkennen können, warum bestimmte Produkte in der Ergebnisliste ganz oben stehen.", "Amazon & Co sollen die Kunden künftig auch darüber informieren müssen, ob es sich bei deren potenziellen Vertragspartnern um Unternehmer oder Verbraucher handelt.", "Dies spielt unter anderen bei der Gewährleistung eine Rolle.  Besser geschützt werden laut Entwurf auch Käufer von Eintrittskarten, die die Tickets nicht beim Veranstalter selbst erwerben, sondern von Wiederverkäufern über Ticketbörsen.", "Der Anbieter soll künftig über den vom Veranstalter festgelegten Originalpreis der Eintrittskarte informieren.  Der Gesetzesentwurf verlangt auch mehr Transparenz bei der Anwendung von Algorithmen bei der Kalkulation der Preise.", "So sieht der Gesetzesentwurf eine Informationspflicht vor, wenn ein Preis auf Basis einer automatisierten Entscheidung personalisiert wurde.  Zugleich will das Justizministerium in einem zweiten Gesetz klassische Verbraucherrechte beim Kauf von Gegenständen wie einer Waschmaschine oder einem Smartphone auf digitale Inhalte und Dienstleistungen ausdehnen.", "\\\"Wenn Verbraucherinnen und Verbraucher Software oder Apps kaufen, ist es nicht hinnehmbar, wenn sie diese nicht über einen längeren Zeitraum nutzen können\\\", erklärte Justizministerin Christine Lambrecht (SPD).", "Der Entwurf verpflichte die Verkäufer nun gesetzlich zur kostenfreien Bereitstellung funktionserhaltender Updates und Sicherheitsupdates.  In dem Gesetzesentwurf ist allerdings nicht exakt festgelegt worden, wie lange diese Updatepflicht gelten soll.", "Bei Kaufverträgen soll sie \\\"für einen Zeitraum, den der Verbraucher vernünftigerweise erwarten kann\\\".  Die Gewährleistungsrechte sollen den Verbrauchern auch bei kostenlosen Diensten zur Verfügung stehen, bei denen anstelle der Zahlung eines Preises personenbezogene Daten zur Verfügung gestellt werden (\\\"Bezahlen mit Daten\\\").", "Dies betreffe auch die Nutzung von sozialen Netzwerken.  Die beiden Referentenentwürfe wurden auf der Website des Bundesjustizministeriums veröffentlicht, damit die \\\"interessierten Kreise\\\" in dem Gesetzgebungsverfahren Gelegenheit haben, dazu Stellung zu nehmen." ],
  "id" : "ab8TvyRv",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/deutschland-will-amazon-co-zu-mehr-transparenz-zwingen/401086248",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Germania vrea să forțeze Amazon & Co să fie mai transparente",
  "articleContentTranslated" : [ "Ministerul Justiției din Germania dorește să forțeze companii precum Amazon și Ebay să aibă „obligații esențiale de informare” pe piețele lor online. Acest lucru reiese din proiectul de lege pentru care se vor stabili viitoarele reglementări contractuale.", "Legea pune în aplicare o directivă UE în Germania. Proiectul a fost lansat marți. Piațele ar trebui să fie obligate să „dezvăluie criteriile esențiale ale clasamentului rezultatelor căutării și ponderarea acestora”.", "Politicienii reacționează la tendința conform căreia portaluri precum Amazon și eBay sunt, de asemenea, motoare imense de căutare a produselor și că mulți utilizatori nu pot vedea imediat de ce anumite produse se află în partea de sus a listei de rezultate.", "Amazon & Co ar trebui, de asemenea, să informeze clienții în viitor dacă potențialii lor parteneri contractuali sunt antreprenori sau consumatori.", "Printre altele, acest lucru joacă un rol în garanție. Potrivit proiectului, cumpărătorii de bilete care nu cumpără biletele de la organizator, ci de la revânzători prin schimburi de bilete, sunt, de asemenea, mai bine protejați.", "În viitor, furnizorul va furniza informații despre prețul inițial al biletului de admitere stabilit de organizator. Proiectul de lege necesită, de asemenea, mai multă transparență în utilizarea algoritmilor la calcularea prețurilor.", "Proiectul de lege prevede obligația de a informa dacă un preț a fost personalizat pe baza unei decizii automate. În același timp, într-o a doua lege, Ministerul Justiției dorește să extindă drepturile tradiționale ale consumatorilor atunci când cumpără articole precum mașini de spălat sau smartphone-uri la conținut și servicii digitale.", "\\ \"Atunci când consumatorii cumpără software sau aplicații, este inacceptabil dacă nu le pot folosi pentru o perioadă mai lungă de timp”, a explicat ministrul Justiției Christine Lambrecht (SPD).", "Proiectul obligă acum vânzătorii să furnizeze gratuit actualizări de păstrare a funcțiilor și actualizări de securitate. Cu toate acestea, proiectul de lege nu a specificat cu exactitate cât timp ar trebui să se aplice această obligație de actualizare.", "În contractele de vânzare, ar trebui „pentru o perioadă la care consumatorul se poate aștepta în mod rezonabil”. Drepturile de garanție ar trebui, de asemenea, să fie disponibile consumatorilor pentru servicii gratuite în care datele personale sunt puse la dispoziție în loc să plătească un preț (\\ \"Plătiți cu date \\\").", "Acest lucru se aplică și utilizării rețelelor sociale. Cele două proiecte ministeriale au fost publicate pe site-ul web al Ministerului Federal al Justiției, astfel încât „părțile interesate” din procesul legislativ să aibă ocazia să le comenteze." ]
}