{
  "id" : "Ab8VeXgo",
  "url" : "https://burgenland.orf.at/stories/3083418/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-04T09:44:20Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/49/13/crops/w=1280/771919_opener_268413_cmb_6.jpg?s=39ad6a0f902852865c8056e1a37697c21ffc0670",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Commerzialbank: Suche nach 99 Millionen Euro",
  "articleTitleTranslated" : "Commerzialbank: Căutați 99 de milioane de euro",
  "articleContent" : [ "156 Millionen Euro soll Ex-Bankchef Pucher mit dem Plastiksackerl aus der Bank getragen haben – zwei Drittel davon, nämlich 99 Millionen Euro, sind nach wie vor verschwunden.", "Der Masseverwalter ist mit mehreren Juristen und ehemaligen Mitarbeitern der Bank weiter auf der Suche nach den Millionen – mehr dazu in In Summe zwölf Unternehmen insolvent.", "Unterstützung komme dabei auch von professioneller privater Seite, dem Sicherheitsunternehmen „bachler & partners“ – das berichtete der „Kurier“ (Montag-Ausgabe).", "Gründer dieser Firma ist der ehemalige Cobra-Chef Wolfgang Bachler, das Unternehmen werde bei Betrugsfällen gerne von Banken beauftragt.Geld könnte dem SVM zugute gekommen sein Vermutlich könnten die verschwundenen Millionen als Schwarzgeld dem SVM zugute gekommen sein, dessen Hauptsponsor die Bank war – SV Mattersburg:", "Konkursverfahren eröffnet.  : Puchers Anwalt Norbert Wess ist überzeugt, dass sich sein Mandant persönlich nicht bereichert habe – mehr dazu in Commerzialbank:", "Puchers Anwalt spricht.Pucher gesundheitlich schwer angeschlagen Beim Commerzialbank-Untersuchungsausschuss erschien Pucher krankheitsbedingt nicht, er ist nach Schlaganfällen gesundheitlich schwer angeschlagen.  :", "Seine Stellvertreterin Franziska Klikovits wurde zwei Mal befragt – mehr dazu in U-Ausschuss: Klikovits gibt sich reumütig. Der U-Ausschuss soll klären, ob es in der Causa eine Mitverantwortung der Landespolitik gibt.", "Bislang wurden elf Sitzungstage absolviert, Mitte Jänner geht der U-Ausschuss in die nächste Runde." ],
  "articleContentTranslated" : [ "Se spune că fostul șef al băncii Pucher a scos 156 milioane de euro din bancă cu punga de plastic - două treimi din acestea, respectiv 99 de milioane de euro, au dispărut încă.", "Administratorul, împreună cu mai mulți avocați și foști angajați ai băncii, încă caută milioane - mai multe în acest sens, în total douăsprezece companii insolvabile.", "De asemenea, asistența vine de la un profesionist privat, compania de securitate „bachler & partners” - acest lucru a fost raportat de „Kurier” (ediția de luni).", "Fondatorul acestei companii este fostul șef Cobra, Wolfgang Bachler, compania fiind încredințată de către bănci în caz de fraudă. Banii ar fi putut beneficia SVM :", "Procedurile de faliment au fost deschise. : Avocatul lui Pucher, Norbert Wess, este convins că clientul său nu s-a îmbogățit personal - mai multe despre asta în Commerzialbank:", "Avocatul lui Pucher vorbește. Sănătatea lui Pucher este grav deteriorată Pucher nu a apărut la comisia de anchetă Commerzialbank din cauza bolii, sănătatea sa este grav deteriorată după un accident vascular cerebral. :", "Adjunctul său Franziska Klikovits a fost interogat de două ori - mai multe despre acest lucru în comitetul U: Klikovits este regretat. Comitetul U ar trebui să clarifice dacă există o responsabilitate comună pentru politica de stat în cauză.", "Până în prezent, au fost finalizate unsprezece zile de ședințe, iar la jumătatea lunii ianuarie Comitetul U trece în runda următoare." ]
}