{
  "id" : "aB9N6aWm",
  "url" : "https://www.diepresse.com/5904780/Coronakrise_Regierung-vor-Entscheidung-ueber-SkiLockdown?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-29T16:49:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Regierung vor Entscheidung über Ski-Lockdown",
  "articleTitleTranslated" : "Guvernul va decide asupra blocării schiurilor",
  "articleContent" : [ "Die Regierung will am Mittwoch ihre Pläne präsentieren. Von den ersten Lockerungen in einer Woche sollen Sporteinrichtungen aber noch nicht profitieren. Wien.", "Die höchst emotional geführte Debatte um eine vorweihnachtliche Schließung der Skigebiete wegen der Corona-Pandemie könnte am Mittwoch beendet sein. Dann will nämlich die Regierung ihre Pläne zu diesem Thema präsentieren.", "Was freilich wohl nicht unbedingt das Ende der Aufregung darüber bedeuten wird. Im Interview mit der „Kleinen Zeitung“ sagte Kanzler Sebastian Kurz, die Debatte müsse „differenzierter“ geführt werden.", "Zum einen seien die Skipisten derzeit geschlossen und – „so leid“ es ihm tue – würden die Sport- und Freizeiteinrichtungen nicht Teil des ersten Öffnungsschrittes ab dem 7. Dezember sein. Dennoch wolle die Regierung in „absehbarer Zeit“ wieder mehr Sport ermöglichen.", "Insbesondere, wenn dieser unter freiem Himmel und als Einzelsport stattfindet. Zum anderen müsse davon getrennt die Frage des Tourismus gesehen werden, so Kurz: „Was klar ist: Après-Ski wird es frühestens in einem Jahr wieder geben“", "Dessen ungeachtet hat sich Niederösterreichs ÖVP-Tourismuslandesrat Jochen Danninger am Sonntag für einen Start der Wintersaison „noch vor Weihnachten, wenn es die Infektionszahlen zulassen“ ausgesprochen.  “", "Die mehr als 30 Liftbetriebe in Niederösterreich würden während der Weihnachtsferien rund 30 Prozent des Umsatzes erwirtschaften und hätten in den vergangenen Monaten Sicherheits- und Präventionskonzepte erarbeitet.", "Mit den Bergbahnen im Eigentum oder mit Beteiligung des Landes seien jährlich rund 1500 Arbeitsplätze und 64 Mio. Euro Wertschöpfung verbunden, betonte Danninger.", "Überraschender war da schon eine Wortmeldung aus Deutschland – dort spricht sich ja Kanzlerin Angela Merkel dafür aus, dass alle Skigebiete Europas bis zum 10.  Jänner schließen.", "Nordrhein-Westfalens Ministerpräsident Armin Laschet (CDU) sagte am Sonntag, dass man Österreich nicht am Aufsperren hindern könne. Aber Italien und Frankreich handelten vorbildlich, so Laschet. Beide Länder haben angekündigt, die Skipisten zu schließen.", "(red.) (\"Die Presse\", Print-Ausgabe, 30.11.2020)" ],
  "articleContentTranslated" : [ "Guvernul vrea să își prezinte planurile miercuri. Facilitățile sportive nu ar trebui să beneficieze încă de prima relaxare într-o săptămână. Viena.", "Dezbaterea extrem de emoționantă despre închiderea zonelor de schi înainte de Crăciun din cauza pandemiei de coroană s-ar putea încheia miercuri. Atunci guvernul vrea să-și prezinte planurile pe acest subiect.", "Ceea ce, desigur, nu va însemna neapărat sfârșitul entuziasmului. Într-un interviu acordat „Kleine Zeitung”, cancelarul Sebastian Kurz a spus că dezbaterea trebuie „mai diferențiată”.", "Pe de o parte, pârtiile de schi sunt în prezent închise și - „îmi pare rău” - facilitățile sportive și de agrement nu vor face parte din prima etapă de deschidere din 7 decembrie. Cu toate acestea, guvernul dorește să permită mai mult sport „în viitorul previzibil”.", "Mai ales dacă acest lucru are loc în aer liber și ca sport individual. Pe de altă parte, problema turismului trebuie văzută separat, așa că Kurz: „Ce este clar: Après-ski se va întoarce cel mai devreme într-un an”", "Indiferent de acest lucru, consilierul pentru turism ÖVP din Austria Inferioară, Jochen Danninger, a declarat duminică că sezonul de iarnă ar trebui să înceapă „înainte de Crăciun, dacă numărul infecțiilor o permite”. \"", "Cele peste 30 de companii de ridicare din Austria Inferioară ar genera aproximativ 30% din vânzări în timpul sărbătorilor de Crăciun și au dezvoltat concepte de siguranță și prevenire în ultimele luni.", "Danninger a subliniat că aproximativ 1.500 de locuri de muncă și 64 de milioane de euro în valoare adăugată sunt asociate cu căile ferate montane deținute sau cu participarea statului.", "Și mai surprinzătoare a fost cererea de a vorbi din partea Germaniei - cancelarul Angela Merkel este în favoarea tuturor zonelor de schi din Europa aproape de 10 ianuarie.", "Primul ministru din Renania de Nord-Westfalia, Armin Laschet (CDU), a declarat duminică că Austria nu poate fi împiedicată să se deblocheze. Dar Italia și Franța au acționat într-un mod exemplar, a spus Laschet. Ambele țări au anunțat că vor închide pârtiile de schi.", "(roșu.) („Die Presse”, ediția tipărită, 30 noiembrie 2020)" ]
}