{
  "id" : "aBGHXMlf",
  "url" : "https://kurier.at/politik/inland/corona-fpoe-und-neos-orten-chaos-bei-tuerkis-gruen/401134131",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T11:24:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815312/20201211-ABD0207-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: FPÖ und Neos orten Chaos bei Türkis-Grün",
  "articleTitleTranslated" : "Corona: FPÖ și Neos localizează haosul în verde turcoaz",
  "articleContent" : [ "Auch die Neos kritisierten die jüngsten kolportierten Pläne: \"Die Bundesregierung versucht beim Krisen-Management in drei Richtungen gleichzeitig zu gehen. Das Ergebnis ist völliges Chaos\", stellte Vize-Klubchef Gerald Loacker fest.", "Besonders hart sei das Chaos für Unternehmer. Er forderte ÖVP und Grüne auf, zu ihrem Wort zu stehen: \"Die Menschen müssen der Regierung vertrauen können, sonst werden wir diese Krise nicht gemeinsam meistern.\"", "SPÖ gegen Zwangstests Weniger kritisch äußerte sich die SPÖ.", "\"Mir ist es lieber, jetzt über die Feiertage - wo das ganze Land sowieso ruht, Schulen und die Gastro zu sind - die Zeit mit geschlossenem Handel für eine Entschleunigung zu nutzen, als zu warten bis die Neuinfektionen und Todeszahlen wieder stark ansteigen und Spitäler überlastet sind\", so Parteichefin Pamela Rendi-Wagner in einer Stellungnahme.  ", "Unzufrieden ist sie mit der Schließung der Schulen um eine weitere Woche. Auch gegen indirekt verpflichtende Tests sprach sie sich aus: \"Die Bevölkerung hat Vertrauen in das Krisenmanagement der Regierung verloren.", "Ein Testzwang für die gesamte Bevölkerung, auch wenn er indirekt erfolgt, darf hier nicht die Antwort sein und ist kritisch zu sehen.\"" ],
  "articleContentTranslated" : [ "Neos a criticat, de asemenea, ultimele planuri zvonite: \"Guvernul federal încearcă să meargă în trei direcții în același timp când vine vorba de gestionarea crizelor. Rezultatul este un haos complet\", a declarat directorul vice clubului, Gerald Loacker.", "Haosul este deosebit de greu pentru antreprenori. El a cerut ÖVP și Verzii să își păstreze cuvântul: „Oamenii trebuie să poată avea încredere în guvern, altfel nu vom stăpâni împreună această criză”.", "SPÖ împotriva testelor obligatorii SPÖ a fost mai puțin critic.", "„Aș prefera să folosesc timpul cu comerțul închis pentru a încetini acum de sărbători - când întreaga țară este oricum inactivă, școlile și restaurantele sunt închise - decât să aștept până când numărul de noi infecții și decese crește din nou brusc și spitalele sunt supraîncărcate sunt \", deci liderul partidului, Pamela Rendi-Wagner, într-o declarație.", "Este nemulțumită de închiderea școlilor pentru încă o săptămână. De asemenea, ea s-a pronunțat împotriva testelor indirecte obligatorii: „Populația și-a pierdut încrederea în gestionarea crizelor guvernamentale.", "Testarea obligatorie pentru întreaga populație, chiar dacă se face indirect, nu trebuie să fie răspunsul aici și trebuie privită în mod critic. \"" ]
}