{
  "id" : "ABHGBol2",
  "url" : "https://kurier.at/kultur/buch/und-wieder-18-buecher-ganz-kurz/401161356",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4882464/46-61099034.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "... und wieder 18 Bücher, ganz kurz",
  "articleTitleTranslated" : "... și din nou 18 cărți, foarte pe scurt",
  "articleContent" : [ "Vollständig und unsterblich Klassiker. Keine gekürzte Fassung, keine geschönte für Jugendliche. Sondern das vollständige  Abenteuer aus 1844 mit d’Artagnan und seinen neuen Freunden Athos, Porthos und Aramis.", "Alle gegen Richelieu und Lady Winter. Dumas behauptete, 300 Bücher geschrieben zu haben. 1.) Glaubt ihm keiner, und 2.) Unsterblich sind nur die Musketiere (und, na gut, sein Graf von Monte Christo). Das Foto oben ist aus der Verfilmung des britischen Regisseurs Paul W.", "S. Anderson aus  2011 Alexandre Dumas: „Die drei Musketiere“ Übersetzt von A. Zoller, überarbeitet von Michaela Meßner. dtv Verlag. 752 Seiten. 14,30  Euro KURIER-Wertung: **** und ein halber Stern Seine Reue war gut gespielt Zeitgeschichte.", "In der Grabrede hieß es: Er sei vom Schicksal hin- und hergeworfen worden, „ein leidgeprüfter Mensch“. Dabei ist unverständlich, dass Baldur von Schirach in Nürnberg zu nur 20 Jahren verurteilt wurde. Er war Hitlers Kronprinz, verführte die Jugend, brüstete sich, Wien „judenfrei“ zu machen.", "Rathkolbs aufwendiges Porträt eines NS-Terroristen, der Reue gut vorspielte. Oliver Rathkolb:  „Schirach“  Molden Verlag. 352 Seiten. 32 Euro KURIER-Wertung: **** und ein halber Stern Staunen über Trugschlüsse Fakten.", "E-Scooter zum Ausleihen sind umweltfreundlich. Sind sie nicht? Nein, allein schon wegen der Produktion und des Verteilens bzw. Einsammeln der Roller ... Der Mensch neigt zu Trugschlüssen. Hier werden Fragen gestellt – es folgt das Aha-Erlebnis.", "Die servierten Fakten konzentrieren sich (zu) sehr auf Deutschland, aber alle lernen, keiner Informationsquelle blind zu vertrauen. Ole Häntzschel und Tobias Moorstedt:  „What the fact!?", "“  Hoffmann und Campe Verlag. 208  Seiten. 26,80 Euro KURIER-Wertung: *** und ein halber Stern Der Avatar von Kim Jong-un Computerspiel. Der New Yorker Matt Ruff ist seit „Fool on the Hill“ (1988) als Entertainer bekannt, immer für Überraschungen gut.", "In „88 Namen“  taucht er tief in ein Computerspiel. Ein 22-Jähriger verdient Geld, indem er Anfänger als Avatar begleitet, ihnen beibringt, wie sie zu kämpfen haben ... was, wenn sich sein Auftraggeber „Mr.", "Jones“ als nordkoreanischer Diktator Kim Jong-un entpuppt? Matt Ruff: „88 Namen“ Übersetzt von Alexandra Jordan. Verlag Fischer Tor. 336 Seiten. 17,90 Euro KURIER-Wertung: **** Spannend wie einst bei Grisham Gericht.", "Ein Gerichtsthriller – nicht von Grisham, aber so spannend wie in Grishams besten Büchern.  Ausgetüftelt vom britischen Ehepaar, das sich den Namen Nicci French gegeben hat.", "Eine Außenseiterin im Dorf wird angeklagt – falsch, aber irgendwie logisch: Auf ihrem Grund liegt ihr früherer Lehrer mit durchgeschnittener Kehle. Vor vielen Jahren hatte er sie vergewaltigt ... Nicci French:  „Eine bittere Wahrheit“  Übersetzt von Birgit Moosmüller.", "C. Bertelsmann Verlag. 512 Seiten. 16,50  Euro KURIER-Wertung: **** \"Unhinterfragbar\" überzeugt Jesus. Die Nacht vor seiner Kreuzigung. Jesus zweifelt. Damit hatte er nicht gerechnet. Amélie Nothomb war mit dieser anderen Leidensgeschichte im Rennen um den Prix Goncourt.", "Philosophisch spannend. Aber manchmal fragt man sich, wie Jesus Jünger anzog, wenn er so sprach:„Ich bin der unhinterfragbaren Überzeugung, der bestverkörperte Mensch zu sein.“ Amélie Nothomb:  „Die Passion“ Übersetzt von Brigitte Grosse.", "Diogenes Verlag. 144 Seiten. 20,90 Euro KURIER-Wertung: *** und ein halber Stern Die Mittelstation ist nicht zu verachten Erinnerungen 1. Elfriede Bruckmeier konnte nicht früh aufbrechen – den Männern ihrer Familie musste sie den Rücken freihalten.", "Sie wurde gewarnt: „Brechen Sie spät auf, erreichen Sie den Gipfel nicht! “ Sie begnügte sich mit der Mittelstation. Mit kurzen Erinnerungen berührt die 80-Jährige Wesentliches – und Leser.", "Ihr Kulturverein beim Bahnhof von Eichgraben lädt in einen Jugendstilsaal, und dort findet man auch Arbeiten des Malers Lothar Bruckmeier, ihres 2016 verstorbenen Ehemanns. ", "Elfriede Bruckmeier:  „Kostproben“ Literaturedition Niederösterreich. 125 Seiten. 18 Euro KURIER-Wertung: **** Sie wollte nicht 2,17 m groß sein Riesin. Wenn die Leser Trauer tragen, hat Sophie Reyer wieder etwas geschrieben, sich wie immer zurücknehmend, und das macht’s aus.", "Diesmal über die Südtirolerin Maria Fassnauer, die 2,17 m groß war und  viel aß, sodass ihre Bergbauern-Eltern sie wegschicken mussten. Sie tingelte als Attraktion bis nach England und wollte doch nur beten, singen.", "(Sie hat nicht lange gelebt.) Sophie Reyer:  „Mariedl“  Edition Raetia. 224 Seiten. 19,80 Euro KURIER-Wertung: **** Wenn es keine Empathie mehr gibt Erzählung. Wilfried sammelt Pokale. Auf einem steht: „Dem besten Papa der Welt.“ Das freut Wilfried.", "Er hat keine Kinder ... Friedrich Hahn verblüfft mit seiner Originalität jedes Mal aufs Neue. Er erzählt die Geschichte einer Geschichte, die unerzählt bleibt, weil niemand da ist, um sie zu hören. Manchmal quatscht  ja auch jemand dazwischen, wenn man dann doch etwas erzählen will.", "Friedrich Hahn: „Erzähl mir nichts“ Edition Roesner. 240 Seiten. 18,90 Euro KURIER-Wertung: **** Künstlerleben mit Foto und Acryl Rückblick.", "Wahrscheinlich wäre Gerhard Sokol, der 30 Jahre  als Fotograf für den KURIER im Einsatz war, zu rastlos gewesen, um sich in seinem Archiv auf die Suche nach dem bisherigen Künstlerleben zu begeben.", "Corona sorgte für Ruhe – und der einzigartige Weg wurde sichtbar: Von aktuellen Fotos über Nassplattenfotografie zu moderner Malerei mit Acryl und Wachs. Beeindruckend.", "Gerhard Sokol:   „Wahres Banales Geniales & Rares“  ISBN 978-3-200-07023-3 Im Buchhandel oder  über  www.bilderges.at   34 Euro Keine Wertung bei (ehemaligen) KURIER-Mitarbeitern Nur jede(r) Zehnte hat überlebt Burgenland.", "Die  Behörden haben wenig unternommen, um zu ermitteln, ob diese Österreicher noch leben bzw. ob es Erben gibt. Oft nahm sich der Staat  ihre Grundstücke. Von 8000 Roma und Sinti aus 120 burgenländischen Siedlungen  überlebten nur 800 das KZ.", "Dieses Buch der beiden Historiker mit  den 400 Dokumenten kann freilich keine Entschädigung sein. Aber dringend notwendig ist es. Gerhard Baumgartner und Herbert Brettl:   „Einfach weg!", "“ New Academia Publishing. 414 Seiten. 37,90 Euro KURIER-Wertung: ****und ein halber Stern Profit auf Kosten der Hungernden Wien.", "Autor Simon Müllauer ist 23.  Er weiß viel über das Wien nach dem Ersten Weltkrieg, als die Stadt hungerte, fror und ein Schwarzmarktkönig auf Kosten der Einwohner fetten Profit machte. Ein desillusionierter Soldat wird ihm die Lebensmittel stehlen und an die Armen verteilen.", "Eine gute Idee. Ein bissl Wienerisch beim Reden wäre aber auch nicht schlecht gewesen. Simon Müllauer:  „Wiener Wind“  Verlag federfrei. 175 Seiten. 12,90 Euro KURIER-Wertung: *** und ein halber Stern Ein Hochstapler, der pokuliert Fürst Lahovary.", "Zwei Bestseller des Jahres 1905 in einem Band: Die Memoiren von Fürst Lahovary, der kein Fürst war, nur Georges Manolescu. Ein rumänischer Dieb und Hochstapler, weltweit unterwegs, weltberühmt (= Felix Krull von Thomas Mann).", "Liest sich schnell und mit Kopfschütteln.  Die Sprache ist, mit Verlaub, billig – bis auf ein Wort: Er „pokuliert“ Champagner. Er zecht. Georges Manolescu:  „Mein abenteuerliches Leben als Hochstapler“ Übersetzt von Paul Langenscheidt.", "Manesse Verlag. 448 Seiten. 24,70 Euro KURIER-Wertung: *** Kameradschaft gegen Eiseskälte Sibirien.", "Flucht aus russischer Kriegsgefangenschaft, 1918: Ein hoffnungsfroher Roman der Oberösterreicherin, in dem sibirische Eiseskälte und Hunger zwar gegenwärtig sind, zu spüren aber ist vor allem Kameradschaft und die Liebe zur Ehefrau im Mostviertel.", "Persönliche Lieblingsstelle: „Karl ging aufs Klo. Er fühlte sich wie ein Luftballon, voll entfesselter Fröhlichkeit.“ Beatrix Kramlovsky:  „Fanny oder Das weiße Land“  Hanserblau im Hanser Verlag. 304 Seiten. 23,90  Euro KURIER-Wertung: **** Der Gestank wird nachgereicht Comics.", "Ralf König hätte dem Büchlein gern  eine faule Scheibe Mortadella beigelegt. Denn darum geht es in seiner „Frankenstein“-Interpretation: Mary Shelley hat ihrem Monster aus Leichenteilen nicht den  Gestank mitgegeben.", "Der deutsche Comiczeichner holt es nach, er ist diesmal nicht lustig, sondern düster, schaurig,  schauriger als vor 200 Jahren das Original. Ralf König (und Mary Shelley):  „Frankenstein“  Carlsen Verlag. 63 Seiten. 12,40 Euro KURIER-Wertung: **** Der Kanadier ist ein Schwede Montreal.", "Aus dem Grab kommt die Stimme Lee Harvey Oswalds, der J.F. Kennedy erschoss. Das ist zumindest etwas Neues in dem kanadischen Thriller, dessen Polizeiheld gegen private Dämonen kämpft wie seine schwedischen Krimikollegen.", "Beginn einer Serie, bei dem man zwischendurch die Übersicht verliert. Was aber spannend ist. Leider wird Folter beschrieben. Martin Michaud: „Aus dem Schatten des Vergessens“ Übers. von Annabelle Assaf und Reiner Pfleiderer.", "Hoffmann und Campe. 640 Seiten. 17,40 Euro KURIER-Wertung: *** und ein halber Stern Wallfahrt mit Namedropping Erinnerungen 2. Alois Brandstetter („Zu Lasten der Briefträger“) ist 82.  Wenn er auf Lebensreise geht, wird es eine Wallfahrt: In seinen Romanen spielte Religion immer eine Rolle.", "Jetzt lässt er vor allem Namen fallen,  von Priestern und Königen, von Theologen und Schriftstellern,  Päpsten und ... Armin Assinger kommt  auch vor. Brandstetter pfeift sich nichts, warum sollte er?", "Alois Brandstetter:   „Lebensreise“  Residenz Verlag. 224  Seiten. 26 Euro KURIER-Wertung: *** Jetzt verschwindet der Zauber Fantasy. Das ist das achte Buch der Serie vom jungen Londoner Polizisten Peter Grant, der zaubern kann, und die Abenteuer hatten Witz, Hirn und  tolle Szenarien .", "Aber jetzt ist er nicht mehr „Bobby“, er ist für die Sicherheit in einer geheimnisvollen Computerfirma zuständig. Autor Aaronovitch hat den wunderbaren Weg verlassen, man kommt sich jetzt ziemlich im Stich gelassen vor.", "Ben Aaronovitch:  „Ein weißer Schwan in der Tabernacle Street“ Übersetzt von  Christine Blum. dtv Verlag. 432 Seiten. 15,50 Euro KURIER-Wertung: ***" ],
  "articleContentTranslated" : [ "Clasic complet și nemuritor. Nici o versiune scurtată, nici una înfrumusețată pentru tineri. Dar aventura completă din 1844 cu d'Artagnan și noii săi prieteni Athos, Porthos și Aramis.", "Totul împotriva lui Richelieu și Lady Winter. Dumas a susținut că a scris 300 de cărți. 1.) Nimeni nu îl crede și 2.) Numai mușchetarii sunt nemuritori (și, bine, contele său de Monte Christo). Fotografia de mai sus este din adaptarea la film a regizorului britanic Paul W.", "S. Anderson din 2011 Alexandre Dumas: „Cei trei mușchetari” Traducere de A. Zoller, revizuită de Michaela Meßner. editura dtv. 752 pagini. 14.30 Euro Rating KURIER: **** și jumătate de stea Regretul său a fost bine jucat în istoria contemporană.", "În discursul de înmormântare se spunea: Fusese aruncat înainte și înapoi de soartă, „o persoană îndelung răbdătoare”. Este de neînțeles că Baldur von Schirach a fost condamnat la doar 20 de ani la Nürnberg. El a fost prințul moștenitor al lui Hitler, a sedus tinerii, s-a lăudat că Viena va fi „liberă de evrei”.", "Portretul elaborat al lui Rathkolb al unui terorist nazist care a jucat bine pocăința. Oliver Rathkolb: „Schirach” Molden Verlag. 352 pagini. 32 euro rating KURIER: **** și o uimire de o jumătate de stea față de eroarea faptelor.", "Scooterele electronice de închiriat sunt ecologice. Ei nu sunt? Nu, doar datorită producției și distribuției sau colectării scuterelor ... Oamenii tind să tragă concluzii false. Aici se pun întrebări - urmează momentul aha.", "Faptele prezentate se concentrează (prea) mult asupra Germaniei, dar toată lumea învață să nu aibă încredere orbește în nicio sursă de informații. Ole Häntzschel și Tobias Moorstedt: „Ce fapt!?", "„Hoffmann și Campe Verlag. 208 pagini. 26,80 Euro Evaluare KURIER: *** și jumătate de stea The Avatar de Kim Jong-un Joc de computer. New Yorkezul Matt Ruff a fost cunoscut ca animator de la „Fool on the Hill” (1988) și este întotdeauna bun pentru surprize.", "În „88 de nume”, el se aruncă adânc într-un joc pe computer. Un tânăr de 22 de ani câștigă bani însoțind începători ca avatar, învățându-i cum să lupte ... ce se întâmplă dacă clientul său „Mr.", "Jones „a apărut ca dictator nord-coreean Kim Jong-un? Matt Ruff: „88 de nume” traduse de Alexandra Jordan. Editura Fischer Tor. 336 pagini. 17.90 Euro Evaluare KURIER: **** La fel de incitant ca odată la Grisham Court.", "Un thriller de curte - nu de Grisham, ci la fel de incitant ca în cele mai bune cărți ale lui Grisham. Dezvoltat de cuplul britanic care s-a numit francez Nicci.", "Un străin din sat este acuzat - greșit, dar cumva logic: Fostul ei profesor se întinde pe fund cu gâtul tăiat. A violat-o acum mulți ani ... Nicci franceză: „Un adevăr amar” Traducere de Birgit Moosmüller.", "C. Bertelsmann Verlag. 512 pagini. 16,50 euro Evaluare KURIER: **** „Nediscutabil” îl convinge pe Isus. În noaptea dinaintea răstignirii sale. Isus se îndoiește. Nu se așteptase la asta. Amélie Nothomb era în cursa pentru Premiul Goncourt cu această altă poveste de suferință.", "Filozofic incitant. Dar, uneori, ne întrebăm cum Iisus i-a atras pe discipoli când a vorbit astfel: „Sunt convins de necontestat că sunt cea mai bună persoană pentru a fi întruchipată.” Amélie Nothomb: „Pasiunea” tradusă de Brigitte Grosse.", "Editura Diogene. 144 pagini. 20,90 euro Evaluare KURIER: *** și jumătate de stea Stația de mijloc nu este de dispreț Amintiri 1. Elfriede Bruckmeier nu a putut pleca devreme - a trebuit să-și păstreze spatele liber pentru bărbații din familia ei.", "A fost avertizată: „Pleacă târziu, nu ajunge pe vârf! „A fost mulțumită de stația de mijloc. Cu amintiri scurte, bătrânul de 80 de ani atinge esențialul - și cititorii.", "Asociația ei culturală din gara Eichgraben vă invită la o sală art nouveau și acolo veți găsi și lucrări ale pictorului Lothar Bruckmeier, soțul ei care a murit în 2016.", "Elfriede Bruckmeier: ediție literară „Mostre” Austria Inferioară. 125 pagini. Evaluare KURIER de 18 euro: **** Nu a vrut să fie o gigantă înaltă de 2,17 m. Când cititorii sunt în doliu, Sophie Reyer a scris din nou ceva, ca întotdeauna retras, și asta contează.", "De data aceasta despre Maria Fassnauer din Tirolul de Sud, care avea 2,17 m înălțime și a mâncat mult, astfel încât părinții ei de fermier de munte au trebuit să o trimită departe. A plecat în Anglia ca atracție și nu a vrut decât să se roage, să cânte.", "(Nu a trăit mult.) Sophie Reyer: Ediția „Mariedl” Raetia. 224 pagini. 19.80 Euro Rating KURIER: **** Când nu mai există empatie, o poveste. Wilfried adună trofee. Unul dintre ei spune: „Cel mai bun tată din lume.” Wilfried este mulțumit.", "Nu are copii ... Friedrich Hahn uimește de fiecare dată cu originalitatea sa. Povestește povestea unei povești nespuse, deoarece nimeni nu este acolo să o audă. Uneori cineva discută între ele când vrei să spui ceva.", "Friedrich Hahn: „Nu-mi spune nimic” Edition Roesner. 240 pagini. 18,90 Euro Evaluare KURIER: **** Viața artistului cu recenzie foto și acrilică.", "Gerhard Sokol, care a lucrat ca fotograf la KURIER timp de 30 de ani, ar fi fost probabil prea neliniștit pentru a-și căuta arhiva pentru viața artistului anterior.", "Corona a asigurat calmul - și calea unică a devenit vizibilă: de la fotografiile actuale la fotografierea pe plăci umede până la pictura modernă cu acril și ceară. Impresionant.", "Gerhard Sokol: „Trues Banales Geniales & Rares” ISBN 978-3-200-07023-3 În librării sau prin www.bilderges.at 34 euro Fără evaluare de către (foști) angajați KURIER Doar unul din zece a supraviețuit Burgenlandului.", "Autoritățile au făcut puțin pentru a stabili dacă acești austrieci sunt încă în viață sau dacă există moștenitori. Adesea statul le lua pământul. Din cei 8.000 de romi și sinti din 120 de așezări din Burgenland, doar 800 au supraviețuit lagărului de concentrare.", "Desigur, această carte a celor doi istorici cu cele 400 de documente nu poate fi o compensație. Dar este urgent nevoie. Gerhard Baumgartner și Herbert Brettl: „Du-te!", "„Editura Academia Nouă. 414 pagini. 37,90 Euro KURIER-rating: **** și jumătate de stea profit în detrimentul Viena înfometată.", "Autorul Simon Müllauer are 23 de ani. Știe multe despre Viena după primul război mondial, când orașul era înfometat, îngheța și un rege de pe piața neagră făcea profituri grase în detrimentul locuitorilor. Un soldat nemulțumit îi va fura mâncarea și o va distribui săracilor.", "O idee buna. Nici un pic vienez când vorbea nu ar fi fost rău. Simon Müllauer: \"Wiener Wind\" Verlag fără primăvară. 175 pagini. 12,90 euro Evaluare KURIER: *** și jumătate de stea Un bărbat care își bate joc de Prințul Lahovary.", "Două bestselleruri din 1905 într-un singur volum: Memoriile prințului Lahovary, care nu era prinț, doar Georges Manolescu. Un hoț și impostor român, care călătorește în jurul lumii, faimos în lume (= Felix Krull de Thomas Mann).", "Citește repede și cu o mișcare a capului. Limba este ieftină, cu tot respectul cuvenit - cu excepția unui singur cuvânt: el „poker” șampania. El bea. Georges Manolescu: „Viața mea aventuroasă ca om de trompă” Traducere de Paul Langenscheidt.", "Editura Manesse. 448 pagini. Evaluare KURIER de 24,70 EUR: *** Camaraderie împotriva Siberia rece.", "Evadarea din captivitatea rusă, 1918: Un roman plin de speranță al Austriei superioare, în care sunt prezente frigul și foamea siberiene, dar mai presus de toate se simte camaraderia și dragostea pentru soție în Mostviertel.", "Favorit personal: „Karl s-a dus la toaletă. Se simțea ca un balon, plin de fericire dezlănțuită. ”Beatrix Kramlovsky:„ Fanny sau Țara Albă ”Hanserblau publicată de Hanser Verlag. 304 pagini. 23,90 euro Evaluare CURIER: **** Duhoarea va fi trimisă ulterior Benzi desenate.", "Ralf König ar fi dorit să includă în broșură o felie putredă de mortadela. Pentru că despre asta este vorba despre interpretarea sa „Frankenstein”: Mary Shelley nu i-a dat monstrului ei duhoarea din părțile corpului.", "Artistul german de benzi desenate ajunge din urmă, de data aceasta nu este amuzant, ci întunecat, înfricoșător, înfricoșător decât originalul de acum 200 de ani. Ralf König (și Mary Shelley): „Frankenstein” Carlsen Verlag. 63 pagini. 12.40 Euro Rating KURIER: **** Canadianul este suedez Montreal.", "Din mormânt vine vocea lui Lee Harvey Oswald, J.F. Kennedy a murit împușcat. Cel puțin asta este ceva nou în thrillerul canadian, al cărui erou polițist se luptă cu demonii priviți ca și colegii săi de crime.", "Începutul unei serii în care se pierde imaginea de ansamblu între ele. Dar ce este incitant. Din păcate, este descrisă tortura. Martin Michaud: „Din umbra uitării” Traducere de Annabelle Assaf și Reiner Pfleiderer.", "Hoffmann și Campe. 640 pagini. 17,40 Euro Rating COURIER: *** și jumătate de stea pelerinaj cu amintiri care scad numele 2. Alois Brandstetter („În detrimentul poștașului”) are 82 de ani. Dacă merge într-o călătorie prin viață, va fi un pelerinaj: religia jucată în romanele sale întotdeauna un rol.", "Acum renunță în mare parte la nume, la preoți și regi, la teologi și scriitori, papi și ... apare și Armin Assinger. Brandstetter nu fluieră, de ce ar trebui?", "Alois Brandstetter: „Călătorie în viață” Residenz Verlag. 224 pagini. 26 Euro KURIER-Rating: *** Acum fantezia magică dispare. Aceasta este a opta carte din serie a tânărului ofițer de poliție londonez Peter Grant, care poate face magie, iar aventurile au avut spirit, creiere și scenarii grozave.", "Dar acum nu mai este „Bobby”, el este responsabil pentru securitate într-o companie misterioasă de calculatoare. Autorul Aaronovitch a părăsit calea minunată, acum te simți destul de abandonat.", "Ben Aaronovitch: „O lebădă albă pe strada Tabernacolului” Traducere de Christine Blum. editura dtv. 432 pagini. 15,50 euro Evaluare CURIER: ***" ]
}