{
  "sourceCountry" : "austria",
  "articleTitle" : "Nach Streit mit Verlag: Autorin Maron wechselt zu Hoffmann und Campe",
  "targetLanguage" : "romanian",
  "publisher" : "kurier.at",
  "articleContent" : [ "Nach der Trennung vom S.  Fischer Verlag wechselt die deutsche Schriftstellerin Monika Maron (79, \"Flugasche\") zum Hoffmann und Campe Verlag.  Dort soll im Dezember eine neue Erzählung mit dem Titel \"Bonnie Propeller\" erscheinen, gefolgt von einem Essayband mit dem Titel \"Was ist eigentlich los?\"", ", der für April 2021 geplant ist.  Zugleich arbeite die Autorin an einem neuen Roman, der ebenfalls bei Hoffmann und Campe erscheinen wird, teilte der Verlag am Montag in Hamburg mit.", "Maron hatte über Jahrzehnte beim S.  Fischer Verlag (Frankfurt) veröffentlicht, darunter viele Bestseller.  Im Oktober hatte der Verlag jedoch angekündigt, der Autorin keine neuen Buchverträge anzubieten.", "Begründet hatte der Verlag die Trennung mit Marons Essayband in der \"Exil\"-Reihe der Edition Buchhaus Loschwitz und dem Vertrieb dieser Buchreihe durch den Antaios-Verlag von Götz Kubitschek.", "Der Verfassungsschutz zählt das \"Institut für Staatspolitik\" des Verlegers Kubitschek zum Netzwerk der \"Neuen Rechten\", in dem rechtsextremistische bis rechtskonservative Kräfte verortet werden.", "Maron hatte in einem Interview der \"Welt\" von einem \"Rausschmiss\" durch Fischer nach 40 Jahren gesprochen.  Außerdem sagte sie: \"Dass der politisch mir ferne Kubitschek die Bücher vertreibt, wusste ich nicht - zeigen Sie mir mal einen Autor, der sich um den Vertrieb kümmert.\"", "Zahlreiche Autoren hatten die Entscheidung des S.  Fischer Verlags kritisiert.  Die Schriftstellerin Thea Dorn bezeichnete die Entscheidung als \"fatales Einschüchterungssignal\" an alle Autoren.", "Maron sagte zu ihrem Wechsel zu Hoffmann und Campe, wo auch die Bücher des Dichters Heinrich Heine (1797-1856) erscheinen: \"Heinrich Heine war meine erste literarische Jugendliebe, die nun unverhofft zu einer symbolischen Altersliebe wird.\"", "Hoffmann und Campe sei einer der wenigen Verlage in Deutschland, die konzernunabhängig geführt werden.  Die Gespräche mit Verleger Tim Jung hätten sie überzeugt – \"seine Pläne für die Zukunft des Verlages ganz im freiheitlichen Geist von Heine\", sagte die Schriftstellerin laut Mitteilung.", "\"Monika Maron ist eine der bedeutendsten deutschsprachigen Schriftstellerinnen der Gegenwart, die mit ihrem Schaffen dem gesellschaftlichen Diskurs, der für eine lebendige Demokratie unabdingbar ist, immer wieder wichtige Impulse gibt\", sagte Verleger Jung." ],
  "id" : "Abmv7VV4",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/nach-streit-mit-verlag-autorin-maron-wechselt-zu-hoffmann-und-campe/401091579",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "După o dispută cu editorul: autorul Maron se schimbă în Hoffmann und Campe",
  "articleContentTranslated" : [ "După separarea de S. Fischer Verlag, scriitoarea germană Monika Maron (79, „Flugasche”) a trecut la Hoffmann und Campe Verlag. O nouă poveste cu titlul \"Bonnie Propeller\" urmează să apară acolo în decembrie, urmată de un volum de eseuri cu titlul \"Ce se întâmplă de fapt?\"", "care este programat pentru aprilie 2021. În același timp, autorul lucrează la un nou roman, care va fi publicat și de Hoffmann și Campe, a anunțat editorul luni la Hamburg.", "Maron publicase de zeci de ani alături de S. Fischer Verlag (Frankfurt), inclusiv mulți bestseller-uri. În octombrie, însă, editorul a anunțat că nu va oferi autorului nicio ofertă de carte nouă.", "Editura justificase separarea cu volumul eseului lui Maron din seria „Exil” a Ediției Buchhaus Loschwitz și distribuirea acestei serii de cărți de Antaios-Verlag a lui Götz Kubitschek.", "Protecția constituției contează „Institutul pentru Politica de Stat” al editorului Kubitschek în rețeaua „Noii Drepte”, în care se află forțele conservatoare de extremă dreaptă până la dreapta.", "Într-un interviu acordat „Welt”, Maron a vorbit despre faptul că Fischer a fost „dat afară” după 40 de ani. Ea a mai spus: „Nu știam că Kubitschek, care era îndepărtat politic de mine, vindea cărțile - arată-mi un autor care se ocupă de vânzări”.", "Numeroși autori au criticat decizia S. Fischer Verlag. Scriitorul Thea Dorn a descris decizia ca un „semnal de intimidare fatală” pentru toți autorii.", "Maron a spus despre mutarea ei la Hoffmann și Campe, unde apar și cărțile poetului Heinrich Heine (1797-1856): „Heinrich Heine a fost prima mea iubire literară din copilărie, care acum devine în mod neașteptat o dragoste simbolică a bătrâneții”.", "Hoffmann und Campe este unul dintre puținii editori din Germania care sunt conduși independent de un grup. Conversațiile cu editorul Tim Jung au convins-o - „planurile sale pentru viitorul editurii în întregime în spiritul liberal al lui Heine”, a spus scriitorul, potrivit anunțului.", "„Monika Maron este unul dintre cei mai importanți scriitori de limbă germană din prezent, care, prin opera sa, oferă impulsuri importante discursului social, care este esențial pentru o democrație vie”, a spus editorul Jung." ]
}