{
  "id" : "AbnUe5kY",
  "url" : "https://kurier.at/sport/wintersport/schmidhofer-nach-heftig-kritisierter-inszenierung-am-krankenbett-es-war-mir-ein-anliegen-dass/401139390",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T13:30:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841001/46-173702807.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schmidhofer: \"Es war mir ein Anliegen, dass Sponsoren im Bild sind\"",
  "articleTitleTranslated" : "Schmidhofer: \"Pentru mine a fost important ca sponsorii să fie în imagine\"",
  "articleContent" : [ "Als ob die schlimme Verletzung nicht genug wäre: Nicole Schmidhofer hatte sich nach ihrem Horror-Sturz bei der Weltcup-Abfahrt in Val d'Isere einige Kritik anhören müssen.", "Der Grund war die am Montag von ihrem Krankenhausbett veranstaltete Video-Konferenz, bei der um die ÖSV-Athletin herum ausziehbare Banner zahlreicher Sponsoren zu sehen waren.", "In den sozialen Netzwerken gab es für das vermittelte Bild kaum Verständnis, von einer falsch inszenierten \"Werbe-Show\" war die Rede.  Nun äußerte sich auch der Österreichische Skiverband, den viele für die umstrittene Inszenierung für verantwortlich halten, zu Wort. ", "\"Es gab für Nicis Pressekonferenz und die dabei entstandenen Fotos keinerlei Vorgabe vom ÖSV.  Es war Nicis ausdrücklicher Wunsch sich auf diese Art bei ihren Sponsoren und Partnern zu bedanken. ", "Eventuell ihre letzte Möglichkeit in dieser Saison\", heißt es in einem Schreiben der ÖSV-Kommunikationsabteilung.  Auch die Athletin selbst nahm in einer Instagram-Story, in der sie sich für Unterstützung und die Genesungswünsche ihrer Fans bedankt, Stellung dazu.", "\"Bitte, das ist ganz normal. Es war mir ein Anliegen, dass es so ist, weil wenn ich ein Rennen gewonnen hätte, wären die ganzen Sponsoren auch dabei gewesen. Diesmal habe ich kein Rennen gewonnen, aber die Sponsoren stehen hinter mir, geben mir Halt, Unterstützung.", "Deswegen war es mir ein Anliegen, dass sie im Bild sind\", erklärte die Steirerin. " ],
  "articleContentTranslated" : [ "De parcă vătămarea gravă nu ar fi fost suficientă: Nicole Schmidhofer a trebuit să asculte unele critici după ce groaza ei a căzut la coborârea Cupei Mondiale din Val d'Isère.", "Motivul a fost conferința video ținută luni de pe patul ei de spital, la care au putut fi văzute bannere scoase de la numeroși sponsori în jurul sportivului ÖSV.", "În rețelele de socializare nu s-a înțeles aproape deloc imaginea transmisă și s-a vorbit despre un „spectacol publicitar” montat incorect. Acum s-a pronunțat și Asociația austriacă de schi, pe care mulți o consideră responsabilă pentru înscenarea controversată.", "\"Nu a existat nicio specificație din partea ÖSV pentru conferința de presă a lui Nici și fotografiile realizate. A fost dorința expresă a lui Nici de a mulțumi sponsorilor și partenerilor ei în acest fel.", "Probabil ultima sa șansă din acest sezon \", citește o scrisoare din partea departamentului de comunicare ÖSV. Însăși sportiva a comentat acest lucru într-o poveste de Instagram în care își mulțumește fanilor pentru sprijinul și dorințele de recuperare.", "\"Vă rog, este complet normal. Pentru mine a fost important să fie așa, pentru că dacă aș fi câștigat o cursă, toți sponsorii ar fi fost și ei acolo. De data aceasta nu am câștigat o cursă, dar sponsorii sunt în spatele meu, dați mă țin, susține.", "De aceea a fost important pentru mine că ești în imagine \", a explicat Styrianul." ]
}