{
  "id" : "ABtHwPm3",
  "url" : "https://kurier.at/chronik/oesterreich/zangerl-fordert-impfstoff-nur-noch-fuer-tirol-falls-es-isoliert-wird/401179423",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T10:59:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3372493/78350011447742480_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "AK-Chef fordert: Impfstoff nur noch für Tirol, falls es isoliert wird",
  "articleTitleTranslated" : "Șeful AK cere: Vaccin numai pentru Tirol, dacă este izolat",
  "articleContent" : [ "Tirols Arbeiterkammerpräsident Erwin Zangerl ließ am Freitag inmitten der Diskussion um eine mögliche Isolation Tirols mit einer ungewöhnlichen Forderung aufhorchen. Er lehne, auch im Sinne der Tiroler Bevölkerung, eine solche Maßnahme kategorisch ab, erklärte er in einer Aussendung.", "Sollte ein solch regionaler Lockdown aber verordnet werden, forderte Zangerl, Tirol bei den Impfungen unverzüglich vorzuziehen.", "\"Es ist eine unerhörte Frechheit und verantwortungslos, wenn eine einzige Expertin vorprescht und Tirol zum europäischen Krisengebiet erklärt sowie die Totalisolation fordert\", sprach der AK Präsident die jüngsten Aussagen der Virologin Dorothee von Laer an.", "Zahlreiche Experten hätten dargelegt, dass eine Abschottung Tirols aufgrund der Zahlen unnötig sei und auch aus anderen Gründen keinen Sinn mache. Er hoffe, dass in den nächsten Tagen nicht auf Druck von außen politische Fehlentscheidungen getroffen werden, so Zangerl.", "\"Sinn- und planlos\" Sollten jedoch die Expertenmeinungen ignoriert und Tirol unter Quarantäne gestellt werden, forderte der AK Präsident unverzüglich allen verfügbaren Impfstoff nach Tirol zu beordern, um hier die scheinbar besonders gefährdete Bevölkerung schützen zu können.", "\"Es reicht, dass die EU bei der Bekämpfung der Pandemie in Bezug auf die Impfstoffbeschaffung schwere Fehler gemacht hat.", "Wenn wir jetzt auch in Österreich keinen gemeinsamen Weg finden, dann werden heute Tirol, morgen Salzburg und übermorgen Kärnten unter Quarantäne gestellt, Länder, die eine weit höhere 7-Tages-Inzidenz haben, als Tirol.\"", "Das sei doch \"sinn- und planlos\", kritisierte Zangerl. Gesundheitsminister Rudolf Anschober (Grüne) hat am Freitag im Rahmen einer Pressekonferenz einen \"Aktionsplan für Tirol\" angekündigt, wo derzeit eine südafrikanische Mutation des Coronavirus für Beunruhigung sorgt.", "In \"sehr, sehr enger Abstimmung\" mit Landeshauptmann Günther Platter (ÖVP) habe man einen Plan entwickelt, \"der mit Hochdruck umgesetzt wird, um die Mutationen zu begrenzen\", sagte Anschober.", "Konkret werden in der betroffenen Region - wie der Ressortchef auf Nachfrage der APA erklärte, handelt es sich um den Bezirk Schwaz - Massentestungen vorbereitet - \"nicht für drei, sondern für zehn Tage\", so der Gesundheitsminister.", "Zusätzlich werde ein besonders engmaschiges Contact Tracing stattfinden, \"um herauszufinden, wo es positive Fälle gibt\". Es gehe darum, möglichst sämtliche Kontaktpersonen herauszufiltern. Ziel sei es, \"die K1 und K2-Fälle zu ermitteln.", "Es braucht ein schnelles, breites, konsequentes Handeln\", sagte Anschober." ],
  "articleContentTranslated" : [ "Președintele Camerei Muncii Tirolului, Erwin Zangerl, i-a făcut pe oameni să se ridice și să ia act vineri în mijlocul discuției despre posibila izolare a Tirolului cu o cerere neobișnuită. El respinge categoric o astfel de măsură, tot în interesul populației tiroleze, a spus el într-o emisiune.", "Cu toate acestea, în cazul în care se va dispune un astfel de blocaj regional, Zangerl a cerut ca Tirolul să fie prezentat imediat pentru vaccinări.", "\"Este incredibil de obraznic și iresponsabil când un singur expert se repede înainte și declară că Tirolul este o zonă de criză europeană și cere izolare totală\", a declarat președintele AK, adresându-se ultimelor declarații ale virologului Dorothee von Laer.", "Numeroși experți au arătat că sigilarea Tirolului nu este necesară datorită numerelor și, de asemenea, nu are sens din alte motive. El spera că deciziile politice greșite nu vor fi luate în următoarele zile sub presiunea din afară, a spus Zangerl.", "„Inutil și întâmplător”, cu toate acestea, în cazul în care opiniile experților ar fi ignorate și Tirolul ar trebui să fie pus în carantină, președintele AK a cerut imediat să îi comande toate vaccinurile disponibile Tirolului pentru a putea proteja populația aparent deosebit de amenințată.", "„Este suficient ca UE să fi făcut greșeli grave în ceea ce privește procurarea vaccinului în lupta împotriva pandemiei.", "Dacă nu putem găsi acum o cale comună în Austria, atunci Tirolul va fi pus în carantină astăzi, Salzburg mâine și Carintia poimâine, țări cu o incidență de 7 zile mult mai mare decât Tirolul. \"", "Acest lucru a fost „inutil și întâmplător”, a criticat Zangerl. Ministrul Sănătății, Rudolf Anschober (Verzii), a anunțat vineri, în cadrul unei conferințe de presă, un „Plan de acțiune pentru Tirol”, în care o mutație sud-africană a coronavirusului provoacă în prezent îngrijorare.", "În „foarte, foarte strânsă coordonare” cu guvernatorul Günther Platter (ÖVP), a fost dezvoltat un plan „care este pus în aplicare la presiune ridicată pentru a limita mutațiile”, a spus Anschober.", "Mai exact, se pregătesc teste de masă în regiunea afectată - așa cum a explicat șeful departamentului la întrebarea APA că este districtul Schwaz - „nu pentru trei, ci pentru zece zile”, a spus ministrul sănătății.", "În plus, va avea loc o urmărire a contactelor deosebit de strânsă „pentru a afla unde există cazuri pozitive”. Este vorba despre filtrarea tuturor persoanelor de contact posibil. Scopul este „determinarea cazurilor K1 și K2.", "Este nevoie de o acțiune rapidă, largă, consecventă \", a spus Anschober." ]
}