{
  "id" : "ABwuzwHd",
  "url" : "https://www.derstandard.at/story/2000124856098/thielemanns-gefaehrdete-osterfestspiele?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T09:00:02Z[UTC]",
  "author" : "Ljubiša Tošic",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Thielemanns gefährdete Osterfestspiele",
  "articleTitleTranslated" : "Festivalul de Paște pe cale de dispariție al lui Thielemann",
  "articleContent" : [ "Würden die Salzburger Osterfestspiele heuer stattfinden, stünden Dirigent Christian Thielemann und die Sächsische Staatskapelle Dresden zum vorletzten Mal im Zentrum des Geschehens. Mal sehen.", "Der kaufmännische Geschäftsführer Nikolaus Bachler, mit dem Thielemann nach konfliktreichen Phasen nun, wie er sagt \"sehr professionell\" zusammenarbeitet, will noch zuwarten, um auf die schwierige Situation zu reagieren.", "Thielemann hofft noch, das schon abgespeckte opernfreie Programm (2. bis 5. April) umsetzen zu können. STANDARD: Sie kommen aus Deutschland angereist, wo die Bestimmungen strenger sind als hierzulande.", "Auch hier schaut es jedoch bitter aus – besonders für die Osterfestspiele … Thielemann: Wir warten bis Mitte März. Ich habe gute Gespräche mit Landeshauptmann Wilfried Haslauer geführt, er hofft noch. Wenn wir spielen dürfen, spielen wir.", "STANDARD: Gibt es Szenarien, das Festival ohne Publikum digital stattfinden zu lassen? Thielemann: Wir haben Verschiedenes überlegt, aber Sie müssen auch die finanzielle Seite sehen. Ein Orchester muss hinkommen, zudem sind die Osterfestspiele Salzburg so konstruiert, dass es Einnahmen geben muss.", "STANDARD: Wie arbeitet es sich mit Nikolaus Bachler, dessen Berufung zum Geschäftsführer und Gesamtverantwortlichen ab 2022 nicht ganz friktionsfrei ablief, um es sanft zu formulieren? Thielemann: Im Moment professionell, zurzeit haben wir ganz andere Sorgen.", "Herr Bachler versucht sehr professionell das Nötigste, damit wir das Festival jetzt retten. Was gestern war, ist nicht so interessant, Persönliches ist zurückzustellen. Nächstes Jahr gibt es ja noch eine Oper in der aktuellen Konstellation, dann ist Schluss.", "Dann machen wir in Dresden ein schönes Strauss-Festival. Was hier geplant ist, weiß ich nicht. STANDARD: Zum Beispiel wurde ein Konzept mit wechselnden Orchestern angekündigt. Thielemann: Ich habe mit Herrn Bachler nicht darüber gesprochen, das geht mich auch nichts an.", "Das ist seine Verantwortung. STANDARD: Ist es ausgeschlossen, dass Sie und die Staatskapelle als Gäste zurückkehren? Thielemann: Weiß ich nicht. Wenn Herr Bachler fragt, mal gucken, was wir dann sagen.", "Ich finde es schön, dass wir für Dresden zu Ostern etwas machen. Dort freut man sich, wenn der Tourismus angekurbelt wird. Wir können auch mal nach Salzburg wiederkommen, man schließt nichts aus.", "In diesem Beruf ist es ein bisschen so, wie der alte Kanzler Konrad Adenauer meinte: \"Was kümmert mich mein dummes Geschwätz von gestern …\" Ist hart formuliert, aber die Wahrheit. Manchmal muss man sagen: Gestern war es so, heute sind neue Herausforderungen da.", "STANDARD: Die jetzige Herausforderung und Frage lautet: Wie als Dirigent in Form bleiben? Thielemann: Indem man gesund lebt und darauf achtet, nicht Corona-Pfunde anzulegen. Ich habe sehr viel dirigiert, das fehlt mir.", "Das Dirigieren strengt mich ja nicht mehr so an, es ist nicht mehr wie vor 20 Jahren. Ich versuche, auf Lockerheit zu achten, der Karajan hat formuliert: Man müsste \"entspannt Spannung vermitteln\". Ich darf also nicht mit geballten Fäusten agieren.", "Wenn’s zu viel wird, schaut das Orchester eh nicht mehr hin. STANDARD: Sie kommen gegenwärtig nach Wien, um mit den Philharmonikern im leeren Musikverein Bruckner-Aufnahmen zu absolvieren. Spüren Sie beim Orchester wegen der \"Konzertdiät\" mehr Motivation, mehr Energie?", "Thielemann: Mehr Energie in jedem Fall! Sie müssen oft dynamisch bremsen, weil alle ausgeruht sind und so viel Spielfreude da ist. Es ist auch mehr Zeit, Dinge auszuprobieren, die in normalen Proben eher aufhalten würden.", "STANDARD: Detailarbeit kann auch lähmen ... Thielemann: Wenn Sie an den Sachen so lange herumdrillen, sind Sie zum Schluss womöglich ein Gefangener Ihrer eigenen Zwangsvorstellungen. Das geht auch nicht.", "Sie müssen detailliert probieren, dann aber laufen lassen und dieses Überraschungsmoment einbringen. Es gibt ja Aufführungen, bei denen man denkt: Das müsste doch wunderbar klappen, und dann ist der Wurm drin.", "Es hat mit der Chemie zu tun, mit dem Augenblick, es passiert eine Ungenauigkeit ... Andererseits wird eine Repertoirevorstellung zur Sternstunde, und keiner weiß, warum. STANDARD: Würden die aktuellen Aufnahmen mit Publikum und Lampenfieber noch besser?", "Thielemann: Natürlich vermisst man die Zuschauer, was denken Sie denn? Lampenfieber ist aber da, nur anders. Ich muss vor Bruckner, dem Orchester und vor mir diese Leistung erbringen.", "Insofern habe ich eine Art innere Anspannung, träume mich quasi in die Situation hinein: Das Orchester hat bereits gestimmt, bei mir hinter der Bühne beginnt das Stück eigentlich schon, ich gehe raus, mache meine knappe Verbeugung, das Orchester steht auf, wir fangen an.", "Dann ist es bei der Aufnahme so, als ob da ein volles Haus wäre. STANDARD: Wie nutzten Sie die Untätigkeit, die neue Häuslichkeit? Thielemann: Ich habe mehr Musik gehört, sonst tue ich das zu Hause kaum, außer es muss sein.", "Ich habe mehr gelesen und bei mir ganz schön aufgeräumt. Aber das haben viele getan, ich höre das auch aus der Staatskapelle: Manche haben ihre Garage renoviert und sind durch die Kleiderschränke gegangen.", "Ich habe einige Stücke studiert, die ich noch nie dirigiert habe. Aber es ist letztlich doch öde, der Beruf des Dirigenten ist nur mit Orchester möglich. Aber was wollen wir machen, wenn die Zahlen nicht runtergehen!", "Sie können ja nicht sehenden Auges in eine Katastrophe laufen! (Ljubisa Tosic,11.3.2021) Christian Thielemann (1959 in Berlin geboren) ist Chefdirigent der Sächsischen Staatskapelle Dresden und bis 2023 künstlerischer Leiter der Osterfestspiele Salzburg.", "Zudem ist er Musikdirektor der Bayreuther Festspiele." ],
  "articleContentTranslated" : [ "Dacă Festivalul de Paște de la Salzburg ar avea loc anul acesta, dirijorul Christian Thielemann și Sächsische Staatskapelle Dresden ar fi în centrul acțiunii pentru penultima dată. Să vedem.", "Directorul comercial Nikolaus Bachler, cu care Thielemann lucrează acum împreună, după cum spune, „foarte profesional” după perioade de conflict, vrea să aștepte puțin mai mult pentru a reacționa la situația dificilă.", "Thielemann încă mai speră să poată implementa programul deja redus, fără operă (2-5 aprilie). STANDARD: Ați venit din Germania, unde reglementările sunt mai stricte decât în Germania.", "Și aici pare amar - mai ales pentru Festivalul Paștelui ... Thielemann: Vom aștepta până la jumătatea lunii martie. Am avut conversații bune cu guvernatorul Wilfried Haslauer, el încă speră. Dacă putem juca, ne jucăm.", "STANDARD: Există scenarii pentru ca festivalul să se desfășoare digital fără public? Thielemann: Am luat în considerare diverse lucruri, dar trebuie să te uiți și la partea financiară. Trebuie să vină o orchestră acolo, iar Festivalul de Paște din Salzburg este conceput în așa fel încât să genereze venituri.", "STANDARD: Cum lucrați cu Nikolaus Bachler, a cărui numire ca director general și director general din 2022 nu a fost în întregime fără fricțiuni, ca să spunem cu blândețe? Thielemann: În prezent profesional, în prezent avem preocupări complet diferite.", "Domnul Bachler încearcă foarte profesional ceea ce este necesar pentru a putea salva festivalul acum. Ceea ce a fost ieri nu este atât de interesant, problemele personale trebuie suspendate. Anul viitor va exista o operă în actuala constelație, apoi s-a terminat.", "Apoi vom face un frumos Festival Strauss la Dresda. Nu știu ce este planificat aici. STANDARD: De exemplu, a fost anunțat un concept cu orchestre în schimbare. Thielemann: Nu am vorbit cu domnul Bachler despre asta, nici asta nu e treaba mea.", "Aceasta este responsabilitatea lui. STANDARD: Este exclus ca tu și Staatskapelle să vă întoarceți ca oaspeți? Thielemann: Nu știu. Dacă domnul Bachler întreabă, să vedem ce spunem atunci.", "Cred că este frumos că facem ceva pentru Dresda de Paște. Oamenii de acolo sunt fericiți când turismul este stimulat. Ne putem întoarce din când în când la Salzburg, nu este exclus nimic.", "În această profesie, este cam așa cum a spus bătrânul cancelar Konrad Adenauer: „Ce îmi pasă de discuțiile mele stupide de ieri ...” Este greu, dar adevărul. Uneori trebuie să spui: a fost așa ieri, astăzi există noi provocări.", "STANDARD: Provocarea și întrebarea actuală este: Cum să rămâi în formă ca dirijor? Thielemann: Trăind sănătos și având grijă să nu punem kilograme de coroană. Am condus multe, mi-e dor de asta.", "Conducerea nu mă mai încordează, nu este ca acum 20 de ani. Încerc să fiu relaxat, după cum spunea Karajan: „Ar trebui să„ transmitem tensiunea într-un mod relaxat ”. Deci nu am voie să acționez cu pumnii strânși.", "Când devine prea mult, orchestra nu mai arată. STANDARD: În prezent, veniți la Viena pentru a face înregistrări Bruckner cu Filarmonica în Musikverein gol. Simțiți mai multă motivație și mai multă energie în orchestră din cauza „dietei de concert”?", "Thielemann: Mai multă energie în orice caz! De multe ori trebuie să frânezi dinamic, deoarece toată lumea este relaxată și există atât de mult entuziasm de jucat. Există, de asemenea, mai mult timp pentru a încerca lucruri care ar fi mai probabil să reziste la repetițiile normale.", "STANDARD: Munca detaliată poate paraliza, de asemenea ... Thielemann: Dacă vă lăudați cu lucrurile atât de mult timp, puteți ajunge să fiți prizonierul propriilor obsesii. Și asta nu funcționează.", "Trebuie să încercați în detaliu, dar apoi dați-i drumul și creați acel element de surpriză. Există spectacole în care credeți: ar trebui să funcționeze minunat și apoi viermele este înăuntru.", "Are legătură cu chimia, cu momentul, se întâmplă o inexactitate ... Pe de altă parte, un spectacol de repertoriu se dovedește a fi un moment grozav și nimeni nu știe de ce. STANDARD: S-ar îmbunătăți înregistrările actuale cu publicul și frica de scenă?", "Thielemann: Bineînțeles că îți este dor de public, ce crezi? Dar frica scenică este acolo, doar diferită. Trebuie să cânt în fața lui Bruckner, a orchestrei și a mea.", "În această privință, am un fel de tensiune interioară, mă cam visez la situație: orchestra a votat deja, piesa începe deja cu mine în spatele scenei, ies, îmi fac arcul, orchestra se ridică în sus, începem.", "Apoi, înregistrarea este ca și cum ar fi fost un full house. STANDARD: Cum ați folosit inactivitatea, noua domesticitate? Thielemann: Am auzit mai multă muzică, altfel abia dacă fac asta acasă, cu excepția cazului în care trebuie să fie.", "Am citit mai multe și am făcut curățenie destul de puțin. Dar mulți au făcut asta, o pot auzi și de la Staatskapelle: unii și-au renovat garajul și au trecut prin dulapuri.", "Am studiat câteva piese pe care nu le-am dirijat până acum. Dar până la urmă este plictisitor, profesia de dirijor este posibilă doar cu o orchestră. Dar ce vrem să facem dacă numerele nu scad!", "Nu vă puteți confrunta cu o catastrofă cu vederea! (Ljubisa Tosic, 11 martie 2021) Christian Thielemann (născut în 1959 la Berlin) este dirijorul șef al Sächsische Staatskapelle Dresden și director artistic al Festivalului de Paști de la Salzburg până în 2023.", "De asemenea, este director muzical al Festivalului de la Bayreuth." ]
}