{
  "id" : "aC2l2zLy",
  "url" : "https://sport.orf.at/stories/3070516/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-11T17:40:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rückkehrer und Debütant im Mittelpunkt",
  "articleTitleTranslated" : "Concentrați-vă pe repatriați și debutanți",
  "articleContent" : [ "Tagesbestzeit fuhr Valtteri Bottas im Mercedes. Weltmeister Lewis Hamilton verlor als Zweiter im zweiten Training 0,203 Sekunden auf seinen Teamkollegen Bottas.", "Hamiltons schnellste Runde, die für die Bestzeit gereicht hätte, wurde am Freitag gestrichen, da er am Ende zu weit von der Strecke abgekommen war. Red-Bull-Pilot Max Verstappen, der im ersten Training der Schnellste war, fehlten als Drittem fast acht Zehntel auf den Finnen Bottas.", "Kurz vor Ende der zweiten Session kam es auf dem Yas Marina Circuit zu einer rund zehnminütigen Unterbrechung. Der Alfa Romeo von Kimi Räikkönen musste neben der Strecke abgestellt und gelöscht werden, nachdem er Feuer gefangen hatte.", "Bottas am Freitag Schnellster in Abu Dhabi Mit klarer Bestzeit endet der Trainingstag für Valtteri Bottas beim Formel-1-Grand-Prix von Abu Dhabi. Im Mittelpunkt stand aber das Comeback von Lewis Hamilton und vor allem das Debüt von Mick Schumacher in der Königsklasse.", "Künftige Nummer 47 fährt sich ein Für Spannung sorgte auch Mick Schumacher im ersten Training, wo der 21-jährige Deutsche auf Platz 18 gefahren war. Schumacher saß erstmals im Auto seines künftigen Arbeitgebers Haas und übernahm den Wagen des Dänen Kevin Magnussen.", "Schumacher fuhr 23 Runden und leistete sich dabei keine Fehler. „Es ist ein langjähriger Traum, der jetzt für mich in Erfüllung geht“, sagte er nachher. Ab 2021 ist der Sohn von Michael Schumacher Stammpilot des US-Rennstalls.", "„Es war spannend, mit allen auf der Strecke zu sein“, sagte er. Künftig geht er mit der Nummer 47 an den Start, bei der Premiere stand noch die 50 auf seinem Boliden. „Das erste Mal im Formel-1-Auto ist schwer, aber er hat einen super Job gemacht“, lobte ihn Teamchef Günther Steiner.", "„Es ist schon um einiges schneller“ Formel-2-Champion Schumacher fuhr das Auto des aktuellen Stammfahrers Magnussen. Er sollte Daten sammeln, die Abläufe kennenlernen und verschiedene Aufgaben abarbeiten.", "„Mir wird sicher nicht so schnell langweilig“, sagte er und machte auch Unterschiede zu seinem bisherigen Fahrzeug aus: „Es ist jetzt natürlich schon um einiges schneller“", "Schumacher hätte schon auf dem Nürburgring für Alfa Romeo ein offizielles Training absolvieren sollen, doch zu schlechtes Wetter verhinderte das im Oktober.  “ Solche Probleme gab es bei Sonnenschein rund um den Jachthafen in Abu Dhabi nicht.", "Der andere Fahrer, auf den viele Augen gerichtet waren, war der Weltmeister.", "Lange war nicht sicher, ob Hamilton beim Saisonabschluss dabei sein kann oder seine Covid-19-Erkrankung die Zwangspause verlängern wird.Hamilton zurück und Russell wieder am Ende des Feldes Die Erlaubnis für die Flugreise von Manama in Bahrain, wo der Brite vor einer Woche den Grand Prix verpasst hatte, und für den Zutritt ins Fahrerlager erhielt der Weltmeister erst im Verlauf des Donnerstagnachmittags.  ", "Mit der Rückkehr Hamiltons zerschlugen sich auch die Hoffnungen von George Russell, ein zweites Mal als Ersatz einspringen zu können.", "Hamiltons junger Landsmann musste zurück zu seinem angestammten Arbeitgeber Williams, für ihn kehrte eine Woche nach seiner viel bejubelten Mercedes-Premiere somit der Alltag zurück. In seinem unterlegenen Auto fuhr Russell hoffnungslos hinterher und reihte sich nur als 18. ein.", "Sachir-Sieger muss nach hinten Neben Ferrari-Mann Charles Leclerc müssen zwei weitere Fahrer in der Startaufstellung des Rennens am Sonntag (14.10 Uhr, live in ORF1 und im Livestream, Übertragungsbeginn ist um 13.30 Uhr) nach hinten rücken.", "Sachir-Sieger Sergio Perez im Racing Point sowie Magnussen im Haas werden wegen des Tauschs von Motorkomponenten, die über das erlaubte Kontingent hinausgehen, das letzte Rennen der Saison von ganz hinten in Angriff nehmen.", "Leclerc war am vergangenen Sonntag als Verursacher der Kollision mit Perez im Grand Prix von Sachir von den Stewards belangt worden. Der Monegasse im Ferrari wird um drei Positionen nach hinten versetzt.Grand Prix von Abu Dhabi" ],
  "articleContentTranslated" : [ "Valtteri Bottas a condus cel mai bun moment al zilei în Mercedes. Campionul mondial Lewis Hamilton a fost al doilea la a doua practică și a pierdut 0,203 secunde în fața coechipierului său Bottas.", "Cea mai rapidă tură a lui Hamilton, care ar fi fost suficientă pentru cel mai rapid timp, a fost anulată vineri, deoarece în cele din urmă s-a abătut prea departe de pistă. Pilotul de la Red Bull, Max Verstappen, care a fost cel mai rapid în prima sesiune de antrenamente, a fost de aproape opt zecimi față de Finn Bottas în a treia.", "Cu puțin înainte de sfârșitul celei de-a doua sesiuni, a existat o pauză de aproximativ zece minute pe circuitul Yas Marina. Alfa Romeo al lui Kimi Räikkönen a trebuit să fie parcat lângă pistă și stins după ce a luat foc.", "Bottas cel mai rapid vineri la Abu Dhabi. Ziua de antrenament pentru Valtteri Bottas la Marele Premiu de Formula 1 din Abu Dhabi se încheie cu un timp clar clar. Accentul a fost pus pe revenirea lui Lewis Hamilton și mai presus de toate debutul lui Mick Schumacher în clasa premier.", "Viitorul numărul 47 vine. Mick Schumacher a oferit tensiune și în prima sesiune de antrenamente, unde germanul de 21 de ani a terminat pe locul 18. Schumacher a stat pentru prima dată în mașina viitorului său angajator Haas și a preluat mașina de la danezul Kevin Magnussen.", "Schumacher a parcurs 23 de ture și nu a greșit. „Este un vis de lungă durată care acum se împlinește pentru mine”, a spus el după aceea. Din 2021, fiul lui Michael Schumacher va fi pilotul obișnuit al echipei de curse din SUA.", "\"A fost incitant sa fii pe pista cu toti\", a spus el. În viitor, el va începe cu numărul 47, la premiera 50 era încă pe mașina de curse. \"Prima dată într-o mașină de Formula 1 este dificilă, dar a făcut o treabă grozavă\", a spus șeful echipei Günther Steiner.", "„Este mult mai rapid”, campionul de Formula 2, Schumacher, a condus mașina actualului șofer obișnuit Magnussen. El ar trebui să colecteze date, să cunoască procesele și să lucreze prin diferite sarcini.", "„Sunt sigur că nu mă voi plictisi atât de ușor”, a spus el și, de asemenea, a făcut o diferență față de vehiculul său anterior: „Este, desigur, mult mai rapid acum”", "Schumacher ar fi trebuit să finalizeze o sesiune oficială de antrenament pentru Alfa Romeo la Nürburgring, dar vremea rea a împiedicat acest lucru în octombrie. „Nu au existat astfel de probleme la soarele din jurul portului de agrement din Abu Dhabi.", "Celălalt călăreț asupra căruia erau fixați mulți ochi era campionul mondial.", "Pentru o lungă perioadă de timp nu a fost sigur dacă Hamilton ar putea fi acolo la sfârșitul sezonului sau dacă boala lui Covid 19. va prelungi pauza obligatorie.Hamilton înapoi și Russell înapoi la sfârșitul terenului Marele Premiu a ratat, iar campioanei mondiale i s-a permis accesul la paddock doar joi după-amiază.", "Odată cu revenirea lui Hamilton, speranțele lui George Russell de a putea rezista pentru a doua oară s-au stricat.", "Tânărul compatriot al lui Hamilton a trebuit să se întoarcă la angajatorul său ancestral, Williams, la o săptămână după mult-aclamata premieră Mercedes, viața de zi cu zi i-a revenit. În mașina lui învinsă, Russell a urmat fără speranță și a terminat doar pe locul 18.", "Câștigătorul lui Sachir trebuie să se întoarcă În plus față de omul Ferrari, Charles Leclerc, alți doi piloți trebuie să se întoarcă pe grila de start pentru cursă duminică (14.10, în direct pe ORF1 și în fluxul live, transmisia începe la 13:30)", "Câștigătorul lui Sachir Sergio Perez la Racing Point și Magnussen la Haas vor aborda ultima cursă a sezonului din spate datorită schimbului de componente ale motorului care depășesc cota permisă.", "Leclerc a fost urmărit penal de administratori duminica trecută pentru că a provocat coliziunea cu Perez în Marele Premiu Sachir. Monegasse din Ferrari este mutat cu trei poziții în spate: Marele Premiu Abu Dhabi" ]
}