{
  "id" : "AcHFULDp",
  "url" : "https://kurier.at/kultur/medien/terra-mater-verfilmt-bestseller-hummeldumm-und-plant-fiktionale-wildlife-crime-serie/401105703",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T11:17:19Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Terra Mater verfilmt Bestseller „Hummeldumm“ und plant Serien",
  "articleTitleTranslated" : "Terra Mater filmează bestsellerul „Hummeldumm” și planifică serii",
  "articleContent" : [ "Die Komödie soll Ende 2021 gedreht werden.  Fiktionale Wildlife-Crime-Serie nach Vorbild \"Narcos\" in Planung.  Dass Kameras für die Terra Mater irgendwo in Afrika stehen, wäre weiter nicht überraschend.", "Denn die Wiener Produktionsfirma gehört bei Natur- und Wildlife-Dokus weltweit zu den ganz Großen. 2021 geht man dort aber ein anderes Projekt an: Spielfilm.  „Wir haben uns die Rechte für die Verfilmung des Romans ,Hummeldumm‘ von Comedy-Autor Tommy Jaud gesichert.", "Eine hinreißende Komödie, die im deutschsprachigen Raum mehr als sieben Millionen Mal verkauft worden ist und 2010 wochenlang die Spiegel-Bestsellerliste angeführt hat“, erzählt Terra-Mater-Gründer Walter Köhler dem KURIER.", "In „Hummeldumm“ verschlägt es einen etwa Dreißigjährigen mit Freundin im Rahmen einer Gruppen-Reise nach Namibia.  Während sie sich darüber freut, will er nichts wie weg von der skurrilen Reisegruppe und ihren gruppendynamischen Mühen.", "Zu denen gehört auch ein österreichisches Ehepaar, bei dem vor allem die Frau zeigt, was Wiens schlechten Ruf bei Zugezogenen ausmacht.  Die Vorarbeiten zum Film laufen bereits.", "Ende 2021 sollen, so es die äußeren Umstände erlauben, die Dreharbeiten beginnen.  Terra Mater-Gründer Köhler will über den Umweg von Serien für Wildlife-Crime sensibilisieren © Bild: Kurier/Gerhard Deutsch Mit „Hummeldumm“, was in etwa dem österreichischen Schimpfwort „Rindvieh“ entspricht, setzt Terra Mater seine Spielfilm-Produktionen fort.", "Zu denen gehören bisher der SciFi-Thriller „MindGamers“ und der Adler-Film „Wie Brüder im Wind“ mit Jean Reno und Tobias Moretti.  „Der Naturfilm ist natürlich weiterhin unser ureigenstes Gebiet und die Cashcow.", "Aber der fiktionale Bereich wird mit Nachdruck und ähnlich großem Anspruch weiterentwickelt.“ Mitunter baut das eine sogar auf dem anderen auf, wie bei einigen Serien-Projekten, die gerade vorangetrieben werden und harte Kost versprechen: „Rogue“, das international produziert wird, setzt dort an, wo die preisgekrönten Dokus „Sea of Shadows“ und „The Ivory Game“ über Wildlife-Crime und die mafiösen Strukturen dahinter enden mussten.", "„,Rogue‘ wird den einen Schritt weiter gehen, der bei unseren Kino-Dokus nicht möglich war.  Denn das bis ins Letzte mit realen Bildern auszuleuchten, hätte womöglich den Tod von Team-Mitgliedern bedeutet“, sagt Köhler.", "Das Risiko sei auch so schon extrem hoch gewesen.  „Es wird eine fiktionale Wildlife-Crime-Produktion, wo alles, was in der Realität zusammenspielt, verbunden wird: Terrorismus, Menschenhandel, Drogen.“ Das dramaturgische Vorbild für „Rogue“ ist kein kleines, nämlich die legendäre Netflix-Serie „Narcos“ über das Medellin-Kartell und Pablo Escobar.", "„Wir kennen durch die Arbeiten zu den Dokus die Hintergründe recht genau“, sagt Köhler.  Wildlife-Crime sei längst kein Randproblem mehr, sondern habe beim Umsatz den Menschenhandel, der auf 250 Milliarden Dollar geschätzt wird, bereits überholt.", "Das nächst größere organisierte Verbrechen ist dann bereits der weltweite Drogenhandel.  Durch die Hintertür „Unser Ziel damit ist es, neue Publikumsschichten quasi über die Hintertür mit dem Thema Umweltzerstörung zu erreichen.", "Wir wollen das Publikum mit erstklassiger Thriller-Ware erreichen, die auf tiefgründiger Recherche beruht und mit den Mitteln des fiktionalen Films zeigt, was tatsächlich in dieser Welt passiert“, betont der Terra-Mater-Chef.", "„Am Ende soll man sich beim Zusehen nicht mehr sicher sein, ob man noch in einer fiktionalen Serie ist oder schon in einer Doku.“ Mit einer solchen Produktion auf international vergleichbarem Niveau solle zudem das Thema Wildlife-Crime weltweit die Wertigkeit bekommen, die es längst haben sollte.", "„Es betrifft ja alle, wie Corona zeigt“, unterstreicht der 58-Jährige." ],
  "articleContentTranslated" : [ "Comedia este programată să fie filmată la sfârșitul anului 2021. Seria criminală fictivă de animale sălbatice bazată pe modelul „Narcos” în planificare. Nu ar fi surprinzător faptul că camerele pentru Terra Mater se află undeva în Africa.", "Deoarece compania de producție vieneză este unul dintre marile nume ale documentarelor despre natură și animale sălbatice din întreaga lume. În 2021, totuși, un alt proiect va fi abordat acolo: lungmetrajul. „Ne-am asigurat drepturile de filmare a romanului, Hummeldumm, de scenaristul de comedie Tommy Jaud.", "O comedie superbă care a fost vândută de peste șapte milioane de ori în țările vorbitoare de limbă germană și care a ocupat topul listei de bestseller-uri Spiegel de săptămâni în 2010 ”, a declarat pentru KURIER fondatorul Terra Mater, Walter Köhler.", "În „Hummeldumm”, o fată de 30 de ani și o prietenă pleacă într-o excursie de grup în Namibia. În timp ce ea este mulțumită de asta, el nu dorește altceva decât să se îndepărteze de grupul de călătorii bizare și de eforturile lor dinamice de grup.", "Acestea includ, de asemenea, un cuplu austriac, a cărui soție, în special, arată ceea ce face ca proasta reputație a Vienei să fie printre noii veniți. Lucrările pregătitoare pentru film sunt deja în curs.", "Filmările ar trebui să înceapă la sfârșitul anului 2021, dacă circumstanțele externe permit acest lucru. Fondatorul Terra Mater, Köhler, dorește să conștientizeze criminalitatea faunei sălbatice prin intermediul seriilor. © Imagine: Kurier / Gerhard Deutsch Cu „Hummeldumm”, care corespunde aproximativ cu jurământul austriac „bovine”, Terra Mater își continuă producțiile de lung metraj.", "Până în prezent, acestea includ thriller-ul SciFi „MindGamers” și filmul Adler „Like Brothers in the Wind” cu Jean Reno și Tobias Moretti. „Bineînțeles, filmul despre natură este încă zona noastră proprie și vaca de bani.", "Dar zona fictivă este dezvoltată în continuare cu vigoare și standarde la fel de ridicate. ”Uneori, unul se bazează chiar pe celălalt, așa cum se întâmplă în cazul unor proiecte de serie care sunt în prezent împinse mai departe și promit un tarif greu:„ Rogue ”, care este produs la nivel internațional, unde documentarele premiate „Sea of Shadows” și „The Ivory Game” despre criminalitatea faunei sălbatice și structurile asemănătoare mafiei din spatele acesteia trebuiau să se încheie.", "„'Rogue va face un pas mai departe, ceea ce nu a fost posibil cu documentarele noastre de cinema. Pentru că iluminarea acestuia până la ultimul detaliu cu imagini reale ar fi putut însemna moartea membrilor echipei ”, spune Köhler.", "Riscul era deja extrem de mare. „Va fi o producție fictivă de criminalitate faunei sălbatice, în care tot ceea ce se reunește în realitate este conectat: terorism, trafic de persoane, droguri.” Modelul dramaturgic pentru „Rogue” nu este unul mic, și anume legendarul serial Netflix „Narcos” despre cartelul Medellin și Pablo Escobar.", "„Cunoaștem foarte bine fundalul prin lucrările la documentare”, spune Köhler. Criminalitatea faunei sălbatice nu mai este o problemă marginală, dar a depășit deja traficul de persoane, estimat la 250 miliarde de dolari, în ceea ce privește vânzările.", "Următoarea crimă organizată majoră este atunci comerțul global cu droguri. Prin ușa din spate „Scopul nostru este să ajungem la noi audiențe prin ușa din spate cu problema degradării mediului.", "Vrem să ajungem la public cu produse de thriller de primă clasă, care se bazează pe cercetări aprofundate și folosesc mijloacele filmelor fictive pentru a arăta ce se întâmplă de fapt în această lume \", subliniază șeful Terra Mater.", "„La sfârșitul zilei, când urmăriți, nu ar trebui să fiți sigur dacă sunteți încă într-un serial fictiv sau deja într-un documentar.” Cu o astfel de producție la un nivel comparabil la nivel internațional, tema criminalității faunei sălbatice ar trebui să obțină și valoarea pe care o merită ar fi trebuit de mult.", "„Afectează pe toată lumea, așa cum arată Corona”, subliniază tânărul de 58 de ani." ]
}