{
  "id" : "aD4byPtA",
  "url" : "https://www.diepresse.com/5948489/Affaere_Hygiene-Austria_Leihfirma-bezog-Kurzarbeitsgeld?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T11:08:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/4/4/9/5948489/A1DED905-43F1-4BD8-935C-580B5F23D35C_v0_l.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hygiene Austria: Leihfirma bezog Kurzarbeitsgeld",
  "articleTitleTranslated" : "Hygiene Austria: compania de închiriere a primit o indemnizație de scurtă durată",
  "articleContent" : [ "Ein inzwischen Pleite gegangener Partner der Schutzmasken-Firma Hygiene Austria hat möglicherweiste zu Unrecht Kurzarbeitsgeld bezogen. Eine der Leiharbeitsfirmen, mit denen der Maskenhersteller Hygiene Austria zusammenarbeitet, hat Kurzarbeitsgeld bezogen.", "\"Interessanterweise hat die Firma mehrfach Kurzarbeitsgeld bezogen für ihre Dienstnehmer und bei meinen Erhebungen hat sich hier mir schon massiv der Eindruck aufgedrängt, dass eben hier Kurzarbeitsgeld möglicherweise zu Unrecht bezogen wurde\", sagte die Anwältin Ulla Reisch, die den Konkurs der AD Job Assist GmbH abwickelt, am Dienstag im ORF-Radio.  ", "Die AD Job Assist GmbH ist seit Ende 2020 pleite. Laut \"Wirtschaftscompass\" wurde der Konkurs Mitte Dezember eröffnet.", "Wie es in dem Firmenregister weiter heißt, handelt es sich bei der AD Job Assist GmbH laut einer Mitteilung der Finanzbehörde vom 21.  Jänner 2021 um ein Scheinunternehmen gemäß Sozialbetrugsbekämpfungsgesetz.", "Auch ein weiterer Partner von Hygiene Austria, Steady Global Partners GmbH, wurde laut \"Wirtschaftscompass\" vom Finanzministerium als Scheinfirma gemäß Sozialbetrugsbekämpfungsgesetz §8 identifiziert.", "Laut \"Standard\" gibt es insgesamt vier Personaldienstleister, die für das Gemeinschaftsunternehmen von Lenzing und Palmers gearbeitet haben, teilweise mit schlechter Bonität und zum Teil ohne Gewerbeberechtigung für die Arbeitskräfteüberlassung.", "Die Arbeiterkammer hat mit Beginn der Medienberichte über den Maskenproduzenten begonnen, Recherchen anzustellen.", "Inzwischen habe man ein paar Mitarbeiter gefunden, die bei der Hygiene Austria als Leiharbeitskräfte tätig gewesen seien, erklärte AK-Direktor Christoph Klein am Dienstag am Rande einer Pressekonferenz.", "Diese Leiharbeitskräfte haben am morgigen Mittwoch einen Termin mit der AK, sie wirkten \"verängstigt\", meinte Klein. Man stehe auch in Kontakt mit der Gewerkschaft, die ebenfalls recherchiere. Einen Betriebsrat gebe es trotz der Betriebsgröße nicht, kritisierte Klein.", "Nach den Recherchen sei man hoffentlich in ein paar Tagen in der Lage, \"Tacheles zu reden\". Die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) ermittelt gegen Hygiene Austria, die einen Teil der Corona-Schutzmasken in China fertigen ließ.", "Neben des Verdachts des schweren gewerbsmäßigen Betrugs geht die Staatsanwaltschaft dem Verdacht der organisierten Schwarzarbeit nach. Vor einer Woche gab es bei Palmers in Wien sowie am Produktionsstandort in Wiener Neudorf Hausdurchsuchungen.", "Die Händler nahmen die Masken daraufhin aus dem Verkauf. Am Montag zog Lenzing seinen Geschäftsführer und seine Mitarbeiter ab und warf dem Partner Palmers vor, Aufklärung zu verhindern.", "Ein ehest bald von Lenzing zu bestimmender Wirtschaftstreuhänder werde mit der Verwaltung der Lenzing-Anteile an Hygiene Austria betraut, teilte der börsenotierte Faserkonzern mit. Der verbliebene Geschäftsführer, der Palmers-Vorstand Tino Wieser, wiederum sagt, bei Lenzing hebe niemand mehr ab.", "Wieser weist die Vorwürfe zurück, auch dass die Hygiene Austria nicht angemeldete Leiharbeiter beschäftigt habe.", "Man habe sich dreier Personalbereitstellungsfirmen bedient und sich jeden Monat Auszüge der Sozialversicherung und des Finanzamts vorlegen lassen um zu überprüfen, ob alle Mitarbeiter korrekt angemeldet sind.", "Durch stetig steigende Infektionszahlen und die damit verbundene wachsende Nachfrage nach Mund-Nasen-Schutzmasken seien die Produktionskapazitäten am Standort Wiener Neudorf völlig ausgeschöpft gewesen.", "Man habe sich deshalb im Dezember kurzfristig dazu entschlossen, zur Deckung der stark gestiegenen Nachfrage einen zertifizierten chinesischen Lohnfertiger mit der Produktion von Masken nach dem Baumuster der Hygiene Austria zu beauftragen, erklärte Wieser am Dienstag in einer schriftlichen Stellungnahme.  ", "„Wir bedauern, dass dadurch aufseiten der Abnehmer der Eindruck entstanden ist, dass es sich um ausschließlich in Österreich hergestellte Produkte handelt.", "Wir betonen aber, dass Baumuster und Qualitätssicherung aus Österreich stammen und die Produkte nachweislich geprüften österreichischen Qualitätsstandards entsprechen und Bedenken hinsichtlich Mängel daher unbegründet sind“, so Wieser, der auf Testergebnisse einer anerkannten europäischen Zertifizierungsstelle verwies.  ", "Zum Vorwurf der Schwarzarbeit unter unzumutbaren Arbeitsbedingungen heißt es, dass „für die Bezahlung der LeiharbeiterInnen ausschließlich die beauftragten Leiharbeitsunternehmen verantwortlich sind, mit denen marktübliche und transparente Verträge eingegangen wurden.", "Selbstverständlich werden jegliche Unklarheiten und Vorwürfe ernst genommen und einer Prüfung unterzogen.“  Gleichzeitig weist das Unternehmen zurück, dass Mitarbeiter der Hygiene Austria in Kurzarbeit waren.", "Die Arbeitsbedingungen am Standort Wiener Neudorf seien in keiner Weise unzumutbar, sondern „entsprechen hinsichtlich Sicherheit wie auch Ausstattung allen Anforderungen und modernen Standards – dies wurde erst am 8.3.2021 vom Arbeitsinspektorat nach einer eingehenden Überprüfung bestätigt.\"", "„Jeden Betrugsvorwurf weisen wir auf das Schärfste zurück. Hygiene Austria hat im Gegenteil finanzielle Einbußen in Kauf genommen, um die Lieferzusagen bedienen zu können“, betont Wieser. ", "Die Oppositionsparteien SPÖ, FPÖ und Neos sehen in der Causa um die FFP2-Maskenproduktion von Hygiene Austria nur die \"Spitze des Eisberges\" zweifelhafter Beschaffungen der türkis-grünen Bundesregierung im Zusammenhang mit der Coronapandemie.", "Daher wollen sie diesen Vorgängen im sogenannten \"kleinen Untersuchungsausschuss\" auf den Zahn fühlen. Sollte das nicht reichen, schlossen alle drei Fraktionen auch einen parlamentarischen Covid-U-Ausschuss nicht aus.", "Am Dienstag präsentierten die drei Fraktionen ihre Ladungsliste für den \"kleinen Untersuchungsausschuss\", eigentlich: \"ständiger Unterausschuss des Rechnungshofausschusses\".", "Dieser sollte eigentlich am Nachmittag mit Gesundheitsminister Rudolf Anschober (Grüne) als Auskunftsperson zu seiner ersten Sitzung zusammenkommen. Anschober musste aber absagen, weil er erkrankt ist, wie in der Früh bekannt wurde.", "Die Oppositionsparteien beklagten, dass sie bis Dienstagvormittag davon nicht offiziell informiert wurden. Wie SPÖ-Fraktionsführerin Karin Greiner in Aussicht stellte, würden \"zumindest zehn bis 15 weitere Termine nötig sein\", wenn sich die Dinge \"in dieser Dynamik\" weiter entwickelten.", "Denn die Vorgänge rund um die Hygiene Austria seien nur die \"Spitze des Eisberges\". Daher müsse man für Transparenz sorgen. Eine Reihe von parlamentarischen Anfragen, die Licht ins Dunkel bringen hätten sollen, blieben mehr oder weniger unbeantwortet.", "Auffällig sei jedenfalls, dass oft Firmen in Beschaffungsvorgängen zum Zuge gekommen seien, die eine \"Nähe\" zu ÖVP-Bundeskanzler Sebastian Kurz aufwiesen.", "Auch Neos-Fraktionsführer Douglas Hoyos meinte, dass sich die \"Pleiten, Pech und Pannen-Serie\" der Bundesregierung in der Coronakrise mittlerweile zu einem \"handfesten Skandal\" ausgeweitet hätte.", "\"Seit letzter Woche kennen wir die Causa Hygiene Austria besser\", so Hoyos, aber eigentlich sei dies \"absehbar\" gewesen, findet er und verwies etwa auf die Gründung der Firma \"einen Tag vor dem Lockdown\" im März des vergangenen Jahres.", "Da stelle sich freilich die Frage nach \"politischem Insiderwissen\". Auch sei interessant, dass gerade mit der \"Palmers-Seite\" jene Seite des Unternehmens \"nicht unbedingt\" an Aufklärung interessiert sei, die über personelle Verflechtungen eine Nähe zur ÖVP aufweise.", "Aber auch Anschober stehe bei der Frage der Qualitätskontrolle der FFP2-Masken der Hygiene Austria in der Pflicht. Für FPÖ-Abgeordneten Wolfgang Zanger gehe es darum, die \"Korruptionspartei ÖVP\" unter die Lupe zu nehmen.", "Denn offenbar habe das Virus vielen mit einer Nähe zur Volkspartei als Grundlage gedient, \"in die eigenen Taschen zu wirtschaften\". Zu bedenken gab Zanger aber, dass die Möglichkeiten des \"kleinen Untersuchungsausschusses\" eingeschränkt seien.", "Etwa gebe es keine Minderheitsrechte, keine Wahrheitspflicht und dessen Ende stehe mit Juni fest. \"Daher braucht es einen echten U-Ausschuss\", verlangte Zanger.", "Dieser Forderung zeigten sich auch die beiden anderen nicht gänzlich abgeneigt, sowohl Greiner als auch Hoyos verwiesen aber darauf, dass zunächst der \"kleine U-Ausschuss\" die Vorarbeit leisten solle. Zudem läuft die Pandemie noch.", "Freilich werde man aber alle parlamentarischen Mittel einsetzen, um für Transparenz zu sorgen: \"Wenn man sich die aktuelle Regierung anschaut, dann könnten wir wahrscheinlich jede Woche - gefühlt - einen Untersuchungsausschuss einsetzen\", so Hoyos.", "Auf der am Dienstag präsentierten Ladungsliste finden sich neben den verantwortlichen Ministern unter anderen Vertreter der Bundesbeschaffungsgesellschaft (BBG) sowie Generalsekretäre und Sektionschefs der zuständigen Ministerien.", "Darüber hinaus wollen die Fraktionen aber auch den Sonderbeauftragten im Gesundheitsministeriums, Clemens Martin Auer, den Einsatzleiter des Corona-Krisenstabes, Gerald Schimpf, den Bundesrettungskommandanten des Roten Kreuzes, Gerald Foitik und Gerald Fleischmann als Verantwortlichen für Inserate und Öffentlichkeitsarbeit im Bundeskanzleramt hören. " ],
  "articleContentTranslated" : [ "Un partener al companiei de mască de protecție Hygiene Austria, care de atunci a dat faliment, ar fi putut primi în mod greșit beneficii de muncă pe termen scurt. Una dintre agențiile de angajare temporară cu care lucrează producătorul de măști Hygiene Austria a primit o indemnizație de scurtă durată.", "„Interesant este faptul că compania a obținut de mai multe ori beneficii de muncă pe termen scurt pentru angajații săi și sondajele mele mi-au dat impresia masivă că salariul pe termen scurt de muncă a fost posibil greșit aici,” a declarat avocata Ulla Reisch, care era responsabilă cu falimentul AD Job GmbH Assist manipulate, marți , la radio ORF.", "AD Job Assist GmbH este în faliment de la sfârșitul anului 2020. Potrivit „Wirtschaftscompass”, falimentul a fost deschis la mijlocul lunii decembrie.", "După cum spune și registrul societății, conform unei notificări din partea autorităților fiscale din 21 ianuarie 2021, AD Job Assist GmbH este o companie falsă în conformitate cu Legea antisocială.", "Un alt partener al Hygiene Austria, Steady Global Partners GmbH, a fost, de asemenea, identificat de Ministerul Finanțelor ca fiind o companie frontală, în conformitate cu secțiunea 8 din Legea de prevenire a fraudei sociale, conform „Wirtschaftscompass”.", "Conform \"Standardului\", există un total de patru furnizori de servicii de personal care au lucrat pentru asocierea între Lenzing și Palmers, unii cu rating de credit slab și alții fără licență de angajare a lucrătorilor.", "Când au început rapoartele mass-media despre producătorul de măști, Camera Muncii a început să facă cercetări.", "Între timp, au fost găsiți câțiva angajați care au lucrat ca lucrători temporari la Hygiene Austria, a declarat marți directorul AK Christoph Klein, în marja unei conferințe de presă.", "Acești lucrători temporari au o întâlnire cu AK mâine, miercuri, și păreau \"speriați\", a spus Klein. De asemenea, sunteți în contact cu sindicatul, care cercetează și el. În ciuda dimensiunii companiei, nu există comitet de întreprindere, a criticat Klein.", "După cercetare, sperăm că în câteva zile veți putea „vorbi cozi”. Parchetul Economic și Corupție (WKStA) investighează Hygiene Austria, care avea unele dintre măștile de protecție corona fabricate în China.", "Pe lângă suspiciunea de fraudă comercială gravă, parchetul investighează presupuse munci ilegale. În urmă cu o săptămână, au fost efectuate percheziții la domiciliu la Palmers din Viena și la locul de producție din Wiener Neudorf.", "Dealerii au scos apoi măștile din vânzare. Luni, Lenzing și-a retras directorul general și angajații săi și l-a acuzat pe partenerul Palmers că a împiedicat clarificarea.", "Grupul de fibre listat public a anunțat că unui contabil public care va fi numit în curând de Lenzing i se va încredința gestionarea acțiunilor Lenzing în Hygiene Austria. Directorul general rămas, membru al consiliului de administrație al Palmers, Tino Wieser, la rândul său spune că nimeni de la Lenzing nu mai scapă.", "Wieser respinge acuzațiile potrivit cărora Hygiene Austria ar fi angajat lucrători temporari nedeclarați.", "Aceștia au folosit trei companii de aprovizionare cu personal și li s-au prezentat lunar declarații de la autoritățile fiscale și de securitate socială pentru a verifica dacă toți angajații sunt înregistrați corect.", "Capacitățile de producție de pe site-ul Wiener Neudorf au fost complet epuizate datorită numărului constant crescut de infecții și a cererii crescânde asociate pentru măști de protecție pentru față și nas.", "Wieser a declarat marți într-o declarație scrisă marți că decizia a fost luată cu scurt timp în decembrie de a comanda unui producător de contracte chinez certificate să producă măști pe baza modelului Hygiene Austria pentru a răspunde creșterii accentuate a cererii.", "„Regretăm că acest lucru le-a dat clienților impresia că produsele au fost fabricate exclusiv în Austria.", "Subliniem, totuși, că prototipurile și asigurarea calității provin din Austria și că produsele îndeplinesc standardele de calitate austriece testate în mod verificabil și, prin urmare, îngrijorările cu privire la defecte sunt neîntemeiate ”, a spus Wieser, care a făcut referire la rezultatele testelor de la un organism european de certificare recunoscut.", "În ceea ce privește acuzația de muncă ilegală în condiții de muncă nerezonabile, se spune că „doar agenția de muncă temporară contractată, cu care au fost încheiate contracte obișnuite și transparente, este responsabilă pentru plata lucrătorilor temporari.", "Desigur, orice ambiguități și acuzații sunt luate în serios și supuse unei examinări. ”În același timp, compania neagă faptul că angajații Hygiene Austria ar fi lucrat pe termen scurt.", "Condițiile de lucru de la șantierul Wiener Neudorf nu sunt în niciun caz nerezonabile, dar „îndeplinesc toate cerințele și standardele moderne în materie de siguranță și echipamente - acest lucru a fost confirmat de inspectoratul muncii doar la 8 martie 2021 după o revizuire detaliată”.", "„Respingem cu tărie orice acuzație de fraudă. Dimpotrivă, Hygiene Austria a acceptat pierderi financiare pentru a putea îndeplini angajamentele de livrare ”, subliniază Wieser.", "Partidele de opoziție SPÖ, FPÖ și Neos văd cazul producției de mască FFP2 de către Hygiene Austria doar ca „vârful aisbergului” unor achiziții dubioase de către guvernul federal turcoaz-verde în legătură cu pandemia de coroană.", "Prin urmare, vor să examineze aceste procese în așa-numita „mică comisie de anchetă”. Dacă acest lucru nu este suficient, niciunul dintre cele trei grupuri nu a exclus o comisie parlamentară Covid-U.", "Marți, cele trei grupuri parlamentare și-au prezentat convocarea „micii comisii de anchetă”, de fapt: „subcomisia permanentă a Curții de Conturi”.", "De fapt, el ar trebui să se întâlnească după-amiaza cu ministrul sănătății Rudolf Anschober (verzi) ca persoana care oferă informații pentru prima sa întâlnire. Anschober a trebuit să anuleze pentru că era bolnav, așa cum a devenit cunoscut dimineața.", "Partidele de opoziție s-au plâns că nu au fost informate oficial despre acest lucru până marți dimineață. După cum a anunțat liderul grupului parlamentar SPÖ, Karin Greiner, „ar fi necesare încă cel puțin zece până la 15 numiri” dacă lucrurile continuă să se dezvolte „în această dinamică”.", "Deoarece procesele din jurul igienei Austria sunt doar „vârful aisbergului”. Prin urmare, trebuie să se asigure transparența. O serie de întrebări parlamentare, care ar fi trebuit să lumineze întunericul, au rămas mai mult sau mai puțin fără răspuns.", "În orice caz, se observă că companiile care erau „apropiate” de cancelarul federal ÖVP Sebastian Kurz au fost deseori implicate în procesele de achiziții.", "Liderul grupului parlamentar Neos, Douglas Hoyos, a mai spus că „seria falimentelor, ghinionului și avariilor” guvernului federal în criza coroanei s-a extins între timp într-un „scandal tangibil”.", "„Știm că cauza Hygiene Austria este mai bună încă de săptămâna trecută”, a spus Hoyos, dar de fapt acest lucru a fost „previzibil”, spune el, referindu-se la înființarea companiei „cu o zi înainte de închidere” în martie anul trecut.", "Desigur, acest lucru ridică problema „cunoașterii din interiorul politic”. Este, de asemenea, interesant faptul că tocmai cu „partea Palmers”, acea parte a companiei „nu este neapărat” interesată de clarificări, care sunt apropiate de ÖVP prin legături personale.", "Dar Anschober este responsabil și pentru controlul calității măștilor FFP2 din Hygiene Austria. Pentru deputatul FPÖ Wolfgang Zanger, este vorba de examinarea „partidului de corupție ÖVP”.", "Pentru că aparent virusul a servit ca bază pentru mulți oameni cu o apropiere de Partidul Popular „pentru a face afaceri în propriile buzunare”. Cu toate acestea, Zanger a subliniat că posibilitățile „micului comitet de anchetă” erau limitate.", "De exemplu, nu există drepturi ale minorităților, nici veridicitate, iar sfârșitul acestuia va fi stabilit în iunie. „Deci ai nevoie de un adevărat U-Committee”, a cerut Zanger.", "Celelalte două nu au fost complet contrare acestei cereri, dar atât Greiner, cât și Hoyos au subliniat că „micul Comitet U” ar trebui să facă mai întâi lucrările pregătitoare. În plus, pandemia este încă în curs.", "Desigur, toate mijloacele parlamentare vor fi folosite pentru a asigura transparența: „Dacă te uiți la actualul guvern, atunci am putea - simțim - să înființăm în fiecare săptămână o comisie de anchetă”, a spus Hoyos.", "Pe lângă miniștrii responsabili, lista de marfă prezentată marți include și reprezentanți ai Companiei Federale de Achiziții (BBG), precum și secretari generali și șefi de secție ai ministerelor responsabile.", "În plus, grupurile parlamentare vor să audă și pe reprezentantul special din Ministerul Sănătății, Clemens Martin Auer, șeful echipei de criză Corona, Gerald Schimpf, Comandanții Federali de Salvare ai Crucii Roșii, Gerald Foitik și Gerald Fleischmann ca acei responsabil pentru reclame și relații publice în Cancelaria Federală." ]
}