{
  "id" : "AdfY6RzL",
  "url" : "https://kurier.at/kultur/rekordpreis-fuer-botticelli-gemaelde-bei-online-auktion/401171914",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T18:41:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4903654/46-175101724.jpg",
  "imageCopyright" : "APA/AFP/TOLGA AKMEN / TOLGA AKMEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rekordpreis für Botticelli-Gemälde bei Online-Auktion",
  "articleTitleTranslated" : "Preț record pentru pictura Botticelli la licitație online",
  "articleContent" : [ "Ein Gemälde des italienischen Malers Sandro Botticelli (1445-1510) ist bei einer Online-Auktion für 80 Millionen Dollar (etwa 70 Millionen Euro) versteigert worden. Mit Gebühren liege der Gesamtpreis bei 92,2 Millionen Dollar, teilte das Auktionshaus Sotheby's am Donnerstag in New York mit.", "So viel sei noch nie zuvor bei einer Versteigerung für ein Werk des italienischen Malers bezahlt worden. Zudem ist es der zweithöchste Preis, der je für einen Alten Meister gezahlt wurde. Mehr erbrachte nur da Vincis „Salvator mundi“ mit 450 Mio.", "Dollar. Die Auktion des Porträts \"Young Man Holding a Roundel\" (auf Deutsch etwa: Junger Mann, der ein rundes Abzeichen hält) und zahlreicher anderer Werke wurde live im Internet übertragen. Käufer unbekannt Der Rufpreis war bei 70 Mio.", "Dollar gelegen. Nach einem kurzen Bieterduell war die Sache entschieden. Wer den Zuschlag für das Bild erhielt, teilte Sotheby's zunächst nicht mit. Der erfolgreiche Bieter war per Telefon mit dem Londoner Sotheby's-Büro verbunden gewesen.", "\"Young Man Holding a Roundel\" ist eines von nur rund einem Dutzend noch existierender Botticelli-Porträts und nach Angaben des Auktionshauses \"eines der bedeutendsten Renaissance-Gemälde im Privatbesitz\".", "Wen das wohl in den 1470er oder 1480er Jahren angefertigte Porträt zeigt, ist unklar. Das Bild wurde wohl im 18.  Jahrhundert von einem britischen Adligen in Italien erworben und ging dann in den 1930er Jahren an einen Privatsammler über, dessen Erben es 1982 versteigern ließen.", "Damals erwarb es der jetzige Besitzer, dessen Identität das Auktionshaus zunächst nicht verriet, für umgerechnet etwa 880.000 Euro. In den vergangenen 50 Jahren war das Bild immer wieder an Museen in London, New York und Washington ausgeliehen gewesen." ],
  "articleContentTranslated" : [ "Un tablou al pictorului italian Sandro Botticelli (1445-1510) a fost vândut la o licitație online pentru 80 de milioane de dolari (aproximativ 70 de milioane de euro). Cu taxe, prețul total este de 92,2 milioane de dolari, a anunțat joi casa de licitații Sotheby's la New York.", "Niciodată nu se plătise atât de mult pentru o lucrare a pictorului italian la o licitație. Este, de asemenea, al doilea cel mai mare preț plătit vreodată pentru un vechi maestru. Numai „Salvator mundi” al lui da Vinci a obținut mai mult cu 450 de milioane de euro.", "Dolar. Licitația portretului „Tânăr care deține un Roundel” (în germană aproximativ: Tânăr care deține o insignă rotundă) și numeroase alte lucrări au fost transmise în direct pe internet. Cumpărător necunoscut Prețul de pornire a fost de 70 de milioane.", "Dolar situat. După un scurt duel de licitație, problema a fost decisă. Sotheby's nu a anunțat inițial cine a câștigat oferta pentru poză. Ofertantul câștigător a fost conectat telefonic la biroul Sotheby's din Londra.", "„Tânărul care ține un Roundel” este unul dintre doar aproximativ o duzină de portrete Botticelli care există încă și, potrivit casei de licitații, „una dintre cele mai importante picturi renascentiste din proprietatea privată”.", "Nu este clar cine arată portretul, realizat probabil în anii 1470 sau 1480. Pictura a fost probabil achiziționată de un nobil britanic în Italia în secolul al XVIII-lea și apoi a trecut la un colecționar privat în anii 1930, ai cărei moștenitori l-au licitat în 1982.", "La acea vreme, actualul proprietar, a cărui identitate nu a dezvăluit-o la început casa de licitații, a cumpărat-o pentru echivalentul a aproximativ 880.000 de euro. În ultimii 50 de ani fotografia a fost împrumutată muzeelor din Londra, New York și Washington." ]
}