{
  "id" : "adMp6ksd",
  "url" : "https://kurier.at/kultur/dirigent-james-levine-gestorben/401221491",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T14:24:02Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/5006946/46-107711338.jpg",
  "imageCopyright" : "APA/AFP/DPA/MIGUEL MEDINA / MIGUEL MEDINA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Stardirigent James Levine gestorben",
  "articleTitleTranslated" : "Conducătorul vedetei James Levine a murit",
  "articleContent" : [ "Dirigent James Levine, der lange Jahre des Klassikleben in New York und der Welt geprägt hat, bevor seine Karriere nach Missbrauchsvorwürfen geendet hat,  ist tot. Das berichtet die New York Times. Er wurde 77 Jahre alt.", "Sein Debüt feierte der gelockte Klaviervirtuose aus Ohio 1953 mit dem Cincinnati Orchestra. Er lernte bei der legendären Klavierpädagogin Rosina Lhévinne und an der Juilliard School in New York.", "Der ungarische Dirigent George Szell holte ihn zum Cleveland Orchestra, wo Levine von 1965 bis 1972 auch am Cleveland Institute of Music (CIM) lehrte. Aus dieser Zeit und bis in die 1980er-Jahre reichen die Vorwürfe von vier Männern.", "Drei von ihnen behaupten, Levine habe sie erstmals missbraucht, als sie noch Teenager waren. Im Detail hatte der „Boston Globe“ nach Gesprächen mit mehr als 20 Studenten und Ex-Kollegen Levines berichtet, dass dieser in Cleveland Anhänger um sich versammelte wie in einem Kult.", "Seinen als „Leviniten“ bekannten Verehrern soll Levine vorgeschrieben haben, „was sie lesen, wie sie anziehen, was sie essen, wann sie schlafen - sogar, wen sie lieben“, schrieb die Zeitung. Bei ihm Zuhause soll er sie musikalischen Tests unterzogen und auch zum Sex gedrängt haben.", "Ein Mann behauptet, Levine habe ihn als Teenager Mitte der 1980er-Jahre missbraucht. Die Schlagzeilen über Levines Suspendierung und seine Entlassung versetzten der Operngemeinde einen Schock.", "Langjährige Unterstützer der Met, wo Levine seit seinem Debüt 1971 mehr als 2500 Aufführungen von 85 Opern dirigierte, fragten sich, inwieweit die Met und andere Häuser von Levines mutmaßlichem Verhalten wussten.", "Auch in Deutschland und Österreich ist Levine kein Unbekannter: Zusätzlich zu seiner Tätigkeit in New York war er - als Nachfolger von Sergiu Celibidache - von 1999 bis 2004 Chefdirigent der Münchner Philharmoniker und unternahm mit dem Orchester ausgedehnte Konzerttourneen.", "Bei den Bayreuther Richard-Wagner-Festspielen war er zwischen 1982 und 1998 häufig zu Gast, er dirigierte dort „Parsifal“ und den „Ring des Nibelungen“ Auch bei den Salzburger Festspielen war Levine wiederholt tätig, eine enge Verbindung pflegte er ebenso mit den Wiener Philharmonikern.", "In New York prägte Levine vier Jahrzehnte lang das Repertoire der Met - die Freude des Publikums an Hunderten Opernabenden an der Upper West Side kann ihm niemand nehmen.", "Er steigerte den künstlerischen Anspruch des Hauses, tourte mit dem Orchester und interpretierte die Partituren auf lebendige, klare und geradlinige Weise. Gesundheitliche Beschwerden - Levine dirigierte zuletzt im Rollstuhl mit Hilfe zweier Assistenten - haben ihm das Leben nicht leichter gemacht. ", "Bei den Missbrauchsvorwürfen gab es eine Einigung mit dder Met.", "Fans werden sich aber lieber daran erinnern, wie er die Met in eines der bekanntesten Opernhäuser weltweit verwandelte, wie er im Disney-Spektakel in „Fantasia 2000“ an Seite von Micky Maus im TV zu sehen war oder wie ihn das „Time“-Magazin 1983 auf der Titelseite bezeichnete: „Amerikas Top-Maestro“. :" ],
  "articleContentTranslated" : [ "Conducătorul James Levine, care a modelat viața clasică în New York și în lume timp de mulți ani înainte ca cariera sa să se încheie după acuzațiile de abuz, a murit, relatează New York Times. Avea 77 de ani.", "Virtuosul cu pian cret din Ohio a debutat în 1953 cu Orchestra Cincinnati. A studiat cu legendarul profesor de pian Rosina Lhévinne și la Juilliard School din New York.", "Dirijorul maghiar George Szell l-a adus la Cleveland Orchestra, unde Levine a predat și la Cleveland Institute of Music (CIM) din 1965 până în 1972. Acuzațiile a patru bărbați variază din această perioadă până în anii 1980.", "Trei dintre ei susțin că Levine i-a molestat pentru prima dată când erau adolescenți. În detaliu, „Boston Globe” a raportat după discuții cu peste 20 de studenți și foști colegi Levines că a adunat adepți în Cleveland ca într-un cult.", "Se spune că Levine și-a prescris admiratorii, cunoscuți sub numele de „leviniți”, „ce citesc, cum să se îmbrace, ce să mănânce, când să doarmă - chiar și pe cine iubește”, a scris ziarul. La el acasă, se spune că a supus-o la teste muzicale și, de asemenea, a îndemnat-o să facă sex.", "Un bărbat susține că Levine l-a molestat în adolescență la mijlocul anilor 1980. Titlurile despre suspendarea și concedierea lui Levine au șocat comunitatea operei.", "Susținătorii de mult timp ai Met, unde Levine a realizat peste 2.500 de spectacole de 85 de opere de la debutul său în 1971, s-au întrebat în ce măsură Met și alte case știau despre presupusul comportament al lui Levine.", "Nici Levine nu este străin de Germania și Austria: pe lângă activitatea sa de la New York, el a fost - ca succesor al lui Sergiu Celibidache - dirijor șef al Filarmonicii din München din 1999 până în 2004 și a făcut un turneu extensiv cu orchestra.", "Între 1982 și 1998 a fost invitat frecvent la Richard Wagner Festivalul Bayreuth, unde a efectuat „Parsifal“ și „Ring des Nibelungilor“. Levine a fost , de asemenea , în mod repetat , activ la Festivalul de la Salzburg, și a menținut , de asemenea , legături strânse cu Filarmonica din Viena .", "În New York, Levine a modelat repertoriul lui Met timp de patru decenii - nimeni nu poate lua bucuria publicului în sute de seri la operă din Upper West Side.", "El a sporit standardele artistice ale casei, a făcut turnee cu orchestra și a interpretat partituri într-un mod plin de viață, clar și direct. Probleme de sănătate - Levine conducea cel mai recent într-un scaun cu rotile cu ajutorul a doi asistenți - nu i-au ușurat viața.", "A existat un acord cu Met în legătură cu acuzațiile de abuz.", "Fanii vor prefera să -și amintească cum a transformat Met într - una dintre cele mai multe case din lume operă celebre, cum a fost văzut în spectacolul Disney din „Fantasia 2000“ , alături de Mickey Mouse - ul la televizor, sau cum a fost văzut în „Timpul“ revista 1983 inscripționat pe prima pagină: „America's Top Maestro”. :" ]
}