{
  "sourceCountry" : "austria",
  "articleTitle" : "6.464 Neuinfektionen in Ö; \\\"Zwangsmaßnahme\\\": Skepsis gegenüber zweitem Lockdown",
  "targetLanguage" : "romanian",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "articleContent" : [ "Die Gesundheitsbehörden in Salzburg haben am Donnerstag einen Rekord bei der Zahl der Corona-Neuinfektionen verzeichnet.  Erstmals wurden an einem Tag mehr als 500 Personen positiv getestet, vermeldete das Land.", "Nur in drei der 119 Gemeinden habe es in den vergangenen sieben Tagen keine Neuinfektion gegeben.  Dabei hatte Salzburg bereits früher als andere Bundesländer versucht, mit zunehmend strengeren Beschränkungen auf die steigenden Fallzahlen zu reagieren.", "Konkret sind von Mittwoch auf Donnerstag 510 Neuinfektionen in Salzburg registriert worden, die Zahl der aktiv infizierten Personen stieg auf 3.900.  Zum Vergleich: Anfang September galten im Bundesland knapp 170 Personen als aktuell infiziert.", "Mit 1.  Oktober waren es etwas mehr als 290, mit 1.  November bereits über 3.000.  \\\"Alleine in den letzten sieben Tagen gab es im Land Salzburg fast 2.700 Neuinfektionen, im Frühjahr gab es im März und April in Summe rund 1.200 Fälle\\\", erklärte Landesstatistiker Gernot Filipp heute in einer Aussendung.", "Die Zahlen steigen in allen Bezirken, besonders stark in der Landeshauptstadt. 138 Covid-19-Patienten befanden sich mit Stand Donnerstagfrüh im Spital, davon 21 auf der Intensivstation.", "Bisher wurden im Bundesland 57 Todesfälle in Zusammenhang mit Covid-19 verzeichnet, fast 4.000 Kontaktpersonen wurden von den Behörden in häusliche Quarantäne gesteckt oder als verkehrsbeschränkt eingestuft." ],
  "id" : "adn7d8bN",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/ampel-ganz-oesterreich-rot-vorarlberg-baut-notversorgung-aus/401088717",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "6.464 de noi infecții în Austria; „Măsură obligatorie”: scepticism cu privire la al doilea blocaj",
  "articleContentTranslated" : [ "Autoritățile sanitare din Salzburg au stabilit joi un record pentru numărul de noi infecții cu coroană. Pentru prima dată, peste 500 de persoane au dat rezultate pozitive într-o singură zi, a raportat țara.", "Numai în trei din cele 119 comunități nu a existat nicio nouă infecție în ultimele șapte zile. Salzburg a încercat mai devreme decât alte state federale să răspundă numărului tot mai mare de cazuri cu restricții din ce în ce mai stricte.", "Mai exact, 510 noi infecții au fost înregistrate în Salzburg de miercuri până joi, numărul persoanelor infectate activ a crescut la 3.900. Pentru comparație: la începutul lunii septembrie, aproape 170 de persoane din stat erau în prezent infectate.", "Începând cu 1 octombrie, erau puțin peste 290, iar la 1 noiembrie erau deja peste 3.000. \"Numai în ultimele șapte zile au existat aproape 2.700 de infecții noi în statul Salzburg, în primăvară au fost în jur de 1.200 de cazuri în total în martie și aprilie\", a declarat astăzi statisticul de stat Gernot Filipp într-o emisiune.", "Numărul crește în toate districtele, în special în capitala statului. 138 Covid 19 pacienți se aflau în spital începând de joi dimineață, 21 dintre ei în secția de terapie intensivă.", "Până în prezent, 57 de decese legate de Covid-19 au fost înregistrate în stat, iar aproape 4.000 de persoane de contact au fost puse în carantină acasă sau clasificate drept trafic restricționat de către autorități." ]
}