{
  "sourceCountry" : "austria",
  "articleTitle" : "Nach Anschlag in Wien: ORF verschiebt Ausstrahlung von Schirachs \\\"Gott\\\"",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Nach dem Terroranschlag in Wien haben ORF-Generaldirektor Alexander Wrabetz und Programmdirektorin Kathrin Zechner entschieden, die Ausstrahlung der Eurovisionsproduktion \\\"Gott\\\" von Ferdinand von Schirach auf einen späteren Zeitpunkt zu verschieben.", "Die Partner der Produktion seien in diesem Sinn informiert worden.  Ursprünglich hätte \\\"Gott\\\" am 23.  November 2020 auf ORF 2 gesendet werden sollen.  Zechner: \\\"Geballte gesellschaftliche Belastung\\\" Zechner führte in ihrem Schreiben die besonders herausfordernde Situation, die auf das nach dem Terror in Wien noch in Staatstrauer befindliche Österreich in den kommenden Tagen und Wochen zukomme, ins Treffen.", "\\\"Diese geballte gesellschaftliche Belastung verunmöglicht jenen Diskussionsraum, den dieses besonders wichtige Thema verdient und braucht\\\", betonte die Programmdirektorin.", "Die Einschätzung stütze sich auf die professionelle Expertise aus den Krisenstäben des Landes.  Ersatzprogramm wird erst bekannt gegeben Bei \\\"Gott\\\" handelt es sich um ein erst vor kurzem uraufgeführtes Theaterstück Von Schirachs, bei dem ein fiktiionaler Ethikrat über selbstbestimmtes Sterben diskutiert und sich der Frage widmet, wer über den Tod entscheidet.", "Die Zuschauer können multimedial mitdiskutieren und abstimmen.  Das Ersatzprogramm für den Sendeplatz wird laut ORF ebenso zu einem späteren Zeitpunkt bekanntgegeben wie der neue Sendetermin der Produktion.", "\\\"Gott\\\" wurde von der MOOVIE in Kooperation mit der ARD Degeto und dem rbb für die ARD in Zusammenarbeit mit dem ORF und Constantin Film produziert.  Gefördert wurde das Projekt durch das Medienboard Berlin-Brandenburg und den FilmFernsehFonds Bayern." ],
  "id" : "aE3sGSHv",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/medien/nach-terror-in-wien-orf-verschiebt-ausstrahlung-von-schirachs-gott/401088618",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "După atacul din Viena: ORF amână difuzarea „Gott”-ului lui Schirach",
  "articleContentTranslated" : [ "După atacul terorist de la Viena, directorul general al ORF, Alexander Wrabetz, și directorul de programe, Kathrin Zechner, au decis să amâne difuzarea producției Eurovision \\ \"Gott \\\" de Ferdinand von Schirach la o dată ulterioară.", "Partenerii de producție au fost informați în acest sens. Inițial, „Gott” ar fi trebuit difuzat pe 23 noiembrie 2020 pe ORF 2. Zechner: \\ \"Povară socială concentrată \\\" Zechner menționa în scrisoarea sa situația deosebit de dificilă cu care se va confrunta Austria, care este încă în doliu de stat după teroarea de la Viena, în zilele și săptămânile următoare.", "\"Această povară socială acumulată face imposibil să avem spațiul pentru discuții pe care acest subiect deosebit de important îl merită și are nevoie\", a subliniat directorul programului.", "Evaluarea se bazează pe expertiza profesională a echipelor de criză din țară. Programul de înlocuire va fi anunțat. \\ \"Gott \\\" este o piesă de teatru recent premierată de Von Schirach în care un consiliu de etică fictiv discută despre moartea autodeterminată și abordează întrebarea cine decide despre moarte.", "Publicul poate participa la discuția și votul multimedia. Potrivit ORF, programul de înlocuire pentru slot va fi anunțat la o dată ulterioară, la fel ca și noua dată de difuzare a producției.", "\\ \"Gott \\\" a fost produs de MOOVIE în cooperare cu ARD Degeto și rbb pentru ARD în cooperare cu ORF și Constantin Film. Proiectul a fost finanțat de Medienboard Berlin-Brandenburg și FilmFernsehFonds Bayern." ]
}