{
  "id" : "aEBu9YeG",
  "url" : "https://kurier.at/kultur/john-lueftner-das-testen-ist-schon-fast-teil-des-normalbetriebs/401104215",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T11:57:51Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "John Lueftner: \"Das Testen ist schon fast Teil des Normalbetriebs\"",
  "articleTitleTranslated" : "John Lueftner: „Testarea este aproape o parte a funcționării normale”",
  "articleContent" : [ "Der Superfilm-Geschäftsführer übers Produzieren in Corona-Zeiten und warum das österreichische Comeback-Modell eine Erfolgsgeschichte ist Der erste Corona-Lockdown brachte im Frühjahr in Österreich sämtliche Dreharbeiten zum Erliegen.", "Die Situation beim zweiten schätzt John Lueftner, Superfilm-Co-Geschäftsführer und Präsident des Produzentenverbands AAFP, wesentlich positiver ein.  KURIER: Österreich geht nun in den zweiten Lockdown.", "Sie sind auch Präsident des Produzentenverbandes AAFP.  Gibt es Grund für Befürchtungen in Bezug auf Dreharbeiten?    John Lueftner: Nein.  Das Hygiene-Konzept, das im Zuge des Comeback-Pakets ausgearbeitet wurde und nach dem die gesamte Branche vorgeht, funktioniert sehr gut und unabhängig davon, ob es rundherum zu einschränkenden Maßnahmen kommen muss.", "Dieses Drei-Zonen-Modell führt ja zu einem in sich geschlossenen Produktionsprozess.  In dieser Blase arbeiten ausschließlich Menschen miteinander, die verlässlich getestet sind und die auch beständig verlässlich getestet werden.", "Wie von Beginn dieser Corona-Produktionsphase an hängt natürlich viel daran, dass alle Beteiligten das auch konsequent und professionell durchziehen.  Man kann natürlich nicht ausschließen, dass trotzdem etwas passiert, denn es sind Menschen, die da arbeiten, sie haben Familien, Kinder.", "Aber genau dafür gibt es ja dieses systematische Testen.   Das ist auch die Voraussetzung dafür, dass im Fall des Falles der Ausfallsfonds greift und Kosten übernimmt.", "Aber die Leute bei all den Produktionen über den Sommer haben sich schon sehr, sehr konsequent und professionell verhalten, was auch ihr Leben neben dem Beruf betrifft.", "Sonst wäre die Produktionsarbeit in dieser Breite in Österreich gar nicht möglich gewesen.    Wie schaut diesbezüglich die Bilanz bei der Superfilm aus?    Wir haben seit der Wiederaufnahme der Dreharbeiten nach dem ersten Lockdown insgesamt 34 netto Drehwochen absolviert und wir hatten keinen einzigen Treffer.  ", "Der Aufwand für Corona-Tests muss bei Produktionsunternehmen enorm sein.  Das gehört wohl schon fast dazu wie das tägliche Zähneputzen?    Das Testen ist bei Dauerläufern wie “Willkommen Österreich” inzwischen reine Routine.", "Bei fiktionalen Produktionen ist das mitunter schon etwas anspruchsvoller, wenn Schauspieler für ein, zwei Drehtage dazu stoßen.  Denn da muss vorgetestet werden, egal woher sie kommen.", "Und wir testen ja nicht nur die Mitarbeiter der Shows und der fiktionalen Produktionen, sondern auch jene in den Büros in Wien und in München.  Das Testen ist schon fast Teil des Normalbetriebs geworden.", "ORF anerkannte bei seiner Stadtkomödie Mehrkosten durch Corona-Schutzmaßnahmen: Regisseur Sturminger (re.) mit Ulrich Tukur © Bild: Superfilm Lässt sich das auch in Zahlen festmachen?  ", "Seit dem ersten Lockdown hatten wir die Wiederaufnahme der Dreharbeiten zu David Schalkos Sky-Serie “Ich und die Anderen”, dazu im Sommer den “Tatort - Unten“ und die erste Salzburger Stadtkomödie “Die Unschuldsvermutung” – wir stehen nach Abschluss der Drehs geschätzt bei etwa 4500 Tests.", "Das ist eine ziemliche Nummer.  Man muss dabei aber schon unterstreichen: Ab dem Moment, in dem in der Blase gearbeitet wird, ist das Risiko von Infektionen recht überschaubar. ", "Es gibt zwar auch einige andere Produktionen, die speziell jetzt im Herbst immer wieder Fälle haben.  Aber auch die können professionell damit umgehen und haben ja den Ausfallsschutz.", "Also, das Hygiene-Konzept funktioniert sehr gut und ich sehe von daher keinen Problem, auch jetzt weiter zu drehen bzw. wird unsere Arbeit von Lockdown-Maßnahmen aktuell weitgehend nicht beeinflusst.  ", "Weitgehend heißt?    Es betrifft uns natürlich bei den Motiven, also den Dreh-Orten.  Es könnte auch zu noch drastischeren Reisebeschränkungen kommen, was Kollegen aus dem Ausland, die zu Dreharbeiten nach Österreich und wieder zurück müssen, betreffen würde.", "Wir haben bis jetzt diesbezüglich aber keine Probleme und es funktioniert mit der Möglichkeit, sich rauszutesten, sehr gut.  Dazu kommt, dass die Schauspielerinnen und Schauspieler derzeit alle keine anderen Verpflichtungen etwa an Theatern haben, das erleichtert die Disposition, ist aber für sie natürlich sehr schade.  ", "Der Ausfallsfonds wurde - zwar nach einigem Ringen, aber doch recht zügig - in Österreich ins Leben gerufen mit dem Ziel, dass die Film-Wirtschaft schnell wieder drehen kann und Produzenten die Gewissheit haben, dass sie nicht allein das gesamte Risiko tragen müssen.", "Mit Rückblick auf das zurückliegende halbe Jahr, ist dieses Ziel tatsächlich erreicht worden?      Definitiv, absolut.  Die Problematik war und ist, dass Filmproduktionen grundsätzlich sehr gut versichert sind.", "Weil Versicherungen aber Pandemien in ihren Allgemeinen Geschäftsbedingungen ausschließen, ist der Versicherungsschutz weggefallen.   Das heißt, wir hätten alle nicht mehr drehen können.", "Der Ausfallsfonds der Bundesregierung übernimmt genau diese Rolle.  Er deckt den Fall einer Verschiebung wegen eines neuerlichen Lockdowns oder wegen eines Infektionsfalls im Team ab und das im Ausmaß von 75 Prozent des dokumentierten Schadens.", "Die Einrichtung dieses Fonds hat wirklich sehr schnell funktioniert und war sehr umsichtig.  Da haben die richtigen Leute die richtigen Entscheidungen getroffen.", "Zum Vergleich braucht man nur nach Deutschland schauen, wo man lange kein vergleichbares Instrument hinbekommen hat und für manche Bereiche immer noch nicht hat.", "Deshalb konnten dort nur sehr, sehr große Produktionseinheiten, die selbst über ausreichend Rücklagen verfügten, überhaupt produzieren.  Alle anderen sind gestanden und das ewig.", "Es ist also in Österreich sehr rasch ein sehr cleveres Instrument gefunden worden.  Auch die praktische Anwendung funktioniert.  Es ist das Corona-Paket für die Filmwirtschaft eine absolute Erfolgsgeschichte.", "Zur Person John Lueftner (51) arbeitet seit Jahren in führender Funktion im Filmbereich. 2006 gründete er  mit Regisseur und Autor David Schalko die Superfilm.  ", "Zum Unternehmen Die Superfilm produziert Kino- und TV-Filme, Serien und Talk-Shows wie „Sendung ohne Namen“, „Willkommen Österreich“, „Braunschlag“, „Altes Geld“, „Aufschneider“  oder „Ringlstetter/Club 1“.", "Vieles ist preisgekrönt.  In Postproduktion: Sky-Serie „Ich und die Anderen“ Zum Verband Der AAFP ist die unabhängige Interessensvertretung der  Pro-duzenten von Kino-, TV-, Werbe-, Wirtschafts-, Bildungsfilmen und anderer audiovisueller Werke Der Ausfallsfonds ist mit 25 Millionen dotiert und läuft bis Ende 2021.", "Muss man fürchten, dass er rasch ans Limit kommt?    Nein, das sehe ich nicht.  Die Berechnung, die dahinter liegt, versucht über einen Durchrechnungszeitraum von einem Quartal einen Maximal-Schaden abzubilden.", "Das ist bei weitem nicht passiert.  Wir sind aber natürlich im Austausch mit der AWS, die die Schadensmeldungen abwickelt.  Der Fonds wird in Anspruch genommen, es gab auch schon große Produktionen, die wegen Infektionen zwischendurch zum Stillstand gekommen sind.", "Aber es gibt keine Total-Schäden, sondern überschaubare Schadenssummen.  Also, der Fonds ist nicht annähernd ausgeschöpft und das ist gut so, denn wir sind auch nicht annähernd fertig mit Corona.  ", "Bei vielen Corona-Hilfen entzündet sich die Kritik häufig an der komplexen Abwicklung und der Dauer, bis die Hilfe tatsächlich zum Tragen kommt.  Wie ist das hier?  ", "Das orientiert sich an einem ganz normalen Versicherungsfall und ist für den professionellen Betrieb völlig nachvollziehbar.  Dazu gehört, dass der Schaden eingetreten und nachgewiesen werden muss, aber auch, dass Maßnahmen zur Minimierung des Schadens gesetzt wurden.", "Das ist bei einer Filmproduktion natürlich komplex, weil man dafür beispielsweise die Produktionspläne komplett umbauen muss.  Also, das dauert schon Wochen, ist aber bei einem Versicherungsfall genauso.", "Wenn ich da an meinen schlimmsten Versicherungsfall denke, als bei “Altes Geld” während der Drehzeit leider unsere Hauptdarsteller Gert Voss verstorben ist, dann war das ein monatelanger Prozess, das entsprechend abzubilden und mit den Sachverständigen abzuklären.", "Aber es ist ein völlig normales Vorgehen und so ist es auch hier.    Ein wesentlicher Bestandteil der Comeback-Vereinbarung ist, dass sich die Sender an den Mehrkosten durch Corona-Maßnahmen beteiligen.", "Ist das tatsächlich so der Fall?    Ich kann da wieder nur von uns sprechen.  Bei der Stadtkomödie “Die Unschuldsvermutung”, die wir erst nach dem Lockdown aufgesetzt haben, wurden die Mehrkosten gegenüber früheren Budgets vom ORF problemlos akzeptiert.", "Nach einem halben Jahr konkreter Erfahrungen mit Dreharbeiten und Corona – gibt es Grund für Nachjustierungen?  Ich denke etwa an die Frage des Zugangs zur Kurzarbeit.  ", "Die Kurzarbeitsregelungen waren und sind auf die Filmbranche nicht anwendbar.  Wir haben daher in der Zeit des Lockdowns bestehende Beschäftigungsverhältnisse in Verbindung mit einer Wiedereinstellungsgarantie aufgelöst.", "Bei unseren für eine Drehzeit befristeten Beschäftigungsverhältnissen funktioniert Kurzarbeit einfach nicht.  Denn wenn wir eine Produktion herunterfahren und auch wenn wir die daran beteiligten Mitarbeiter in Kurzarbeit schicken könnten, dann wüssten wir ja trotzdem nicht, wann und wo wir wieder starten können.", "Es ist aber dezidiert so, dass der Ausfallsfonds diese befristeten Beschäftigungsverhältnisse miteinbezieht.  Diese Personalkosten werden zu einem Teil der Schadenssumme des Fonds und wir können und müssen sie als Forderungen unserer Mitarbeiter erfüllen.  ", "Gibt es durch Corona Auswirkungen auf Drehbücher und auf den Umgang am Set insgesamt?  Hat sich in dem halben Jahr etwas grob daran verändert?    Durch das vorgegebene Drei-Zonen-Modell ist es so, dass der innerste Kreis ein geschlossenes Set darstellt.", "Das heißt, alle dort sind getestet, es werden keine Masken getragen und es wird völlig normal gearbeitet wie davor auch.  Und was Drehbücher betrifft - darauf hat sich Corona jedenfalls bei uns gar nicht ausgewirkt. ", "Es stellen ja auch alle darauf ab, dass wir nicht irgendwann ein Paket mit sogenannten Corona-Produktionen mit maskierten Schauspielerinnen und Schauspielern vorliegen haben, die keiner mehr braucht, wenn der Spuk  hoffentlich vorbei ist.", "Die Entwicklungszeit bei einer fiktionalen Produktion ist sehr lang.  Die Drehbücher, die wir nächstes Jahr hoffentlich verfilmen, sind seit zwei Jahren oder länger in Entwicklung.", "Da hatte keiner auch nur eine Idee davon, was da auf uns zukommt.  Das Drei-Zonen-Model macht es jedenfalls möglich, diese Drehbücher trotzdem umzusetzen.  Bei der Sky-Serie “Ich und die Anderen” von David Schalko hatten wir beispielsweise Szenen mit 250 Komparsen.", "Drehen ohne Maske bei der Sky-Serie „Ich und die Anderen“: David Schalko (re.) mit Tom Schilling, Lars Edinger (li.) © Bild: Superfilm Wie geht das?    Es ist ganz simpel: Man testet alle Komparsen und hat dann 250 negativ getestete Menschen am Set.", "Entscheidend dabei ist, wie gesagt, dass die Menschen auch zuhause auf sich aufpassen.  Auf den kreativen Prozess selbst wirkt sich die Pandemie meiner Meinung nach nicht zwangsläufig aus.", "Jetzt spreche ich aber nur von uns und in dem Fall von Teams, die besonders robust sind.  Denn wenn man zuhause Verwandte hat, die zu einer Risikogruppe zählen, dann sieht das schon wieder anders aus.", "Und gerade am Beginn der Wiederaufnahme der Dreharbeiten haben sich die Menschen Sorgen gemacht, ob das alles so wie gedacht funktionieren wird.  Aber nachdem sich die Testerei eingespielt hat und man darauf vertrauen kann, dass diese Vorgehensweise sinnvoll ist, haben sich alle daran gewöhnt und arbeiten völlig normal.  ", "Wann stehen für Euch die nächsten Dreharbeiten für fiktionale Produktionen an?    Das ist noch nicht ganz eingetütet, aber wir würden mit fiktionalen Produktionen wahrscheinlich erst frühestens ab Mai wieder beginnen.", "Das hat aber nichts mit Corona zu tun, sondern damit, dass unser Programm für 2020 abgedreht ist und sich jetzt in der Postproduktion befindet.   Es drehen aber natürlich viele Kollegen noch, darunter sind große Produktionen und Serien und man hofft, dass es funktioniert, auch wenn die Infektionszahlen in Österreich so dramatisch nach oben gehen.  ", "Die Superfilm produziert ja auch in Deutschland und zwar eine Talkshow mit Hannes Ringlstetter für die ARD.  Wie läuft das dort?    Wir arbeiten im Grunde wie hier.", "Das ist dort zwar nicht verpflichtend, aber wir setzen das im Prinzip genauso um.  Es ist das natürlich eine Herausforderung, wenn man wie für den ARD-Talk fünf, sechs Stargäste hat, aber es funktioniert gut.", "Es gibt wie hier kein Saalpublikum und es werden die Abstände und Hygienemaßnahmen eingehalten und alle getestet.  Das größere Problem ist, nach München zu kommen und wieder zurück.", "Das funktioniert über Befreiungstests und Quarantäne und das betrifft eben nicht nur uns sondern auch alle Gäste, die aus dem Ausland kommen.  Da muss man halt besser vorplanen und koordinieren, damit alle zur Sendung da sein können.", "Natürlich gibt es deshalb auch Absagen, aber es ist das nicht das große Problem.  Die Gäste kommen trotzdem gern.    Danke für das Gespräch." ],
  "articleContentTranslated" : [ "Directorul general al Superfilm, producător în epoca Corona și de ce modelul austriac de revenire este o poveste de succes Primul blocaj Corona a adus toate filmările într-un punct mort în Austria în primăvară.", "John Lueftner, co-director superfilm și președinte al asociației de producători AAFP, evaluează situația cu al doilea mult mai pozitiv. KURIER: Austria intră acum în al doilea blocaj.", "De asemenea, sunteți președinte al Asociației Producătorilor AAFP. Există îngrijorări cu privire la filmări? John Lueftner: Nu. Conceptul de igienă elaborat ca parte a pachetului de revenire și pe care întreaga industrie îl urmărește funcționează foarte bine, indiferent dacă există măsuri restrictive globale.", "Acest model cu trei zone duce la un proces de producție autonom. Doar persoanele care au fost testate în mod fiabil și care sunt testate în mod constant lucrează împreună în această balon.", "De la începutul acestei faze de producție Corona, desigur, depinde mult de faptul că toți cei implicați o fac în mod consecvent și profesional. Desigur, nu poți exclude posibilitatea ca oricum să se întâmple ceva, pentru că oamenii care lucrează acolo, au familii, copii.", "Dar tocmai pentru asta este această testare sistematică. Aceasta este, de asemenea, condiția prealabilă pentru ca fondul de eșec să intervină și să suporte costurile dacă cel mai rău ajunge la cel mai rău.", "Dar oamenii din toate producțiile de vară s-au comportat foarte, foarte consecvent și profesional, ceea ce le afectează și viața în afara locurilor de muncă.", "Altfel, munca de producție la această scară nu ar fi fost posibilă în Austria. Care este bilanțul Superfilm în acest sens? Am finalizat un total de 34 de săptămâni nete de filmare de când filmările au fost reluate după prima blocare și nu am avut niciun hit.", "Costul testelor corona pentru companiile de producție trebuie să fie enorm. Este aproape o parte din spălarea dinților în fiecare zi? Cu alergătorii de rezistență precum „Willkommen Österreich”, testarea este acum rutină pură.", "În producțiile fictive, acest lucru este uneori puțin mai solicitant atunci când actorii se alătură pentru o zi sau două de filmare. Pentru că trebuie să fie pre-testate, indiferent de unde provin.", "Și nu doar testăm angajații spectacolelor și producțiilor fictive, ci și pe cei din birourile din Viena și München. Testarea a devenit aproape parte a operațiunilor normale.", "ORF a recunoscut costurile suplimentare datorate măsurilor de protecție împotriva coroanei în comedia sa din oraș: regizorul Sturminger (dreapta) cu Ulrich Tukur", "De la primul blocaj, am reluat filmările pentru serialul Sky al lui David Schalko „Eu și ceilalți”, în plus față de „Tatort - Mai jos” în vară și prima comedie din orașul din Salzburg „The Assumption of Innocence” - vom fi acolo după terminarea filmărilor aproximativ 4500 de teste.", "Este un număr destul de mare. Dar trebuie subliniat: din momentul în care începeți să lucrați în vezică, riscul de infecții este destul de ușor de gestionat.", "Există și alte producții care continuă să aibă cazuri, mai ales acum în toamnă. Dar, de asemenea, se pot descurca profesional și pot beneficia de protecție împotriva eșecului.", "Ei bine, conceptul de igienă funcționează foarte bine și nu văd nicio problemă cu întoarcerea acestuia sau munca noastră este în prezent în mare parte neafectată de măsurile de blocare.", "În mare măsură înseamnă? Desigur, ne afectează cu motivele, adică locațiile de fotografiere. Ar putea exista și restricții și mai drastice de călătorie, care ar afecta colegii din străinătate care trebuie să meargă în Austria și să se întoarcă la film.", "Până acum nu am avut probleme în acest sens și funcționează foarte bine cu capacitatea de a vă testa. În plus, actorii nu au în prezent alte atribuții la teatre, de exemplu, ceea ce face programarea mai ușoară, dar, desigur, este o rușine pentru ei.", "Fondul de eșec a fost lansat în Austria - după o luptă, dar rapid - cu scopul de a se asigura că industria filmului se poate întoarce din nou rapid și că producătorii pot fi siguri că nu trebuie să suporte singur riscul.", "Privind în urmă în ultimele șase luni, a fost atins acest obiectiv? Cu siguranță, absolut. Problema a fost și este că producțiile de film sunt, în general, foarte bine asigurate.", "Cu toate acestea, deoarece companiile de asigurări exclud pandemiile în termenii și condițiile lor generale, acoperirea asigurării a expirat. Asta înseamnă că nu ne-am mai fi putut întoarce.", "Fondul implicit al guvernului federal își asumă tocmai acest rol. Acoperă cazul unei amânări din cauza unui nou blocaj sau din cauza unei infecții în echipă și în măsura în care 75 la sută din daunele documentate.", "Înființarea acestui fond a mers foarte repede și a fost foarte atentă. Oamenii potriviți au luat deciziile corecte.", "Pentru comparație, trebuie doar să ne uităm la Germania, unde un instrument comparabil nu a fost găsit de mult timp și încă nu are unul pentru anumite domenii.", "Prin urmare, numai unitățile de producție foarte, foarte mari, care aveau suficiente rezerve proprii, au putut să producă deloc. Toți ceilalți au stat și asta pentru totdeauna.", "Deci, un instrument foarte inteligent a fost găsit foarte repede în Austria. Aplicația practică funcționează, de asemenea. Pachetul Corona pentru industria cinematografică este o poveste de succes absolută.", "Despre persoana pe care John Lueftner (51 de ani) a lucrat ani de zile într-o poziție de lider în industria cinematografică. În 2006 a fondat Superfilm împreună cu regizorul și scriitorul David Schalko.", "Despre companie Die Superfilm produce filme cinematografice și TV, seriale și emisiuni de discuții precum „Sendung ohne Namen”, „Willkommen Österreich”, „Braunschlag”, „Altes Geld”, „Aufschneider” sau „Ringlstetter / Club 1”.", "Mult este premiat. În post-producție: seria Sky „Eu și ceilalți” Despre asociație AAFP este grupul de lobby independent pentru producătorii de cinema, TV, publicitate, afaceri, filme educaționale și alte opere audiovizuale. Fondul de eșec este dotat cu 25 de milioane rulează până la sfârșitul anului 2021.", "Trebuie să vă temeți că va atinge rapid limita? Nu, nu văd asta. Calculul din spatele acestui lucru încearcă să descrie o pagubă maximă pe o perioadă de calcul de un sfert.", "Asta este departe de ceea ce s-a întâmplat. Dar, desigur, suntem în contact cu AWS, care procesează rapoartele de daune. Fondul este utilizat, au existat, de asemenea, producții mari, care au intrat în impas din cauza infecțiilor.", "Dar nu există pierderi totale, ci cantități destul de ușor de gestionat. Deci, fondul nu este aproape epuizat și este un lucru bun, pentru că nu suntem nici pe departe terminate cu Corona.", "În cazul multor ajutoare Corona, critica este adesea declanșată de procesul complex și de timpul necesar pentru ca ajutorul să intre în vigoare. Cum e aici", "Aceasta se bazează pe o cerere de asigurare normală și este complet de înțeles pentru operațiunile profesionale. Aceasta include faptul că daunele au avut loc și trebuie dovedite, dar și că s-au luat măsuri pentru a minimiza daunele.", "Acest lucru este, desigur, complex într-o producție de film, deoarece, de exemplu, trebuie să reconstruiți complet planurile de producție. Ei bine, asta durează săptămâni, dar este același lucru cu o cerere de asigurare.", "Când mă gândesc la cel mai rău eveniment asigurat al meu, când, din păcate, actorul nostru principal Gert Voss a murit în timpul filmării „Altes Geld”, atunci a fost un proces de o lună să-l cartografiez corespunzător și să clarificăm cu experții.", "Dar este un proces complet normal și este la fel și aici. O parte esențială a acordului de revenire este că radiodifuzorii participă la costurile suplimentare cauzate de măsurile corona.", "Chiar este cazul? Din nou, nu pot vorbi decât despre noi. În cazul comediei de oraș „Prezumția inocenței”, pe care am pus-o abia după blocare, costurile suplimentare în comparație cu bugetele anterioare au fost ușor acceptate de ORF.", "După o jumătate de an de experiență concretă în filmări și Corona - există vreun motiv pentru reajustări? Mă gândesc, de exemplu, la problema accesului la muncă pe termen scurt.", "Regulamentele de lucru pe termen scurt au fost și nu se aplică industriei cinematografice. Prin urmare, am încetat relațiile de muncă existente în legătură cu o garanție de reintegrare în timpul blocării.", "Munca de scurtă durată nu funcționează doar cu locurile noastre de muncă pe termen determinat. Pentru că, dacă închidem o producție și chiar dacă am putea trimite angajații implicați pe o perioadă scurtă de muncă, atunci încă nu știm când și de unde putem începe din nou.", "Dar este hotărât ca fondul de eșec să includă aceste relații de muncă pe termen determinat. Aceste costuri de personal devin parte a pierderii fondului și le putem și trebuie să le îndeplinim în funcție de cerințele angajaților noștri.", "Are Corona un impact asupra scenariilor și asupra manevrării generale a setului? S-a schimbat ceva aproximativ în ultimele șase luni? Datorită modelului dat în trei zone, cercul cel mai interior reprezintă un set închis.", "Asta înseamnă că toată lumea de acolo a fost testată, nu se poartă măști și munca se desfășoară la fel de normal ca înainte. Și în ceea ce privește scripturile - Corona nu ne-a afectat deloc.", "Toată lumea își propune să se asigure că la un moment dat nu avem un pachet cu așa-numitele producții corona cu actori mascați de care nimeni nu mai are nevoie atunci când speranța s-a terminat.", "Timpul de dezvoltare pentru o producție fictivă este foarte lung. Scenariile pe care le vom filma sperăm anul viitor sunt în dezvoltare de doi ani sau mai mult.", "Nimeni nu avea nicio idee despre ce ne rezervă. Modelul cu trei zone face posibilă implementarea oricăror scripturi. În seria Sky „Eu și ceilalți” de David Schalko, de exemplu, am avut scene cu 250 de figuranți.", "Filmare fără mască în seria Sky „Eu și ceilalți”: David Schalko (dreapta) cu Tom Schilling, Lars Edinger (stânga) © Imagine: Superfilm Cum funcționează? Este foarte simplu: testezi toate extra și apoi ai 250 de persoane care au dat rezultate negative pe platou.", "După cum am spus, este crucial ca oamenii să aibă grijă de ei înșiși acasă. În opinia mea, pandemia nu afectează neapărat procesul creativ în sine.", "Dar acum vorbesc doar despre noi și, în acest caz, despre echipe care sunt deosebit de robuste. Pentru că dacă ai rude acasă care aparțin unui grup de risc, lucrurile arată din nou altfel.", "Și mai ales la începutul reluării filmărilor, oamenii erau îngrijorați că totul va funcționa așa cum se intenționează. Dar după ce testarea s-a stabilit și puteți avea încredere că această abordare are sens, toată lumea s-a obișnuit și funcționează complet normal.", "Când aveți următoarea filmare pentru producții fictive? Asta nu este încă în geantă, dar probabil că nu am mai începe cu producții fictive până cel mai devreme în luna mai.", "Dar asta nu are nicio legătură cu Corona, ci cu faptul că programul nostru pentru 2020 a fost filmat și este acum în post-producție. Dar, desigur, mulți colegi încă filmează, inclusiv producții și serii mari și se speră că va funcționa, chiar dacă numărul infecțiilor în Austria crește atât de dramatic.", "Superfilmul produce și în Germania, și anume un talk show cu Hannes Ringlstetter pentru ARD. Cum merge acolo? Practic lucrăm așa.", "Acest lucru nu este obligatoriu acolo, dar în principiu procedăm la fel. Desigur, este o provocare când ai invitați de cinci sau șase stele în ceea ce privește ARD Talk, dar funcționează bine.", "Ca și aici, nu există public în sală și se respectă distanțele și măsurile de igienă și toată lumea este testată. Cea mai mare problemă este să ajungi la Munchen și să mă întorc din nou.", "Acest lucru funcționează prin teste de scutire și carantină și asta nu ne afectează doar pe noi, ci și pe toți oaspeții care vin din străinătate. Trebuie doar să planificați și să vă coordonați mai bine, astfel încât toată lumea să poată fi acolo pentru spectacol.", "Desigur, de aceea există și respingeri, dar nu asta este marea problemă. Oaspeților le place să vină oricum. Mulțumesc pentru discuție." ]
}