{
  "id" : "aECzOxgx",
  "url" : "https://kurier.at/kultur/autor-ludwig-fels-74-jaehrig-gestorben/401152344",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T11:59:47Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Autor Ludwig Fels 74-jährig gestorben",
  "articleTitleTranslated" : "Autorul Ludwig Fels a murit la vârsta de 74 de ani",
  "articleContent" : [ "Der deutsche Schriftsteller Ludwig Fels ist tot. Er verstarb am heutigen Montag, 11.  Jänner, im Alter von 74 Jahren in seiner Wahlheimat Wien, in der er seit 1983 lebte, wie sein Verlag Jung und Jung mitteilt.", "Der aus Franken stammende Fels schrieb neben Lyrik, Theaterstücken und Hörspielen auch zahlreiche Romane. Zuletzt stand sein 2020 erschienenes Werk „Mondbeben“ auf der Longlist für den Österreichischen Buchpreis.", "Fels war bekannt für seinen bildmächtigen Stil und seine große Unmittelbarkeit und war dabei ein Autodidakt. Nahezu als Exot betrat Fels 1973 mit seinem Lyrikband „Anläufe“ die literarische Bühne:", "Geboren am 27.  November 1946 im bayerischen Treuchtlingen, brach er nach der Schule zunächst eine Malerlehre ab und schlug sich dann als Hilfsarbeiter durchs Leben, wurde schließlich Packer in einer Nürnberger Halbleiterfabrik.  :", "Diese proletarischen Erfahrung als gesellschaftlicher „Underdog“ ließ er später ebenso in sein literarisches Werk einfließen wie seine rebellische Wut gegen Ausbeutung und Unterdrückung in jeder Form.", "Bereits für seinen ersten Roman „Die Sünden der Armut“ erntete Fels Beachtung und bewundernde Kritiken. Sein folgender Roman „Ein Unding der Liebe“ (1981) wurde vom ZDF verfilmt, auch „Rosen für Afrika“ (1985) erreichte eine große Anzahl von Lesern.", "Fels erzählte von Menschen, die in ihrer Situation gefangen sind, und sich oft nicht anders artikulieren können als durch Aggression und Gewalt.", "Seine Themen fand Fels im gesellschaftlich-politischen Bereich, er griff Krankheit und Sterben als Motiv ebenso auf wie politische Missstände, etwa die - in dem Fall sexuelle - Ausbeutung armer Länder durch den reichen Westen, wie in „Mister Joe“.", "Dabei fand er im Laufe seines Leben zu einer kraftvollen, zwischen drastischen Schilderungen und feiner Poesie oszillierenden Sprache, die oft verblüffte und Sichtweisen infrage stellte.", "Auch in seinen Theaterstücken, etwa „Lämmermann“, „Soliman“ oder „Die Hochzeit von Sarajewo“, setzte Fels diesen Wechsel der Stilebenen und den Kontrast von Poesie und Alltagsrealität als packendes dramaturgisches Mittel ein.", "Weitaus sparsamer ging Fels mit ästhetischen Mitteln in der Erzählung „Der Himmel war eine große Gegenwart“ um, in der er den langsamen Krebstod seiner Mutter schildert.", "Immer wieder spaltete der Schriftsteller die Kritik mit seinen eruptiven Schilderungen seelischer Ausnahmezustände und seinen oft negativen Helden.", "Die „Frankfurter Allgemeine Zeitung“ etwa ärgerte sich bei „Bleeding Heart“ über „Blut, Schweiß und Tränen“, die „mechanisch im Laboratorium des Seelenhorrors erzeugt“ seien.", "Die „Neue Zürcher Zeitung“ dagegen lobte den Autor von „Krums Versuchung“ 2003 für seinen „Mut zum Pathos, den Willen zur Macht der Gefühle“. Und für sein polarisierendes Werk wurde Fels auch vielfach gewürdigt.", "So erhielt er unter anderem den Kulturpreis der Stadt Nürnberg (1974 und 1981), den Literaturpreis Kranich mit dem Stein (1992), den Wolfgang-Koeppen-Preis (2004), den Wolfram-von-Eschenbach-Preis (2011) sowie den Johann-Alexander-Döderlein-Kulturpreis (2015)." ],
  "articleContentTranslated" : [ "Scriitorul german Ludwig Fels a murit, a murit astăzi, luni, 11 ianuarie, la vârsta de 74 de ani, în casa sa adoptată din Viena, unde locuia din 1983, potrivit editurii sale Jung und Jung.", "Rockul din Franconia a scris nu numai poezie, piese de teatru și piese de radio, ci și numeroase romane. Cel mai recent, lucrarea sa „Mondbeben”, publicată în 2020, a fost pe lista lungă pentru premiul austriac de carte.", "Fels era cunoscut pentru stilul său vizual puternic și marea sa imediate și era autodidact. În 1973, Fels a intrat în etapa literară aproape ca un exotic cu volumul său de poezie „Anllauf”:", "Născut la 27 noiembrie 1946 în Treuchtlingen, Bavaria, a întrerupt o ucenicie de pictor după școală și apoi a trecut prin viață ca muncitor necalificat, devenind în cele din urmă ambalator într-o fabrică de semiconductori din Nürnberg. :", "Ulterior, el a încorporat această experiență proletară ca „subdog” social în opera sa literară, la fel ca și mânia sa rebelă împotriva exploatării și opresiunii sub orice formă.", "Pentru primul său roman, „Păcatele sărăciei”, Fels a primit aprecieri și recenzii admirative. Următorul său roman, „An Unding of Love” (1981) a fost filmat de ZDF, iar „Roses for Africa” (1985) a ajuns, de asemenea, la un număr mare de cititori.", "Fels a vorbit despre oameni care sunt prinși în situația lor și care adesea nu se pot exprima decât prin agresiune și violență.", "Fels și-a găsit subiecții în zona socio-politică, a preluat boala și moartea ca motive, precum și nemulțumirile politice, cum ar fi exploatarea - în acest caz sexuală - a țărilor sărace de către Occidentul bogat, ca în „Mister Joe”.", "În cursul vieții sale, el a găsit un limbaj puternic care oscila între descrierile drastice și poezia fină, care deseori uimea și punea la îndoială perspectivele.", "Chiar și în piesele sale, precum „Lämmermann”, „Soliman” sau „Nunta din Sarajevo”, Fels a folosit această schimbare a nivelurilor de stil și contrastul dintre poezie și realitatea cotidiană ca un mediu dramaturgic captivant.", "Fels a folosit mijloace estetice mult mai ușor în povestea „Cerul era o mare prezență”, în care descrie moartea lentă a mamei sale din cauza cancerului.", "Din nou și din nou scriitorul a împărțit criticile cu descrierile sale eruptive ale stărilor emoționale de urgență și eroii săi adesea negativi.", "„Frankfurter Allgemeine Zeitung”, de exemplu, a fost enervat de „Inima sângerândă” despre „sânge, sudoare și lacrimi” care au fost „generate mecanic în laboratorul groazei sufletului”.", "Pe de altă parte, „Neue Zürcher Zeitung” l-a lăudat pe autorul „Tentării Krums” în 2003 pentru „curajul său față de patos, voința de putere a emoțiilor”. Și Fels a primit, de asemenea, multe premii pentru munca sa polarizantă.", "Printre altele, a primit Premiul pentru cultură al orașului Nürnberg (1974 și 1981), Premiul pentru literatură Kranich mit dem Stein (1992), Premiul Wolfgang Koeppen (2004), Premiul Wolfram von Eschenbach (2011) și Johann Premiul de cultură Alexander Döderlein (2015)." ]
}