{
  "id" : "AEqiVlK5",
  "url" : "https://kurier.at/sport/motorsport/formel-1-lewis-hamilton-und-mercedes-sollen-sich-geeinigt-haben/401179732",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T14:01:56Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/4849065/46-173834443.jpg",
  "imageCopyright" : "REUTERS/Bernadett Szabo",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Formel 1: Hamilton und Mercedes sollen sich geeinigt haben",
  "articleTitleTranslated" : "Formula 1: se spune că Hamilton și Mercedes ar fi fost de acord",
  "articleContent" : [ "Hamiltons Gehalt soll mit etwa 40 Millionen Euro jährlich unverändert bleiben. Allerdings soll der 36-Jährige in Zukunft zwei Werbeflächen auf seinem Helm selbst vermarkten dürfen.  \"Verstappen Klausel\"?", "Zudem berichtet die Webseite über eine angebliche Klausel im Vertrag. Demnach soll Hamilton ein Mitspracherecht haben, wenn es um seinen künftigen Teamkollegen geht. Für 2021 sitzt der Finne Valtteri Bottas fix im zweiten Mercedes-Cockpit.", "Doch was ist 2022? In Fachkreisen wird von einer \"Verstappen-Klausel\" gesprochen. Soll heißen, dass Verstappen nicht Mercedes-Fahrer wird, so lange Hamilton im Silberpfeil sitzt. " ],
  "articleContentTranslated" : [ "Se spune că salariul lui Hamilton rămâne neschimbat, la aproximativ 40 de milioane de euro anual. Cu toate acestea, tânărul de 36 de ani ar trebui să aibă posibilitatea să comercializeze el însuși două spații publicitare pe cască în viitor. „Clauza Verstappen”?", "În plus, site-ul web raportează o presupusă clauză din contract. În consecință, Hamilton ar trebui să aibă un cuvânt de spus atunci când vine vorba de viitorul său coechipier. Pentru 2021, finlandezul Valtteri Bottas va fi în a doua cabină Mercedes.", "Dar ce zici de 2022? Experții vorbesc despre o „clauză Verstappen”. Asta înseamnă că Verstappen nu va fi un pilot Mercedes atâta timp cât Hamilton este în Silver Arrow." ]
}