{
  "id" : "AFCl584k",
  "url" : "https://kurier.at/politik/inland/anschober-pocht-bei-massentests-auf-freiwilligkeit/401098545",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T06:59:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober pocht bei Massentests auf Freiwilligkeit",
  "articleTitleTranslated" : "Anchober insistă asupra faptului că testele în masă sunt voluntare",
  "articleContent" : [ "Gesundheitsminister Rudolf Anschober (Grüne) pocht bei den nach dem Lockdown im Dezember geplanten Massentests auf Freiwilligkeit.  \"Es muss ein freiwilliges Programm sein\", sagte Anschober am Montag im Ö1-Morgenjournal.", "Noch nicht ausgemacht ist seinen Angaben zufolge, ob es sich - wie von Kanzler Sebastian Kurz (ÖVP) angekündigt - um flächendeckende Tests wie in der Slowakei handeln soll, oder ob die \"Screenings\" bestimmte Zielgruppen oder Regionen erfassen werden.", "Klar ist für Anschober, dass nach dem Lockdown die Schutzkonzepte für Ältere und das \"Contact Tracing\" ausgebaut werden müssen.  Außerdem werde man das \"Screening\", also das regelmäßige Testen bestimmter Personengruppen, ausbauen.", "Am heutigen Montag und am Dienstag stehe man diesbezüglich im Dialog mit Wissenschaftern, sagte Anschober.  Von punktuellen Testungen habe man allerdings wenig.", "Wenn, dann brauche es mehrere Wiederholungen.  Kurz hatte am Sonntag überraschend Massentests nach Vorbild der Slowakei angekündigt.  Dort waren alle Einwohner zwischen 10 und 65 getestet worden.", "Freiwillig war die Teilnahme nicht: wer kein negatives Testergebnis vorweisen konnte, war von einer strikten Ausgangssperre betroffen und durfte nicht in die Arbeit gehen." ],
  "articleContentTranslated" : [ "Ministrul Sănătății, Rudolf Anschober (Verzii), insistă ca testele de masă planificate după blocarea din decembrie să fie voluntare. „Trebuie să fie un program voluntar”, a spus Anschober luni în jurnalul Ö1 de dimineață.", "Potrivit acestuia, nu s-a decis încă dacă - așa cum a fost anunțat de cancelarul Sebastian Kurz (ÖVP) - va fi vorba de teste la nivel național, cum ar fi în Slovacia, sau dacă „proiecțiile” vor acoperi anumite grupuri țintă sau regiuni.", "Este clar pentru Anschober că după blocare, conceptele de protecție pentru persoanele în vârstă și „urmărirea contactelor” trebuie extinse. În plus, „screeningul”, adică testarea regulată a anumitor grupuri de oameni, va fi extins.", "Luni și marți, va exista un dialog cu oamenii de știință despre acest lucru, a spus Anschober. Cu toate acestea, există puține teste selective.", "Dacă da, va dura mai multe repetări. Kurz a anunțat în mod surprinzător teste de masă modelate pe Slovacia duminică. Toți locuitorii între 10 și 65 de ani au fost testați acolo.", "Participarea nu a fost voluntară: cei care nu au avut un rezultat negativ al testului au fost supuși unei strambe stricte și nu li s-a permis să meargă la muncă." ]
}