{
  "id" : "AFK4LMwo",
  "url" : "https://kurier.at/wirtschaft/weltgroesster-impfstoffhersteller-erbittet-geduld/401196269",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T10:48:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4957064/46-175942584.jpg",
  "imageCopyright" : "APA/AFP/PUNIT PARANJPE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Weltgrößter Impfstoffhersteller erbittet Geduld",
  "articleTitleTranslated" : "Cel mai mare producător de vaccinuri din lume cere răbdare",
  "articleContent" : [ "Bei Exporten von Corona-Impfstoffen könnte es zu Verzögerungen kommen, so Adar Poonawalla. Der weltgrößte Impfstoffhersteller hat angedeutet, dass es bei Exporten von Corona-Impfstoffen zu Verzögerungen kommen könnte.", "Der Chef der indischen Firma Serum Institute, Adar Poonawalla, schrieb auf Twitter: \"Liebe Länder & Regierungen, während Sie #COVISHIELD-Lieferungen erwarten, bitte ich Sie demütig, Geduld zu haben.", "Das Serum Institute wurde angewiesen, dem großen Bedarf Indiens Vorrang einzuräumen und währenddessen die Bedürfnisse der übrigen Welt im Gleichgewicht zu halten. Wir geben unser Bestes.\" Die Firma stellt unter anderem den AstraZeneca-Impfstoff unter dem Namen Covishield zu günstigen Preisen her.", "Er wird deshalb besonders in ärmeren Ländern eine wichtige Rolle bei der Pandemiebekämpfung spielen. Indien wird oft - wie einst Deutschland - als die „Apotheke der Welt“ bezeichnet; im zweitbevölkerungsreichsten Land werden nach eigenen Angaben rund die Hälfte aller Impfstoffe weltweit hergestellt.", "Indien hatte zuletzt auch Millionen Dosen Corona-Impfstoff an ärmere Länder seiner Region und darüber hinaus verschenkt. Weitere wurden verkauft.", "Für Indien ist dies eine Gelegenheit, sein Image in der Region zu stärken - auch angesichts des Nachbarn China, der Indien militärisch und wirtschaftlich überlegen ist.", "Doch Indien braucht auch selbst viele Impfstoffe und will bis zum Sommer rund 300 Millionen Menschen impfen - etwas weniger als ein Viertel der 1,3 Milliarden Einwohner. Bis vor Kurzem waren die Corona-Zahlen in dem Riesenland relativ niedrig gewesen.", "So wurden täglich nur um die 10.000 Neuinfektionen erfasst, während es zu Höchstzeiten im vergangenen Sommer knapp 100.000 am Tag gewesen waren.", "Einige Experten sprachen von einer gewissen Immunität in der Bevölkerung und Antikörper-Untersuchungen deuteten darauf hin, dass viele das Virus asymptomatisch trugen.", "Mit den niedrigeren Fallzahlen hatte jedoch auch die Sorglosigkeit der Menschen zugenommen und es wurden kürzlich auch infektiösere Corona-Mutanten aus Großbritannien, Brasilien und Südafrika gefunden.", "Zuletzt gab es in einigen Regionen, darunter in der Millionenmetropole Mumbai, wieder einen Anstieg der Fallzahlen." ],
  "articleContentTranslated" : [ "Ar putea exista întârzieri în exporturile de vaccinuri corona, spune Adar Poonawalla. Cel mai mare producător de vaccinuri din lume a indicat că ar putea exista întârzieri în exportul de vaccinuri corona.", "Șeful companiei indiene Serum Institute, Adar Poonawalla, a scris pe Twitter: „Stimate țări și guverne, în timp ce așteptați livrările #COVISHIELD, vă rog cu umilință să aveți răbdare.", "Serum Institute a fost îndreptat să acorde prioritate marilor nevoi ale Indiei, echilibrând în același timp nevoile restului lumii. Facem tot posibilul. \"Compania produce vaccinul AstraZeneca sub numele Covishield la prețuri accesibile.", "Prin urmare, va juca un rol important în combaterea pandemiilor, în special în țările mai sărace. India este adesea - la fel ca Germania odată - denumită „farmacia lumii”; În a doua țară cu cea mai mare populație, aproximativ jumătate din vaccinuri sunt fabricate la nivel mondial.", "India a dat recent milioane de doze de vaccin corona țărilor mai sărace din regiunea sa și nu numai. Altele au fost vândute.", "Aceasta este o oportunitate pentru India de a-și consolida imaginea în regiune - având în vedere și vecina sa China, care este militară și economic superioară Indiei.", "Dar India însăși are nevoie de multe vaccinuri și dorește să vaccineze aproximativ 300 de milioane de oameni până în vară - puțin mai puțin de un sfert din cei 1,3 miliarde de locuitori ai săi. Până de curând, numărul de coroane din imensa țară era relativ scăzut.", "Doar în jur de 10.000 de noi infecții au fost înregistrate în fiecare zi, în timp ce, în vremurile de vârf, vara trecută, erau aproape 100.000 pe zi.", "Unii experți au sugerat o oarecare imunitate în populație, iar testele de anticorpi au sugerat că mulți purtau virusul asimptomatic.", "Cu toate acestea, odată cu numărul mai mic de cazuri, nepăsarea oamenilor a crescut, de asemenea, și au fost descoperite recent mai mulți mutanți coronați infecțioși din Marea Britanie, Brazilia și Africa de Sud.", "Recent, a existat o creștere a numărului de cazuri în unele regiuni, inclusiv în metropola Mumbai." ]
}