{
  "id" : "AFPGSf7W",
  "url" : "https://kurier.at/politik/inland/impfstoff-streit-oevp-fordert-suspendierung-von-beamten-im-gruenen-ministerium/401217378",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T11:15:19Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4859487/46-173789602.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Impfstoff-Streit: ÖVP fordert Suspendierung von Beamten im grünen Ministerium",
  "articleTitleTranslated" : "Disputa privind vaccinul: ÖVP solicită suspendarea funcționarilor din ministerul verde",
  "articleContent" : [ "Die Debatte um die Impfstoff-Lieferungen an Österreich artet offenbar in einen Koalitionsstreit aus: Am Freitag hatte ÖVP-Kanzler Sebastian Kurz das EU-Beschaffungsprogramm als \"Basar\" bezeichnet, auf dem manche Länder mehr bekommen würden als andere.", "Das grüne Gesundheitsministerium widersprach dieser Darstellung (siehe unten). Am Samstag legt die ÖVP nach: Gesundheitssprecherin Gabriela Schwarz richtet Gesundheitsminister Rudolf Anschober, der derzeit im Krankenstand ist, via Aussendung aus, er solle seine verantwortlichen Beamten suspendieren.", "Namentlich sind das Generalsekretärin Ines Stilling und Sonderbeauftragter Clemens Martin Auer. Ines Stilling, Generalsekretärin im Gesundheitsministerium © Bild:", "REUTERS/LEONHARD FOEGER „Gesundheitsminister Anschober bekräftigte in den vergangenen Wochen und Monaten immer wieder, dass alles unternommen werde, um möglichst viel Impfstoff nach Österreich zu bringen“, erklärt Schwarz und fordert eine Offenlegung aller Verträge über die vereinbarten Liefermengen.  :", "\"Denn es braucht endlich Klarheit darüber, wie andere Länder mehr Impfstoff kaufen konnten, obwohl von den EU-Staats- und Regierungschefs vereinbart war, dass alle Länder pro Kopf gleich viel Impfstoff geliefert bekommen.", "Es ist kaum vorstellbar, dass Anschober darüber im Detail Bescheid wusste.", "Es gilt aufzuklären, ob er von den zuständigen Beamten des Gesundheitsministeriums getäuscht wurde.“ SPÖ-Gesundheitssprecher Philip Kucher hatte die Suspendierung bereits am Freitag gefordert - vorausgesetzt, die Vorwürfe von Kanzler Kurz seien wahr.", "Er glaube aber eher, so Kucher, dass Kurz \"wieder einmal Märchen erzählt\", um von diversen Korruptionsvorwürfen gegen ÖVP-Leute abzulenken.", "Die ÖVP greift nun (zumindest den ersten Teil von) Kuchers Position auf und fordert ebenfalls \"die sofortige Suspendierung der verantwortlichen Beamten im Gesundheitsministerium\" Stilling und Auer - das sei \"unvermeidbar\".", "Auer wurde als Beamter vom Gesundheitsministerium in die EU-Steuerungsgruppe (\"Steering Board\") entsandt und ist dort stellvertretender Vorsitzender.", "Er gilt eigentlich als ÖVP-nahe: Auer war unter dem früheren Vizekanzler Erhard Busek und später unter Bundeskanzler Wolfgang Schüssel Leiter der Politischen Abteilung der ÖVP, später machte er als Beamter im Gesundheitsministerium Karriere.", "Stilling hat ihre Beamtenkarriere unter SPÖ-Ministern gemacht. In der Übergangsregierung der damaligen Kanzlerin Brigitte Bierlein war sie vom Sommer 2019 bis Anfang 2020 Frauenministerin. Unter Türkis-Grün wurde sie dann Generalsekretärin im Gesundheitsministerium.", "Sie hat die Verträge bzw. Zeitpläne für die Lieferungen unterzeichnet. ÖVP-Gesundheitssprecherin Gabriela Schwarz © Bild:", "APA/HANS PUNZ Aus Sicht der türkisen Gesundheitssprecherin Schwarz stelle sich die Frage, \"wie man Verträge abschließen kann, die dazu führen, dass andere EU-Länder mehr Impfstoff bekommen und warum die Vereinbarung der EU-Staats- und Regierungschefs gebrochen wurde\".  :", "Bundeskanzler Sebastian Kurz hat unterdessen am Samstag in einem gemeinsamen Brief mit vier Amtskollegen einen EU-Gipfel zum Thema Impfstoff-Verteilung gefordert.", "Damit alle EU-Staaten ihre Impfziele für das zweite Quartal erreichen, solle EU-Ratspräsident Charles Michel \"so bald wie möglich\" einen Gipfel abhalten, heißt es in dem am Samstag veröffentlichen Schreiben der Premiers von Österreich, Tschechien, Slowenien, Bulgarien und Lettland an die EU-Spitze.  ", "Bereits am Freitag haben die EU-Kommission, Malta (das angeblich überproportional viele Impfdosen erhalten habe) und Deutschland der Darstellung des österreichischen Kanzlers widersprochen.", "\"Es ist vereinbart, dass die Verteilung der Impfstoffkontingente zwischen den Mitgliedsstaaten grundsätzlich nach dem Bevölkerungsanteil erfolgt\", sagte ein deutscher Regierungssprecher auf Anfrage von Reuters.", "\"Für den Fall, dass Mitgliedsstaaten die ihnen zustehenden Mengen nicht vollumfänglich abnehmen, wurde ein Verfahren etabliert, das anderen Mitgliedsstaaten den 'Aufkauf' dieser nicht abgenommenen Dosen ermöglicht\", fügte er hinzu.", "Auch dabei würden die Bestellungen nach demselben Verfahren verteilt. \"Wenn ein Mitgliedsstaat dabei keine Dosen bestellt, erhält er auch nichts.\" Von einem \"Basar\" oder Deals im Hintergrund könne also keine Rede sein, hieß es unisono." ],
  "articleContentTranslated" : [ "Dezbaterea despre livrările de vaccinuri către Austria se pare că degenerează într-o dispută a coaliției: vineri, cancelarul ÖVP Sebastian Kurz a descris programul de achiziții al UE ca un „bazar”, unde unele țări ar obține mai mult decât altele.", "Ministerul Verde al Sănătății a contrazis această reprezentare (a se vedea mai jos). Sâmbătă, ÖVP a adăugat: Purtătorul de cuvânt al sănătății, Gabriela Schwarz, îl trimite pe ministrul sănătății, Rudolf Anschober, aflat în prezent în concediu medical, să-și suspende ofițerii.", "În special, sunt secretarul general Ines Stilling și reprezentantul special Clemens Martin Auer. Ines Stilling, secretar general la Ministerul Sănătății © Imagine:", "REUTERS / LEONHARD FOEGER \"Ministrul Sănătății Anschober a afirmat în mod repetat în ultimele săptămâni și luni că se va face totul pentru a aduce cât mai mult vaccin posibil în Austria\", explică Schwarz și solicită ca toate contractele privind cantitățile de livrare convenite să fie dezvăluite. :", "„Pentru că în sfârșit avem nevoie de claritate cu privire la modul în care alte țări ar putea cumpăra mai mult vaccin, chiar dacă șefii de stat și de guvern ai UE au fost de acord că toate țările vor primi aceeași cantitate de vaccin pe cap de locuitor.", "Este greu de imaginat că Anschober știa despre asta în detaliu.", "Este important să clarificăm dacă a fost înșelat de oficialii responsabili ai Ministerului Sănătății. ”Purtătorul de cuvânt al sănătății SPÖ, Philip Kucher, a cerut deja suspendarea vineri - cu condiția ca afirmațiile cancelarului Kurz să fie adevărate.", "Dar el crede mai degrabă, potrivit lui Kucher, că Kurz „spune din nou basme” pentru a abate atenția de la diverse acuzații de corupție împotriva oamenilor ÖVP.", "ÖVP preia acum (cel puțin prima parte a) poziției lui Kucher și solicită, de asemenea, „suspendarea imediată a funcționarilor responsabili din Ministerul Sănătății” Stilling și Auer - ceea ce este „inevitabil”.", "Auer a fost trimis în calitate de oficial de către Ministerul Sănătății la Consiliul Director al UE, unde este vicepreședinte.", "De fapt, este considerat a fi aproape de ÖVP: Auer a fost șeful departamentului politic al ÖVP sub fostul vicecancelar Erhard Busek și mai târziu sub cancelarul federal Wolfgang Schüssel, iar mai târziu a făcut o carieră ca oficial în Ministerul Sănătății. .", "Stilling și-a făcut cariera de funcționar public sub miniștrii SPÖ. În guvernul de tranziție al cancelarului de atunci Brigitte Bierlein, ea a fost ministru pentru femei din vara anului 2019 până la începutul anului 2020. Sub verde turcoaz a devenit apoi secretar general în Ministerul Sănătății.", "Ea a semnat contractele și programele pentru livrări. Purtătorul de cuvânt al sănătății ÖVP, Gabriela Schwarz © Imagine:", "APA / HANS PUNZ Din punctul de vedere al purtătorului de cuvânt al sănătății turcoaz Schwarz, se pune întrebarea: „Cum se pot încheia contracte care să conducă la alte țări din UE care primesc mai multe vaccinuri și de ce a fost încălcat acordul dintre șefii de stat și de guvern ai UE” . :", "Între timp, cancelarul federal Sebastian Kurz a cerut sâmbătă un summit al UE privind distribuirea vaccinurilor, într-o scrisoare comună cu patru colegi.", "Pentru ca toate statele UE să-și atingă obiectivele de vaccinare pentru al doilea trimestru, președintele Consiliului UE, Charles Michel, ar trebui să organizeze un summit „cât mai curând posibil”, potrivit scrisorii primilor din Austria, Republica Cehă, Slovenia, Bulgaria și Letonia a publicat sâmbătă în partea de sus a UE.", "Comisia UE, Malta (care ar fi primit un număr disproporționat de mare de doze de vaccin) și Germania au contrazis vineri prezentarea cancelarului austriac.", "\"S-a convenit ca cotele de vaccin să fie distribuite între statele membre în funcție de proporția populației\", a declarat un purtător de cuvânt al guvernului german la întrebarea Reuters.", "\"În cazul în care statele membre nu cumpără în totalitate cantitățile la care au dreptul, a fost stabilită o procedură care permite altor state membre să\" cumpere \"aceste cutii neacceptate\", a adăugat el.", "Și aici comenzile vor fi distribuite folosind aceeași procedură. \"Dacă un stat membru nu comandă cutii, nu va primi nimic.\" Nu se punea problema unui „bazar” sau a unor oferte în fundal, spuneau toți." ]
}