{
  "id" : "afPl04H6",
  "url" : "https://kurier.at/wirtschaft/karriere/mit-dem-sauerteig-nach-mexiko-die-baeckerei-bret-and-zel-von-josef-hader/401102796",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T05:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mit dem Sauerteig nach Mexiko",
  "articleTitleTranslated" : "Cu aluatul în Mexic",
  "articleContent" : [ "Zwei Österreicher, eine verrückte Idee: In diesem Jahr eine Bäckerei in Mexiko zu eröffnen und die Liebe zu Brot aus Österreich ins Ausland zu exportieren.  Josef Hader, nein nicht der Kabarettist Josef Hader, sondern ein Lebensmittel- und Biotechnologe aus Wien, steht am Flughafen Cancún (Mexiko) und ist nervös.", "In seinem Gepäck befindet sich eine unerlaubte Substanz: österreichischer Sauerteig.  Denn die Einfuhr von Lebensmitteln ist in Mexiko verboten.  Josef wird durchsucht.", "Der leicht blubbernde, streng riechende Batzen Teig, aufbewahrt in einer Dose, landet in den Händen eines mexikanischen Sicherheitswachmanns.  „Ich habe Haarausfall und das ist mein Haarwuchsmittel“, flunkert Josef in perfektem Spanisch und kommt mit einem skeptischen Blick des Mexikaners davon.", "Von da an steht dem Traum von der eigenen Bäckerei in Mexiko fast nichts mehr im Wege.   Das Bret and Zel befindet sich in León  –  4,5 Autostunden nordwestlich von Mexiko-Stadt © Bild: Privat Rückblick  Zwei Jahre zuvor sitzen die Freunde Josef Hader und Johannes Wiesinger in ihrer gemeinsamen Wiener Wohnung bei einem Bier und träumen von der Selbstständigkeit, von ihrem Weg, einem Job nachzugehen, der sie erfüllt.", "„Wenn wir schon so viel arbeiten, dann machen wir doch etwas, was uns wirklich taugt“, sagt der  Wirtschaftsinformatiker Johannes Wiesinger.  Die Ideen wurden mit jeder Flasche Bier einfallsreicher: von einer App für die biologische Landwirtschaft bis hin zu einer Art Tinder für Haustiere.  ", "Da beide immer schon gerne gereist sind und dabei stets das heimische Brot vermisst haben, wurde die Idee geboren, im Ausland eine Bäckerei  zu eröffnen.   Mexiko wurde es schließlich, da Johannes’ Freundin dort lebt und es in Österreich zu viel Bäcker-Konkurrenz auf hohem Niveau gibt.", "Die Jungs waren überzeugt: „Gutes Brot in Mexiko ist eine Marktlücke“.  Von Freunden wurden sie teilweise belächelt.  „Wenige haben geglaubt, dass wir das durchziehen“, sagt Josef.   ", "Angeboten werden mexikanische und österreichische Backwaren sowie kleine Speisen  © Bild: Josef Hader Im Ofen der Schwester Die finanziellen Mittel waren durch jahrelanges Sparen vorhanden, was jetzt noch fehlte, war das Know-how.", "Johannes flog bereits vor und kümmerte sich um das Organisatorische, um die Lokalsuche, die kulturellen Eigenheiten der Mexikaner, gesetzliche Rahmenbedingungen.", "Josef hingegen zog zurück in die Heimat nach Oberösterreich und fing an, in der Küche der Schwester mit Brot zu experimentieren.  „YouTube-Videos waren eine erste Hilfe, aber die genauen Abläufe habe ich mir bei kleinen Bäckereien bei uns im Bezirk Perg angesehen.", "Vor allem Johann Kapplmüller, Chef der Bäckerei Pani, war mir eine große Hilfe.  Der hat mich am ersten Abend mit Wein und Jause empfangen und gesagt: ’So, jetzt darfst noch zwei Stunden schlafen und um Mitternacht bringe ich dir was bei.’“ Die Familie von Johannes’ Freundin hat selbst eine Bäckerei und konnte ebenfalls mit Fachwissen unterstützen.", "Freunde der beiden mussten bis zu 20 Sauerteigbrote  kosten, nur um das beste darunter bestimmen zu können. © Bild: ADELINA ALBARRAN Typisch Wienerisch funktioniert nicht Alles andere als perfekt war die Bürokratie in Mexiko.", "„Allein für mein Arbeitsvisum habe ich ein Jahr lang warten müssen“, sagt Josef.  Trotz  bürokratischer Herausforderungen hat es letztlich geklappt und das „Bret and Zel“ konnte Ende August dieses Jahres trotz Corona eröffnen.", "Zu kaufen gibt es typisch Mexikanisches wie die Concha (übersetzt: Muschel), ein süßes Brot mit Vanille oder Schokolade (siehe Bild), Pan de Muerto (übersetzt: Totenbrot, eine saisonale Spezialität), aber auch  österreichisches Bauernbrot, Semmeln, Krapfen, Topfengolatschen.", "„Der Apfelstrudel ist der absolute Renner unter den Mexikanern“, sagt Johannes.  Und wie unterscheidet sich der mexikanische Kunde vom österreichischen?  „Für Mexikaner ist Brot etwas Süßes, für den salzigen Geschmack haben sie ja die Tortillas.", "Daher polarisiert unser Bauernbrot mit Anis und Kümmel sehr“, sagt Josef.  Und sonst?  „Der Mexikaner an sich ist extrem freundlich und aufgeschlossen.  Da würde die Bedienung auf typisch wienerische Art nicht funktionieren.“ Apfelstrudel und Freundlichkeit kommen bei den Mexikanern anscheinend gut an.", "Das Geschäfts läuft so gut, dass die beiden jetzt schon weitere Filialen planen.  Denn sie sind definitiv gekommen, um zu bleiben.   Die Concha ist ein süßes Brot aus Germteig mit Zucker.", "Der Mexikaner liebt sie mit Café  © Bild: Privat" ],
  "articleContentTranslated" : [ "Doi austrieci, o idee nebună: să deschidem o brutărie în Mexic anul acesta și să exportăm dragostea de pâine din Austria în alte țări. Josef Hader, nu artistul de cabaret Josef Hader, ci un alimentar și biotehnolog din Viena, stă la Aeroportul Cancun (Mexic) și este nervos.", "În bagajul său există o substanță ilegală: aluatul austriac. Deoarece importul de alimente este interzis în Mexic. Josef este căutat.", "Bucata de aluat ușor clocotitoare, cu miros puternic, depozitat într-o cutie, ajunge în mâinile unui paznic mexican. „Am căderea părului și acesta este restauratorul meu de păr”, șoptește Josef într-o spaniolă perfectă și scapă cu un aspect sceptic de la mexican.", "De atunci, nimic nu stă în calea visului de a avea propria brutărie în Mexic. Bret și Zel se află în León - 4,5 ore cu mașina la nord-vest de Mexico City © Foto: Private Retrospect Cu doi ani mai devreme, prietenii Josef Hader și Johannes Wiesinger stăteau în apartamentul lor din Viena cu o bere și visau să fie lucrători independenți, ai lor Mod de a face o treabă care îi îndeplinește.", "„Dacă deja lucrăm atât de mult, atunci să facem ceva care este cu adevărat bun pentru noi”, spune specialistul în afaceri IT Johannes Wiesinger. Ideile au devenit mai imaginative cu fiecare sticlă de bere: de la o aplicație pentru agricultură ecologică la un fel de tinder pentru animale de companie.", "Întrucât amândoi s-au bucurat întotdeauna de călătorii și le-a fost întotdeauna dor de pâinea locală, s-a născut ideea de a deschide o brutărie în străinătate. În cele din urmă a devenit Mexic, deoarece iubita lui Johannes locuiește acolo și există prea multă concurență din partea brutarilor la un nivel înalt în Austria.", "Băieții erau convinși: „Pâinea bună în Mexic este o nișă pe piață”. Unii prieteni le-au zâmbit. „Puțini au crezut că vom rezolva acest lucru”, spune Josef.", "Produse de patiserie mexicane și austriece, precum și mâncăruri mici sunt oferite © Foto: Josef Hader În cuptorul surorii Mijloacele financiare au fost disponibile prin ani de economii, ceea ce lipsea acum era know-how-ul.", "Johannes a zburat deja înainte și s-a ocupat de organizare, de căutarea unui loc, de particularitățile culturale ale mexicanilor, de cadrul legal.", "Cu toate acestea, Josef s-a mutat acasă în Austria Superioară și a început să experimenteze pâinea în bucătăria surorii sale. „Videoclipurile de pe YouTube au fost de prim ajutor, dar m-am uitat la procesele exacte de la micile brutării din districtul nostru Perg.", "În special Johann Kapplmüller, șeful brutăriei Pani, mi-a fost de mare ajutor. În prima seară m-a întâmpinat cu vin și o gustare și mi-a spus: „Ei bine, acum mai poți dormi încă două ore și te voi învăța ceva la miezul nopții.” „Familia prietenului lui Johannes are ea însăși o brutărie și a putut, de asemenea, să ofere sprijin cu cunoștințe de specialitate. .", "Prietenii celor doi au fost nevoiți să guste până la 20 de pâine cu aluat doar pentru a putea alege cea mai bună. © Imagine: ADELINA ALBARRAN De obicei vienezul nu funcționează Birocrația din Mexic nu era decât perfectă.", "„A trebuit să aștept un an doar pentru viza de muncă”, spune Josef. În ciuda provocărilor birocratice, în cele din urmă a funcționat și „Bret și Zel” au reușit să se deschidă la sfârșitul lunii august a acestui an, în ciuda Corona.", "Puteți cumpăra mâncare tipic mexicană, cum ar fi concha (tradus: midie), o pâine dulce cu vanilie sau ciocolată (vezi imaginea), pan de muerto (tradus: totenbrot, o specialitate sezonieră), dar și pâine de fermier austriac, chifle, gogoși și caș brânză .", "„Strudelul de mere este un succes absolut în rândul mexicanilor”, spune Johannes. Și în ce se deosebește clientul mexican de cel austriac? „Pentru mexicani, pâinea este ceva dulce, pentru gustul sărat au tortilla.", "De aceea, pâinea fermierului nostru cu anason și chimion este foarte polarizantă ”, spune Josef. Si altfel? „Mexicanul însuși este extrem de prietenos și deschis la minte. Serviciul nu va funcționa în mod tipic vienez. ”Strudelul și prietenia Apple par să cadă bine cu mexicanii.", "Afacerile merg atât de bine încât cei doi planifică deja alte filiale. Pentru că cu siguranță au venit să rămână. Concha este o pâine dulce făcută din aluat de drojdie cu zahăr.", "Mexicanii îi adoră cu cafeneaua © Imagine: Privat" ]
}