{
  "id" : "aG79QI4a",
  "url" : "https://kurier.at/chronik/oesterreich/lehrer-von-maskengegnern-bedroht/401149584",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T04:47:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4859832/46-167478483.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lehrer von Maskengegnern bedroht",
  "articleTitleTranslated" : "Profesorii amenințați de adversarii mascați",
  "articleContent" : [ "Lehrer werden mit Verweis auf ein VfGH-Urteil via Schreiben aufgefordert, sich der Maskenpflicht zu widersetzen. Maskengegner drohen derzeit Lehrern in Schreiben an Schulleitungen mit strafrechtlichen Konsequenzen, wenn sie sich der Maskenpflicht an den Schulen nicht widersetzen.", "Als angebliche Elternvertreter fordern sie aufgrund einer im Dezember ergangenen Entscheidung des Verfassungsgerichtshofs (VfGH) zur Maskenpflicht Direktoren und Lehrer auf, den Vorgaben der Schulbehörden zu widersprechen.", "Sowohl Schulbehörden als auch Personalvertreter sehen dafür aber keine Grundlage. Der VfGH hatte im Dezember entschieden, dass die Verordnung zu Maskenpflicht und Schichtbetrieb im Frühjahr gesetzwidrig war.", "Das Bildungsministerium hatte demnach seine Entscheidungsgrundlagen für diese Maßnahmen in der (bereits außer Kraft getretenen) Verordnung nicht nachvollziehbar darlegen können. Neue rechtliche Grundlage Seit dem Beginn dieses Schuljahrs gelten allerdings neue Rechtsgrundlagen zur Maskenpflicht.", "Auch gegen diese wurde bereits geklagt, sie sind allerdings nach wie vor in Kraft. Die Maskengegner versuchen nun, die Lehrer dazu zu bringen, dagegen zu \"remonstrieren\". Sie sollen also ihre Vorgesetzen darauf aufmerksam machen, dass sie deren Weisungen für rechtswidrig halten.", "Diese müssten diese dann schriftlich erteilen. In der Wiener Bildungsdirektion bestätigte man gegenüber der APA, dass zahlreiche Schulen solche Schreiben erhalten habe.", "Diese seien jedoch nicht zu beachten - die derzeitige Maskenpflicht beruhe auf einer anderen Rechtsgrundlage als die vom VfGH aufgehobene. Auch Personalvertreter appellieren an die Lehrer, den Schreiben nicht nachzukommen.", "Abgesehen von der neuen Rechtsgrundlage komme eine Remonstration auch nur gegen die Weisung eines Vorgesetzten in Betracht - die aktuellen Hygienevorschriften seien dagegen eine Verordnung." ],
  "articleContentTranslated" : [ "Cu referire la o hotărâre VfGH, profesorilor li se cere prin scrisoare să se opună cerinței de mască. Adversarii anti-mască amenință în prezent profesorii cu sancțiuni penale în scrisori adresate administratorilor școlii dacă nu se opun cerinței de mască în școli.", "În calitate de presupuși reprezentanți ai părinților, pe baza unei decizii luate de Curtea Constituțională (VfGH) în decembrie privind obligația de a purta o mască, aceștia fac apel la directori și profesori să contrazică cerințele autorităților școlare.", "Atât autoritățile școlare, cât și reprezentanții personalului nu văd nicio bază pentru acest lucru. VfGH a decis în decembrie că reglementarea privind munca obligatorie și munca în schimburi în primăvară era ilegală.", "Prin urmare, Ministerul Educației nu a putut explica baza de luare a deciziilor pentru aceste măsuri în regulamentul (deja expirat). Cu toate acestea, de la începutul acestui an școlar, se aplică un nou temei juridic pentru cerința de mască.", "Acestea au fost deja trimise în judecată, dar sunt încă în vigoare. Adversarii mascai încearcă acum să-i determine pe profesori să „demonstreze” împotriva ei. Deci, ar trebui să-i conștientizați pe superiori că considerați că instrucțiunile lor sunt ilegale.", "Acestea ar trebui apoi date în scris. Direcția pentru educație din Viena a confirmat APA că numeroase școli au primit astfel de scrisori.", "Cu toate acestea, acestea nu trebuie respectate - cerința actuală privind masca se bazează pe un temei juridic diferit de cel abrogat de Curtea Constituțională. Reprezentanții personalului apelează, de asemenea, la profesori să nu respecte scrisoarea.", "În afară de noul temei juridic, o demonstrație este posibilă numai împotriva instrucțiunilor unui superior - reglementările actuale de igienă, pe de altă parte, sunt un regulament." ]
}