{
  "sourceCountry" : "austria",
  "articleTitle" : "Wifo: Zweiter Lockdown bremst Erholung aus",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Das Wifo rechnet für das kommende Jahr nur mit 2,8 Prozent Wachstum statt den bisher erwarteten 4,4 Prozent.  Der wegen der Corona-Pandemie seit Dienstag geltende zweite Lockdown in Österreich wird die heimische Wirtschaft heuer und nächstes Jahr voraussichtlich stärker in Mitleidenschaft ziehen als bisher angenommen.", "Das Wirtschaftsforschungsinstitut (Wifo) geht für 2020 nun von 7,7 Prozent BIP-Einbruch aus statt der noch im Oktober angenommenen 6,8 Prozent Minus.  Und 2021 dürfte die Wirtschaft nur um 2,8 statt 4,4 Prozent wachsen. 0,6 Prozentpunkte dieses zusätzlichen Einbruchs im heurigen Jahr seien auf den Bereich Beherbergung und Gastronomie zurückzuführen, der Rest vor allem auf (freiwilligen) Konsumverzicht in anderen Bereichen, erklärte das Wifo am Donnerstag in einem Update zu seiner Herbstprognose und seiner jüngsten Mittelfristprognose.", "EU-Kommission optimistischer Die EU-Kommission ist in ihrer am Donnerstag veröffentlichten Herbstprognose optimistischer und hat die Erwartung für Österreich nicht weiter nach unten revidiert.", "Wohl aber für das kommende Jahr.  Für 2020 rechnet die Brüsseler Behörde weiterhin mit 7,1 Prozent Einbruch des Bruttoinlandsprodukts (BIP), für 2021 hat sie die Wachstumserwartung aber gegenüber der Sommerprognose von Juli von 5,6 auf 4,1 Prozent reduziert.", "Für 2022 geht die EU-Kommission von nur 2,5 Prozent Wachstum für Österreich aus.  Die Eurozone dürfte der Brüsseler Prognose zufolge heuer um 7,8 Prozent schrumpfen, 2021/22 um 4,2 bzw. 3,0 Prozent wachsen.", "In der gesamten EU dürfte das BIP demnach heuer um 7,4 Prozent sinken und dann um 4,1 bzw. 3,0 Prozent zulegen.  Steigende Infektionsraten und die jüngste Verschärfung der Corona-Eindämmungsmaßnahmen würden die Wachstumsaussichten für den Rest des Jahres 2020 und Anfang 2021 dämpfen." ],
  "id" : "agAoYuZ9",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/wirtschaftswachstum-2021-zwischen-28-und-41-prozent/401087868",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Wifo: Al doilea blocaj încetinește recuperarea",
  "articleContentTranslated" : [ "Wifo se așteaptă la o creștere de doar 2,8% pentru anul următor, în loc de 4,4% așteptat anterior. Al doilea blocaj din Austria, care este în vigoare de marți din cauza pandemiei de coroană, va avea probabil un impact mai mare asupra economiei interne în acest an și anul viitor decât se presupunea anterior.", "Institutul de cercetare economică (Wifo) presupune acum o scădere a PIB-ului cu 7,7% pentru 2020, în loc de scăderea de 6,8% asumată în octombrie. Și în 2021 economia va crește probabil cu doar 2,8 în loc de 4,4 la sută. 0,6 puncte procentuale din această scădere suplimentară din acest an pot fi atribuite zonei de cazare și gastronomie, restul în principal abstinenței (voluntare) de la consum în alte zone, a explicat Wifo joi într-o actualizare a prognozei sale de toamnă și a celei mai recente prognoze pe termen mediu.", "Comisia UE este mai optimistă Comisia UE este mai optimistă în prognoza sa de toamnă publicată joi și nu și-a revizuit așteptările pentru Austria în continuare în jos.", "Dar pentru anul care vine. Pentru 2020, autoritatea de la Bruxelles continuă să se aștepte la o scădere de 7,1% a produsului intern brut (PIB), dar pentru 2021 și-a redus prognoza de creștere de la 5,6 la 4,1% comparativ cu prognoza de vară din iulie.", "Pentru 2022, Comisia UE presupune o creștere de doar 2,5% pentru Austria. Conform prognozei de la Bruxelles, zona euro va scădea probabil cu 7,8% în acest an și va crește cu 4,2 și 3,0% în 2021/22.", "În întreaga UE, PIB-ul va scădea probabil cu 7,4% în acest an și apoi va crește cu 4,1 și respectiv 3,0%. Creșterea ratelor de infecție și înăsprirea recentă a măsurilor de izolare a coroanei ar diminua perspectivele de creștere pentru restul anului 2020 și începutul anului 2021." ]
}