{
  "id" : "aGcrzgYE",
  "url" : "https://kurier.at/wissen/gesundheit/corona-virus-varianten-steigen-kontinuierlich/401175514",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T09:51:26Z[UTC]",
  "author" : "theresa.bittermann@kurier.at (Theresa Bittermann)",
  "imageUrl" : "https://image.kurier.at/images/original/4512248/46-166109419.jpg",
  "imageCopyright" : "APA/dpa/Oliver Berg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Infektionen:  Anteil der Virus-Varianten steigt kontinuierlich",
  "articleTitleTranslated" : "Infecții: Proporția variantelor de virus crește continuu",
  "articleContent" : [ "Der Immunologe Andreas Bergthaler zieht Resümee: \"Die absoluten Zahlen steigen bisher nicht in Österreich. Jedoch verdrängen die Varianten kontinuierlich die herkömmlichen Viren.", "Das lässt vermuten, dass der bisherige Lockdown zwar funktioniert, aber nicht effektiv genug für Varianten mit erhöhter Infektiösität ist\", so der Experte vom CeMM Forschungszentrum für Molekulare Medizin in Wien.", "Gestern Abend - Montag - veröffentlichte er auf Twitter einen Überblick über die vorliegenden Daten zur Ausbreitung der Varianten in Österreich. Dabei wurden sowohl die Genome (Erbgut) der Viren in ausgewählten Stichproben auf den Anteil der Varianten mittels PCR bzw.", "Sequenzierung untersucht, als auch Abwasserproben analysiert, die Aufschluss über die Verbreitung geben sollen.  Große regionale Unterschiede In den Zahlen zeichnet sich ein Ost-West-Gefälle der Ausbreitung der Varianten - vor allem der britischen Variante B.1.1.7 - ab.", "Im Jänner ist der Anteil der \"britischen Variante\" in den untersuchten positiven Proben von 1,7 auf 37 Prozent angestiegen.", "In der Stichprobenuntersuchung stellte man in Wien zuletzt bei 30 Prozent B.1.1.7 fest, im Wiener Abwasser hat man hingegen nur in 17 Prozent der Fälle die UK-Variante nachgeweisen. Einen besonders hohen Wert stellte man in Niederösterreich fest.", "In Abwasserproben aus Bad Vöslau wurden in der zweiten Kalenderwoche in 71 Prozent der Fälle die Variante B.1.1.7 nachgewiesen. ", "Einen kontinuierlichen Anstieg kann man auch in Daten aus der Kläranlage Salzach-Pongau in Salzburg sehen: Am 18.12. wurde die Variante in Abwasser noch nicht gefunden, am 23.  Dezember war sie in fünf Prozent der Fälle nachweisbar, am 27.Dezember schon in 16 Prozent.", "Am 3. Jänner kam man dort bereits auf 54 Prozent der britischen Variante B.1.1.7.  Südafrikanische Variante vor allem in Tirol Im Westen hingegen ist die britische Variante noch wenig nachweisbar.", "In Tirol stellte man zuletzt in fünf Prozent der Fälle B.1.1.7 fest, in Vorarlberg in weniger als einem Prozent. Anders sieht es aber bei der südafrikanischen Variante aus, diese wurde in Tirol zuletzt in 15 Prozent einer größeren Stichprobe nachgewiesen. ", "\"Zahlen werden weiter steigen\" Bergthaler stellte auch klar: diese Datensätze sind limitiert. \"Die Tendenz eines kontinuierlichen Anstiegs ist aber zu erkennen\", sagt er auf KURIER-Nachfrage. Nun hat die Regierung für kommende Woche eine Lockerung des Lockdowns in Aussicht gestellt.", "\"Klar ist, dass Infektionszahlen zu hoch sind\", schreibt Bergthaler auf Twitter. \"Man weiß nicht mit Sicherheit was bei Öffnung passieren wird, aber es spricht alles dafür, dass die Zahlen weiter steigen werden\", sagt der Experte. " ],
  "articleContentTranslated" : [ "Imunologul Andreas Bergthaler rezumă: \"Numărul absolut nu a crescut încă în Austria. Cu toate acestea, variantele deplasează continuu virusurile convenționale.", "Acest lucru sugerează că blocarea anterioară funcționează, dar nu este suficient de eficientă pentru variantele cu infectivitate crescută \", spune expertul de la Centrul de Cercetare CeMM pentru Medicină Moleculară din Viena.", "Ieri seară - luni - a publicat pe Twitter o prezentare generală a datelor disponibile privind răspândirea variantelor în Austria. Ambele genomi (material genetic) ale virusurilor din probele aleatorii selectate au fost testate pentru proporția de variante folosind PCR sau", "Secvențierea examinată, precum și probele de ape uzate analizate, care ar trebui să furnizeze informații despre răspândire. Diferențe regionale mari Cifrele arată o divizare est-vest în răspândirea variantelor - în special varianta britanică B.1.1.7.", "În ianuarie, proporția „variantei britanice” în eșantioanele pozitive examinate a crescut de la 1,7 la 37%.", "În cadrul anchetei aleatorii din Viena, B.1.1.7 a fost găsit cel mai recent la 30%, în timp ce varianta Regatului Unit a fost detectată doar la 17% din apele uzate vieneze. O valoare deosebit de mare a fost găsită în Austria Inferioară.", "În probele de apă uzată de la Bad Vöslau, varianta B.1.1.7 a fost detectată în 71% din cazuri în a doua săptămână calendaristică.", "O creștere continuă poate fi observată și în datele de la stația de epurare Salzach-Pongau din Salzburg: pe 18 decembrie. varianta nu a fost încă găsită în apele uzate, pe 23 decembrie a fost detectabilă în cinci la sută din cazuri, pe 27 decembrie în 16 la sută.", "La 3 ianuarie, exista deja 54 la sută din varianta britanică B.1.1.7. Varianta sud-africană, în special în Tirol. Pe de altă parte, în vest, varianta britanică este încă greu de detectat.", "În Tirol, B.1.1.7 a fost găsit recent în cinci la sută din cazuri, în Vorarlberg în mai puțin de un procent. Situația este diferită de varianta sud-africană, care a fost detectată ultima dată în 15% dintr-un eșantion mai mare din Tirol.", "„Numerele vor continua să crească” Bergthaler a precizat de asemenea: aceste seturi de date sunt limitate. „Se vede tendința către o creștere continuă”, spune el la întrebarea lui KURIER. Acum guvernul a anunțat că blocarea va fi ușurată săptămâna viitoare.", "„Este clar că numărul de infecții este prea mare”, scrie Bergthaler pe Twitter. „Nu știți sigur ce se va întâmpla când se va deschide, dar totul vorbește despre faptul că numerele vor continua să crească”, spune expertul." ]
}