{
  "id" : "aGLk1gfu",
  "url" : "https://kurier.at/sport/keine-auslaendischen-zuschauer-bei-olympia-in-tokio/401253888",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T10:56:16Z[UTC]",
  "author" : "von Anneliese Rohrer von David Freudenthaler",
  "imageUrl" : "https://image.kurier.at/images/original/5280243/46-176510088.jpg",
  "imageCopyright" : "EPA / FRANCK ROBICHON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Keine ausländischen Zuschauer bei Olympia in Tokio",
  "articleTitleTranslated" : "Fără spectatori străini la olimpiadele de la Tokyo",
  "articleContent" : [ "4,5 Millionen Eintrittskarten gingen bisher an japanische Käufer. Ob Einheimische bei Olympia und den Paralympics in die Arenen dürfen, soll bis Ende April entschieden werden.", "In Umfragen hatte sich zuletzt eine deutliche Mehrheit der Japaner für eine erneute Verlegung der bereits um ein Jahr verschobenen Sommerspiele oder sogar eine komplette Absage ausgesprochen.", "Die Olympia-Macher bemühen sich, mit strengen Maßnahmen im Kampf gegen die Corona-Pandemie Vertrauen für die Austragung zu gewinnen.", "Die neue Organisationschefin Seiko Hashimoto hatte auf eine Entscheidung über ausländische Olympia-Fans noch vor Beginn des olympischen Fackellaufs am 25.  März gedrängt. IOC-Chef Thomas Bach hatte schon vor den Beratungen Unterstützung für den Fall eines Zuschauer-Ausschlusses signalisiert.", "\"Wir müssen die Sicherheit aller Teilnehmer der Spiele und des japanischen Volkes voranstellen, dem wir jetzt schon sehr viel Respekt schulden\", sagte Bach. Man müsse Opfer von allen verlangen und dafür um Verständnis bitten, meinte der Deutsche." ],
  "articleContentTranslated" : [ "Până în prezent, 4,5 milioane de bilete au fost destinate cumpărătorilor japonezi. Dacă localnicii au voie să intre pe arene la Jocurile Olimpice și Paralimpice ar trebui să se decidă până la sfârșitul lunii aprilie.", "În sondaje, o majoritate clară a japonezilor s-a pronunțat recent în favoarea relocării jocurilor de vară, care au fost deja amânate cu un an, sau chiar respingerea lor completă.", "Organizatorii Jocurilor Olimpice se străduiesc să câștige încredere în eveniment cu măsuri stricte în lupta împotriva pandemiei coroanei.", "Noul șef al organizației Seiko Hashimoto a cerut o decizie asupra fanilor olimpici străini înainte de începerea ștafetei torței olimpice pe 25 martie. Șeful CIO, Thomas Bach, a semnalat sprijin pentru cazul unei excluderi a spectatorilor chiar înainte de consultări.", "„Trebuie să punem în primul rând siguranța tuturor participanților la Jocuri și a poporului japonez, pentru care deja îi datorăm un mare respect”, a spus Bach. Trebuie să cereți sacrificii de la toată lumea și să le cereți înțelegerea, a spus germanul." ]
}