{
  "id" : "ah0C2r7I",
  "url" : "https://kurier.at/sport/motorsport/formel-1-und-klimaschutz-die-weltmeister-hamilton-und-vettel-gegen-die-diskrepanz/401176114",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T04:00:00Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/4912642/46-166837861.jpg",
  "imageCopyright" : "APA/AFP/POOL/ALBERT GEA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Formel 1 und Klimaschutz? Zwei Weltmeister gegen die Diskrepanz",
  "articleTitleTranslated" : "Formula 1 și protecția climei? Doi campioni mondiali împotriva discrepanței",
  "articleContent" : [ "Nun ist es fix: Es wird keine neue Rennstrecke für die Formel 1 in Rio de Janeiro geben. Nach Protesten von Umweltschützern stieg Rios neuer Bürgermeister Eduardo Paes auf die Bremse und stoppte den Plan.", "Vor allem war es aber Lewis Hamilton, der sich zuvor vehement gegen den Neubau ausgesprochen hatte. Die Pläne würden seinen Vorstellungen von Umweltschutz widersprechen, hatte der 36-jährige Weltmeister schon Ende Oktober gesagt.", "Tausende Bäume hätten für den Rundkurs im Wald von Deodoro im Westen von Rio gefällt werden müssen. Überschwemmungen und ein Anstieg der Temperatur im Stadtgebiet wurden befürchtet. Dies gefiel Hamilton gar nicht: „Die Welt braucht keine neue Rennstrecke“, sagte er damals.", "„Ich habe gehört, dass sie es nachhaltig bauen wollen.“ Doch richtig nachhaltig sei nur eine Variante: „Es ist am sinnvollsten, gar keine Bäume zu fällen.", "Gerade in einer Zeit, in der wir gegen eine Pandemie kämpfen und es eine globale Krise in der Welt gibt.“ Nachdenklich Lewis Hamilton hat sich in den vergangenen Jahren zu einem nachdenklichen und kritischen Menschen gewandelt, der seine Gedanken auch äußert.", "Der Multimillionär engagiert sich für soziale Projekte, Black Lives Matters, den Tierschutz und er sprach sich für Umweltinitiativen aus. So unterschiedlich er und sein Rivale Sebastian Vettel sein mögen, in dieser Hinsicht haben die beiden mehrfachen Weltmeister etwas gemeinsam.", "Auch der Deutsche prangerte vor einem Monat im Interview mit der FAZ das Desinteresse der Formel 1 am Umweltschutz an. Der 33-Jährige ist davon überzeugt, dass der Motorsport sein Image wandeln muss, möchte er überleben.", "In den Fabriken der Teams arbeiten einige der besten Ingenieure der Welt. Wer, wenn nicht sie, kann es schaffen, den Treibstoffausstoß der Autos dramatisch zu senken, vielleicht gar auf Null zu reduzieren?", "Sollte die Formel 1 nicht diesen Weg gehen, werden sich die Autohersteller langfristig abwenden. Das Image, Benzinschleuderer zu sein, werden sich die Milliarden-Unternehmen in Zukunft nicht mehr leisten können.", "So trägt etwa schon in diesem Jahr der neue Formel-1-Mercedes die Bezeichnung „F1 W12 E Performance“. Mit dem „E“ soll die Hybrid-Technik in den Fokus gerückt werden. Mittlerweile wird die Formel 1 von den effizientesten Auto-Motoren der Welt angetrieben – doch abgasfrei ist sie noch lange nicht.", "Deshalb muss die Entwicklung weitergehen, gezeigt werden, was technisch möglich ist. Egal ist dabei die Tatsache, dass die Rennautos in einer ganzen Saison weniger produzieren, als die Zuschauer auf der Anreise zu einem einzigen Rennen." ],
  "articleContentTranslated" : [ "Acum este rezolvat: nu va exista o nouă pistă de curse pentru Formula 1 la Rio de Janeiro. După protestele ecologiștilor, noul primar din Rio, Eduardo Paes, a pus frâna și a oprit planul.", "Mai presus de toate, Lewis Hamilton a fost cel care se pronunțase anterior vehement împotriva noii clădiri. Campionul mondial în vârstă de 36 de ani spusese deja la sfârșitul lunii octombrie că planurile îi vor contrazice ideile despre protecția mediului.", "Mii de copaci ar fi trebuit să fie doborâți pentru circuitul din pădurea Deodoro, la vest de Rio. Inundațiile și creșterea temperaturii în zona urbană erau temute. Lui Hamilton nu i-a plăcut deloc acest lucru: „Lumea nu are nevoie de o nouă pistă de curse”, a spus el la acea vreme.", "„Am auzit că vor să-l construiască în mod durabil.” Dar există o singură variantă care este cu adevărat sustenabilă: „Este foarte logic să nu tăiem niciun copac.", "Mai ales într-un moment în care luptăm împotriva unei pandemii și există o criză globală în lume. ”Gânditorul Lewis Hamilton s-a transformat într-o persoană atentă și critică care își exprimă gândurile și în ultimii ani.", "Multimilionarul este angajat în proiecte sociale, Black Lives Matters, bunăstarea animalelor și a susținut inițiative de mediu. Oricât de diferiți ar fi el și rivalul său Sebastian Vettel, în acest sens cei doi multipli campioni mondiali au ceva în comun.", "Nemțeanul a denunțat și lipsa de interes a Formulei 1 pentru protecția mediului într-un interviu acordat FAZ în urmă cu o lună. Tânărul de 33 de ani este convins că motorsportul trebuie să-și schimbe imaginea dacă vrea să supraviețuiască.", "Unii dintre cei mai buni ingineri din lume lucrează în fabricile echipelor. Cine, dacă nu ei, poate reuși să reducă dramatic emisiile de combustibil auto, poate chiar să le reducă la zero?", "Dacă Formula 1 nu merge pe acest drum, producătorii de automobile se vor îndepărta pe termen lung. Companiile de miliarde de dolari nu își vor mai putea permite în viitor imaginea de a fi un filator pe benzină.", "Anul acesta, de exemplu, noua Formula 1 Mercedes se numește „F1 W12 E Performance”. „E” este destinat să aducă în centrul atenției tehnologia hibridă. Formula 1 este acum alimentată de cele mai eficiente motoare auto din lume - dar este departe de a fi fără emisii.", "De aceea, dezvoltarea trebuie să continue și trebuie demonstrat ceea ce este posibil din punct de vedere tehnic. Nu contează că mașinile de curse produc mai puțin într-un sezon întreg decât spectatorii care se îndreaptă spre o singură cursă." ]
}