{
  "id" : "ahgEuC66",
  "url" : "https://kaernten.orf.at/stories/3087420/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-29T08:20:11Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/01/crops/w=1280/828440_opener_288901_20191004_oevp_vorstand_00_00_56_11.jpg?s=58e6529465ae2de64fa1c7d3cb5335dd1ddbbe12",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nächste Plagiatsaffäre in ÖVP",
  "articleTitleTranslated" : "Următoarea aventură plagiată în ÖVP",
  "articleContent" : [ "Weidinger übernahm im Jänner 2020 das Nationalratsmandat von Elisabeth Köstinger, außerdem ist er Gemeinderat, Ausschussvorsitzender und Magister.", "Plagiatsjäger Stefan Weber analysierte laut „Kronen-Zeitung“ die Diplomarbeit mit dem Titel „Die Kanadische Kompetenzverteilung und ihre mögliche Bedeutung für die föderalistische Debatte innerhalb der EU“ (Uni Graz, 2003).", "Das Urteil sei vernichtend. Es gebe 30 abgekupferte Passagen, Textfragmente, die als Plagiate gewertet werden können, so Weber.Weber sieht „geschickte Täuschung“ Laut Weber hat Weidinger in seiner Diplomarbeit „wiederholt geschickte Täuschung“ betrieben.", "Er habe deutschsprachige Quellen wörtlich übernommen, aber diese mit englischsprachigen Internetquellen belegt. Das habe den Nachweis damals auch für die Uni sehr schwierig gemacht. Jetzt wackelt Weidingers akademischer Grad „Magister iuris“.", "Weidinger habe der Zeitung gegenüber mitgeteilt, dass er in einem E-Mail an die Uni Graz auf seinen akademischen Titel verzichtet und ihn mit sofortiger Wirkung zurückgelegt habe.", "Der Titel bedeute ihm nichts, soll Weidinger gesagt haben.Ministerin zurückgetreten Nach den Plagiatsvorwürfen gegen Arbeitsministerin Christine Aschbacher (ÖVP) trat sie Anfang Jänner zurück.", "Aschbacher betonte neuerlich, ihre wissenschaftlichen Arbeiten „stets nach bestem Wissen und Gewissen verfasst“ zu haben, und kritisierte eine Vorverurteilung – mehr dazu in Aschbacher tritt zurück (news.ORF.at)." ],
  "articleContentTranslated" : [ "Weidinger a preluat mandatul Consiliului Național de la Elisabeth Köstinger în ianuarie 2020, este, de asemenea, consilier local, președinte al comisiei și masterat.", "Potrivit „Kronen-Zeitung”, vânătorul de plagii Stefan Weber a analizat teza de diplomă intitulată „Distribuția canadiană a competențelor și semnificația sa posibilă pentru dezbaterea federalistă în UE” (Uni Graz, 2003).", "Verdictul este devastator. Există 30 de pasaje copiate, fragmente de text, care pot fi considerate plagiat, potrivit lui Weber. Weber vede „înșelăciune pricepută”.", "El a preluat literalmente sursele în limba germană, dar le-a susținut cu surse de internet în limba engleză. Acest lucru a făcut foarte dificilă furnizarea de dovezi în acel moment, chiar și pentru universitate. Acum, diploma universitară „Magister iuris” a lui Weidinger se clatină.", "Weidinger a declarat ziarului că a renunțat la titlul său academic printr-un e-mail la Universitatea din Graz și că l-a dat înapoi cu efect imediat.", "Weidinger ar fi spus că titlul nu înseamnă nimic pentru el. Ministrul a demisionat După acuzațiile de plagiu împotriva ministrului muncii Christine Aschbacher (ÖVP), ea a demisionat la începutul lunii ianuarie.", "Aschbacher a subliniat din nou că și-a scris lucrarea științifică „întotdeauna din câte știu și cred” și a criticat o prejudecată - mai multe despre aceasta în Aschbacher demisionează (news.ORF.at)." ]
}