{
  "id" : "AHlJu2fZ",
  "url" : "https://sport.orf.at/stories/3069501/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T13:05:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Teamchef Foda wirbt um Nachsicht",
  "articleTitleTranslated" : "Șeful echipei Foda solicită îngăduință",
  "articleContent" : [ "Der Lehrgang mit den Spielen gegen Luxemburg, Nordirland und Norwegen war laut Foda insgesamt nicht einfach.  „Man hat bei manchen Spielern gespürt, dass die Frische fehlt.", "Trotzdem kann man sich in der einen oder anderen Spielsituation anders verhalten.  Fehlpässe haben nichts mit der Müdigkeit zu tun.  Aber in der Rückwärtsbewegung merkt man das schon.", "Mit dem Ball geht es, aber bei Ballverlust wird es problematisch“, erklärte der Deutsche.  Obwohl der gesamte Lehrgang nicht auf dem spielerischen Niveau gestanden war, den sich Foda vorstellt, bat der Teamchef darum, das gesamte Spektrum zu sehen.", "„Die Spieler hatten Lust auf das Nationalteam.  Sie wollen gut und erfolgreich spielen.  Es macht ja niemand absichtlich Fehler.  Aber die Belastung ist halt extrem hoch mit den ganzen Reisen.", "Das darf man nicht unterschätzen“, sagte Foda.  ÖFB-Team rettet Remis gegen Notelf Im letzten Länderspiel 2020 hat Österreichs Nationalteam enttäuscht.  Im leeren Happel-Stadion in Wien musste sich die Mannschaft von Cheftrainer Franco Foda gegen Norwegens Notelf mit einem 1:1 begnügen.", "Nur ein Team hatte etwas zu verlieren Erschwerend hinzu kam, dass das ÖFB-Team auf einen Gegner traf, der absolut nichts zu verlieren hatte.  Ein psychologischer Vorteil, der sich auf dem Rasen zeigte.", "Während die zusammengewürfelte norwegische Truppe befreit und von dem Gedanken beseelt, eine Sensation zu schaffen, aufspielte, stand für das österreichische Team wesentlich mehr auf dem Spiel.", "Die Druckverteilung hätte also nicht unterschiedlicher sein können.  Auch deshalb solle man mit seinem Team nicht zu hart ins Gericht gehen, forderte Foda.  „Für Norwegen war das eine außergewöhnliche Situation, die eine Mannschaft auch beflügelt.", "Es war uns klar, dass da eine aggressive Mannschaft auf uns zukommt, die alles versuchen wird, um die Sensation zu schaffen“, sagte Foda, der zugleich darauf hinwies, dass auch die kurzfristig einberufenen norwegischen Spieler große Qualität haben.", "„Es waren alles Legionäre, die auch regelmäßig zum Einsatz kommen und wichtige Rollen bei ihren Teams spielen. “Nicht der ganze Herbst war schlecht Vehement wehrte sich Foda allerdings dagegen, den ganzen Herbst schlechtzureden.", "„Das ist einfach kein Faktum.  Man hat gesehen, dass die Mannschaft Qualität hat.  Wir haben in Norwegen sehr gut gespielt.  Obwohl wir zu Hause gegen Rumänien nicht gewinnen konnten, waren wir in der ersten Hälfte gut.", "In Nordirland waren wir in der ersten Hälfte sehr, sehr gut.  Wir haben sehr, sehr gute Spielphasen gehabt, konnten das nur nicht oft über 90 Minuten zeigen“, so der Teamchef.", "Auch gegen Norwegen war laut Foda nicht alles schlecht.  „Wir haben einige Umschaltsituationen nicht gut fertig gespielt.  Wir hatten aber auch selbst einige klare Chancen, um ein Tor zu erzielen.", "Aber letztendlich haben wir unser Ziel erreicht.  Wir wollten den ersten Platz belegen.  Es ist darum gegangen, dass wir in die Liga A aufgestiegen sind.  Und wir sind verdient aufgestiegen“, stellte Foda klar.Die richtigen Schlüsse ziehen Nun gilt es für Foda, die richtigen Schlüsse aus diesem Lehrgang zu ziehen.", "„Es ist eine Überlegung, mehr zu rotieren.  Unsere Idee war, in diesem Spiel nicht zu viel zu verändern.  Wir wollten die Abläufe und Automatismen, die wir teilweise schon perfektioniert haben, nicht stören.", "Wir wollen einfach die Mannschaft nicht komplett umkrempeln.  Das war unsere Intention“, erklärte Foda das Festhalten am System und größtenteils am Personal.  „Die Erkenntnis ist, dass wir vielleicht doch mehr rotieren müssen, wenn die Spieler überstrapaziert sind.“ In diesem Punkt hat Foda aber auch für die Zukunft seine Bedenken.", "Die Belastung für die Spieler wird nicht weniger.  „Gerade die Spieler, die international spielen, haben eine sehr hohe Intensität.  Es gibt ja auch kaum eine Winterpause, dann spielen sie fast ein komplettes Jahr durch.", "Das wird extrem intensiv.  Man kann sagen, das betrifft alle, aber es gibt schon Nationalmannschaften, wo viele Spieler international spielen und höher belastet sind.", "“„Es gibt extrem viel zu tun“ Weiter geht es für das Team im März 2021.  Zu diesem Zeitpunkt erfolgt der Start zur WM-Qualifikation, und nicht einmal drei Monate später steht schon die EM auf dem Programm.", "Dazwischen liegen zahlreiche Partien auf Clubebene.  „Man kann nur hoffen, dass die Spieler alle gesund bleiben und diese intensiven Phasen gesund überstehen“, sagte Foda, der sich und seinem Trainerstab höchstens zwei, drei Tage zum Abschalten gönnen wird.", "„Danach werden wir wieder Spieler beobachten, soweit das in dieser schwierigen Situation möglich ist.  Am 7.  Dezember ist die Auslosung für die WM-Qualifikation.", "Da werden wir schauen, auf welche Teams wir treffen.  Dann werden wir die WM-Quali- und EM-Spiele vorbereiten.  Es gibt extrem viel zu tun.  Wir haben ein Ziel vor Augen.", "Wir werden alles dafür tun, um von Anfang an da zu sein“, erklärte Foda, der versprach, gegen tief stehende Gegner Lösungen zu finden.  „Auch damit werden wir uns beschäftigen", ". “" ],
  "articleContentTranslated" : [ "În general, cursul cu jocurile împotriva Luxemburgului, Irlandei de Nord și Norvegia nu a fost ușor, potrivit Foda. „Cu unii jucători puteai simți că lipsește prospețimea.", "Cu toate acestea, vă puteți comporta diferit într-una sau alta situație de joc. Trecerile rele nu au nicio legătură cu oboseala. Dar îți dai seama când te miști înapoi.", "Mingea funcționează, dar dacă mingea se pierde, devine problematică ”, a explicat germanul. Deși întregul curs nu a fost la nivelul jucăuș pe care Foda îl imaginează, șeful echipei a cerut să vadă spectrul complet.", "„Jucătorii au vrut să se alăture echipei naționale. Vrei să joci bine și cu succes. Nimeni nu greșește intenționat. Dar povara este extrem de mare cu toate călătoriile.", "Nu subestimați acest lucru ”, a spus Foda. Echipa ÖFB salvează egalul cu Notelf În ultimul meci internațional din 2020, echipa națională a Austriei a dezamăgit. În stadionul gol Happel din Viena, echipa antrenorului principal Franco Foda a trebuit să se mulțumească cu o remiză de 1-1 împotriva norvegianului Notelf.", "O singură echipă avea ceva de pierdut. Pentru a înrăutăți lucrurile, echipa ÖFB a întâlnit un adversar care nu avea absolut nimic de pierdut. Un avantaj psihologic care s-a arătat pe gazon.", "În timp ce trupa norvegiană dezlănțuită a fost eliberată și inspirată de gândul de a crea senzație, miza a fost mult mai mare pentru echipa austriacă.", "Distribuția presiunii nu ar fi putut fi mai diferită. Acesta este unul dintre motivele pentru care nu ar trebui să te duci prea greu cu echipa ta, a cerut Foda. „A fost o situație extraordinară pentru Norvegia, care inspiră și o echipă.", "Ne-a fost clar că va exista o echipă agresivă care va încerca totul pentru a crea senzația ”, a spus Foda, care a subliniat, de asemenea, că jucătorii norvegieni care au fost chemați la scurt timp sunt, de asemenea, de mare calitate.", "„Toți erau legionari care sunt, de asemenea, desfășurați în mod regulat și joacă roluri importante în echipele lor. „Nu toată toamna a fost rea, totuși, Foda a rezistat vehement să vorbească urât toată toamna.", "„Pur și simplu nu este un fapt. Ai putut vedea că echipa are calitate. Am jucat foarte bine în Norvegia. Deși nu am putut câștiga împotriva României acasă, am fost buni în prima repriză.", "În Irlanda de Nord am fost foarte, foarte bine în prima repriză. Am avut faze foarte, foarte bune în joc, dar pur și simplu nu am reușit să arătăm asta peste 90 de minute ”, a spus șeful echipei.", "Potrivit lui Foda, nici totul nu a fost rău împotriva Norvegiei. „Nu am terminat bine unele situații de comutare. Dar am avut și niște șanse clare de a marca singuri.", "Dar până la urmă ne-am atins obiectivul. Am vrut să ocupăm primul loc. Ideea a fost că am promovat în Liga A. Și am meritat promovarea \", a clarificat Foda. Tragerea concluziilor corecte Acum depinde de Foda să tragă concluziile corecte din acest curs.", "„Este o considerație să rotim mai mult. Ideea noastră a fost să nu ne schimbăm prea mult în acest joc. Nu am vrut să întrerupem procesele și automatismele, dintre care unele le-am perfecționat deja.", "Pur și simplu nu vrem să schimbăm complet echipa. Aceasta a fost intenția noastră ”, a spus Foda, ținându-se de sistem și mai ales de personal. „Înțelegerea este că este posibil să trebuiască să ne rotim mai mult dacă jucătorii sunt suprautilizați.” Dar Foda are, de asemenea, îngrijorări cu privire la acest lucru pentru viitor.", "Povara jucătorilor nu scade. „Mai ales jucătorii care joacă la nivel internațional au o intensitate foarte mare. Cu greu există o pauză de iarnă, apoi se joacă aproape un an întreg.", "Va fi extrem de intens. Ai putea spune că afectează pe toată lumea, dar există deja echipe naționale în care mulți jucători joacă la nivel internațional și sunt mai expuși.", "„„ Există multe de făcut ”Echipa va continua în martie 2021. În acest moment va începe calificarea la Cupa Mondială și mai puțin de trei luni mai târziu Campionatul European este pe ordinea de zi.", "Între acestea există numeroase jocuri la nivel de club. \"Se poate spera doar că toți jucătorii vor rămâne sănătoși și vor supraviețui sănătoși acestor faze intense\", a spus Foda, care își va permite lui și personalului său de antrenor maximum două sau trei zile să se oprească.", "„După aceea, vom urmări din nou jucătorii, pe cât posibil în această situație dificilă. Pe 7 decembrie este tragerea la sorți pentru calificarea la Cupa Mondială.", "Vom vedea ce echipe întâlnim. Apoi vom pregăti calificarea la Cupa Mondială și jocurile Campionatului European. Sunt atât de multe de făcut. Avem în vedere un scop.", "Vom face tot ce putem pentru a fi acolo de la început ”, a spus Foda, care a promis că va găsi soluții pentru adversarii adânci. „Ne vom ocupa și de asta", ". \"" ]
}