{
  "id" : "AhrjgsMb",
  "url" : "https://kurier.at/wirtschaft/vier-monate-impfverzoegerung-kosten-7-milliarden-euro/401327757",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T11:45:26Z[UTC]",
  "author" : "Theo Anders, Gerald John",
  "imageUrl" : "https://image.kurier.at/images/original/4998453/impfen_3_c_apa.jpg",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vier Monate Impfverzögerung kosten 7 Milliarden Euro",
  "articleTitleTranslated" : "Patru luni de întârziere a vaccinării au costat 7 miliarde de euro",
  "articleContent" : [ "Österreich ist mit der Durchimpfung der Bevölkerung rund vier Monate später dran als die USA. Diese Verzögerung kostet das Land zumindest 7 Mrd. Euro an Wohlstandsverlusten, schreibt das sozialliberale Momentum-Institut.", "Sollten noch weitere harte Lockdowns dazu kommen, könnten die Wohlstandsverluste auf 12,5 Mrd. Euro steigen. Ein Hauptgrund für den Rückstand sei die hohe Exportquote des Impfstoffes in der EU, meint Institutsleiterin Barbara Blaha.", "Den Milliardenverlusten beim Wohlstand stehen deutlich geringere Impfkosten gegenüber, heißt es in der am Montag veröffentlichten Analyse. Das Momentum nimmt dabei das kolportierte Budgetlimit von 200 Mio.", "Euro als Impfkosten an. 42 Prozent der in Europa produzierten Dosen gehen in Länder außerhalb der EU, kritisiert das Momentum Institut.", "Während die USA und Großbritannien die auf ihrem Territorium produzierten Impfstoffe zur Gänze selbst verwenden, habe die EU nach Angaben von Bloomberg rund 42 Millionen Dosen Impfstoff exportiert. 57 Millionen Dosen seien zugleich in der EU verabreicht worden.", "Hauptabnehmer des Impfstoffs aus der EU waren Großbritannien, Kanada, Japan und Mexiko. In Großbritannien stamme rund jede dritte verimpfte Dosis aus der EU." ],
  "articleContentTranslated" : [ "Austria este cu aproximativ patru luni mai târziu decât SUA pentru a vaccina populația. Această întârziere îi costă țării pierderi de prosperitate de cel puțin 7 miliarde de euro, scrie Institutul social-liberal Momentum Institute.", "Dacă ar exista mai multe blocaje dure, pierderea prosperității ar putea crește la 12,5 miliarde de euro. Unul dintre principalele motive pentru restanțe este cota mare de export a vaccinului în UE, spune directorul institutului, Barbara Blaha.", "Pierderile de prosperitate de miliarde sunt compensate de costuri de vaccinare semnificativ mai mici, potrivit analizei publicate luni. Elanul ia limita bugetară de 200 de milioane.", "Euro ca costuri de vaccinare. Institutul Momentum critică 42 la sută din conservele produse în Europa merg în țări din afara UE.", "În timp ce SUA și Marea Britanie folosesc toate vaccinurile produse pe teritoriul lor, UE a exportat în jur de 42 de milioane de doze de vaccin, potrivit Bloomberg. 57 de doze au fost administrate simultan în UE.", "Principalii cumpărători ai vaccinului din UE au fost Marea Britanie, Canada, Japonia și Mexic. În Marea Britanie, aproximativ fiecare a treia doză vaccinată provine din UE." ]
}