{
  "id" : "aHz9Qz3F",
  "url" : "https://kurier.at/wissen/gesundheit/neuer-schwedischer-weg-reisen-mit-bus-und-bahn-wird-eingeschraenkt/401183062",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T13:06:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4499204/46-166022895.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "In Schweden werden Reisen mit Bus und Bahn eingeschränkt",
  "articleTitleTranslated" : "În Suedia, călătoria cu autobuzul și trenul este restricționată",
  "articleContent" : [ "Hallengren wies darauf hin, dass öffentliche Verkehrsmittel zugleich ein Risikogebiet für Infektionen seien und eine äußerst wichtige Funktion für die Gemeinschaft hätten.", "Die Coronazahlen in Schweden gingen zurück, die Lage sei aber weiter sehr unsicher, unter anderem wegen der sich ausbreitenden Mutationen des Coronavirus.", "\"Es besteht ein wirkliches Risiko für eine dritte Welle der Infektionsausbreitung und die Lage kann sich deshalb schnell verschlechtern\", sagte Hallengren.", "Schweden war in der Coronakrise einen viel beachteten Sonderweg mit verhältnismäßig wenigen Beschränkungen des öffentlichen Lebens und stärkeren Appellen an die Vernunft der Bürger gegangen. Das war mit höheren Infektions- und Todesfallzahlen einhergegangen.", "Mittlerweile führt die schwedische Regierung mehr Beschränkungen ein, so umfassend wie in anderen europäischen Ländern sind sie aber nach wie vor nicht. Die Zahl der Neuinfektionen in Schweden ist derzeit auf die Bevölkerung gerechnet etwa halb so hoch wie in Deutschland." ],
  "articleContentTranslated" : [ "Hallengren a subliniat că transportul public este atât o zonă de risc pentru infecții, cât și o funcție extrem de importantă pentru comunitate.", "Numărul de coroane din Suedia a scăzut, dar situația este încă foarte incertă, printre altele, din cauza răspândirii mutațiilor virusului coronei.", "„Există un risc real ca un al treilea val de infecție să se răspândească și astfel lucrurile se pot agrava rapid”, a spus Hallengren.", "În timpul crizei coroanei, Suedia a luat o cale specială foarte observată, cu relativ puține restricții asupra vieții publice și apeluri mai puternice la bunul simț. Acest lucru a fost însoțit de un număr mai mare de infecții și decese.", "Guvernul suedez introduce acum mai multe restricții, dar acestea nu sunt încă la fel de cuprinzătoare ca în alte țări europene. Numărul de noi infecții în Suedia este în prezent cu aproximativ jumătate mai mare decât în Germania." ]
}