{
  "id" : "AieW9vIP",
  "url" : "https://kurier.at/kultur/medien/kronehit-klagt-marktforschungsinstitut-gfk-wegen-radiotest/401185492",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T12:56:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4932184/46-60740372.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kronehit klagt Marktforschungsinstitut GfK wegen Radiotest",
  "articleTitleTranslated" : "Kronehit dă în judecată institutul de cercetare a pieței GfK pentru test radio",
  "articleContent" : [ "KroneHit klagt das für die Erhebung und Gewichtung der Radiotestdaten verantwortliche Marktforschungsinstitut GfK.", "Ernst Swoboda, Geschäftsführer von Kronehit, sieht die Reichweiten des Privatsenders \"massiv niedriger dargestellt, als sie eigentlich dargestellt sein müssten\", berichtete Horizont am Donnerstag. GfK wies die Vorwürfe zurück.", "Der Radiotest wird von KroneHit, ORF und dem Privatradio-Vermarkter RMS in Auftrag gegeben. Swoboda klagt GfK nun auf Rückzahlung dessen, was der Sender für den Test bezahlt hat, aber auch auf Schadenersatz für die \"massiv niedriger dargestellte\" Reichweite von Kronehit.", "Er kritisiert die Erhebungsmethode, weil dadurch die jüngeren Zielgruppen in den Ergebnissen unterrepräsentiert seien. Das treffe vor allem Sender wie Kronehit, die das junge Publikum erreichen wollen.", "Als einen Grund dafür vermutet Swoboda das Bestreben bei GfK, Kosten zu minimieren. \"Nichts getan\" Swoboda kritisiert überdies, den Umgang bei GfK mit Betrugswarnungssoftware. Auf vielen Smartphones sei bereits Software installiert, die vor verdächtigen Anrufen warnt.", "Andere Institute hätten Strategien dagegen entwickelt: \"Die GfK hat nichts getan\", konstatiert Swoboda. Er fordert, dass der Radiotest künftig \"unbedingt zu einem wesentlichen Teil eine Onlinebefragung miteinbeziehen\" müsse, und zwar \"unbedingt noch heuer\".", "Seine Kritik sei auch nicht neu, sagte der KroneHit-Chef: Schon im Vorjahr habe er verlangt, dass der Radiotest 2020/2 nicht publiziert werde.", "Ein GfK-Sprecher hielt gegenüber Horizont fest, dass die Erhebungsmethodik der Radiotestdaten durchwegs die anerkannten Regeln der Markt- und Meinungsforschung erfüllten. Die Vorwürfe seien schwer nachvollziehbar und würden den tatsächlichen Gegebenheiten nicht entsprechen.", "KroneHit kam laut Radiotestdaten im Vorjahr auf eine Tagesreichweite von 8,8 Prozent (2019: 10,7 Prozent) bei der Bevölkerung ab zehn Jahren. In der werberelevanten Zielgruppe der 14- bis 49-Jährigen ging die Reichweite auf 13,4 Prozent zurück (2019: 16 Prozent)." ],
  "articleContentTranslated" : [ "KroneHit dă în judecată institutul de cercetare a pieței GfK, care este responsabil pentru colectarea și ponderarea datelor de testare radio.", "Ernst Swoboda, directorul general al Kronehit, consideră că acoperirea radiodifuzorului privat „este prezentată masiv mai mică decât ar trebui arătată efectiv”, a raportat joi Horizont. GfK a respins acuzațiile.", "Testul radio este comandat de KroneHit, ORF și de vânzătorul de radio privat RMS. Swoboda dă în judecată acum GfK pentru rambursarea a ceea ce radiodifuzorul a plătit pentru test, dar și pentru compensații pentru gama „masiv mai mică” a Kronehit.", "El critică metoda sondajului, deoarece înseamnă că grupurile țintă mai tinere sunt subreprezentate în rezultate. Acest lucru afectează în special radiodifuzorii precum Kronehit care doresc să ajungă la publicul tânăr.", "Swoboda consideră că un motiv pentru aceasta este eforturile GfK de a reduce costurile. „Nimic făcut” Swoboda critică, de asemenea, modul în care GfK gestionează software-ul de avertizare împotriva fraudei. Software-ul care avertizează despre apeluri suspecte este deja instalat pe multe smartphone-uri.", "Alte institute au dezvoltat strategii împotriva acestui lucru: „GfK nu a făcut nimic”, a declarat Swoboda. El cere ca în viitor testul radio „să includă în mod necesar un sondaj online într-o mare măsură” și „în acest an neapărat”.", "Nici criticile sale nu sunt noi, a spus șeful KroneHit: în anul precedent, el ceruse deja ca testul radio 2020/2 să nu fie publicat.", "Un purtător de cuvânt al GfK a declarat pentru Horizont că metodologia sondajului pentru datele de testare radio îndeplinește în mod constant regulile recunoscute ale cercetării de piață și de opinie. Afirmațiile sunt greu de înțeles și nu corespund circumstanțelor reale.", "Conform datelor testelor radio din anul precedent, KroneHit a avut o acoperire zilnică de 8,8% (2019: 10,7%) în rândul populației cu vârsta de peste 10 ani. În grupul țintă relevant pentru publicitate, cu vârste cuprinse între 14 și 49 de ani, acoperirea a scăzut la 13,4% (2019: 16%)." ]
}