{
  "id" : "AIUDacH1",
  "url" : "https://kurier.at/chronik/oesterreich/illegaler-waffenhandel-drei-mal-verurteilt-doch-nie-in-haft/401092122",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Illegaler Waffenhandel: Drei Mal verurteilt, doch nie in Haft",
  "articleTitleTranslated" : "Trafic ilegal de arme: condamnat de trei ori, dar niciodată încarcerat",
  "articleContent" : [ "Die Attentäter nutzen den illegalen Waffenhandel für ihre Terrorpläne.  Auch Kujtim F. (20) bekam sein Kalaschnikow-ähnliches Sturmgewehr vom Typ Zastava M70 und die dazu passende Munition aus illegalen Kreisen.", "Womöglich von seinen Kontakten zu Dschihadisten in Deutschland.  Denn nach dem gescheiterten Munitionskauf am 21.  Juli in Bratislava soll es ein weiteres Treffen des Terroristen mit Gleichgesinnten aus dem Nachbarland gegeben haben.", "Derzeit laufen die Untersuchungen, ob es dabei zur Übergabe von Waffen und Munition gekommen ist.  Wie der tragische Fall und andere Beispiele zeigen, liegt beim illegalen Handel mit Schusswaffen und Kriegsmaterial in Österreich einiges im Argen.", "Selbst Verdächtige mit Terrorismushintergrund sind zuletzt für solche Vergehen ohne zwingender Haft davon gekommen.  Besonders schwerwiegend ist der Fall eines 29-jährigen Tschetschenen mit russischem Pass.", "Der radikale Islamist aus Salzburg wurde 2015 vom Verfassungsschutz aus dem Verkehr gezogen, weil er im Darknet einen regen Waffenhandel aufgezogen hatte.  In seiner Wohnung entdeckten die Ermittler unter anderem eine Kalaschnikow und eine Handgranate.", "Ins Gefängnis musste er dafür aber nicht.  Bei einer Höchststrafe von drei Jahren lautete das Urteil acht Monate bedingt.  Damit war das gefährliche Treiben aber noch lange nicht zu Ende.", "Nur kurze Zeit später wurde der Tschetschene zusammen mit einem Komplizen von deutschen Ermittlern bei der Abholung von illegalen Waffen in der Bundesrepublik festgenommen.", "Es bestand sogar der Verdacht, dass derselbe Waffenhändler mehrere Kalaschnikows an die Attentäter von Paris lieferte.  Der Tschetschene wurde in Bayern 2016 zu zwei Jahren verurteilt – wieder nur bedingt.", "Bei Hausdurchsuchungen in Salzburg wurden inkriminierende Fotos des Mannes in IS-Kleidung sichergestellt.  Auch Bilder mit einem Haufen Munition, einer Kalaschnikow und dem Koran fanden sich darunter.", "Wegen der Beteiligung an einer terroristischen Vereinigung wurde allerdings keine Anklage erhoben.  Weil er illegal mit einer AK47 und Glock-Pistolen handelte, gab es eine Zusatzstrafe von fünf Monaten, allerdings wieder nur bedingt.", "In Haft musste der 29-Jährige dafür nicht." ],
  "articleContentTranslated" : [ "Atacatorii folosesc comerțul ilegal de arme pentru planurile lor teroriste. Kujtim F. (20 de ani) a primit, de asemenea, pușca de asalt Zastava M70 asemănătoare lui Kalashnikov și muniția potrivită din surse ilegale.", "Probabil din contactele sale cu jihadiștii din Germania. După achiziționarea eșuată a muniției din Bratislava, pe 21 iulie, se spune că ar fi avut loc o altă întâlnire a teroristului cu oameni cu aceeași idee din țara vecină.", "În prezent sunt în curs investigații pentru a stabili dacă au fost predate arme și muniție. După cum arată cazul tragic și alte exemple, se întâmplă multe lucruri în comerțul ilegal cu arme de foc și materiale de război în Austria.", "Chiar și suspecții cu antecedente de terorism au scăpat recent fără detenție obligatorie pentru astfel de infracțiuni. Cazul unui cecen de 29 de ani cu pașaport rus este deosebit de grav.", "Islamistul radical din Salzburg a fost retras din circulație de către Oficiul pentru Protecția Constituției în 2015, deoarece a început un comerț rapid de arme pe Darknet. Anchetatorii au descoperit în apartamentul său un Kalashnikov și o grenadă de mână.", "Dar nu trebuia să meargă la închisoare. Cu o pedeapsă maximă de trei ani, pedeapsa era condiționată de opt luni. Dar nu acesta a fost sfârșitul forfotei periculoase.", "La scurt timp, cecenii și un complice au fost arestați de anchetatorii germani în timp ce colectau arme ilegale în Republica Federală.", "S-a suspectat chiar că același traficant de arme a furnizat mai mulți Kalashnikov atacatorilor de la Paris. Cecenul a fost condamnat la doi ani în Bavaria în 2016 - din nou doar condiționat.", "În timpul perchezițiilor domiciliare din Salzburg, au fost găsite fotografii incriminatoare ale bărbatului îmbrăcat în haine IS. Au fost și poze cu o grămadă de muniție, un Kalashnikov și Coranul.", "Cu toate acestea, nu au fost aduse acuzații din cauza implicării într-o organizație teroristă. Deoarece a tranzacționat ilegal cu pistoale AK47 și Glock, a existat o penalizare suplimentară de cinci luni, dar din nou doar condiționat.", "Tânărul de 29 de ani nu a trebuit să fie arestat." ]
}