{
  "id" : "aixTqzUA",
  "url" : "https://kurier.at/chronik/oesterreich/corona-massentests-ernuechterung-nach-dem-ersten-tag/401120445",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T11:24:38Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Massen\" fehlen bei Teststationen: Wien ändert Zugangsregeln",
  "articleTitleTranslated" : "„Masele” lipsesc la stațiile de testare: Viena schimbă regulile de acces",
  "articleContent" : [ "Angemeldete können nun auch Angehörige mitbringen. An Tag zwei macht sich mancherorts Ernüchterung breit. Die Testwilligen fehlen. Wien ändert seine Testabläufe bei den Massentests. Bisher durften nur angemeldete Personen zu einer der drei Massentest-Stationen kommen, um sich dort testen zu lassen.", "Ab morgen, Sonntag, können Personen, die angemeldet sind, ihre Familienangehörigen mit zum Testen bringen, obwohl diese keine eigenen Termine haben, kündigte Gesundheitsstadtrat Peter Hacker (SPÖ) am späten Nachmittag im APA-Gespräch an.", "Das war bisher nicht möglich. Die neue Regelung gilt für den Test-Standort Messe Wien, der relativ gering ausgelastet ist. \"Ab morgen kann Jeder, der angemeldet ist, seine Angehörigen in die Messehalle mitnehmen.", "Auch wenn die Anmeldung in einer anderen Halle war\", erklärte Hacker. In der Messe Wien könne man dann gemeinsam mit seinen Angehörigen - etwa Lebenspartnern, Eltern, Kindern oder Schwiegereltern - die Tests durchführen.", "Ernüchterung am zweiten Tag Das neue Vorgehen in Wien könnte wohl auch damit zu tun haben, dass der große Ansturm auf die Teststationen bereits am zweiten Tag ausgeblieben ist. So zum Beispiel in Tirol, dort ist am Samstag in den zweiten Tag der Corona-Massentests gestartet.", "Nachdem sich die politisch Verantwortlichen über Ablauf und Andrang bisher \"erfreut\" gezeigt hatten, kommen nun auch andere Töne auf. Der Kufsteiner Bürgermeister Martin Krumschnabel zeigte sich gegenüber der APA \"enttäuscht\".", "Am zweiten Tag sei an allen sechs Teststandorten bisher \"ganz wenig Betrieb\", die Testwilligen \"tröpfeln\" nur ein. Woran das liege, sei ihm \"schleierhaft\". Mit rund 20.000 Einwohnern ist Kufstein die zweitgrößte Stadt in Tirol.", "Am Freitag ließen sich 2.582 Personen testen. \"Gestern war ein relativ guter Tag, nur sechs Personen wurden positiv auf das Coronavirus getestet\", bemühte sich Krumschnabel um Optimismus in Hinblick auf den ersten Tag der Massentests.", "Dass am Samstag die Testwilligen vorerst ausbleiben, verstehe er indes nicht. \"Wir haben mit einem größeren Andrang über das Wochenende gerechnet und extra auf 20 Teststraßen an den fünf Standorten aufgestockt\", argumentierte der Bürgermeister. ", "Für 18.000 Testungen gerüstet Für 15.000 bis 18.000 Personen habe man sich gerüstet, die Kapazitäten würden reichen, um bis zu 75 Prozent der Bevölkerung zu testen.", "Seit 7.00 Uhr sei er unterwegs, erzählte Krumschnabel, nach seinem Lokalaugenschein halte er es für \"unwahrscheinlich, dass wir überhaupt auf 10.000 Personen kommen\". Worauf der geringe Andrang zurückzuführen ist, sei ihm \"schleierhaft\".", "Man habe sich nach dem Südtiroler Vorbild \"bestens vorbereitet\", es komme zu keinen Wartezeiten und alles funktioniere \"wie am Schnürchen\".  \"Es ist enttäuschend\", räumte Krumschnabel ein.", "Er halte \"solche Aktionen für notwendig\", vor allem im Hinblick auf eine möglichst baldige Öffnung des Handels und einer Rehabilitierung der Tourismuswirtschaft. \"Es gibt zwei Sachen: Den Lockdown und aktiv etwas dagegen zu unternehmen\", meinte der Stadtchef.", "\"Der Bundeskanzler ist ja anscheinend auch mit 30 Prozent Auslastung zufrieden, ich hätte schon mit deutlich über 50 Prozent gerechnet, vor allem nach der hohen Beteiligung in Südtirol\", machte der Bürgermeister klar.", "Ernüchterung in Innsbruck Relativ Ernüchterndes hörte man am Samstag - im Gegensatz zum Freitag - auch aus der Landeshauptstadt Innsbruck. \"Der Zulauf ist bisher gering, mau\", sagte die Sprecherin von Bürgermeister Georg Willi (Grüne) der APA.", "Es tröpfle eher nur so dahin. Bisher seien nur 2.000 Menschen zu den Teststationen gekommen. Zum Vergleich: Am Freitag waren es zum selben Zeitpunkt 6.000. Man appelliere an die Menschen, die Möglichkeit wahrzunehmen und sich testen zu lassen.", "Die Verantwortlichen in Innsbruck hofften, dass die geringe Teilnahme damit zusammenhängt, dass sich die Testwilligen an einem (regnerischen) Samstag zunächst noch Zeit lassen und dann ab Mittag in die Lokale strömen.", "Vielleicht kommt der große Ansturm morgen, gab auch der Kufsteiner Bürgermeister die Hoffnung noch nicht auf: \"Wir wären jedenfalls gerüstet\". Bis Samstagmittag haben in Vorarlberg 75.034 Personen an den Corona-Massentests teilgenommen. 277 der Tests (0,37 Prozent) erbrachten ein positives Ergebnis.", "Bis Samstagabend standen über 10.000 weitere Testungen an. Landeshauptmann Markus Wallner (ÖVP) appellierte ein weiteres Mal an die Bevölkerung, die Testmöglichkeit wahrzunehmen. \"Wir haben gesehen, dass die Testungen schnell und effizient funktionieren.", "Ich bitte deshalb noch einmal: Nutzen Sie die Möglichkeit, sich testen zu lassen\", sagte Wallner. Es seien am Samstag und Sonntag landesweit noch genügend Testplätze frei.", "Am Samstag waren vorerst über 33.300 Personen zur Testung angemeldet, nachdem sich am Freitag schon mehr als 52.000 Personen hatten testen lassen. Für Sonntag standen knapp 9.000 Anmeldungen zu Buche - getestet wird bis Sonntag, 17.00 Uhr.", "Die Anmeldequote für alle drei Tage lag Samstagmittag bei 27,7 Prozent (95.619 Personen). Tests für Pädagogen Während in Tirol und Vorarlberg bereits die Bevölkerung flächendeckend getestet wird, sind in Niederösterreich und der Steiermark vor allem die Pädagogen aufgerufen, sich testen zu lassen.", "\"In der Steiermark läuft bei den Massentests für Pädagogen und Kindergarten-Personal alles ruhig und ohne Zwischenfälle\", sagte Harald Eitner, Leiter der steirischen Fachabteilung für Katastrophenschutz am Samstag in Graz.", "Die elektronische Anmeldung habe funktioniert, es sei ein guter Testlauf für die Massentests für die Bevölkerung nächstes Wochenende. Vor Beginn des Testens am Krampustag seien alle rund 700 steirischen Helfer auf Covid-19 getestet worden, alle negativ.", "Rund 20.000 Angehörige von Bildungsberufen hätten sich angemeldet, sagte Eitner. Es herrsche ein Kommen und Gehen, er hoffe, das bleibe so, sagte Eitner.", "Der Andrang war am Vormittag des Krampustages dennoch überschau- und bewältigbar: Wer gegen 11.00 Uhr eintraf, kam auch gleich dran. © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH Das elektronische Anmeldesystem habe gut funktioniert, sagte Landesrettungskommandant Peter Hansak.", "Alle ab 6.30 Uhr getesteten Helfer seien negativ, was sehr erfreulich sei. In Graz würden am Samstag und Sonntag rund 7.500 Pädagogen und Kindergärtner getestet. Anmeldesystem läuft problemlos In Niederösterreich haben am heutigen Samstag ebenfalls die Tests für Pädagogen und Pädagoginnen begonnen.", "Wie Oberst Jürgen Schlechter, der Kommandant der ABC-Abwehr des Bundesheeres, dem KURIER berichtet, ist in der Teststraße in Korneuburg alles gut angelaufen. \"Das vielfach kritisierte Online-Tool funktioniert stabil und schnell.", "Unsere Soldaten und die freiwilligen Helfer sind motiviert und es gibt kaum Wartezeiten\", so Schlechter. ", "Etwa 900 Soldaten und zivile Bedienstete des Militärs waren gemeinsam mit Freiwilligen und Sanitätern der Rettungsorganisationen an 29 Standorten mit insgesamt 71 Teststraßen im Einsatz, teilte das Bundesheer am Samstag mit.", "Mit Stand Samstagfrüh hatten sich 24.730 der rund 36.000 Schul- und Kindergarten-Mitarbeiter für eine Untersuchung angemeldet.", "Der gleich zu Beginn große Andrang in den Teststationen blieb laut Sebastian Schubert vom Militärkommando Niederösterreich an allen Standorten stets \"bewältigbar\" und habe sich mittlerweile beruhigt.", "Die Testungen finden am (heutigen) Samstag und Sonntag von 7 bis 19 Uhr statt, zur Untersuchung kann man sich online für ein Zeitfenster in der gewünschten Teststation anmelden.", "Sollte eine Registrierung online nicht möglich sein, kann sie an diesem Wochenende auch an Ort und Stelle auf dem Papier nachgeholt werden. Die Testergebnisse liegen nach Angaben des Bundesheeres nach etwa 15 bis 20 Minuten vor und werden den Untersuchten per SMS mitgeteilt.", "\"Hunderte Infektionsketten unterbrochen\" Unterdessen zieht Verteidigungsministerin Klaudia Tanner Bilanz über die ersten Testungen: „Ich bin froh bestätigen zu können, dass die Tests gut laufen.", "Rund 200.000 Menschen haben sich bereits testen lassen und bei hunderten Menschen hat der Antigen-Test positiv angeschlagen.\" Nachdem es sich bei den Massentests um Schnelltests handelt,  wird mittels PCR-Test erneut getestet.", "\"Laut Experten ist davon auszugehen, dass bei rund einem Drittel bis zur Hälfte der positiven Ersttests Entwarnung gegeben werden kann.  Wir konnten so bereits etliche Menschen rechtzeitig in Isolation schicken, die ohne diese Massentests nicht gewusst hätten, dass sie positiv sind.", "Damit wurden an einem Tag bereits hunderte Infektionsketten unterbrochen\", so Tanner." ],
  "articleContentTranslated" : [ "Cei care s-au înregistrat pot acum să aducă și rude cu ei. În ziua a doua, o oarecare deziluzie se răspândește. Cei dispuși să testeze lipsesc. Viena își schimbă procedurile de testare pentru testele de masă. Până în prezent, doar persoanele înregistrate aveau voie să vină la una dintre cele trei stații de testare în masă pentru a fi testate acolo.", "De mâine, duminică, persoanele înregistrate își pot aduce membrii familiei la test, chiar dacă nu au programări proprii, a anunțat consilierul pentru sănătate Peter Hacker (SPÖ) în după-amiaza târziu în conversația APA.", "Acest lucru nu a fost posibil înainte. Noua reglementare se aplică locației de testare Messe Wien, care este relativ puțin utilizată. „Începând de mâine, toți cei înregistrați își pot duce rudele în sala de expoziții.", "Chiar dacă înregistrarea a fost într-o altă sală \", a explicat Hacker. În Messe Wien puteți efectua testele împreună cu rudele dvs. - cum ar fi partenerii de viață, părinții, copiii sau socrii.", "Dezamăgirea din a doua zi Noua procedură de la Viena ar putea avea, de asemenea, ceva de-a face cu faptul că marea goană către stațiile de testare nu s-a concretizat în a doua zi. De exemplu în Tirol, unde a doua zi a testului de masă coroană a început sâmbătă.", "După ce responsabilii politici s-au arătat „mulțumiți” de curs și de mulțime, acum apar alte tonuri. Primarul din Kufstein, Martin Krumschnabel, a fost „dezamăgit” de APA.", "În a doua zi a existat „foarte puțină activitate” în toate cele șase locații de testare, iar cei dispuși să testeze doar „se preling”. Pentru el este „un mister” de ce este asta. Cu aproximativ 20.000 de locuitori, Kufstein este al doilea oraș ca mărime din Tirol.", "2.582 de persoane au fost testate vineri. \"Ieri a fost o zi relativ bună, doar șase persoane au dat rezultate pozitive la virusul coroanei\", a spus Krumschnabel, încercând să fie optimist cu privire la prima zi a testelor de masă.", "Cu toate acestea, el nu înțelege că cei care doresc testul vor lipsi deocamdată sâmbătă. \"Ne-am așteptat la o grabă mai mare în weekend și am adăugat 20 de drumuri de testare în cele cinci locații\", a argumentat primarul.", "Echipat pentru 18.000 de teste Ne-am pregătit pentru 15.000 până la 18.000 de oameni, capacitățile ar fi suficiente pentru a testa până la 75% din populație.", "El a fost pe drum de la 7:00 a.m., a spus Krumschnabel, potrivit inspecției sale la fața locului, consideră că este „puțin probabil să ajungem chiar la 10.000 de persoane”. Pentru el a fost „un mister” datorită numărului redus de vizitatori.", "Potrivit modelului din Tirolul de Sud, oamenii sunt „bine pregătiți”, nu există timpi de așteptare și totul funcționează „ca mecanismul de ceas”. „Este dezamăgitor”, a recunoscut Krumschnabel.", "El a considerat „necesare astfel de acțiuni”, în special în vederea deschiderii comerțului cât mai curând posibil și reabilitării industriei turismului. „Există două lucruri: blocarea și activarea activă în acest sens”, a spus șeful orașului.", "\"Se pare că cancelarul este mulțumit și de ocuparea a 30%, aș fi așteptat mult peste 50%, mai ales după participarea ridicată din Tirolul de Sud\", a precizat primarul.", "Dezamăgirea din Innsbruck S-a auzit relativ dezamăgire sâmbătă - spre deosebire de vineri - de la capitala statului Innsbruck. \"Afluxul a fost scăzut până acum, slab\", a spus purtătorul de cuvânt al primarului Georg Willi (Verzii) al APA.", "Doar se scurge. Până acum, doar 2.000 de persoane au venit la stațiile de testare. Pentru comparație: vineri erau 6.000 în același timp. Faceți apel la oameni pentru a profita de ocazie și a se testa.", "Cei responsabili din Innsbruck sperau că nivelul scăzut de participare se datora faptului că cei dispuși să testeze își iau timpul într-o sâmbătă (ploioasă) și apoi se adună la baruri de la prânz.", "Poate că marea goană va veni mâine, chiar dacă primarul Kufstein nu ar renunța la speranță: „Oricum am fi pregătiți”. Până sâmbătă la prânz, 75.034 de persoane au participat la testele de masă coroană din Vorarlberg. 277 dintre teste (0,37 la sută) au produs un rezultat pozitiv.", "Mai mult de 10.000 de teste au fost programate până sâmbătă seara. Guvernatorul Markus Wallner (ÖVP) a apelat încă o dată populației să profite de ocazie pentru a testa. „Am văzut că testele funcționează rapid și eficient.", "Așa că întreb încă o dată: Folosiți ocazia pentru a fi testat \", a spus Wallner. Există încă suficiente locuri de testare la nivel național sâmbătă și duminică.", "Sâmbătă, peste 33.300 de persoane au fost inițial înregistrate pentru testare, după ce vineri au fost deja testate peste 52.000 de persoane. Au fost aproape 9.000 de înregistrări pentru duminică - testarea va avea loc duminică până la ora 17:00.", "Rata de înregistrare pentru toate cele trei zile a fost de 27,7 la sută (95.619 persoane) sâmbătă după-amiază. Teste pentru educatori În timp ce populația din Tirol și Vorarlberg este deja testată la nivel general, în Austria de Jos și în Stiria sunt în principal educatorii care sunt chemați să fie testați.", "„În Stiria, totul funcționează fără probleme și fără incidente în testele de masă pentru educatori și personalul din grădiniță”, a declarat sâmbătă Harald Eitner, șeful departamentului de control al dezastrelor din Stiria din Graz.", "Înregistrarea electronică a funcționat, a fost un test bun pentru testele de masă pentru populație weekend-ul viitor. Înainte de începerea testării pe Krampustag, în jur de 700 de ajutoare din Stiria au fost testați pentru Covid-19, toate negative.", "S-au înregistrat aproximativ 20.000 de membri ai profesiilor educaționale, a spus Eitner. Venea și venea, spera că va rămâne așa, a spus Eitner.", "Graba din dimineața zilei Krampus a fost totuși ușor de gestionat și de gestionat: Cei care au sosit în jurul orei 11 dimineața au avut rândul lor. © Imagine: APA / GEORG HOCHMUTH / GEORG HOCHMUTH Sistemul de înregistrare electronică a funcționat bine, a declarat comandantul statului de salvare Peter Hansak.", "Toți ajutoarele testate începând cu ora 6:30 au fost negative, ceea ce a fost foarte pozitiv. La Graz, în jur de 7.500 de profesori și profesori de grădiniță ar fi testați sâmbătă și duminică. Sistemul de înregistrare funcționează fără probleme În Austria de Jos, testele pentru educatori au început și sâmbătă.", "După cum a raportat KURIER colonelul Jürgen Schlechter, comandantul apărării NBC a forțelor armate, totul a mers bine pe strada de testare din Korneuburg. „Instrumentul online, care a fost criticat de multe ori, este stabil și rapid.", "Soldații și voluntarii noștri sunt motivați și există cu greu timp de așteptare \", spune Schlechter.", "Aproximativ 900 de soldați și funcționari publici ai armatei au fost desfășurați împreună cu voluntari și paramedici din organizațiile de salvare în 29 de locații cu un total de 71 de drumuri de testare, au anunțat sâmbătă forțele armate.", "Până sâmbătă dimineață, 24.730 din cei aproximativ 36.000 de angajați ai școlii și grădiniței s-au înscris la examen.", "Potrivit lui Sebastian Schubert de la comanda militară Austria Inferioară, grăbirea mare la stațiile de testare chiar de la început a fost întotdeauna „gestionabilă” în toate locațiile și de atunci s-a calmat.", "Testele au loc sâmbătă și duminică (astăzi) de la 7 a.m. la 7 p.m., pentru examinare vă puteți înregistra online pentru un interval de timp în stația de testare dorită.", "În cazul în care înregistrarea online nu este posibilă, se poate face pe hârtie la fața locului în acest weekend. Potrivit forțelor armate, rezultatele testelor sunt disponibile după aproximativ 15-20 de minute și sunt comunicate anchetate prin SMS.", "„Sute de lanțuri de infecție rupte” Între timp, ministrul Apărării Klaudia Tanner face bilanțul primelor teste: „Sunt bucuros să confirm că testele merg bine.", "Aproximativ 200.000 de persoane s-au testat deja și sute de oameni au avut testul antigen pozitiv. „După ce testele de masă sunt teste rapide, testul PCR este folosit din nou.", "\"Potrivit experților, se poate presupune că totul clar poate fi dat în aproximativ o treime până la jumătate din testele inițiale pozitive. Am reușit deja să trimitem în timp util mulți oameni care nu ar fi știut că sunt pozitivi fără aceste teste de masă.", "Sute de lanțuri de infecție au fost sparte într-o singură zi \", spune Tanner." ]
}