{
  "id" : "AJ34K69v",
  "url" : "https://kurier.at/wirtschaft/oegk-neue-regelungen-fuer-krankenstand/401124075",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T14:08:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4809276/46-167653148.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖGK: Neue Regelungen für Krankenstand",
  "articleTitleTranslated" : "ÖGK: Noi reguli pentru concediul medical",
  "articleContent" : [ "Diesen Punkt strich der Generalsekretär des ÖVP-Wirtschaftsbundes, Kurt Egger, besonders heraus. Er betonte, dass bei Krankenstandsmissbrauch oder genesungsschädlichem Verhalten ein rückwirkendes Ende der Arbeitsunfähigkeit zusätzlich eingeführt werde.", "Dienstgeber, die eine Krankenstandskontrolle angeregt haben, werden nun über die Durchführung informiert. Sowohl Huss als auch Egger betonten aber, dass es dabei nur um eine Information über die Durchführung gehe.", "Diagnosen dürfen weiterhin nicht an die Arbeitgeber weitergegeben werden. Und der Wirtschaftsbund-Generalsekretär verwies in seiner Aussendung auch auf \"strengere Kontrollen\" gegen Missbrauch. Bisher sei die ÖGK von Arbeitgebern gemeldeten Verdachtsfällen nicht einheitlich nachgegangen.", "\"Das ändert sich nun. Versicherte, die sich den verordneten ärztlichen Anordnungen widersetzen und ein genesungsschädliches Verhalten an den Tag legen, müssen zur Kontrolle in die ÖGK.\"" ],
  "articleContentTranslated" : [ "Secretarul general al ÖVP Wirtschaftsbund, Kurt Egger, a subliniat acest punct. El a subliniat că un sfârșit retroactiv al incapacității de muncă va fi introdus și în cazul abuzului de concediu medical sau al unui comportament care dăunează recuperării.", "Angajatorii care au sugerat o verificare a concediului medical vor fi acum informați cu privire la implementare. Cu toate acestea, atât Huss, cât și Egger au subliniat că este vorba doar de informații despre implementare.", "Este posibil ca diagnosticele să nu fie transmise angajatorilor. Iar secretarul general al Asociației Economice s-a referit și la „controale mai stricte” împotriva abuzurilor. Până în prezent, ÖGK nu a investigat în mod consecvent cazuri suspecte raportate de angajatori.", "\"Asta se schimbă acum. Persoanele asigurate care se opun comenzilor medicale prescrise și manifestă un comportament dăunător recuperării trebuie să meargă la ÖGK pentru un control.\"" ]
}