{
  "id" : "aJJb90rN",
  "url" : "https://kurier.at/wissen/gesundheit/gut-jeder-sechste-jugendliche-hat-in-der-pandemie-selbstmord-gedanken/401204896",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T10:24:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3649169/46-147712103.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/kieferpix/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gut jeder sechste Jugendliche hat in der Pandemie Suizid-Gedanken",
  "articleTitleTranslated" : "Un tânăr bun din fiecare șase are gânduri de sinucidere în pandemie",
  "articleContent" : [ "Eine neue Studie der Donau Uni Krems mit der Med Uni Wien liefert \"alarmierende Ergebnisse\" zur psychischen Gesundheit von Schülerinnen und Schülern. \"Die Häufigkeit depressiver Symptome, Angstsymptome aber auch Schlafstörungen hat sich mittlerweile verfünf- bis verzehnfacht, Tendenz steigend.", "Die Ergebnisse sind besorgniserregend. Insbesondere, dass so ein hoher Anteil an Jugendlichen aktuell suizidale Gedanken hat\", so der Studienleiter Christoph Pieh von der Donau-Universität Krems.", "Rund 3.000 Schülerinnen und Schüler (ab 14 Jahren) aus ganz Österreich wurden im Februar 2021 zu ihrer psychischen Gesundheit befragt. ", "Dabei zeigte sich ein deutlicher Anstieg psychischer Symptome: 56 Prozent leiden unter einer depressiven Symptomatik, die Hälfte unter Ängsten, ein Viertel unter Schlafstörung und 16 Prozent haben suizidale Gedanken.", "\"Ganz besonders alarmierend ist die Tatsache, dass rund 16 Prozent entweder täglich oder an mehr als der Hälfte der Tage suizidale Gedanken angeben.", "Das ist im Vergleich zu den letzten verfügbaren Daten aus Österreich ein deutlicher Anstieg\", erklärt Studienautor Paul Plener, Leiter der Universitätsklinik für Kinder- und Jugendpsychiatrie der MedUni Wien.", "Wer Suizid-Gedanken hat, sollte sich an vertraute Menschen wenden. Oft hilft bereits das Sprechen über die Gedanken dabei, sie zumindest vorübergehend auszuräumen.", "Wer für weitere Hilfsangebote offen ist, kann sich an die Telefonseelsorge wenden: Sie bietet schnelle erste Hilfe an und vermittelt Ärzte, Beratungsstellen oder Kliniken.", "Wenn Sie oder eine Ihnen nahestehende Person von Depressionen betroffen sind, wenden Sie sich bitte an die Telefon-Seelsorge in Österreich kostenlos unter der Rufnummer 142.  Das neue österreichische Suizidpräventionsportal www.suizid-praevention.gv.at bietet Informationen zu Hilfsangeboten für drei Zielgruppen:", "Personen mit Suizidgedanken, Personen, die sich diesbezüglich Sorgen um andere machen, und Personen, die nahestehende Menschen durch Suizid verloren haben.  : Das Portal ist Teil des österreichischen Suizidpräventionsprogramms SUPRA des Gesundheitsministeriums.", "Dringender Handlungsbedarf Die Forscher sehen aufgrund der Ergebnisse dringenden Handlungsbedarf.", "\"Es ist ein dringender Appell, bei zukünftigen Entscheidungen die psychosozialen Folgen der Pandemie stärker zu berücksichtigen\", wird der Experte für Gesundheitsforschung, Christoph Pieh, in der Aussendung zitiert.", "Rasche und individuelle psychische Betreuung und dazu auch eine Förderung der der körperlichen Bewegung. ", "„Wir müssen die Aufmerksamkeit auf die Einhaltung eines Tag-Nacht-Rhythmus mit ausreichendem Schlaf, auf körperliche Betätigung und die Wiederaufnahme sozialer Kontakte legen“, präzisiert der Experte für Kinder- und Jugendpsychiatrie, Paul Plener.", "Wenn aber die Probleme zu groß werden, sollte Hilfe in Anspruch genommen werden. „Gerade in schweren Fällen und vor allem dann, wenn Gedanken auftauchen, nicht mehr weiterleben zu wollen, ist eine professionelle Hilfe wichtig und auch möglich“, betont Plener.", "Kein Anstieg der Suizide 2020 Laut den aktuellen Daten der Statistik Austria vom 26.  Februar 2020 ist die Zahl der Suizide im Jahr 2020 unauffällig geblieben.", "Insgesamt seien 1.068 Suizide registriert worden, was einen Rückgang von vier Prozent zum Vorjahr, in dem 1.113 Suizide verzeichnet werden mussten, bedeute. Im Vergleich zum Durchschnitt der letzten fünf Jahre sei der Wert sogar um elf Prozent zurückgegangen.  ", "Experten rechnen allerdings mit einem verzögerten Effekt, hieß es kürzlich im Faktencheck der APA.  Verstärkte Handynutzung Ein weiteres Ergebnis ist der deutliche Anstieg der Handynutzung: Mittlerweile verbringen rund die Hälfte der Schüler täglich fünf oder mehr Stunden am Smartphone.", "Im Vergleich zu 2018 hat sich das verdoppelt. Ein Aspekt der den oben beschriebenen Trend verstärkt. Denn mit steigender Handynutzung nimmt auch die psychische Belastung zu, gleichzeitig verringern sich körperliche Aktivitäten. " ],
  "articleContentTranslated" : [ "Un nou studiu realizat de Universitatea Dunării Krems și Med Uni Wien oferă „rezultate alarmante” asupra sănătății mintale a școlarilor. „Frecvența simptomelor depresive, a anxietății, dar și a tulburărilor de somn a crescut între cinci și zece ori, iar tendința este în creștere.", "Rezultatele sunt îngrijorătoare. În special, că o proporție atât de mare de tineri au în prezent gânduri suicidare \", a declarat șeful studiului, Christoph Pieh de la Universitatea Dunării Krems.", "Aproximativ 3.000 de școlari (cu vârsta de 14 ani și peste) din toată Austria au fost întrebați despre sănătatea lor mintală în februarie 2021.", "A existat o creștere clară a simptomelor psihologice: 56% suferă de simptome depresive, jumătate din anxietate, un sfert din tulburările de somn și 16% au gânduri suicidare.", "„Deosebit de alarmant este faptul că aproximativ 16 la sută raportează gânduri suicidare fie zilnic, fie mai mult de jumătate din zile.", "Aceasta este o creștere semnificativă în comparație cu ultimele date disponibile din Austria \", explică autorul studiului Paul Plener, șeful Clinicii Universitare de Psihiatrie a Copilului și Adolescenților de la MedUni Viena.", "Oricine are gânduri sinucigașe ar trebui să se adreseze oamenilor în care au încredere. A vorbi despre gânduri adesea ajută la disiparea lor, cel puțin temporar.", "Oricine este deschis la alte oferte de ajutor poate contacta serviciul de consiliere telefonică: oferă asistență rapidă și recomandă medici, centre de consiliere sau clinici.", "Dacă dumneavoastră sau cineva apropiat sunteți afectat de depresie, vă rugăm să contactați gratuit asistența telefonică pastorală din Austria la 142. Noul portal austriac de prevenire a sinuciderii www.suizid-praevention.gv.at oferă informații despre ofertele de ajutor pentru trei ținte. grupuri:", "Oamenii care au gânduri la sinucidere, oameni care sunt preocupați de ei și oameni care și-au pierdut cei dragi din cauza sinuciderii. : Portalul face parte din programul austriac de prevenire a sinuciderii SUPRA al Ministerului Sănătății.", "Nevoia urgentă de acțiune Pe baza rezultatelor, cercetătorii văd o nevoie urgentă de acțiune.", "\"Este un apel urgent să luăm în considerare mai mult consecințele psihosociale ale pandemiei în deciziile viitoare\", spune expertul în cercetare în domeniul sănătății, Christoph Pieh, în difuzare.", "Îngrijire psihologică rapidă și individuală și, în plus, încurajarea activității fizice.", "„Trebuie să fim atenți la menținerea unui ritm zi-noapte cu un somn adecvat, la activitatea fizică și reluarea contactelor sociale”, precizează expertul în psihiatrie infantilă și adolescentă, Paul Plener.", "Dar dacă problemele devin prea mari, ar trebui solicitat ajutor. „Ajutorul profesional este important și posibil, mai ales în cazurile severe și mai ales atunci când apar gânduri că nu mai doriți să continuați să trăiți”, subliniază Plener.", "Nici o creștere a sinuciderilor în 2020 Conform datelor actuale de la Statistics Austria din 26 februarie 2020, numărul sinuciderilor din 2020 a rămas discret.", "Au fost înregistrate un total de 1.068 sinucideri, ceea ce înseamnă o scădere de patru procente față de anul precedent, în care trebuiau înregistrate 1.113 sinucideri. Comparativ cu media din ultimii cinci ani, valoarea a scăzut chiar cu unsprezece la sută.", "Cu toate acestea, experții se așteaptă la un efect întârziat, conform recentei verificări a faptelor APA. Utilizarea sporită a telefoanelor mobile Un alt rezultat este creșterea semnificativă a utilizării telefoanelor mobile: aproximativ jumătate dintre studenți petrec acum cinci sau mai multe ore pe smartphone-urile lor în fiecare zi.", "Aceasta s-a dublat față de 2018. Un aspect care întărește tendința descrisă mai sus. Deoarece odată cu utilizarea tot mai mare a telefoanelor mobile, stresul psihologic crește, de asemenea, în timp ce activitățile fizice scad în același timp." ]
}