{
  "sourceCountry" : "austria",
  "articleTitle" : "Österreichischer Buchpreis: Von der Bagage zum Krakadzil",
  "targetLanguage" : "romanian",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "articleContent" : [ "Es wird Montag, 9.  November, eine Nachricht geben, keinen Festakt.  Die Nachricht wird am späten Nachmittag über die Austria Presseagentur kommen, so wird bekannt gegeben, wer den Österreichischen Buchpreis 2020 bekommt.", "Er ist mit 20.000 Euro dotiert.  Gewonnen haben seit 2016 Friederike Mayröcker, Eva Menasse, Daniel Wisser und Norbert Gstrein; und diese Fünf – vier Schriftstellerinnen und ein Schriftsteller – sind die heurigen Finalisten, beginnend mit der Favoritin ...", "Monika Helfer: „Die Bagage“ (Hanser Verlag, 19,90 Euro) Bagage ist ein Schimpfwort, schlechte Gesellschaft, arme wilde Leute.  Bevor man sich überlegt, ob’s unter den eigenen Vorfahren eine Bagage gab – wann hörte sie auf, eine zu sein?", "–, kommt schon die nächste Frage: Sind die eigentliche Bagage nicht „die anderen“?  Der Roman der Vorarlbergerin ist Ahnenforschung im Bregenzerwald: die schöne Großmutter, ihr stiller Mann, der Onkel, der schon als Zehnjähriger wie ein alter Mann gerochen hat … So viel Leben und Tod auf nur 150 Seiten.", "Eine Essenz.  Das können nur wenige.  Die nächste Essenz folgt am 25.  Jänner: „Vati“, ebenfalls im Hanser Verlag.  Xaver Bayer: „Geschichten mit Marianne“ (Jung und Jung Verlag, 21 Euro) Könnte sein, dass H.P.", "Lovecraft auf sein Tintenfischmonster Cthulhus verzichtet hätte und den Horror aus Banalitäten des Alltags holt, wie es der Wiener Xaver Bayer getan hat: Der Ich-Erzähler und seine Freundin Marianne essen Filet Wellington, während vor dem Fenster Polizei und Terroristen aufeinander schießen; oder der Ich-Erzähler will Marianne Sirius-Camembert bringen, der Lift hält nicht bei ihr im letzten, dem elften Stock, sondern es geht zum 50. hinauf, zum 98 ... 20 Mal passiert etwas, 20 Erzählungen sind es, immer fangen der Ich-Erzähler und Marianne gesund und munter an.", "Nur eines der nominierten Bücher ist noch ausgelassener, nämlich das nächste.  Helena Adler (Pseudonym): „Die Infantin trägt den Scheitel links“ (Jung und Jung Verlag, 20 Euro) Mit der Salzburger Autorin kann man gut über ihr Debüt streiten.", "Nach Abschied von der Heimat sieht es aus.  Oder nach einem Dankeschön an die Verwandtschaft.  Aber nein, Helena Adler vermutet, es handelt sich am ehesten um ein Haus- und Hofpanorama.", "Zweifelsohne hat man es mit der Inszenierung einer komischen Oper zum Thema Erwachsenwerden zu tun.  Ein Kind wächst, die Familie wird von ihm mit Spott und Fantasie und Witz sekkiert, sogar beleidigt.", "Die Gefahr der Überinszenierung ist immer spürbar.  Es muss ja nicht jede Formulierung im Museum ausgestellt werden.  KURIER-Wertung: **** und ein halber Stern Karin Peschka: „Putzt euch, tanzt, lacht!", "“ (Otto Müller Verlag, 23 Euro) Man freut sich, dass in der Literatur eine Krise endlich einmal derart gut bewältigt wird.  Es geht um die Supermarktverkäuferin Fanni, 57 ist sie, und seit eine Freundin starb, hat sie Panikattacken.", "Bis sie sich ins Auto setzt und fährt und fährt, auf eine Alm, in die Nähe ihrer Jugendliebe.  Sex hat sie.  Eine Alten-WG gründet sie.  Und ihr Ehemann?  Braucht genauso Erneuerung, war nur nicht so mutig wie Fanni.", "Das Buch der Oberösterreicherin Karin Peschka ist eine Aufforderung: Verzupft euch, gehts fort, lebt!  Peschka müsste viel bekannter sein.  KURIER-Wertung: **** und ein halber Stern Cornelia Travnicek: „Feenstaub“ (Picus Verlag, 22 Euro) Das ist kein Märchen.", "Mit Feenstaub ist Kokain gemeint.  Die jungen Männer im Buch der St.  Pöltnerin schnupfen, um besser zu ertragen, was sie tun müssen. es ist eine erzwungene Gemeinschaft aus dem Osten und aus Afrika.", "Verwandte haben sie „zu uns“ geschickt, damit sie Geld verdienen.  Sie arbeiten als Taschendiebe, ihr Anführer erinnert an Fagin in Charles Dickens’ „Oliver Twist“.", "Hier heißt er Krakadzil und täuscht vor, Geld in die Heimat zu schicken.  Cornelia Travnicek erzählt in kleinen Happen, das erhöht die Aufmerksamkeit.  Da ist viel Luft – soll heißen: Da sind Zwischenräume eingebaut, in denen die Geschichte vibrieren kann.", "Foto oben: die Debütantin, Helena Adler aus Salzburg, mit \\\"Die Infantin trägt den Scheitel links\\\" aus dem Salzburger Jung und Jung Verlag Foto unten: die Favoritin, Monika Helfer aus Vorarlberg, mit \\\"Die Bagage\\\" aus dem Münchner Hanser Verlag" ],
  "id" : "AjMH8uqg",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/buch/oesterreichischer-buchpreis-von-der-bagage-zum-krakadzil/401090586",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Premiul de carte austriac: De la Bagage la Krakadzil",
  "articleContentTranslated" : [ "Luni, 9 noiembrie, va exista un mesaj, nu o ceremonie. Știrile vor veni după-amiaza târziu prin intermediul Agenției de presă din Austria, așa că se va anunța cine va primi premiul pentru carte austriac 2020.", "Este dotat cu 20.000 de euro. Din 2016 au câștigat Friederike Mayröcker, Eva Menasse, Daniel Wisser și Norbert Gstrein; iar acești cinci - patru femei și o femeie scriitoare - sunt finaliști din acest an, începând cu favoritul ...", "Monika Helfer: „Die Bagage” (Hanser Verlag, 19,90 euro) Bagage este un cuvânt murdar, companie proastă, oameni săraci săraci. Înainte să vă gândiți dacă a existat un bagaj printre strămoșii voștri - când a încetat să mai fie unul?", "- vine următoarea întrebare: Nu sunt bagajul propriu-zis „ceilalți”? Romanul nativului din Vorarlberg este o cercetare genealogică în Bregenzerwald: frumoasa bunică, soțul ei liniștit, unchiul care mirosea a un bătrân ca un copil de zece ani ... Atâta viață și moarte în doar 150 de pagini.", "O esență. Doar câțiva pot face asta. Următoarea esență va urma pe 25 ianuarie: „Vati”, publicat tot de Hanser Verlag. Xaver Bayer: „Povestiri cu Marianne” (Jung und Jung Verlag, 21 euro) S-ar putea ca H.P.", "Lovecraft s-ar fi descurcat fără monstrul său de caracatiță Cthulhus și ar fi scăpat de groază din banalitățile vieții de zi cu zi, așa cum a făcut vienezul Xaver Bayer: Naratorul la prima persoană și iubita lui Marianne mănâncă Filet Wellington în timp ce polițiștii și teroriștii se trag unul pe celălalt în afara ferestrei; sau naratorul la persoana întâi vrea să o aducă pe Marianne Sirius-Camembert, liftul nu se oprește la ea la ultimul, unsprezecelea etaj, ci urcă până la al 50-lea, pentru 98 ... naratorul la persoana întâi și Marianne în stare bună de sănătate.", "Doar una dintre cărțile nominalizate este și mai exuberantă, și anume următoarea. Helena Adler (pseudonim): „Infanta poartă capul în stânga” (Jung und Jung Verlag, 20 euro) Este ușor să te certi cu autorul din Salzburg despre debutul ei.", "Se pare că e la revedere de acasă. Sau după un mulțumire rudelor. Dar nu, suspectează Helena Adler, este cel mai probabil o panoramă a casei și a curții.", "Fără îndoială, aveți de-a face cu producția unei opere comice pe tema creșterii. Un copil crește, familia este demisă, chiar insultată, cu ridicol, fantezie și spirit.", "Pericolul supra-punerii în scenă este întotdeauna palpabil. Nu fiecare frază trebuie expusă în muzeu. Evaluare KURIER: **** și jumătate de stea Karin Peschka: „Curăță, dansează, râde!", "„(Otto Müller Verlag, 23 de euro) Ne bucurăm că în sfârșit o criză este gestionată atât de bine în literatură. Este vorba despre vânzătoarea de supermarket Fanni, are 57 de ani și a avut atacuri de panică de când a murit un prieten.", "Până când urcă în mașină și conduce și conduce spre o pășune alpină lângă iubita ei din copilărie. Ea face sex. Ea întemeiază un apartament comun pentru bătrâni. Și soțul ei? La fel de nevoie de reînnoire, nu a fost la fel de curajos ca Fanni.", "Cartea lui Karin Peschka din Austria Superioară este o invitație: Ridică-o, pleacă, trăiește! Peschka ar trebui să fie mult mai cunoscut. Evaluare KURIER: **** și jumătate de stea Cornelia Travnicek: \"Feenstaub\" (Picus Verlag, 22 euro) Acesta nu este un basm.", "Prin praf de zână se înțelege cocaina. Tinerii din cartea femeii Sf. Pölten adulmecă pentru a suporta mai bine ceea ce au de făcut. este o comunitate forțată din est și din Africa.", "Rudele i-au trimis „la noi”, astfel încât să poată câștiga bani. Lucrează ca buzunare, liderul lor amintește de Fagin în „Oliver Twist”, de Charles Dickens.", "Aici se numește Krakadzil și se preface că trimite bani acasă. Cornelia Travnicek spune povestea în mici mușcături, ceea ce atrage atenția. Există mult aer - adică: există lacune în care povestea poate vibra.", "Foto de mai sus: debutanta, Helena Adler din Salzburg, cu „Infanta poartă capul în stânga” de la Salzburger Jung und Jung Verlag. Foto de mai jos: favorita, Monika Helfer din Vorarlberg, cu „Die Bagage” de la München Editura Hanser" ]
}