{
  "id" : "aJSZYmvq",
  "url" : "https://sport.orf.at/stories/3070758/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-16T21:53:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Austria zieht Salzburg als Viertelfinal-Gegner",
  "articleTitleTranslated" : "Austria îl atrage pe Salzburg ca adversar în sferturile de finală",
  "articleContent" : [ "Austria zieht Salzburg als Viertelfinal-Gegner Die Auslosung des Viertelfinales im Uniqa ÖFB-Cup hat am Mittwoch als Schlager auf dem Papier das Duell Titelverteidiger Red Bull Salzburg gegen Rekordsieger Austria Wien gebracht.", "Der LASK empfängt den Zweitligisten Austria Klagenfurt, Sturm Graz trifft zu Hause auf den Viertligisten Vienna, und der WAC muss beim Zweitligisten Kapfenberger SV antreten. Spieltermine sind der 5. bis 7.", "Februar 2021.  Titelverteidiger Salzburg und die Austria trafen zuletzt im Halbfinale der Saison 2015/16 aufeinander, die „Bullen“ gewannen zu Hause mit 5:2. „Es ist nicht einfach.", "Wir spielen immer gegen eine Erstligamannschaft“, sagte Salzburg-Coach Jesse Marsch unmittelbar nach dem 6:2-Achtelfinal-Sieg gegen Rapid. Mehr dazu in sport.ORF.at/fussball" ],
  "articleContentTranslated" : [ "Austria atrage Salzburgul ca adversari în sferturile de finală Extragerea pentru sferturile de finală din Cupa Uniqa ÖFB de miercuri a adus duelul dintre campioana actuală Red Bull Salzburg și câștigătoarele record Austria Viena ca un hit pe hârtie.", "LASK întâmpină divizia a doua Austria Klagenfurt, Sturm Graz întâlnește divizia a patra Viena acasă și WAC trebuie să concureze cu divizia a doua Kapfenberger SV. Datele jocului sunt de la 5 la 7", "Februarie 2021. Campionii titulari Salzburg și Austria s-au întâlnit ultima dată în semifinalele sezonului 2015/16, „Bulls” s-au impus cu 5-2 acasă. \"Nu e ușor.", "Jucăm întotdeauna împotriva unei echipe din prima divizie \", a declarat antrenorul salzburgez Jesse Marsch imediat după ce a câștigat optimi de finală cu 6-2 asupra Rapidului. Mai multe despre acest lucru în sport.ORF.at/fussball" ]
}