{
  "id" : "AjVw37np",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-was-es-mit-der-herdenimmunitaet-auf-sich-hat/401184877",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T07:54:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4229510/46-163721949.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/All Royalty-Free licenses includ/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Coronavirus: Was es mit der Herdenimmunität auf sich hat",
  "articleTitleTranslated" : "Coronavirus: despre ce este vorba despre imunitatea turmei",
  "articleContent" : [ "Mit Herdenimmunität ist ein Schutz durch die Gemeinschaft gemeint: Davon profitieren etwa Menschen, die aus medizinischen Gründen nicht geimpft werden können.", "Ist eine ausreichende Zahl der Bevölkerung geimpft oder nach durchgemachter Erkrankung immun, breitet sich der Erreger kaum noch aus - und gelangt weniger zu anfälligen Personen. Aber einen einheitlichen Schwellenwert gibt es nicht.", "„Wie viele Immune tatsächlich notwendig sind, damit dies funktioniert, hängt davon ab, wie ansteckend die jeweilige Erkrankung ist und wie gut die Impfung wirkt bzw. wie lange der Impfschutz anhält“, erklärt das Robert Koch-Institut (RKI) in einem Infoblatt.", "Bei Sars-CoV-2 ist bisher zudem unklar, ob Geimpfte das Virus noch übertragen und wie lange eine Immunität anhält.", "Zahl der Ansteckungen pro Patient Dennoch dürfte bei vielen Menschen die Botschaft hängengeblieben sein, dass die Pandemie quasi gestoppt ist, wenn sich genug Menschen infiziert haben oder durch Impfungen immun geworden sind.", "Seit dem Frühjahr beziffern Experten den Anteil, der für den erhofften Effekt nötig ist, auf zwei Drittel der Bevölkerung, etwa 67 Prozent.", "Die Zahl fußt auf der Annahme, dass ein Infizierter im Schnitt drei Menschen anstecken würde, wenn keine Maßnahmen in Kraft sind und niemand immun ist - die Basisreproduktionszahl (Basis-R-Wert). Was aber ist dann in Manaus passiert?", "Im Journal „The Lancet“ nennen Forscher mehrere Erklärungen, die sich nicht gegenseitig ausschließen. Demnach könnten die Schätzungen der Infektionen zu hoch gewesen sein. Auch die in der ersten Welle erlangte Immunität könnte möglicherweise im Dezember wieder geschwunden sein, so die Autoren.", "Hinzu komme der Nachweis von Corona-Varianten in Manaus, die dem Immunsystem von Genesenen entgehen und erneut Infektionen verursachen. Und die offenbar ansteckender sind als frühere Formen.", "Rechenbeispiel Ein ansteckenderes Virus hat auch eine höhere Basisreproduktionszahl: Die Kalkulation vom Frühjahr, dass ein Infizierter im Schnitt drei Menschen ansteckt, müsste bei einer Verbreitung von Varianten angepasst werden.", "Das heißt, dass Herdenimmunität nicht bereits bei 67 Prozent erreicht wäre, sondern erst bei einem höheren Anteil. Die Wissenschaftsjournalistin Mai Thi Nguyen-Kim rechnete auf ihrem Youtube-Channel MaiLab vor, dass die Schwelle etwa bei einem Basis-R-Wert von fünf bei 80 Prozent läge.", "Das sind jedoch theoretische Überlegungen. In der Praxis tragen laut dem Virologen Christian Drosten viele weitere Faktoren bei, wie Kontaktnetzwerke und -häufigkeit. Das sagte er kürzlich im „Coronavirus-Update“ bei NDR-Info.", "Wahrscheinlich bildeten sich in Kombination mit milden Corona-Maßnahmen schon Schutzeffekte, wenn weniger als zwei Drittel der Bevölkerung geimpft sind. Denn das Virus verbreite sich vor allem durch Ausbrüche.", "Stellt man sich Netzwerke von Übertragungen vor, könnten ab einer gewissen Schwelle wichtige Verbindungen zwischen Ausbrüchen nicht mehr geschlossen werden.", "Aggressiveres Virus Über Manaus sagte der Charité-Forscher, eine erneute Welle schwerer Verläufe sei in einer bereits durchinfizierten Bevölkerung nicht wirklich zu erwarten. Auch andere Experten rechnen damit, dass Patienten im Fall einer zweiten Ansteckung mildere Symptome bekämen.", "Drosten bezweifelt daher die Annahme, in Manaus sei 2020 bereits eine Herdenimmunität entstanden.", "Der Epidemiologe Rafael Mikolajczyk von der Uniklinik Halle betont, dass auch 30 Prozent empfängliche Bürger viel seien, wenn eine neue Virusvariante so viel infektiöser ist, dass die Epidemie sich erneut ausbreiten könne.", "Der Anteil sei groß genug, um ein Gesundheitssystem zu überlasten. In Deutschland hätten vermutlich bisher weniger als 10 Prozent der Bevölkerung Corona gehabt - und selbst diese geringe Zahl habe schon beinahe eine Überlastung bewirkt, erläutert er.", "Offiziell erfasst sind in Deutschland nur rund 2,2 Millionen Fälle - etwa 1,8 Prozent der Bevölkerung. Zur Frage der Dunkelziffer läuft noch eine Studie am RKI.", "Durchstandene Krankheit reicht nicht für Schutz der Gesellschaft „Von einer Herdenimmunität, die aufgrund durchgestandener Infektionen zustande kommt, sind wir noch sehr weit entfernt.", "Gerade mit den neuen Varianten ist es kein realistisches Szenario und auch mit der Impfung sind wir erst am Anfang“, meint Mikolajczyk.", "Er halte die Fortsetzung und möglicherweise eine Verschärfung der aktuellen Maßnahmen für notwendig: Damit es nicht zu einem exponentiellen Wachstum der Infektionen mit den neuen Varianten kommt, bevor ausreichend viele Menschen geimpft sind, um die Zahl der Todesfälle niedrig zu halten.", "In Deutschland bereitet derzeit vor allem die in Großbritannien gefundene Variante B.1.1.7 Sorgen.", "Der Präsident der Gesellschaft für Virologie, Ralf Bartenschlager, sagte der dpa kürzlich, er halte Herdenimmunität durch konsequente Impfungen trotz der Varianten für das entscheidende Mittel, um der Pandemie entgegenzutreten.", "„Wie weit wir damit kommen - ob wir eine vollständige Kontrolle im Sinne einer Vermeidung von Infektionen erreichen -, kann man im Moment nicht abschließend sagen.“ Experten glauben nicht an Herdenimmunität Ohnehin wird Herdenimmunität nach Ansicht Drostens nicht schlagartig erreicht sein.", "Er verwies auf erste Daten aus Israel, die ermutigend seien: Demnach sank die Rate der Krankenhausaufnahmen bereits in Altersgruppen, in denen ungefähr jeder Zweite geimpft war.", "Allerdings betonen Wissenschaftler, dass es selbst in einer im Durchschnitt gut geimpften Bevölkerung immer Gruppen mit nicht so vielen Geimpften gebe. Auch eine natürlich verlaufende Epidemie hinterlasse keine zufällig verteilte Immunität, so Mikolajczyk.", "Es bleiben somit Bereiche, in denen es zu Ausbrüchen kommen kann, sobald das Virus eingeschleppt wird. Dafür sind die hochansteckenden Masern seit Jahren ein Beispiel.  " ],
  "articleContentTranslated" : [ "Imunitatea efectivului înseamnă protecție din partea comunității: aceasta beneficiază persoanele care nu pot fi vaccinate din motive medicale.", "Dacă un număr suficient de populație este vaccinat sau imun după ce suferă de boli, agentul patogen se răspândește cu greu - și mai rar ajunge la persoanele susceptibile. Dar nu există un prag uniform.", "„Câte sisteme imune sunt de fapt necesare pentru ca acest lucru să funcționeze depinde de cât de contagioasă este boala și de cât de bine funcționează vaccinarea sau de cât durează protecția împotriva vaccinării”, explică Institutul Robert Koch (RKI) într-o fișă informativă.", "Cu Sars-CoV-2, este, de asemenea, neclar dacă persoanele care au fost vaccinate vor transmite în continuare virusul și cât va dura o imunitate.", "Numărul de infecții per pacient Cu toate acestea, mesajul conform căruia pandemia s-a oprit practic când s-au infectat destule persoane sau au devenit imuni prin vaccinări este probabil să fi rămas cu mulți oameni.", "Din primăvară, experții au pus proporția necesară pentru efectul sperat la două treimi din populație, în jur de 67%.", "Cifra se bazează pe presupunerea că o persoană infectată ar infecta în medie trei persoane dacă nu există măsuri și nimeni nu este imun - numărul de bază de reproducere (valoarea R de bază). Dar ce s-a întâmplat atunci la Manaus?", "În revista „The Lancet” cercetătorii citează mai multe explicații care nu se exclud reciproc. În consecință, estimările infecțiilor ar fi putut fi prea mari. Imunitatea obținută în primul val ar fi putut scădea din nou în decembrie, potrivit autorilor.", "În plus, există dovezi ale variantelor corona în Manaus, care scapă de sistemul imunitar al celor care și-au revenit și provoacă din nou infecții. Și care sunt evident mai contagioase decât formele anterioare.", "Exemplul de calcul Un virus mai contagios are, de asemenea, un număr de reproducere de bază mai mare: calculul primăverii că o persoană infectată infectează în medie trei persoane ar trebui ajustat dacă variantele ar trebui să se răspândească.", "Aceasta înseamnă că imunitatea turmei nu ar fi atinsă la 67%, ci doar la un procent mai mare. Jurnalista științifică Mai Thi Nguyen-Kim a calculat pe canalul ei de Youtube MaiLab că pragul ar fi în jur de 80 la sută cu o valoare R de bază de cinci.", "Cu toate acestea, acestea sunt considerente teoretice. În practică, potrivit virologului Christian Drosten, mulți alți factori precum rețelele de contact și frecvența contribuie. El a spus recent acest lucru în „Coronavirus Update” de la NDR-Info.", "În combinație cu măsuri ușoare de coroană, efectele protectoare sunt probabil deja formate atunci când mai puțin de două treimi din populație sunt vaccinate. Deoarece virusul se răspândește în principal prin focare.", "Dacă se imaginează rețele de transmisii, conexiunile importante între focare nu ar mai putea fi închise după un anumit prag.", "Virus mai agresiv Cercetătorul Charité a spus despre Manaus că un alt val de cursuri severe nu era de așteptat într-o populație deja infectată. Alți experți se așteaptă, de asemenea, ca pacienții să aibă simptome mai ușoare în cazul unei a doua infecții.", "Prin urmare, Drosten se îndoiește de presupunerea că imunitatea turmei s-ar fi dezvoltat deja la Manaus în 2020.", "Epidemiologul Rafael Mikolajczyk de la Spitalul Universitar din Halle subliniază că 30 la sută dintre cetățenii sensibili sunt, de asemenea, foarte mulți dacă o nouă variantă de virus este atât de mult mai infecțioasă încât epidemia s-ar putea răspândi din nou.", "Proporția este suficient de mare pentru a supraîncărca un sistem de sănătate. În Germania, mai puțin de 10% din populație a avut probabil Corona până acum - și chiar și acest număr mic a cauzat aproape o supraîncărcare, explică el.", "Doar aproximativ 2,2 milioane de cazuri sunt înregistrate oficial în Germania - aproximativ 1,8% din populație. Un studiu la RKI este încă în desfășurare cu privire la numărul de cazuri neraportate.", "Suferința de boli nu este suficientă pentru a proteja societatea „Suntem încă departe de imunitatea turmei, care este rezultatul infecțiilor supraviețuitoare.", "Nu este un scenariu realist, mai ales cu noile variante și abia începem cu vaccinarea ”, spune Mikolajczyk.", "El crede că sunt necesare continuarea și, eventual, înăsprirea măsurilor actuale: astfel încât să nu existe o creștere exponențială a infecțiilor cu noile variante înainte ca un număr suficient de persoane să fie vaccinat pentru a menține numărul de decese scăzut.", "În Germania, varianta B.1.1.7 găsită în Marea Britanie provoacă în prezent îngrijorare.", "Președintele Societății pentru Virologie, Ralf Bartenschlager, i-a spus recent dpa că consideră imunitatea turmei prin vaccinări consistente, în ciuda variantelor, ca fiind mijloacele decisive pentru a contracara pandemia.", "„Cât de departe vom ajunge cu acest lucru - dacă vom obține un control complet în ceea ce privește evitarea infecțiilor - nu poate fi afirmat în mod concludent în acest moment.” Experții nu cred în imunitatea turmei În orice caz, Drosten consideră că imunitatea turmei nu va fi atinsă brusc.", "El s-a referit la primele date din Israel, care sunt încurajatoare: Conform acestui fapt, rata internărilor în spitale a scăzut deja în grupele de vârstă în care aproximativ una din două persoane a fost vaccinată.", "Cu toate acestea, oamenii de știință subliniază că, chiar și într-o populație care este în medie bine vaccinată, există întotdeauna grupuri cu nu atât de mulți vaccinați. Chiar și o epidemie naturală nu lasă o imunitate distribuită aleatoriu, spune Mikolajczyk.", "Rămân zone în care pot apărea focare de îndată ce virusul este introdus. Rujeola extrem de contagioasă a fost un exemplu în acest sens de ani de zile." ]
}