{
  "id" : "AKAryuu2",
  "url" : "https://www.diepresse.com/5926373/Lockdown_Sonderschulen-wechseln-ins-Distance-Learning?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-22T12:05:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sonderschulen wechseln ins Distance Learning",
  "articleTitleTranslated" : "Școlile speciale trec la învățarea la distanță",
  "articleContent" : [ "Schulleitung oder Bildungsdirektion können aber Präsenzunterricht für alle Schüler oder einzelne Klassen einer Schule anordnen. Sonderschulen wechseln ab Montag grundsätzlich ins Distance Learning.", "Schulleitung oder Bildungsdirektion können umgekehrt aber Präsenzunterricht für alle Schüler oder einzelne Klassen einer Schule anordnen. Das sieht eine am Freitag erlassene Verordnung von Bildungsminister Heinz Faßmann (ÖVP) vor.", "Als einziger Schultyp waren die Sonderschulen bisher vom Fernunterricht ausgenommen und mussten Präsenzunterricht anbieten. Dagegen haben sich unter anderem Lehrervertreter wiederholt ausgesprochen.", "Nun haben die Schulen de facto eine Wahlmöglichkeit: Sie können entweder weiter Präsenzunterricht anordnen oder ins Distance Learning wechseln. Auch unterschiedliche Regelungen je nach Klasse oder Schulstufe sind möglich.", "Entscheidet sich die Schule weiter für Präsenzunterricht, können Schüler, die sich aufgrund der Pandemie nicht in der Lage sehen am Unterricht teilzunehmen, wie bisher aus wichtigen Gründen vom Unterricht befreit werden.", "Wenn sich die Schule umgekehrt für Distance Learning entscheidet, muss sie wie allen anderen Schulformen für Kinder unter 14 Jahren eine Betreuungsmöglichkeit anbieten." ],
  "articleContentTranslated" : [ "Cu toate acestea, conducerea școlii sau direcția educație pot organiza lecții față în față pentru toți elevii sau pentru cursuri individuale într-o școală. Școlile speciale vor trece la învățământ la distanță de luni.", "În schimb, conducerea școlii sau direcția educației pot organiza lecții față în față pentru toți elevii sau orele individuale dintr-o școală. Aceasta prevede un regulament emis vineri de ministrul educației Heinz Faßmann (ÖVP).", "Fiind singurul tip de școală, școlile speciale erau anterior excluse de la învățământul la distanță și trebuiau să ofere predare față în față. Reprezentanții profesorilor, printre alții, s-au pronunțat în mod repetat împotriva acestui lucru.", "Școlile au acum o alegere de facto: pot continua să predea la clasă sau pot trece la învățământ la distanță. Sunt posibile, de asemenea, diferite reglementări, în funcție de nivelul clasei sau al școlii.", "Dacă școala continuă să opteze pentru școlarizare față în față, elevii care nu pot participa la cursuri din cauza pandemiei pot fi scutiți de școlarizare ca înainte, din motive importante.", "În schimb, dacă școala optează pentru învățarea la distanță, ea trebuie, la fel ca toate celelalte tipuri de școală, să ofere îngrijire pentru copii cu vârsta sub 14 ani." ]
}