{
  "id" : "aKDlB2zk",
  "url" : "https://www.diepresse.com/5957240/Nachruf_Ein-grosser-Liebender-des-Kinos_Bertrand-Tavernier-ist-tot?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T20:15:00Z[UTC]",
  "author" : "Anne-Catherine Simon",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/7/8/5957240/42EFE85B-C007-45C2-903D-F59D676CCFEB_v0_h.jpg",
  "imageCopyright" : "APA/AFP/MARTIN BUREAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ein großer Liebender des Kinos: Bertrand Tavernier ist tot",
  "articleTitleTranslated" : "Un mare iubitor de cinema: Bertrand Tavernier este mort",
  "articleContent" : [ "Von „Wenn das Fest beginnt“ bis zu „Ein Sonntag auf dem Lande“: Bertrand Tavernier war unter Frankreichs großen Filmregisseuren einer der vielseitigsten und beim Publikum beliebtesten. Er umarmte alle Genres der Kinotradition.", "Nun starb er mit 79.  Er konnte Familienszenen malen, die an Tschechow erinnerten oder an melancholische impressionistische Gemälde. Er konnte gewaltige historische Fantasien entwerfen über in der Erinnerung vernachlässigte Epochen der französischen Geschichte.", "Er konnte atmosphärisch wie psychologisch packende Krimis drehen. Immer schöpfte Bertrand Tavernier aus dem Vollen der französischen Kinotradition, seiner grandiosen Kulturkenntnis und filmischen Handwerkskunst, umarmte dabei alle Genres.", "Er war kein Avantgardist, auch kein Konservativer. Er machte unzählige, darunter viele große, berührende Filme, und das Publikum dankte es ihm. Nun ist er mit 79 verstorben. „Ein Sonntag auf dem Lande“, „Das Leben und nichts anderes“, „Wenn das Fest beginnt“, „Der Richter und der Mörder“ . . .", "Mit solchen und anderen Filmen hat sich Tavernier in die französische Filmgeschichte eingeschrieben. Elf Jahre jünger als Jean-Luc Godard (als dessen Presseattaché er eine Zeitlang arbeitete) brach er anders als die Filmemacher der „Nouvelle Vague“ nicht mit früheren Generationen.", "Er war ein großer Liebender des französischen Kinos in all seinen Formen; und mit unzähligen, zeitweise im Jahrestakt produzierten Filmen wanderte er selbst quer durch fast alle Genres. Einst ging der 1941 geborene Sohn des Schriftstellers René Tavernier in Paris mit Volker Schlöndorff ins Gymnasium.", "Später war er Regieassistent bei Jean-Pierre Melville. Sein erster großer Film war 1974 „L'Horloger de Saint-Paul“ („Der Uhrmacher von St. Paul“) nach einem Roman von Georges Simenon. Dessen Schauplatz verlegte er aus den USA in seine Heimatstadt Lyon.", "Schon hier klingt ein in seiner Biografie begründetes filmisches Leitmotiv an: die schwierige Vater-Sohn-Beziehung. Sie zieht sich durch sein Werk, etwa in Filmen wie „Daddy Nostalgie“ mit Jane Birkin oder „Die Prinzessin von Montpensier“.", "Philippe Noiret, der in „Der Uhrmacher von St. Paul“ die Hauptrolle spielte, blieb auch Taverniers wichtigstes schauspielerisches Alter Ego.", "Er spielte die Hauptrolle im Krimi „Der Richter und sein Mörder“ ebenso wie in „Das Fest beginnt“, einem Historienfilm über eine Verschwörung des bretonischen Adels im 18.  Jahrhundert Krimis, Psychothriller, bildgewaltige Historienfilme, Liebesdramen, sogar Science Fiction und einmal einen Western hat Tavernier gedreht.  ", "Nicht zu vergessen „Der Saustall“, eine scharfe Satire auf französischen Kolonialismus und Rassismus.", "Die besten Schauspieler des französischen Kinos spielten für ihn, etwa Michel Piccoli - oder auch Romy Schneider: Mit ihr drehte er „Death Watch – Der gekaufte Tod“, eine Kritik am durch das Fernsehen geförderten Voyeurismus seiner Zeit.", "Er sei in der Malerei immer konservativ geblieben, gesteht der alte Kunstmaler Ladmiral in „Ein Sonntag auf dem Lande“ (1984) – obwohl er die modernen Maler so bewundere. Für einen Neuanfang sei er zu feige gewesen.", "Brachen sich hier auch Taverniers Selbstzweifel Bahn? Publikum und Filmkritiker jedenfalls kümmerten sich nicht darum. In Cannes erhielt er den Regiepreis, in Berlin den Goldenen Bären, dazu fünf Césars und den Goldenen Löwen für sein Lebenswerk.", "Und, gar nicht nur nebenbei, schrieb er auch einige der besten Texte über das amerikanische und französische Kino." ],
  "articleContentTranslated" : [ "De la „Când începe festivalul” la „O duminică la țară”: Bertrand Tavernier a fost unul dintre cei mai versatili dintre marii regizori de film din Franța și unul dintre cei mai populari în rândul publicului. A îmbrățișat toate genurile tradiției cinematografice.", "Acum a murit la 79 de ani. Putea picta scene de familie care aminteau de Cehov sau de tablourile impresioniste melancolice. A reușit să creeze fantezii istorice enorme despre epoci ale istoriei franceze neglijate în memorie.", "A reușit să tragă thriller-uri palpitante atât din punct de vedere atmosferic, cât și psihologic. Bertrand Tavernier a extras întotdeauna din bogăția tradiției cinematografice franceze, cunoștințele sale grandioase de cultură și măiestrie cinematografică, îmbrățișând toate genurile.", "Nu era un avangardist și nici nu era conservator. A făcut nenumărate filme, inclusiv multe filme grozave și emoționante, iar publicul i-a mulțumit pentru asta. Acum a murit la 79 de ani. „O duminică la țară”, „Viața și nimic altceva”, „Când începe festivalul”, „Judecătorul și ucigașul”. . .", "Cu aceste și alte filme, Tavernier și-a făcut un nume în istoria filmului francez. Cu unsprezece ani mai tânăr decât Jean-Luc Godard (a cărui atașat de presă a lucrat o vreme), spre deosebire de realizatorii filmului „Nouvelle Vague”, el nu s-a rupt de generațiile anterioare.", "A fost un mare iubitor al cinematografiei franceze în toate formele sale; și cu nenumărate filme, dintre care unele erau produse în fiecare an, el însuși a rătăcit prin aproape toate genurile. Fiul scriitorului René Tavernier, născut în 1941, a mers odată la liceul din Paris cu Volker Schlöndorff.", "Mai târziu a fost asistent de regie la Jean-Pierre Melville. Primul său mare film a fost în 1974 „L'Horloger de Saint-Paul” („Clockmaker of St. Paul”) bazat pe un roman de Georges Simenon. Și-a mutat locația din SUA în orașul său natal Lyon.", "Un laitmotiv cinematografic, care se bazează pe biografia sa, poate fi deja auzit aici: relația dificilă tată-fiu. Trece prin lucrările sale, de exemplu în filme precum „Daddy Nostalgia” cu Jane Birkin sau „The Princess of Montpensier”.", "Philippe Noiret, care a jucat în The Watchmaker of St. Paul, a rămas, de asemenea, cel mai important alter ego actoricesc al lui Tavernier.", "A jucat rolul principal în thrillerul criminal „Judecătorul și ucigașul său”, precum și în „Festivalul începe”, un film istoric despre o conspirație a nobilimii bretone din secolul 18. Romane criminale, thrillere psihologice, istorice uimitoare din punct de vedere vizual filme, drame de dragoste, chiar science fiction și o dată Tavernier occidentală la strung.", "Să nu uităm „Der Saustall”, o satiră ascuțită despre colonialismul și rasismul francez.", "Cei mai buni actori ai cinematografiei franceze au jucat pentru el, de exemplu Michel Piccoli - sau Romy Schneider: cu ea a filmat „Death Watch”, o critică a voyeurismului promovat de televiziunea din timpul său.", "A rămas întotdeauna conservator în pictură, recunoaște bătrânul pictor Ladmiral în „O duminică la țară” (1984) - deși admiră atât de mult pictorii moderni. Era prea laș ca să o ia de la capăt.", "A izbucnit și îndoiala de sine a lui Tavernier? În orice caz, publicului și criticilor de film nu le-a păsat. La Cannes a primit premiul de regie, la Berlin Ursul de Aur, plus cinci Cezari și Leul de Aur pentru opera vieții sale.", "Și, nu apropo, a scris și unele dintre cele mai bune texte despre cinematografia americană și franceză." ]
}