{
  "id" : "aKFOehBP",
  "url" : "https://kurier.at/politik/inland/corona-ampel-verabschiedet-sich-rot-aus-dem-jahr-2020/401143740",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T17:37:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4783926/46-168266144.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Ampel verabschiedet sich rot aus dem Jahr 2020",
  "articleTitleTranslated" : "Semaforul Corona își ia rămas bun de la 2020 cu roșu",
  "articleContent" : [ "Wien und Innsbruck sind möglicherweise auf dem Weg zu orange. Rot schickt die Corona-Ampel ganz Österreich ins Neue Jahr. Trotz mehrheitlich zurückgehender Fallzahlen hat sich die zuständige Kommission nicht entschließen können, wenigstens einzelne Bezirke orange zu schalten.", "Sieht man die Bundesländer an, dürften Wien und Burgenland die ersten Kandidaten sein, wenn sich der Wind nicht wieder in die falsche Richtung dreht.", "So hat das Burgenland auch gleich vier Bezirke, deren absolute Fallzahl unter 100 pro 100.000 Einwohner liegt, darunter jener mit dem besten Wert, Oberpullendorf mit 34,8.", "Dahinter folgen der davor lange stark betroffene Bezirk Innsbruck-Stadt (48,5) sowie einige Regionen in Niederösterreich, angeführt von Hollabrunn (60,7) und Waidhofen/Thaya (62,3).", "Noch besser als die eben erwähnten war der Wert von Montafon/Brandnertal (32,5), wo im Arbeitsdokument jedoch die Zahl von einem Tag davor angegeben und damit nicht zu 100 Prozent vergleichbar ist.", "Bei den Bundesländern hat gemäß nackten Fallzahlen das Burgenland den besten Wert mit 102,2 vor Wien mit 114,2. Am anderen Ende der Tabelle findet sich Salzburg mit 268,3. Der Bezirk mit dem schlechtesten Wert ist Hermagor in Kärnten (570,5).", "Das ist aber nur die eine Seite der Medaille, denn es gibt auch noch die risikoadjustierte Zahl, die sich nicht alleine aus der Fallzahl, sondern auch aus anderen Parametern wie Zahl der Tests, Zahl der positiv Getesteten und Altersstruktur der Erkrankten errechnet.", "Diese wird seit kurzem zwar nicht mehr offiziell ausgewiesen, die Berechnungen dazu aber existieren intern noch und hier ist Wien mit der Zahl 91 eindeutig am Weg Richtung orange. Schlusslicht ist da Kärnten (368,2) mit einem knapp noch schlechteren Wert als Salzburg (367,3).", "Interessant ist in diesem Zusammenhang auch die Zahl der positiven Fälle unter den Getesteten. Hier gehen die Werte extrem auseinander. Im besonders test-fleißigen Wien waren vergangene Woche gerade einmal 1,9 Prozent positiv.", "Dahinter folgten Vorarlberg mit 3,4 Prozent und Niederösterreich mit 6,6 Prozent. Das ist kein Zufall, denn gerade in diesen drei Bundesländern ist man sichtlich erpicht, mit vielen Tests auch asymptotische Fälle herauszufischen.", "In den vergangenen Tagen machten Wien und Niederösterreich alleine rund 70 Prozent aller Testungen österreichweit aus. In anderen Ländern gibt es eher erschreckende Positiv-Raten. Den schlechtesten Wert weist Kärnten aus mit 31,1 Prozent, das heißt, fast jeder dritte Getestete ist corona-infiziert.", "Das weist einerseits auf eine hohe Durchseuchung aktuell im südlichsten Bundesland hin, andererseits dass offenbar großteils Menschen mit Symptomen getestet werden. Salzburg mit gut 21 und Oberösterreich mit knapp 19 Prozent haben ebenfalls hohe Positiv-Quoten." ],
  "articleContentTranslated" : [ "Viena și Innsbruck ar putea fi pe drumul spre portocaliu. Roșu trimite semaforului Corona toată Austria în Anul Nou. În ciuda majorității numărului de cazuri în scădere, comisia responsabilă nu a putut decide să schimbe cel puțin districtele individuale în portocaliu.", "Dacă vă uitați la statele federale, Viena și Burgenland ar trebui să fie primii candidați dacă vântul nu se întoarce din nou în direcția greșită.", "Burgenland are, de asemenea, patru districte cu un număr absolut de cazuri sub 100 la 100.000 de locuitori, inclusiv cel cu cea mai bună valoare, Oberpullendorf cu 34,8.", "Acesta este urmat de districtul Innsbruck-Stadt (48,5) afectat anterior și de unele regiuni din Austria Inferioară, conduse de Hollabrunn (60,7) și Waidhofen / Thaya (62,3).", "Valoarea Montafon / Brandnertal (32,5) a fost chiar mai bună decât cea menționată, dar în care numărul din ziua precedentă este dat în documentul de lucru și, prin urmare, nu este comparabil cu 100%.", "Dintre statele federale, în funcție de numărul cazurilor, Burgenland are cea mai bună valoare cu 102,2, înaintea Vienei cu 114,2. La celălalt capăt al tabelului se află Salzburg cu 268,3. Districtul cu cea mai slabă valoare este Hermagor din Carintia (570,5).", "Dar aceasta este doar o față a monedei, deoarece există și numărul ajustat la risc, care nu este calculat doar din numărul de cazuri, ci și din alți parametri, cum ar fi numărul de teste, numărul celor care au dat test pozitiv și structura de vârstă a bolnavilor.", "Acest lucru nu mai este afișat oficial, dar calculele pentru acesta există încă pe plan intern și aici Viena este clar pe drumul spre portocaliu cu numărul 91. Carinthia (368.2) aduce în spate cu o valoare puțin mai slabă decât Salzburg (367.3).", "Numărul de cazuri pozitive dintre cei testați este, de asemenea, interesant în acest context. Aici valorile sunt extrem de divergente. La Viena, care este deosebit de muncitoare, doar 1,9 la sută au fost pozitive săptămâna trecută.", "A fost urmat de Vorarlberg cu 3,4 la sută și Austria de Jos cu 6,6 la sută. Aceasta nu este o coincidență, deoarece în aceste trei state federale, în special, există o dorință puternică de a pescui cazuri asimptotice cu multe teste.", "În ultimele zile, doar Viena și Austria Inferioară au reprezentat aproximativ 70% din toate testele din toată Austria. În alte țări există rate pozitive destul de alarmante. Carintia are cea mai slabă valoare, cu 31,1%, ceea ce înseamnă că aproape fiecare a treia persoană testată este infectată cu corona.", "Acest lucru indică, pe de o parte, un nivel ridicat de contaminare în prezent în statul cel mai sudic, pe de altă parte, că aparent majoritatea persoanelor cu simptome sunt testate. Salzburg cu 21 de buni și Austria Superioară cu puțin sub 19% au, de asemenea, rate pozitive ridicate." ]
}