{
  "id" : "aKGrhCge",
  "url" : "https://kurier.at/politik/inland/corona-hilfen-mehr-geld-fuer-gemeinden/401158581",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T07:21:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/331386/geld_euro_rendite_zinsen-000_FROG%252B974%252B-%252BFOTOLIA%252B34870028_Frog%252B974_Fotolia.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Hilfen: Mehr Geld für Gemeinden",
  "articleTitleTranslated" : "Ajutor Corona: mai mulți bani pentru comunități",
  "articleContent" : [ "Die heimischen Gemeinden bekommen 1,5 Milliarden Euro. Beschluss am Mittwoch im Nationalrat. Auch wenn das \"Reintesten\" jetzt abgehakt ist, kommt auch die reguläre Jänner-Sitzung des Nationalrats am Mittwoch nicht ohne Corona-Maßnahme aus.", "Diesmal sind es die Gemeinden, die sich über Zuwendungen freuen dürfen. Geplant ist, den Kommunen ein weiteres Hilfspaket zukommen zu lassen. 1,5 Milliarden Euro soll es zusätzlich geben. Eine Milliarde wird gemäß Ministerratsbeschluss als Vorschuss auf die Ertragsanteile der Gemeinden fließen.", "Zurückgezahlt werden müssen diese frühestens im Jahr 2023 und das zinsfrei. 400 Mio. Euro werden als Aufstockung der Ertragsanteile gewährt und 100 Mio. gehen zusätzlich an den Strukturfonds für finanzschwache Kommunen.", "Raab bekommt Familie und Jugend-Agenden dazu Mehr Arbeit verschafft der Nationalrat Kanzleramtsministerin Susanne Raab (ÖVP), nämlich über eine Änderung des Bundesministeriengesetzes. Sie bekommt zu ihren bisherigen Agenden Frauen und Integration noch Familie und Jugend hinzu.", "Diese Bereiche ressortierten bisher im Arbeitsministerium. Nach dem Wechsel von Christine Aschbacher zu Martin Kocher (ÖVP) wandern sie nun weiter ins Kanzleramt.", "Die Kanzlerpartei hat noch eine zweite Gelegenheit sich zu positionieren, denn die ÖVP gibt das Thema für die \"Aktuelle Stunde\" vor, wobei sie die Situation am Arbeitsmarkt thematisieren will und so Kocher eine Gelegenheit zum Auftritt bietet.", "Die SPÖ hat sich für die \"Aktuelle Europastunde\" das Thema internationale Nachrichtendienste ausgesucht bzw. die schlechte Position des BVT in der Szene. Die NEOS wiederum hätten die Chance, sich mit einer \"Dringlichen Anfrage\" in Szene zu setzen.", "Ansonsten hat die Sitzung nicht allzu viel Brisantes zu bieten, ein Paket zur Bekämpfung von Geldwäscherei soll beschlossen werden, dazu kommen nicht weniger als elf Rechnungshof-Berichte sowie der Gleichbehandlungsbericht für die Privatwirtschaft zum Aufruf." ],
  "articleContentTranslated" : [ "Comunitățile locale primesc 1,5 miliarde de euro. Decizie miercuri în Consiliul Național. Chiar dacă „cel mai pur” este acum bifat, reuniunea obișnuită din ianuarie a Consiliului Național de miercuri nu se poate lipsi de măsurile Corona.", "De această dată, comunitățile pot aștepta cu nerăbdare donațiile. Este planificat să se trimită un alt pachet de ajutor către municipalități. Ar trebui să existe 1,5 miliarde de euro în plus. Conform unei rezoluții a Consiliului de Miniștri, un miliard va circula ca un avans asupra ponderii veniturilor municipalităților.", "Acestea trebuie rambursate cel mai devreme în 2023 și fără dobândă. Se vor acorda 400 de milioane de euro pentru creșterea ponderii veniturilor și alte 100 de milioane vor fi destinate fondului structural pentru municipalitățile slabe din punct de vedere financiar.", "Raab primește agende pentru familii și tineri Mai multă muncă este asigurată de ministrul cancelariei Consiliului Național Susanne Raab (ÖVP), și anume printr-o modificare a Legii ministerelor federale. Pe lângă agendele sale anterioare de femei și integrare, ea primește familie și tineri.", "Aceste zone făceau anterior parte din Ministerul Muncii. După trecerea de la Christine Aschbacher la Martin Kocher (ÖVP), ei trec acum la cancelarie.", "Partidul cancelar are încă o a doua oportunitate de a se poziționa, deoarece ÖVP stabilește subiectul pentru „ora actuală”, prin care dorește să abordeze situația de pe piața muncii și să ofere astfel lui Kocher ocazia de a apărea.", "SPÖ a ales subiectul serviciilor internaționale de informații pentru „Ora europeană actuală” sau poziția proastă a BVT în scenă. NEOS, la rândul său, ar avea șansa de a se prezenta cu o „cerere urgentă”.", "În caz contrar, reuniunea nu are prea multe de oferit, urmează să se decidă un pachet de combatere a spălării banilor, plus nu mai puțin de unsprezece rapoarte ale Curții de Conturi și raportul de egalitate pentru sectorul privat." ]
}