{
  "id" : "AKpHQEg7",
  "url" : "https://kurier.at/chronik/oesterreich/erdbeben-im-suedliches-niederoesterreich/401336778",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T16:47:13Z[UTC]",
  "author" : "birgit.seiser@kurier.at (Birgit  Seiser)",
  "imageUrl" : "https://image.kurier.at/images/original/4330226/46-80156215.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Stärke 4,7: Erdbeben im südlichen Niederösterreich",
  "articleTitleTranslated" : "Magnitudine 4,7: cutremur în sudul Austriei de Jos",
  "articleContent" : [ "Am Dienstag um 18.25 Uhr kam es in Niederösterreich zu einem Erdbeben, das in weiten Teilen des Bundeslandes und sogar darüber hinaus spürbar war.", "Ersten Meldungen zufolge dürfte das Epizentrum rund 2,9 Kilometer südlich von Wiener Neustadt in der Gemeinde Breitenau am Steinfelde im Bezirk Neunkirchen liegen.  Das Beben erreichte eine Stärke von 4,3 bis 4,9 laut Richterskala.", "Die ZAMG meldete eine Magnitude von 4,7.  Da das Beben seinen Ausgangspunkt relativ nah an der Erdoberfläche hatte, war es in einem großen Radius wahrzunehmen.  Ersten Schätzungen zufolge passierten die Erdstöße in nur etwa drei bis zehn Kilometern Tiefe.", "Deshalb waren sie auch deutlich im Burgenland, Wien und St. Pölten zu spüren. Sogar aus Bratislava gab es entsprechende Meldungen. Zeugen berichten, dass im Umkreis des Epizentrums auch ein Grollen zu hören war.", "Bei Erdbeben dieser Stärke kann es zu Gebäudeschäden kommen. Bisher wurden noch keine offiziellen Meldungen über Schäden gemacht. Dies bestätigte auch der Feuerwehr-Bezirkskommandant von Neunkirchen Josef Huber.", "Es habe noch keine Feuerwehreinsätze diesbezüglich gegeben, sagte er gegenüber der APA. Das Erdbeben bezeichnete Huber als kurz. „Wir haben es deutlich verspürt.“ SPÖ-Bürgermeister von Ternitz Rupert Dworak hat das Erdbeben im burgenländischen Neudörfl (Bezirk Mattersburg) erlebt.", "Es sei „sehr intensiv wahrgenommen worden“, berichtete Dworak von einem „Rumpler“. Ein Teich habe regelrecht „gebrodelt“. „Es liegen aber keine Meldungen über Schäden im Bezirk vor“, sagt auch er.", "In Sozialen Medien posteten dennoch einige User Risse in Wänden, die vermeintlich am Dienstag entstanden sein sollen. Überhaupt war die Aufregung im Internet groß. Viele schrieben, dass die ganze Wohnung gewackelt hätte und sie es mit der Angst zu tun bekommen haben. ", "Die Erschütterungen waren bereits das dritte Erdbeben in den letzten 14 Tagen im Raum Wiener Neustadt/Neunkirchen. Die anderen Erdstöße waren aber nur äußerst leicht gewesen und von der Bevölkerung nicht wahrgenommen worden. " ],
  "articleContentTranslated" : [ "Marți, la 18:25, a avut loc un cutremur în Austria Inferioară, care a fost resimțit în părți mari ale statului și chiar și dincolo.", "Potrivit primelor rapoarte, epicentrul este probabil la aproximativ 2,9 kilometri sud de Wiener Neustadt, în municipiul Breitenau am Steinfelde din districtul Neunkirchen. Cutremurul a atins o magnitudine de 4,3 până la 4,9, conform scalei Richter.", "ZAMG a raportat o magnitudine de 4,7. Întrucât cutremurul a avut punctul de plecare relativ aproape de suprafața pământului, acesta a putut fi perceput pe o rază mare. Conform estimărilor inițiale, tremurăturile s-au produs la o adâncime de numai trei până la zece kilometri.", "De aceea s-au simțit clar în Burgenland, Viena și Sf. Pölten. Au fost chiar rapoarte din Bratislava. Martorii relatează că s-a auzit și o bubuitură în jurul epicentrului.", "Un cutremur de această magnitudine poate deteriora clădirile. Până în prezent, nu au fost făcute rapoarte oficiale despre pagube. Acest lucru a fost confirmat și de comandantul districtului de pompieri al Neunkirchen Josef Huber.", "Nu a existat nici o brigadă de pompieri în acest sens, a declarat el pentru APA. Huber a descris cutremurul ca fiind scurt. „Am simțit-o clar.” Primarul SPÖ din Ternitz Rupert Dworak a experimentat cutremurul din Neudörfl din Burgenland (districtul Mattersburg).", "A fost „remarcat foarte intens”, a raportat Dworak dintr-un „Rumpler”. Un iaz era literalmente „clocotit”. \"Dar nu există rapoarte de daune în district\", spune el.", "Cu toate acestea, în rețelele de socializare, unii utilizatori au postat fisuri în ziduri care ar fi apărut marți. În general, a existat multă emoție pe internet. Mulți au scris că întregul apartament se scuturase și s-au speriat.", "Cutremurele au fost deja al treilea cutremur din ultimele 14 zile în zona Wiener Neustadt / Neunkirchen. Celelalte tremurături, însă, au fost extrem de ușoare și nu au fost observate de populație." ]
}