{
  "id" : "aKu6NTdb",
  "url" : "https://kurier.at/wirtschaft/hohe-risikovorsorgen-liessen-volksbanken-gewinn-einbrechen/401201602",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T14:36:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4967092/46-46721317.jpg",
  "imageCopyright" : "Kurier / gnedt martin",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hohe Risikovorsorgen ließen Volksbanken-Gewinn einbrechen",
  "articleTitleTranslated" : "Provizioanele cu risc ridicat au determinat prăbușirea câștigurilor Volksbank",
  "articleContent" : [ "Hohe Risikovorsorgen haben den Gewinn des Volksbanken-Verbundes im Geschäftsjahr 2020 einbrechen lassen. Laut vorläufigen Zahlen schmolz das Ergebnis nach Steuern \"wegen umfangreicher Vorsorgen für die negativen Covid-19-Auswirkungen\" von 148,5 Mio.", "Euro im Jahr 2019 auf 20 Mio. Euro zusammen, teilte die Bank am Freitag mit. Die Risikovorsorgen wurden auf 126 Mio. Euro ausgeweitet, 2019 standen 22,1 Mio. Euro zu Buche.", "Weniger faule Kredite Der Anteil an faulen Krediten (non-performing loans/NPL) verringerte sich im Jahresvergleich von 2,3 auf 1,9 Prozent. Operativ ging der Zinsüberschuss von 422,4 Mio. auf 413,1 Mio.", "Euro zurück, der Provisionsüberschuss erhöhte sich dagegen von 229,6 Mio. auf 239,1 Mio. Euro. Das Kundenkreditvolumen blieb mit rund 21,3 Mrd. Euro nahezu unverändert.", "Die harte Kernkapitalquote stieg von 12,9 Prozent auf 14,1 Prozent, die Eigenmittelquote lag bei 19,2 Prozent (Ende 2019: 17,8 Prozent). Die operative Kostenquote - das Verhältnis zwischen Kosten und Einnahmen der Bank - verbesserte sich von 80,1 auf 73,6 Prozent.", "Das sei vor allem den gesunkenen Verwaltungskosten zu verdanken, hieß es in einer Aussendung der Bank. Diese fielen im Verbund 2020 um 4,2 Prozent auf 511,8 Mio. Euro, seit Beginn der Umstrukturierung vor fünf Jahren seien die jährlichen Verwaltungskosten um mehr als 100 Mio.", "Euro gesenkt worden. Die Volksbanken-Gruppe hat in den vergangenen Jahren mehr als 40 Fusionen durchgeführt um ihr Konzern-Konstrukt zu vereinfachen. Bei der Volksbank Wien, der größten der Volksbanken, fiel der Gewinn von 57,0 Mio. auf 30,8 Mio.", "Euro zurück. Die Risikovorsorgen lagen bei 26,6 Mio. Euro. Das Kundenkreditvolumen ging von rund 5,5 Mrd. auf rund 5,4 Mrd. Euro zurück. Die harte Kernkapitalquote stieg von 14,9 Prozent auf 16,8 Prozent, die Eigenkapitalquote legte von 29,8 Prozent auf 32,7 Prozent zu.", "Die endgültigen Zahlen werden am 8. April veröffentlicht." ],
  "articleContentTranslated" : [ "Provizioanele cu risc ridicat au făcut ca profitul grupului Volksbank să se prăbușească în exercițiul financiar 2020. Potrivit cifrelor preliminare, câștigurile după impozite s-au topit „din cauza provizioanelor extinse pentru efectele negative Covid-19” de 148,5 milioane EUR.", "În 2019, banca a anunțat vineri. Provizioanele pentru riscuri au crescut la 126 milioane EUR; în 2019, au fost înregistrate 22,1 milioane EUR.", "Mai puține împrumuturi proaste Proporția de împrumuturi neperformante (împrumuturi neperformante / NPL) a scăzut de la un an la altul de la 2,3 la 1,9 la sută. În termeni operaționali, venitul net din dobânzi a scăzut de la 422,4 milioane la 413,1 milioane.", "În schimb, venitul net din comisioane a crescut de la 229,6 milioane EUR la 239,1 milioane EUR. Volumul împrumuturilor clienților a rămas aproape neschimbat, în jur de 21,3 miliarde EUR.", "Raportul capitalului propriu de capital propriu de nivel 1 a crescut de la 12,9 la sută la 14,1 la sută, raportul capitalurilor proprii a fost de 19,2 la sută (sfârșitul anului 2019: 17,8 la sută). Raportul cheltuielilor operaționale - relația dintre costurile și veniturile băncii - s-a îmbunătățit de la 80,1 la 73,6 la sută.", "Acest lucru se datorează în principal costurilor administrative mai mici, se arată într-un comunicat de presă al băncii. În 2020, acestea au scăzut cu 4,2 la sută, până la 511,8 milioane de euro;", "Euro a fost redus. Grupul Volksbanken a realizat peste 40 de fuziuni în ultimii ani pentru a-și simplifica structura grupului. La Volksbank Wien, cel mai mare dintre Volksbanks, profitul a scăzut de la 57,0 milioane la 30,8 milioane.", "Euro înapoi. Provizioanele pentru riscuri s-au ridicat la 26,6 milioane EUR. Volumul creditelor pentru clienți a scăzut de la aproximativ 5,5 miliarde de euro la aproximativ 5,4 miliarde de euro. Raportul capitalului propriu de capital propriu de nivel 1 a crescut de la 14,9 la sută la 16,8 la sută, iar raportul capitalurilor proprii a crescut de la 29,8 la sută la 32,7 la sută.", "Cifrele finale vor fi lansate pe 8 aprilie." ]
}