{
  "id" : "akYUCGFq",
  "url" : "https://kurier.at/kultur/medien/orf2-chef-alexander-hofer-wenn-was-passiert-sind-wir-da/401127381",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T10:23:28Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4815669/46-173484053.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ORF2-Chef Alexander Hofer: \"Wenn was passiert, sind wir da\"",
  "articleTitleTranslated" : "Șeful ORF2, Alexander Hofer: „Dacă se întâmplă ceva, vom fi acolo”",
  "articleContent" : [ "Erstmals gibt es am 24.  Dezember \"Weihnachten daheim“ mit den \"Studio 2“-Moderatoren für die, die heuer allein feiern müssen   Der Channel-Manager zieht Bilanz über ein besonderes Jahr und spricht über Information und Unterhaltung, Top-Quoten und Kritik Alexander Hofer hat heute mit sich zu kämpfen:", "Als ORF-Unterhaltungschef ist er für das \"Quiz ohne Grenzen“ mit Jörg Pilawa (20.15, ORF 1) ebenso verantwortlich wie gleichzeitig als Channel-Manager von ORF 2 für die \"Bergweihnacht mit Alexandra Meissnitzer“ – eine kurze Auszeit in einem speziellen Jahr.  :", "Ein Gespräch über Quoten, die ORF-Info und die stillste Zeit des Jahres, die für viele heuer einsam wird. ORF2 steuert heuer auf einen Jahresmarktanteil zu wie schon lange nicht. Alles Info oder was? Natürlich geht ein Großteil des Erfolgs von ORF2 auf das Konto der ORF-Information.", "Es ist schlicht so, dass es derzeit, oder besser gesagt schon über Monate, ein sehr großes Informationsbedürfnis bei der Bevölkerung gibt. Dem versuchen wir so gut es geht zu entsprechen. ORF2 hat es in dieser Krisenzeit geschafft, Anlaufstelle zu sein.", "Das ist keine Selbstverständlichkeit. Der Erfolg beruht auf zwei Säulen: Das eine ist Flexibilität – man weiß inzwischen, wenn etwas passiert, sind wir da, wenn es Breaking News gibt, geht ORF2 damit auf Sendung.", "Das gilt genauso in der Folge für deren Einordnung, für die wir kurzfristig Sondersendungen programmieren. Die zweite tragende Säule von ORF2 ist programmliche Verlässlichkeit mit eingeführten Sendungsmarken und einigen Neuerungen.", "Das gilt insbesondere auch für die ORF2-Unterhaltung. Da wird das Angebot manchmal, wie jüngst, intensiv diskutiert, aber, wie wir auch gesehen haben, vom Publikum sehr gut angenommen.", "Bei Ihrem Antritt als ORF2-Channelchef 2018 war ein Vorhaben, das starre Sendeschema vermehrt zu durchbrechen – mittlerweile der Dauerzustand? Es vermittelt diesen Eindruck, ist jedoch natürlich nicht so.", "Aber es freut mich mit Blick auf die Reichweiten, dass dieser Plan vom Publikum angenommen wird. Doppel-Job: Alexander Hofer ist Channel-Manager von ORF2 und \"interimistischer\" Unterhaltungschef © Bild: APA/HERBERT NEUBAUER / HERBERT NEUBAUER Wie lässt sich das festmachen?", "Vergleicht man das Programm mit der Zeit vor 2018, dann gibt es jetzt in ORF2 deutlich mehr Hauptabende mit Info-Inhalten und erheblich mehr Sondersendungen. Bis dahin folgte man der Regel, alle Information in den im Sendeschema vorgegebenen Info-Sendungen abzuhandeln.", "Ich bin hingegen der Meinung, dass es sich ORF2 leisten kann, ganz bewusst das Programm aufzumachen, wenn es die Aktualität verlangt. Das wird vom Publikum auch erwartet. Flacht das Interesse ab, kehren wir ohnehin wieder zurück zum Standard-Schema. ", "Bei der Beurteilung der, zugegeben, sehr guten Quoten heißt’s nicht selten: ORF2 hat es leicht, dort braucht man in Zeiten wie diesen nur die Info abfilmen. Nur die Information abfilmen – das wäre ziemlich naiv.", "Denn das reicht den Zuseherinnen und Zusehern schon lange nicht mehr. Die Menschen haben heute viele Möglichkeiten. Das heißt, man muss schon sehr viel mehr leisten, muss die Sendungen auch so setzen, dass es die Menschen mit ihrem Informationsbedürfnis abholt.", "Wir haben uns zudem auch personell mit neuen Info-Moderatorinnen und Moderatoren weiterentwickelt, die vom Publikum nicht nur registriert, sondern auch wertgeschätzt werden.  Liegt bei einem Marktanteil von aktuell 22,2 % (+2,3  zu 2019)   Zeit im  Bild 1 durchschnittliche Reichweite von 1,45 Mio.", "Zusehern. Marktanteil 49 % (2019: 1,08 Mio., 44 %) Aktuell nach fünf Reichweite: 443.000 Zuseher, Marktanteil 33 % (2019: 352.000, 30 %) Reichweite: 341.000, Marktanteil 23 % (2019:", "292.000, 23 %) Wegen dem Mehr an Info-Sendungen und speziell den Pressekonferenzen gibt es den Vorwurf, ORF2 sei nur noch ein Regierungssender.  :", "In Krisenzeiten, wie es eine Pandemie ist, ist es einfach so, dass eine Regierung, dass Bundeskanzler und Fachminister, also die, die Verantwortung tragen und Maßnahmen setzen, öfter zu hören und zu sehen sind.", "Was unsere Sendungen von den \"ZIB Spezials\", der \"ZiB2\", \"Im Zentrum\", \"Report\" bis \"Runde Tische\" dabei aber stets schaffen, ist die Einordnung dessen.", "Das passiert unter Zuziehung von Fachleuten, aber natürlich auch von Oppositionspolitikern und geschieht – wie zuletzt – auch, wenn gar kein Regierungspolitiker zusagt. Ich erinnere da auch noch an die vielen Parlamentsübertragungen.", "Wir sind also sehr bemüht, die notwendige Breite in der Berichterstattung, aber auch die Analyse entsprechend anzubieten.", "\"Ein Sommer in Österreich\" mit Marcel Hirscher verfolgten Ende Mai durchschnittlich 1,2 Millionen Zuseher © Bild: ORF/Thomas Ramstorfer Sie sind, quasi nebenbei, auch der ORF-Unterhaltungschef. ORF-Chef Alexander Wrabetz wollte sie erneut \"interimistisch“ verlängern.", "Ist das schon geschehen und wissen sie, zum wievielten Mal die Verlängerung stattgefunden hat? Die Verlängerung hat stattgefunden, wie oft schon, da müsste ich erst nachschauen. Sie haben im ORF2-Unterhaltungsprogramm, gefühlt, bereits den halben ÖSV auf Sendung gebracht.", "Zunächst im Sommer das erfolgreiche Debüt von Marcel Hirscher, eben Hans Knauss und Anna Veith und nun, am Samstag, Alexandra Meissnitzer mit der \"Bergweihnacht“. Was ist die Überlegung dahinter und geht, sozusagen, die Rechnung auf?", "Aus Quoten-Sicht auf alle Fälle - das sind Publikumslieblinge. Aber auch inhaltlich ist es stimmig: Das sind vielfach Sendungen, wie jetzt auch die \"Bergweihnacht\", die mit dem Land, der Landschaft und oft mit dem alpinen Raum verbunden sind.", "Da liegt es nah, Menschen, die in ihrem bisherigen Leben dort viel Zeit verbracht haben, für die Moderation anzufragen. So kommt zur hohen Sympathie für die unterschiedlichen Persönlichkeiten auch noch ein hohes Maß an Authentizität.", "Denn sie verstehen die Menschen, die Gegend und diesen Job.", "Aber es gibt ja auch noch andere, die ich zum ORF geholt habe wie Norbert Oberhauser, der immer mehr in neue Rollen hineinwächst und dabei eine gute Figur macht wie zuletzt bei „Dancing Stars“ als Akteur und dann auch als Co-Moderator des Finales.", "Mit ihm werden wir noch einiges an Programm-Entwicklungen erleben. Am 24. 12.:  „Weihnachten daheim“  mit  den „Studio 2“-Moderatoren Verena Scheitz, Birgit Fenderl, Martin Ferdiny (auch am Klavier aktiv) und Norbert Oberhauser  (20.15).", "Ab 28. 12.: „Guten Morgen Österreich – Fit mit Philipp“ (8.30). Ab 17.30: „Studio 2“, „konkret spezial“. Am 31. 12.: Silvesterpfad“ mit Simpl-Klassikern, „Kaisermühlen Blues“, „Rosenheim Cops“-Special und  Jörg Pilawas „Silvestershow“.", "Am 1.1.: Neujahrskonzert der Wiener Philharmoniker unter Riccardo Muti Weitere Highlights: „Helene Fischer Show“ (25. 12.), neue „Traumschiff“-Folgen (29. 12./5. 1.), neue „Universum“-Dokus (z. B. Victoriafälle, Karl V, 29. 12.)  Wir steuern auf die \"stillste Zeit des Jahres\" zu.", "Viele werden sie aufgrund der Corona-Beschränkungen, aus gesundheitlichen Gründen und auch aus persönlicher Rücksichtnahme alleine erleben. Nicht selten ist das Fernsehen dann etwas, was Struktur gibt und für Unterhaltung sorgt.", "Auf der anderen Seite weiß niemand, wie die aktuelle Lage sein wird. Wie geht sich dieser Spagat programmlich aus? Wir haben viel nachgedacht über diese spezielle Situation.", "Wir gehen an diese Weihnachtszeit – beginnend mit dem Heiligen Abend und bis Dreikönig – mit einem etwas anderen Programm-Angebot heran als sonst üblich.", "Am 24.  Dezember, beispielsweise, laden erstmals die \"Studio 2“-Moderatoren um 20.15 Uhr zu einem \"Weihnachten daheim“ ein, als Angebot an die vielen, die heuer für sich allein feiern müssen oder auch wollen.", "In den Tagen danach werden wir am Nachmittag, anders als bisher, ebenfalls das \"Studio 2“ öffnen und mit \"konkret spezial“ auch Service bieten und damit gewohnte Fixpunkte auch während der Tage um den Jahreswechsel Dazu zählt ab 28.  Dezember, 8.30 Uhr, auch \"Guten Morgen Österreich – Fit mit Philipp“.  ", "Was wir als elektronischer Partner der Österreicher da tun können, wollen wir tun und das zusätzlich zum traditionell ohnehin hochwertigen Angebot an klassischen Film und Premieren, Shows und Dokumentation sowie den Fixpunkten, der „Silvestershow mit Jörg Pilawa“, und dem Kulturhighlight zum Jahresbeginn, dem Neujahrskonzert der Wiener Philharmoniker unter Ricardo Muti - leider ohne Publikum.  ", "In Planung: Eine eigene Sendung für ORF-Wissenschaftsjournalist Günther Mayr   © Bild: ORF/OrF Noch kurz zu 2021.  Wird schon an einer ORF2-Serie, die Sie ja gern wieder im Programm hätten, gearbeitet?  Wir entwickeln bereits, und wenn wir es bis 2022 schaffen, wäre das schön.", "Man muss dabei aber die Corona-Bedingungen mitdenken. Wir sind froh, dass trotz vieler Schwierigkeiten doch einiges wie geplant produziert werden konnte wie etwa „Vienna Blood 2“. Was wir jedenfalls für die erste Jahreshälfte 2021 planen, ist ein Schwerpunkt Wissenschaft. ", "Wir wollen weiterziehen, was wir sozusagen unfreiwillig durch die Pandemie begonnen haben. Möglicherweise ist unser Wissenschaftsaushängeschild Günther Mayr ja für ein regelmäßiges Format zu begeistern.", "Das ist etwas, was im Gesamtangebot von ORF2 derzeit noch fehlt.  Auf den Unterhaltungschef Hofer kommen 2021 zwei Programm-Highlights zu: Im Herbst wieder \"Dancing Stars“ und in nicht einmal mehr drei Monaten das Revival von \"Starmania“ - eine Herausforderung unter Corona-Vorzeichen.", "\"Starmania“ startet bereits am 26.  Februar mit der ersten Live-Sendung. Es laufen die Vorarbeiten wie die Moderatoren-Suche, Jury, Kandidaten etc. auf Hochtouren. Es wird zum Original einige Adaptionen geben und umständehalber auch geben müssen.", "\"Dancing Stars“ war in diesem Herbst ein echtes Highlight, das sein Publikum wirklich in allen Zielgruppen gefunden hat. Ich freue mich, dass es budgetär wieder möglich sein wird, diese Show 2021 ins Programm zu rücken. Danke für das Gespräch." ],
  "articleContentTranslated" : [ "Pentru prima dată pe 24 decembrie va avea loc \"Crăciunul acasă\" cu moderatorii \"Studio 2\" pentru cei care trebuie să sărbătorească singuri anul acesta. Managerul canalului face bilanțul unui an special și vorbește despre informații și divertisment, ratinguri de top și critici Alexander Hofer se luptă cu el însuși astăzi:", "În calitate de șef de divertisment ORF, este responsabil pentru „Quiz fără frontiere” cu Jörg Pilawa (20.15, ORF 1), precum și manager de canal al ORF 2 pentru „Crăciunul de munte cu Alexandra Meissnitzer” - o scurtă pauză într-un an special. :", "O conversație despre cote, informațiile ORF și cea mai liniștită perioadă a anului, care va fi singur pentru mulți în acest an. ORF2 se îndreaptă către o cotă de piață anuală în acest an, deoarece nu a făcut-o de mult. Orice informații sau ce? Desigur, o mare parte a succesului ORF2 se datorează informațiilor ORF.", "Faptul este că există în prezent, sau mai bine zis de luni de zile, o nevoie foarte mare de informații în rândul populației. Încercăm să îndeplinim acest lucru cât de bine putem. ORF2 a reușit să fie punctul de contact în acest moment de criză.", "Nu este o chestiune firească. Succesul se bazează pe doi piloni: unul este flexibilitatea - acum știți că, dacă se întâmplă ceva, suntem acolo, dacă există știri de ultimă oră, ORF2 va fi difuzat cu el.", "Acest lucru se aplică și clasificării lor, pentru care programăm programe speciale cu scurt timp. Al doilea pilon al ORF2 este fiabilitatea programului cu mărcile de difuzare introduse și unele inovații.", "Acest lucru se aplică în special divertismentului ORF2. Oferta este uneori discutată intens, așa cum a fost recent, dar, așa cum am văzut, este foarte bine primită de public.", "Când ați preluat funcția de șef al canalului ORF2 în 2018, a fost un plan de a rupe tot mai mult schema rigidă de difuzare - este acum permanentă? Da impresia asta, dar, desigur, nu este.", "Dar, având în vedere acoperirea, sunt mulțumit că acest plan este acceptat de public. Dublă slujbă: Alexander Hofer este manager de canal al ORF2 și șef de divertisment „interimar” © Imagine: APA / HERBERT NEUBAUER / HERBERT NEUBAUER Cum se poate stabili asta?", "Dacă comparați programul cu timpul anterior anului 2018, atunci există acum mai multe seri principale în ORF2 cu conținut de informații și programe considerabil mai speciale. Până atunci, regula a fost respectată pentru a trata toate informațiile din programele de informații specificate în programul de transmisie.", "Pe de altă parte, sunt de părere că ORF2 își poate permite să deschidă conștient programul atunci când este actualizat. La asta se așteaptă publicul. Dacă dobânda se aplatizează, oricum vom reveni la schema standard.", "Când evaluați, desigur, evaluări foarte bune, nu este neobișnuit să spuneți: ORF2 este ușor, în momente ca acestea trebuie doar să filmați informațiile. Doar filmați informațiile - ar fi destul de naiv.", "Pentru că asta nu este suficient pentru public mult timp. Oamenii de astăzi au multe opțiuni. Asta înseamnă că trebuie să faci mult mai mult, trebuie să setezi programele în așa fel încât să capteze oamenii cu nevoile lor de informații.", "De asemenea, ne-am dezvoltat personalul cu noi moderatori de informații, care nu numai că sunt înregistrați de audiență, dar sunt, de asemenea, apreciați. Cu o cotă de piață de 22,2% în prezent (+2,3 față de 2019), timpul din Figura 1 are o medie de 1,45 milioane.", "A se uita. Cota de piață 49% (2019: 1,08 milioane, 44%) În prezent, după cinci Reach: 443,000 spectatori, cota de piață 33% (2019: 352,000, 30%) Reach: 341,000, cota de piață 23% (2019:", "292.000, 23%) Din cauza emisiunilor de mai multe informații și în special a conferințelor de presă, există o taxă conform căreia ORF2 este doar un radiodifuzor guvernamental. :", "În perioade de criză, cum ar fi o pandemie, este pur și simplu cazul în care un guvern, cancelarul federal și miniștrii specialiști, adică cei care poartă responsabilitatea și iau măsuri, pot fi auziți și văzuți mai des.", "Ceea ce realizează întotdeauna emisiunile noastre de la „Speciale ZIB”, „ZiB2”, „În centru”, „Raport” către „Mese rotunde” este modul în care sunt clasificate.", "Acest lucru se întâmplă cu implicarea experților, dar, desigur, și a politicienilor din opoziție și - ca recent - se întâmplă și atunci când niciun politician guvernamental nu este de acord. De asemenea, vă reamintesc de numeroasele emisiuni parlamentare.", "Așadar, depunem toate eforturile pentru a oferi amploarea necesară în raportare, dar și analiza în consecință.", "„O vară în Austria”, împreună cu Marcel Hirscher, a fost urmată de o medie de 1,2 milioane de telespectatori la sfârșitul lunii mai Șeful ORF, Alexander Wrabetz, a vrut să o extindă din nou „cu titlu provizoriu”.", "Sa întâmplat deja și știi de câte ori a avut loc prelungirea? Prelungirea a avut loc, așa cum a fost de multe ori, ar trebui să mă uit mai întâi. În programul de divertisment ORF2, ai simțit că ai pus deja în aer jumătate din ÖSV.", "Mai întâi în vară debutul de succes al lui Marcel Hirscher, Hans Knauss și Anna Veith și acum, sâmbătă, Alexandra Meissnitzer cu „Bergweihnacht”. Care este raționamentul din spatele acestui lucru și funcționează, ca să spunem așa?", "În orice caz, din punctul de vedere al cotelor - acestea sunt preferatele mulțimii. Dar conținutul este, de asemenea, consecvent: acestea sunt deseori programe, cum ar fi acum „Crăciunul de munte”, care sunt asociate cu țara, peisajul și adesea cu regiunea alpină.", "Deci, este logic să cereți moderației oamenilor care au petrecut mult timp acolo în viețile lor anterioare. Pe lângă nivelul ridicat de simpatie pentru diferitele personalități, există și un grad ridicat de autenticitate.", "Pentru că înțeleg oamenii, zona și meseria asta.", "Dar sunt și altele pe care le-am adus la ORF, precum Norbert Oberhauser, care devine din ce în ce mai mult în roluri noi și reduce o figură bună, așa cum s-a întâmplat recent cu „Dancing Stars” ca actor și apoi și ca co-moderator al finalei.", "Cu el vom vedea o mulțime de evoluții ale programului. Pe 24 decembrie: „Crăciun acasă” cu moderatorii „Studio 2” Verena Scheitz, Birgit Fenderl, Martin Ferdiny (activ și la pian) și Norbert Oberhauser (20:15).", "Din 28 decembrie: „Bună dimineața Austria - Potriviți-vă cu Philipp” (ora 8.30). De la ora 17.30: „Studio 2”, „beton special”. Pe 31 decembrie: Calea de Revelion ”cu clasici Simpl,„ Kaisermühlen Blues ”, special„ Rosenheim Cops ”și„ Show-ul de Revelion ”al lui Jörg Pilawa.", "1 ianuarie: Concert de Anul Nou al Filarmonicii din Viena sub conducerea lui Riccardo Muti. Puncte culminante suplimentare: „Helene Fischer Show” (25 decembrie), noi episoade „Traumschiff” (29-5 decembrie), noi documentare „Universum” (de ex. Victoria Falls, Carol al V-lea, 29 decembrie) Ne îndreptăm spre „cea mai liniștită perioadă a anului”.", "Mulți îi vor experimenta singuri din cauza restricțiilor coroanei, din motive de sănătate și din considerente personale. Nu este neobișnuit ca televiziunea să fie ceva care dă structură și oferă divertisment.", "Pe de altă parte, nimeni nu știe care va fi situația actuală. Cum funcționează acest program de echilibrare în program? Ne-am gândit mult la această situație specială.", "Ne apropiem de acest sezon de Crăciun - începând cu Ajunul Crăciunului și până la Bobotează - cu un program ușor diferit decât de obicei.", "Pe 24 decembrie, de exemplu, prezentatorii „Studio 2” vă vor invita la un „Crăciun acasă” pentru prima dată la 20:15, ca ofertă pentru mulți care au sau vor să sărbătorească singuri anul acesta.", "În zilele de după aceea, spre deosebire de până acum, vom deschide „Studio 2” după-amiaza și vom oferi și servicii cu „beton special” și astfel punctele fixe obișnuite, de asemenea, în zilele din jurul anului. de asemenea „Bună dimineața Austria - Potriviți-vă cu Philipp”.", "Ceea ce putem face ca partener electronic al austriecilor, vrem să facem și că, pe lângă gama tradițională de înaltă calitate, de filme clasice și premiere, spectacole și documentare, precum și elementele fixe, „Spectacolul de Revelion cu Jörg Pilawa” și punctul culminant cultural de la începutul anului, Concert de Anul Nou al Filarmonicii din Viena sub conducerea lui Ricardo Muti - din păcate fără public.", "În planificare: Un program separat pentru jurnalistul științific ORF Günther Mayr © Imagine: ORF / OrF Încă pe scurt pe 2021. Lucrați deja la o serie ORF2 pe care ați dori să o vedeți din nou în program? Ne dezvoltăm deja și, dacă o putem face până în 2022, ar fi bine.", "Dar trebuie să vă gândiți la condițiile coroanei. Ne bucurăm că, în ciuda multor dificultăți, unele lucruri ar putea fi produse conform planificării, cum ar fi „Vienna Blood 2”. Ceea ce planificăm pentru prima jumătate a anului 2021 este concentrarea asupra științei.", "Vrem să mergem mai departe, ceea ce am început, ca să spunem așa, involuntar de pandemie. Personajul nostru științific Günther Mayr ar putea fi entuziasmat de un format obișnuit.", "Acest lucru lipsește în prezent în oferta generală a ORF2. În 2021, șeful de divertisment Hofer se va confrunta cu două momente importante ale programului: „Dancing Stars” din nou în toamnă și renașterea „Starmania” în mai puțin de trei luni - o provocare sub auspiciile Corona.", "„Starmania” începe cu prima transmisie live din 26 februarie. Lucrările pregătitoare, cum ar fi căutarea unui moderator, juri, candidați etc. sunt în plină desfășurare. Vor exista unele adaptări la original și, din cauza circumstanțelor, va trebui să fie.", "„Dancing Stars” a fost un adevărat punct culminant în această toamnă, care și-a găsit într-adevăr audiența în toate grupurile țintă. Sunt încântat că va fi posibil să reîncărc acest spectacol în program din punct de vedere bugetar în 2021. Vă mulțumim pentru interviu." ]
}