{
  "id" : "AKZbfH6y",
  "url" : "https://sport.orf.at/stories/3070121/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-03T09:19:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Furchtloser LASK stellt sich Tottenham",
  "articleTitleTranslated" : "LASK neînfricat se confruntă cu Tottenham",
  "articleContent" : [ "LASK-Trainer Dominik Thalhammer kündigte einen mutigen Zugang an. „Wir werden uns nicht verneigen und in Ehrfurcht erstarren. Am Ende des Tages wäre ich sehr zufrieden, wenn Mourinho sehr unzufrieden wäre, weil dann hätten wir ihnen einen schwierigen Abend bereitet“", "Das gelang den Linzern beim 0: 3 in London zwar nicht wirklich, hat laut Tottenham-Coach Jose Mourinho für Donnerstag aber keine Bedeutung mehr:", "„Wir haben sie im Heimspiel relativ einfach geschlagen, aber dieses Spiel – ich kenne sie sehr gut – reflektiert nicht die Kräfteverhältnisse zwischen den zwei Teams.  “:", "Ich bezeichne den LASK noch immer als unseren stärksten Gegner in der Gruppe.“ Schwieriges Unterfangen Mit der 0:2-Heimniederlage gegen Antwerpen in der Vorwoche hat das Pendel in der Gruppe J zuungunsten der Linzer ausgeschlagen.", "Antwerpen und Tottenham haben vor der vorletzten Partie ein Plus von drei Zählern auf den LASK (sechs Punkte). Bei Punktegleichheit mit den Belgiern würden die Linzer aufgrund des verlorenen direkten Vergleichs zurückgereiht.", "Zum Abschluss gastiert der LASK noch beim bisher punktelosen bulgarischen Meister Ludogorez Rasgrad.", "Mourinho verwies aus eigenem Antrieb auf das anstehende Match gegen den LASK, nachdem die britische Presse vor dem London-Derby gegen Arsenal vor allem Personalthemen wie das Fehlen von Torjäger Harry Kane im Mittwoch-Training interessiert hatte.", "Der englische Teamstürmer dürfte den Flug nach Linz wie Carlos Vinicius, Erik Lamela und Toby Alderweireld nicht mitmachen. „Alle verletzt“, lautete der knappe Kommentar des bekannten Taktikers Mourinho, der Kane immerhin Einsatzchancen für das Arsenal-Match einräumte.", "Für Thalhammer ist das einerlei, er empfindet eine Bezeichnung „B-Elf“ in Bezug auf Tottenham als „respektlos“, „weil Tottenham kein B-Team hat und es auch unsere Herangehensweise ein bisschen schmälert“, meinte der Trainer.", "„Ich denke, dass meine Mannschaft eine herausragende Leistung braucht – unabhängig davon, mit welchen Spielern Tottenham kommt“ ÖFB-Trio im Europa-League-Einsatz Österreichs Europa-League-Vertreter, die allesamt noch Aufstiegschancen haben, bekommen es am Donnerstag mit prominenten Gegnern zu tun.  “", "Der WAC ist bei ZSKA Moskau zu Gast, Rapid bei Arsenal, und der LASK duelliert sich daheim mit Tottenham. Schmerzliche Ausfälle Zumal auch seine Truppe weit davon entfernt ist, in Bestbesetzung antreten zu können.", "Abwehrfels Gernot Trauner fehlt mit einer Rotsperre wie ein potenzieller Ersatzmann, Petar Filipovic, nach einer Hüftblessur.", "Und auch Offensivkräfte fehlen: Zu Langzeitausfall Marko Raguz (Kreuzbandriss) gesellte sich nun Linksaußen Husein Balic, der sich beim ÖFB-Team gegen Luxemburg am Knöchel verletzt haben soll und nach zwei weiteren Einsätzen für die Linzer nun ausfällt.", "Der zuletzt angeschlagene Andreas Gruber ist immerhin wieder fit. Europa League, Gruppe J Donnerstag, 18.55 Uhr: LASK – Tottenham Stadion der Stadt Linz, SR Raczkowski/POL LASK: Schlager – Wiesinger, Holland, Andrade – Ranftl, Madsen, Michorl, Renner – Gruber, Eggestein, Goiginger Tottenham:", "Hart – Davies, Sanchez, Tanganga, Doherty – Hojberg, Lo Celso, Ndombele – Moura, Son, Bale Vermeintliche Ergänzungsposten müssen in die Bresche springen – und vor den Augen von Welttrainer Mourinho ihren Wert beweisen.  :", "Wer etwa Trauner ersetzen soll, ließ Thalhammer offen. „Im Kopf habe ich eine Option, die ich nicht preisgeben will.“ Man wolle den ÖFB-Teamspieler, dessen Fehlen etwa im Spiel gegen Rapid ins Gewicht fiel, im Verbund ersetzen.", "„Es ist klar, wie gut und wichtig Gernot für uns ist“, sagte James Holland. „Er ist ein überragender Spieler, aber unser Star ist das Team.“ Gemeinsam sollen die Linzer laut ihrem Trainer Tottenham möglichst wenig zur Entfaltung kommen lassen.", "„Wenn sie mit dem Ball am Fuß Druck gegen unsere Abwehr machen können, dann werden sie richtig gefährlich“, sagte Thalhammer, der seinerseits „so viel Druck wie möglich auf den Gegner ausüben“ will.", "„Wir haben nichts mehr zu verlieren“ Aussichtsreiche Situationen müssten besser als in London fertig gespielt werden – und vor allem schnell: „Es ist natürlich so: Wenn wir in der österreichischen Liga den Ball gewinnen, dann sind die Passfenster länger offen.", "Gegen Tottenham sind diese Fenster, wo wir hineinspielen können, nur ganz kurz offen“, sagte Thalhammer. Laut Holland hat der LASK nun keinen Druck mehr. „Wir haben nichts mehr zu verlieren. Mit diesem Mindset müssen wir auch auftreten . “" ],
  "articleContentTranslated" : [ "Antrenorul LASK Dominik Thalhammer a anunțat o abordare curajoasă. „Nu ne vom pleca și nu vom îngheța de uimire. La sfârșitul zilei, aș fi foarte fericit dacă Mourinho ar fi foarte nemulțumit, pentru că atunci le-am fi făcut o seară dificilă ”", "Linzerii nu au reușit cu adevărat la 3-0 la Londra, dar, potrivit antrenorului lui Tottenham, Jose Mourinho, nu mai este relevant pentru joi:", "„Le-am învins relativ ușor în jocul de acasă, dar acest joc - le știu foarte bine - nu reflectă echilibrul puterii dintre cele două echipe. \":", "Încă consider LASK ca fiind cel mai puternic adversar al nostru din grupă. ”Întreprindere dificilă Cu înfrângerea de 2-0 pe teren propriu împotriva Antwerp săptămâna trecută, pendulul din grupa J a oscilat în dezavantajul Linz.", "Anvers și Tottenham au un plus de trei puncte pe LASK (șase puncte) înainte de penultimul joc. În cazul unei egalități cu belgienii, linzerii ar fi clasați înapoi din cauza comparației directe pierdute.", "La finalul LASK-ului, campionul bulgar Ludogorez Razgrad, care nu a avut încă puncte, va fi invitat.", "Mourinho s-a referit la viitorul meci împotriva lui LASK din proprie inițiativă, după ce presa britanică dinaintea derby-ului londonez împotriva Arsenalului a fost interesată în mod special de chestiuni de personal precum absența atacantului Harry Kane la antrenamentele de miercuri.", "Atacantul echipei engleze este puțin probabil să facă zborul către Linz, precum Carlos Vinicius, Erik Lamela și Toby Alderweireld. „Toți răniți”, a fost scurtul comentariu al cunoscutului tactician Mourinho, care cel puțin i-a dat lui Kane șansa de a juca în meciul de la Arsenal.", "Pentru Thalhammer nu contează, el simte o denumire „B-Elf” în raport cu Tottenham ca „lipsită de respect”, „pentru că Tottenham nu are echipă B și, de asemenea, ne diminuează puțin abordarea”, a spus antrenorul.", "„Cred că echipa mea are nevoie de o performanță remarcabilă - indiferent de jucătorii cu care vine Tottenham” Trio ÖFB din Europa League Reprezentanții Ligii Europa din Austria, care încă mai au oportunități de promovare, se vor confrunta joi cu adversari proeminenți a face. \"", "WAC vizitează CSKA Moscova, Rapid la Arsenal, iar LASK se duelează cu Tottenham acasă. Eșecuri dureroase, mai ales că trupele sale sunt departe de a putea concura cu cea mai bună distribuție.", "Stânca de apărare Gernot Trauner lipsește cu o suspensie roșie ca un potențial substitut, Petar Filipovic, după o accidentare la șold.", "Și lipsesc și forțele ofensive: eșecul pe termen lung al lui Marko Raguz (ruptura ligamentului încrucișat) i s-a alăturat acum extrema stângă Husein Balic, despre care se spune că și-a rănit glezna cu echipa ÖFB împotriva Luxemburgului și este acum afară după alte două misiuni pentru Linz.", "Ultimul Andreas Gruber, bolnav, se potrivește din nou. Europa League, Grupa J Joi, 18.55: LASK - Stadionul Tottenham al orașului Linz, SR Raczkowski / POL LASK: Schlager - Wiesinger, Olanda, Andrade - Ranftl, Madsen, Michorl, Renner - Gruber, Eggestein, Goiginger Tottenham:", "Hart - Davies, Sanchez, Tanganga, Doherty - Hojberg, Lo Celso, Ndombele - Moura, Son, Bale Posturile suplimentare presupuse trebuie să pășească în breșă - și să-și demonstreze valoarea în fața antrenorului mondial Mourinho. :", "Thalhammer a lăsat deschis cine ar trebui să-l înlocuiască pe Trauner. „Am o opțiune în cap pe care nu vreau să o dezvăluie.” Vor să înlocuiască jucătorul echipei ÖFB, a cărui absență a fost semnificativă în jocul împotriva Rapidului, de exemplu.", "„Este clar cât de bun și important este Gernot pentru noi”, a spus James Holland. „Este un jucător remarcabil, dar vedeta noastră este echipa.” Potrivit antrenorului lor Tottenham, Linzers ar trebui să permită dezvoltarea cât mai puțin posibilă.", "\"Dacă poți pune presiune pe apărarea noastră cu mingea pe picior, atunci vei fi cu adevărat periculos\", a spus Thalhammer, care, la rândul său, dorește să \"exercite cât mai multă presiune asupra adversarului\".", "„Nu mai avem nimic de pierdut” Situațiile promițătoare ar trebui jucate mai bine decât la Londra - și mai ales rapid: „Bineînțeles, dacă câștigăm mingea în liga austriacă, ferestrele de trecere sunt deschise mai mult.", "Împotriva lui Tottenham aceste ferestre în care putem juca sunt deschise doar pentru o perioadă scurtă de timp ”, a spus Thalhammer. Potrivit Olandei, LASK nu mai este sub presiune. „Nu mai avem nimic de pierdut. Trebuie să acționăm cu această mentalitate. \"" ]
}