{
  "id" : "Al3Jytut",
  "url" : "https://kurier.at/wissen/gesundheit/corona-neuer-pcr-test-erkennt-sofort-auch-mutationen/401168518",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T12:34:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4779591/46-168953464.jpg",
  "imageCopyright" : "APA/dpa/Karl-Josef Hildenbrand",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Neuer PCR-Test erkennt sofort auch Mutationen",
  "articleTitleTranslated" : "Corona: Noul test PCR recunoaște, de asemenea, mutațiile imediat",
  "articleContent" : [ "Zwei österreichische Unternehmen haben Verfahren entwickelt, die neue Virus-Varianten in kürzester Zeit nachweisen können. Ein Salzburger Unternehmen hat einen PCR-Test entwickelt, der ohne Sequenzierung die britische und südafrikanische Mutation von Covid-19 sofort nachweisen kann.", "Schon am Tag der Auslieferung wurden an drei Standorten Mutanten festgestellt, sagte Kamil Önder, Geschäftsführer von Procomcure Biotech in Thalgau, am Dienstag zur APA.", "Im Tauernklinikum Zell am See wurde bei vier von 30 Proben die britische Mutation B 1.1.7 festgestellt, wie das Klinikum bestätigte.", "Laut Önder ist es das weltweit erste Produkt dieser Art, das mit ISO-Zertifizierung und klinisch validiert (IVD-CE) bereits die Zulassung durchlaufen hat und mehrere Mutationen auf einmal screenen kann.", "Derzeit handelt es sich noch um eine Nachprobe, das heißt, ein Teil der genommenen Probe wird extra auf diese beiden Mutationen untersucht. \"Das Ergebnis liegt nach 60 bis 90 Minuten vor.", "Das Ganze geht ohne Sequenzierung, ist kostengünstig und einfach sehr schnell, was ein großer Vorteil ist\", so der Geschäftsführer. Außerdem könnten die Test in allen Labors ohne neue Geräte oder zusätzliche Schulung eingesetzt werden, weil sich die Tätigkeit nicht vom normalen PCR-Test unterscheide.", "In rund drei Wochen soll seinen Angaben zufolge bereits ein Nachfolgeprodukt auf den Markt kommen, bei dem die Mutationen schon beim eigentlichen PCR-Test - also ohne Nachtestung - festgestellt werden können.", "Außerdem soll es dann sämtliche bisher bekannten Mutationen, also auch die dänische und die brasilianische Variante, erkennen. Hier seien die klinischen Studien und das Zulassungsverfahren noch nicht ganz abgeschlossen.", "Anfragen aus England Nach Angaben Önders sei die Resonanz auf das erst gestern bei den Kunden - Spitäler, Krisenstäbe, öffentliche Einrichtungen etc. - vorgestellte Produkt gewaltig, selbst die britische Botschaft habe sich bereits bei ihm gemeldet.", "Die Priorität seines Unternehmens bleibe aber in Österreich, daher werde man der Regierung auch anbieten, dass man täglich bis zu 50.000 PCR-Tests samt Suche nach Mutationen bewältigen könne. \"Derzeit ist ja die Testung für Österreich vollkommen dezentral.\"", "Das Thalgauer Unternehmen kann pro Woche bis zu fünf Millionen PCR-Tests produzieren. Ein Test-Kit wird derzeit um sechs Euro angeboten, dieser Preis könne aber je nach Produktionszahl und Lieferumfang variieren, sagte der Geschäftsführer.", "Am Montag wurden die Tests bereits an drei Standorten eingesetzt.", "Neben dem österreichischen Spital war es noch ein Krankenhaus im grenznahen Bayern, wo ebenfalls die britische Mutation entdeckt wurde, und in einem anderen deutschen Krankenhaus wurde bei zwei Proben die dänische Mutation festgestellt, die dort versuchsweise ebenfalls bereits gescreent wurde.", "Procomcure Biotech betonte außerdem, dass die Tests von der Forschung und Entwicklung bis zur Produktion zu 100 Prozent \"Made in Austria\" sind.", "Innsbrucker Start-up Das Spin-off Sinsoma der Universität Innsbruck hat gemeinsam mit Forschern der Uni ebenfalls zwei neue Verfahren entwickelt, durch die Varianten des Coronavirus schneller und effizienter identifiziert werden könne.", "Mit einem selbst entwickelten PCR-Test lasse sich die britische Variante in nur drei Stunden ausschließen, teilte die Uni am Dienstag in einer Aussendung mit. „Dank der abgewandelten Methode unseres PCR-Verfahrens können wir die britische Variante in nur drei Stunden praktisch ausschließen.", "Das ist durch den Nachweis einer bestimmten Veränderung im für das Coronavirus charakteristischen Spike-Proteins möglich“, erklärte Martina Gruber aus dem Entwicklungsteam von Sinsoma.", "Diese Mutation komme in über 99 Prozent aller Fälle der britischen Coronavirus-Variante vor, weshalb man bei ihrem Fehlen sehr sicher sagen könne, dass es sich nicht um diese Variante handle.", "Neben dieser Vorselektion entwickelten die Wissenschafter zudem eine Vorgangsweise zur Sequenzierung des Coronavirus-Erbguts. Damit sollen neben der britischen Variante auch weitere, wie etwa die brasilianische oder südafrikanische Variante, in nur 48 Stunden nachgewiesen werden können.", "Während bisherige Sequenzierungsverfahren meist das gesamte Genom des Coronavirus untersuchen, fokussieren sich die Forscher bei Sinsoma nur auf einen kleinen Teil - das erspare einiges an Zeit." ],
  "articleContentTranslated" : [ "Două companii austriece au dezvoltat metode care pot detecta noi variante de virus într-un timp foarte scurt. O companie din Salzburg a dezvoltat un test PCR care poate detecta imediat mutațiile britanice și sud-africane ale Covid-19 fără secvențiere.", "În ziua livrării, mutanții au fost găsiți în trei locații, a declarat Kamil Önder, directorul general Procomcure Biotech din Thalgau, marți către APA.", "Mutația britanică B 1.1.7 a fost găsită în patru din cele 30 de probe la clinica Tauern din Zell am See, după cum a confirmat clinica.", "Potrivit Önder, este primul produs de acest gen din lume care a fost deja aprobat cu certificare ISO și validat clinic (IVD-CE) și care poate analiza mai multe mutații simultan.", "În prezent, este încă un eșantion de urmărire, ceea ce înseamnă că o parte a eșantionului prelevat este examinată special pentru aceste două mutații. „Rezultatul este disponibil după 60 până la 90 de minute.", "Întregul lucru funcționează fără secvențiere, este ieftin și pur și simplu foarte rapid, ceea ce reprezintă un mare avantaj \", a spus directorul general. În plus, testele ar putea fi utilizate în toate laboratoarele fără echipament nou sau instruire suplimentară, deoarece activitatea nu diferă din testul PCR normale distinge.", "Potrivit acestuia, un produs succesor ar trebui să fie lansat în aproximativ trei săptămâni, în care mutațiile să poată fi detectate în timpul testului PCR propriu-zis - adică fără re-testare.", "În plus, ar trebui apoi să recunoască toate mutațiile cunoscute anterior, inclusiv variantele daneză și braziliană. Aici studiile clinice și procesul de aprobare nu sunt încă complet finalizate.", "Întrebări din Anglia Potrivit lui Önders, răspunsul la produsul care a fost prezentat clienților abia ieri - spitale, echipe de criză, instituții publice etc. - a fost enorm și chiar și ambasada britanică l-a contactat deja.", "Cu toate acestea, prioritatea companiei sale rămâne în Austria, motiv pentru care guvernului i se va oferi și opțiunea de a efectua până la 50.000 de teste PCR, inclusiv căutarea mutațiilor în fiecare zi. \"În acest moment, testarea pentru Austria este complet descentralizată\".", "Compania cu sediul în Thalgau poate produce până la cinci milioane de teste PCR pe săptămână. Un kit de testare este oferit în prezent la șase euro, dar acest preț ar putea varia în funcție de numărul de producție și domeniul de livrare, a declarat directorul general.", "Testele erau deja folosite luni în trei locații.", "În plus față de spitalul austriac, a existat și un spital în Bavaria, lângă graniță, unde a fost descoperită și mutația britanică, iar într-un alt spital german, mutația daneză a fost găsită în două probe, care fuseseră examinate și acolo în cadrul unui proces bază.", "Procomcure Biotech a subliniat, de asemenea, că testele de la cercetare și dezvoltare la producție sunt 100% „Made in Austria”.", "Start-up-ul din Innsbruck Sinsoma de la Universitatea din Innsbruck, împreună cu cercetătorii de la universitate, a dezvoltat, de asemenea, două noi metode care permit identificarea mai rapidă și mai eficientă a variantelor de coronavirus.", "Cu un test PCR auto-dezvoltat, varianta britanică poate fi exclusă în doar trei ore, a anunțat marți universitatea într-o emisiune. „Datorită metodei modificate a procesului nostru de PCR, practic putem exclude varianta britanică în doar trei ore.", "Acest lucru este posibil prin detectarea unei anumite modificări a proteinei spike caracteristice coronavirusului ”, a explicat Martina Gruber de la echipa de dezvoltare Sinsoma.", "Această mutație apare în peste 99 la sută din toate cazurile variantei coronavirusului britanic, motiv pentru care, dacă lipsește, se poate spune cu mare certitudine că nu este această variantă.", "În plus față de această preselecție, oamenii de știință au dezvoltat și o procedură pentru secvențierea materialului genetic al coronavirusului. Aceasta înseamnă că, pe lângă varianta britanică, altele, cum ar fi varianta braziliană sau sud-africană, pot fi detectate în doar 48 de ore.", "În timp ce metodele anterioare de secvențiere examinează în mare parte întregul genom al coronavirusului, cercetătorii de la Sinsoma se concentrează doar pe o mică parte - ceea ce economisește mult timp." ]
}