{
  "id" : "alginJIC",
  "url" : "https://kurier.at/chronik/oesterreich/4657-neuinfektionen-in-oesterreich/401093757",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T10:12:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "4.657 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "4.657 de noi infecții în Austria",
  "articleContent" : [ "Wie viele Menschen sind hospitalisiert, welche Bezirke sind am stärksten betroffen?  Der tagesaktuelle Überblick über alle relevanten Corona-Zahlen für Österreich. 4.657 Neuinfektionen (der traditionell niedrigere Montagswert) gab es von Sonntag auf Montag in Österreich.", "Die stärksten betroffenen Bundesländer sind Niederösterreich und Oberösterreich, mit jeweils um die 1.000 Neuinfektionen.  Einen Tag vor dem, ab morgen gültigen Lockdown sagt Gesundheitsminister Rudolf Anschober, die Prognose sage um die 7.000 Neuinfektionen pro Tag für diese Woche voraus.", "\"Wenn das so eintritt, wäre das viel zu viel.  Wir nähern uns den Kapazitätsgrenzen in den Spitälern.\" 3.997 Menschen sind seit Sonntag wieder als genesen gemeldet.", "Weitere 58 Menschen starben indes, die Zahl der Todesfälle erhöhte sich damit auf 1.887.  Derzeit befinden sich 4.297 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung, 612 davon auf Intensivstationen. ", "Zwischen 20. und 27.  November sollte das Plateau in den Spitälern erreicht sein, so Anschober.  Die Neuinfektionen teilen sich wie folgt auf die Bundesländer auf:  Niederösterreich: 1.038 Oberösterreich: 917 Tirol: 578 Wien: 505 Salzburg: 468 Steiermark: 417 Vorarlberg: 329 Burgenland: 223 Kärnten: 182 Die 7-Tages-Inzidenz (Neuinfektionen pro 100.000 Einwohner in den letzten sieben Tagen) liegt derzeit bei 543.", "Avisiertes Ziel war eine 7-Tages-Inzidenz von unter 50.  Die Rückverfolgbarkeit der Infektionskette ist zuletzt massiv gesunken - zuletzt konnten bei nur mehr 23 Prozent der Infizierten die Infektionsquelle erforscht werden.", "Anmerkung: Wie viele der neu gemeldeten Fälle am Donnerstag Nachmeldung aufgrund einer Störung des elektronischen Meldesystems EMS der AGES geschuldet waren, ist nicht bekannt.", "Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.  Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.   Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.   Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.  Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.  In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.   Todesfälle in Österreich Österreichweit sind 1.887 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.   Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.   Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Câți oameni sunt spitalizați, care districte sunt cele mai afectate? Prezentare generală zilnică actualizată a tuturor numerelor corona relevante pentru Austria. Au existat 4.657 de infecții noi (valoarea tradițional mai mică de luni) de duminică până luni în Austria.", "Cele mai afectate state federale sunt Austria Inferioară și Austria Superioară, fiecare cu aproximativ 1.000 de noi infecții. Cu o zi înainte de blocare, care se va aplica de mâine, ministrul Sănătății, Rudolf Anschober, spune că prognoza prezice în jur de 7.000 de noi infecții pe zi pentru această săptămână.", "\"Dacă se întâmplă așa, ar fi mult prea mult. Ne apropiem de limitele de capacitate din spitale\". 3.997 de persoane au raportat recuperarea de duminică.", "Alte 58 de persoane au murit, numărul deceselor a crescut la 1.887. În prezent sunt 4.297 de persoane în tratament spitalicesc din cauza virusului corona, dintre care 612 în unități de terapie intensivă.", "Potrivit Anschober, platoul din spitale ar trebui să fie atins în perioada 20-27 noiembrie. Noile infecții sunt distribuite între statele federale după cum urmează: Austria Inferioară: 1.038 Austria Superioară: 917 Tirol: 578 Viena: 505 Salzburg: 468 Stiria: 417 Vorarlberg: 329 Burgenland: 223 Carintia: 182 Incidența de 7 zile (noi infecții la 100.000 de locuitori în ultimele șapte zile) este în prezent de 543.", "Ținta a fost o incidență de 7 zile mai mică de 50. Trasabilitatea lanțului de infecție a scăzut recent în mod masiv - recent, sursa infecției ar putea fi cercetată doar la 23% dintre cei infectați.", "Notă: Nu se știe câte dintre noile cazuri raportate au fost datorate înregistrării târzii joi din cauza unei defecțiuni a sistemului de raportare electronică AGES EMS.", "Spitalizările în Austria Capacitățile spitalului sunt decisive pentru orice măsuri ulterioare. Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și de obicei timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Faceți clic pe săgeată pentru a urmări cursul infecției de la sfârșitul lunii februarie. Așa-numita incidență este un reper important în combaterea pandemiilor.", "Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori. Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung.", "În Germania, de exemplu, limita maximă permisă este de 50 de infecții noi la 100.000 de locuitori într-o săptămână. O astfel de limită nu este definită cu precizie în Austria.", "În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”. Decese în Austria 1.887 de persoane din toată Austria au murit ca urmare a virusului corona.", "Puncte fierbinți Corona din Austria Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după district. Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea.", "Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale. Comparație internațională La opt luni de la debutul pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecțiilor la nivel mondial." ]
}