{
  "id" : "AlGxTOLR",
  "url" : "https://kurier.at/wirtschaft/karriere/das-bleibt-fuer-immer-die-lehren-aus-der-krise/401222421",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T04:00:00Z[UTC]",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "imageUrl" : "https://image.kurier.at/images/original/5009235/46-176413675.jpg",
  "imageCopyright" : "nunofoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Das bleibt für immer: Die Lehren aus der Krise",
  "articleTitleTranslated" : "Asta rămâne pentru totdeauna: lecțiile din criză",
  "articleContent" : [ "Wer im Ausnahmezustand agiert, stellt sich regelmäßig die Frage: Wie lange noch? Antwort darauf, wann die Corona-Krise vorbei ist, gibt es aktuell keine. Sicher ist: Seit über einem Jahr strecken sich Menschen, Gesellschaft und Wirtschaft nach der Decke.", "Agieren im Nebel, fahren auf Sicht, probieren aus und hangeln sich von Woche zu Woche. Nicht wissend, was kommen wird – Öffnung, Schließung, Schwierigkeiten, Erleichterung? Sicher ist auch: So eine Krise ist ein Intensivtraining auf allen Ebenen.", "Unternehmen und Mitarbeiter improvisieren, stellen neu auf, erfinden. Das eröffnet neue Perspektiven – Wege und Mittel, die man vorher nicht ausgeschöpft hat, werden jetzt plötzlich genützt.", "Der Lehren bewusst werden „Die Krise wird vorbei gehen, und wir werden wieder nichts gelernt haben“, kritisierte Female-Founders-Gründerin Lisa-Marie Fassl in einer Podiumsdiskussion der ÖAG. „Stimmt nicht“, entgegnete Unternehmensberater Georg Kraft-Kinz.", "„Die Menschen lernen und werden das Gelernte nützen.", "Aber man muss mehr Bewusstsein dafür schaffen.“ Eben dieses Bewusstsein will die Initiative (Infobox am Ende des Artikels) der UnternehmerInnen Grazia Nordberg, Annabel Loebell, Lisa-Marie Fassl, Georg Kraft-Kinz, von Werber Stefan Häckel und ÖAG-Generalsekretär Rainer Newald wecken.", "In der Krise wurde in Sachen Digitalisierung, Unternehmenskultur, Work-Life, Diversität und Ressourcen viel verändert – aber was konkret? Und was davon wollen wir „ins Leben danach“ retten?", "Zum Start der Initiative, die der KURIER unterstützt, haben wir sechs UnternehmerInnen gefragt, was ihre Lehren aus der Krise sind. Wie ihr Leben heute anders ist als früher und was wir nie vergessen werden. © Bild: nunofoto.com KURIER: Was haben Sie aus der Pandemie gelernt?", "Maryam Yeganehfar: Wahrscheinlich mehr als in 13 Jahren Selbstständigkeit. Nach dem ersten Gefühl der Ohnmacht, kam die Angst, alles zu verlieren. Alles, wofür ich zwölf Jahre lang hart gearbeitet hatte, wurde mir über Nacht genommen.", "Das Auftragsbuch war leer, alle Events storniert. Ich musste aktiv werden, um meiner Branche eine Stimme zu geben, ich begann zu kämpfen, denn ich konnte der Ohnmacht nicht nachgeben und tatenlos dasitzen.", "Es tat gut aufzustehen, auch wenn ich niemals politisch aktiv sein wollte. Ich lernte: Sag niemals nie.  Ich musste schnell einen Weg finden, um wieder Geld zu verdienen.   Ich habe  lange mit dem Gedanken gespielt, mehr Interior Design zu machen.", "Die Pandemie gab mir  viel Zeit und Muße, das endlich zu tun.  Heute stehe ich davor, drei  Projekt abzuschließen.     Was waren gute Erfahrungen? Gemeinsam mit meinem Team haben wir geweint, gefürchtet, den Atem angehalten und sind wieder aufgestanden.", "Ich habe gelernt, dass nicht nur ich meine Firma und mein Team trage sondern sie auch mich tragen. Das Schönste an der Pandemie ist wohl die gewonnene Zeit mit meiner Tochter. Ich  durfte ihr gesamtes viertes  Lebensjahr ganz eng an ihrer Seite verbringen.", "Was dürfen wir nicht vergessen? Ich weiß, wenn alles wieder losgehen wird und wir wieder mehr zu tun haben, ist die Gefahr groß, zurück in den Trott zu fallen. Ich werde  bestimmt nicht mehr auf diese wertvolle Zeit mit meiner Tochter verzichten.  ", "Was machen Sie in Zukunft anders? Diese Pandemie hat mich gelehrt, dass ich mich noch besser organisieren und vor allem viel delegieren muss.  Wir haben es geschafft, aus dem vermeintlich Negativem etwas Neues, Freudvolles und Erfolgreiches zu schaffen.", "Ich lerne jeden Tag –   es ist wie zurück in der Schule. Dieses neue Lernen soll es auch in Zukunft geben. © Bild: Mochi KURIER: Was haben Sie aus der Pandemie gelernt? Tobi Müller: Rasch zu handeln. Sicherheit ausstrahlen und weitergeben.", "Kommunizieren, kommunizieren und kommunizieren. Und auf das Bauchgefühl hören. Flexibilität und Innovation sind essenziell in Krisenzeiten – es gibt keine blöde Idee. Jeder noch so verrückte Vorschlag hat es verdient, gehört zu werden und muss ausprobiert werden.  ", "Was waren gute Erfahrungen im vergangenen Jahr? Es hat wahnsinnig viel Innovation gegeben, es sind Dinge aufgepoppt, mit denen man so nicht gerechnet hat.", "Man darf es eigentlich nicht laut sagen, aber teilweise bin ich der Pandemie auch dankbar, denn dadurch sind bei uns firmenintern Ideen und Projekte entstanden, die unter normalen Bedingungen vermutlich so nie passiert wären.    ", "Was dürfen wir nicht vergessen? Wie schlimm es ist, wenn soziale Kontakte reduziert werden müssen. Die Fokussierung auf nationale Interessen bringt der Gemeinschaft nix. Wie fad Wien ohne Touristen ist.  ", "Was machen Sie in Zukunft anders? Wir werden die Kommunikation verbessern und versuchen, uns mehr mit Branchenkollegen auszutauschen. Ich werde in Zukunft jeden Moment genießen, wenn ich Menschen mit unserer Dienstleistung glücklich machen kann", ".    © Bild: Privat Was haben Sie aus der Krise gelernt?   Felix Ohswald: Mir ist klar geworden, wie wichtig der soziale Austausch zwischen den Mitarbeiterinnen ist. Im Homeoffice habe ich bemerkt, dass eine gewisse Trägheit und Vereinsamung von uns allen eingesetzt hat.", "Dann haben wir auf ein Hybrid Modell – abwechselnd Büro und Homeoffice – umgestellt. Das hat sehr gut funktioniert, das wollen wir beibehalten. Bei unseren Kunden habe wir die Frustration der Familien mitbekommen, die zu wenig Platz hatten für Homeoffice  und Homeschooling.", "Da habe ich gelernt, wie wichtig gute Organisation und auch zeitweiliger Abstand   sind.   Die guten Erfahrungen? Wir haben im vergangenen Jahr unser bisher stärkstes Wachstum seit Bestehen des Unternehmens  hingelegt.", "Wir konnten nach Frankreich, Spanien, UK und Italien expandieren. Da haben wir uns von der Krise nicht einschüchtern lassen. Was bleibt unvergessen? Im Vergessen sind wir Menschen ja ausgezeichnet.", "Und doch nehmen wir uns vor, diese Zeit als Chance zu sehen, um in Zukunft agiler und aktiver zu sein.   Was ist in Zukunft anders? Wir haben unsere Meetings nochmals stärker ins Online verlegt und damit enorm an Produktivität gewonnen.", "Allein das Hinfahren, im Hotel einchecken, übernachten – immer klappt irgendwas nicht – da sind wir über Online viel schneller und günstiger. © Bild: Katrin Herget Was haben Sie aus der Pandemie gelernt?", "Daniel Schmöltzer: Mit 21 Jahren eine Firma zu gründen, ist etwas Großartiges, aber auch eine riesen Herausforderung. Ich habe immer wieder damit gekämpft, aufgrund meiner Jugendlichkeit im Geschäftsleben ernst genommen zu werden.", "Die Pandemie hat das verändert. Innovative, junge und divergente Herangehensweisen waren  plötzlich gefragt. Frischer Wind, ungewöhnliche Ansätze und Denkweisen haben einen neuen Stellenwert erhalten. Die guten Erfahrungen?", "Gut ist und war, dass durch die Pandemie viele, oft starr wirkende Unternehmen erkannt haben, dass sie sich bewegen müssen. Es sind neue, kreative Ideen entstanden und umgesetzt worden. Was bleibt unvergessen?", "Es bleibt zu hoffen, und das würde ich mir wünschen, dass diese rot-weiß-rote Innovationskraft auch nach der Pandemie erhalten bleibt. Was in Zukunft anders? Die Bedeutung von sozialen Kontakten ist mir sehr klar geworden.", "Das Miteinander im positiven wie im negativen Sinn hat eine neue Bedeutung bekommen. Eine gewisse Dankbarkeit und Demut wird mich begleiten - nichts ist selbstverständlich! © Bild: Kurier/Juerg Christandl Was haben Sie aus der Krise gelernt?", "Petra Hartlieb:  Ich bin erstaunt, wie  viel man arbeiten kann ohne als Unternehmerin kaputt zu gehen. Gesund bleiben war für meinen Mann Oliver und mich der Schlüssel, um diese Krise  gut zu überstehen, weil wir alles geschultert haben.", "Die Umstellung zum Online-Shop mussten wir in drei Tagen schaffen, dafür braucht man sonst ein halbes Jahr. Gelernt haben wir: Es geht alles viel schneller als gewohnt aber halt auch  ohne Schlaf. Die guten Erfahrungen?", "Begeistert hat uns die Solidarität der KundInnen –  Menschen die wir nicht kannten, haben uns geholfen. So hat sich eine Runde von freiwilligen Fahrradboten gefunden, die unsere Bücher zugestellt haben. ", "Gelernt habe ich, dass alles Gute, das Du gegeben hast, zurückkommt. Am zweiten Tag des ersten Lockdowns  haben wir den MitarbeiterInnen geschrieben, wir haben Kurzarbeit beantragt. Eine Stunde später waren alle im Geschäft, um zu helfen.", "Wenn Du die richtigen Mitarbeiter  hast, bist Du stark.   Was bleibt unvergessen? Ich wollte immer schon dem Fluch des kommerziellen Wachstums entkommen. Ich schreibe und verkaufe Bücher, weil mich Geschichten begeistern.", "Und doch wird einem   in der Krise klar, dass ohne Umsatz schnell das Licht ausgeht. Die beste Erfahrung ist, dass wir zusammengerückt sind,  das stärkt uns. Was ist in Zukunft anders? Wir werden mehr zu Hause sein und nicht jeden Abend irgendwohin laufen.", "Wir werden uns um unsere Freunde kümmern und nicht immer um Fremde. Wir bleiben wachsam,  Erfolg ist flüchtig und nichts ist sicher, außer die innere Stärke. Vergessen wir auch nicht: Ein Web-Shop hat keine Drohnen, die die Bücher kuvertieren.", "Das sind immer Menschen, die auch Familien haben und am Sonntag gerne mit ihren Kindern spielen würden. Da nehme ich auch als Kundin Tempo raus.", "Bei einer Podiumsdiskussion der Österreichisch-Amerikanischen-Gesellschaft (ÖAG) schufen die Beteiligten Georg Kraft-Kinz, Grazia Nordberg, Lisa-Marie Fassl, Rainer Newald, Stefan Häckel und Annabel Loebell (im Bild v. li.) die Initiative #aufgehts.", "„Die Krise wird vorbei gehen und nichts wird sich ändern“, kritisierte Lisa-Marie Fassl. „Nein, das darf nicht sein“, konterte Georg Kraft-Kinz, „wir werden dafür sorgen, dass sich was verändert“. Vom Reden ins Tun: #aufgehts.", "Des wird wieder: #aufgehts. Worauf warten: #aufgehts. Genug gejammert: #aufgehts. Der Hashtag soll anspornen: Was haben Sie gelernt und was wollen und werden Sie fortan in ihrem Leben anders machen?", "Wo hat die Corona-Krise auch Positives bewirkt, insbesondere in den Bereichen Digitalisierung, Unternehmenskultur, Work-Life, Diversität und Ressourcen? Sie, liebe LeserInnen, sind aufgefordert, Ihre Erfahrungen zu teilen.", "Schreiben Sie an hallo@aufgehts.work oder posten Sie zu diesem Thema in Ihren Social Media Kanälen unter Hashtag #aufgehts. Besuchen Sie www.aufgehts.work, wo wir alle Beiträge sammeln. Worauf warten? Post-Krise, das ist jetzt: #aufgehts." ],
  "articleContentTranslated" : [ "Oricine acționează în stare de urgență își pune în mod regulat întrebarea: Cât mai mult? În prezent, nu există un răspuns la momentul în care criza coroanei se va termina. Un lucru este sigur: oamenii, societatea și economia au atins plafonul de peste un an.", "Acționând în ceață, conducând la vedere, încercând lucrurile și lucrându-ți drumul în fiecare săptămână. Nu știi ce urmează - deschidere, închidere, dificultate, ușurare? Un lucru este, de asemenea, sigur: o astfel de criză necesită o pregătire intensivă la toate nivelurile.", "Companiile și angajații improvizează, reorganizează, inventează. Acest lucru deschide noi perspective - căile și mijloacele care nu erau epuizate înainte sunt brusc utilizate.", "Devenind conștient de lecțiile „Criza va trece și nu vom mai fi învățat nimic”, a criticat fondatoarea femeilor fondatoare Lisa-Marie Fassl într-un panou de discuții al ÖAG. „Nu este adevărat”, a răspuns consultantul în management Georg Kraft-Kinz.", "„Oamenii învață și vor folosi ceea ce au învățat.", "Dar trebuie să creați mai multă conștientizare pentru aceasta. ”Tocmai această conștientizare este inițiativa (căsuța de informații de la sfârșitul articolului) care îi dorește pe antreprenorii Grazia Nordberg, Annabel Loebell, Lisa-Marie Fassl, Georg Kraft-Kinz, agentul de publicitate Stefan HäCKEL și OAG secretar general Rainer Newald trezesc.", "În timpul crizei, s-au schimbat multe în termeni de digitalizare, cultură corporativă, viață profesională, diversitate și resurse - dar ce anume? Și ce din asta vrem să salvăm „în viață după aceea”?", "La începutul inițiativei susținute de KURIER, am întrebat șase antreprenori care sunt lecțiile lor din criză. Cum diferă viața lor astăzi decât a fost și ce nu vom uita niciodată. © Imagine: nunofoto.com KURIER: Ce ai învățat din pandemie?", "Maryam Yeganehfar: Probabil peste 13 ani de muncă independentă. După primul sentiment de neputință, a existat teama de a nu pierde totul. Tot ce muncisem din greu timp de doisprezece ani mi-a fost luat peste noapte.", "Carnetul de comenzi era gol, toate evenimentele anulate. A trebuit să iau măsuri pentru a da vocii industriei mele, am început să mă lupt pentru că nu puteam să mă las impotenței și să stau în brațe.", "M-am simțit bine să mă ridic, chiar dacă nu am vrut niciodată să fiu activă din punct de vedere politic. Am învățat: să nu spui niciodată. A trebuit să găsesc o modalitate de a începe să câștig rapid bani. Multă vreme m-am jucat cu ideea de a face mai mult design interior.", "Pandemia mi-a oferit mult timp și timp liber pentru a face asta în cele din urmă. Astăzi sunt pe cale să finalizez trei proiecte. Care au fost experiențe bune? Împreună cu echipa mea am plâns, ne-am temut, ne-am ținut respirația și ne-am ridicat din nou.", "Am învățat că nu numai că îmi port compania și echipa, ci și ei. Cel mai bun lucru despre pandemie este probabil timpul câștigat cu fiica mea. Mi s-a permis să petrec tot al patrulea an din viață foarte aproape de ea.", "Ce nu ar trebui să uităm? Știu când totul începe din nou și avem mai multe de făcut, există un mare risc de a cădea din nou în râu. Cu siguranță nu mă voi descurca fără acest timp prețios cu fiica mea.", "Ce vei face diferit în viitor? Această pandemie m-a învățat că trebuie să mă organizez și mai bine și, mai presus de toate, să deleg mult. Am reușit să creăm ceva nou, vesel și de succes din presupusul negativ.", "Învăț în fiecare zi - parcă m-aș întoarce la școală. Acest nou tip de învățare ar trebui să existe în continuare în viitor. © Imagine: Mochi KURIER: Ce ai învățat din pandemie? Tobi Müller: Acționează rapid. Radiați securitatea și transmiteți-o mai departe.", "Comunică, comunică și comunică. Și ascultă sentimentul tău intestinal. Flexibilitatea și inovația sunt esențiale în perioade de criză - nu există o idee stupidă. Orice sugestie, oricât de nebună, merită să fie auzită și trebuie încercată.", "Care au fost experiențe bune în ultimul an? A existat o cantitate incredibilă de inovație, au apărut lucruri la care nu vă așteptați.", "De fapt, nu ar trebui să o spui cu voce tare, dar în unele cazuri sunt recunoscător și pandemiei, deoarece a dat naștere unor idei și proiecte în cadrul companiei noastre care probabil nu s-ar fi întâmplat niciodată în condiții normale.", "Ce nu ar trebui să uităm? Cât de rău este atunci când contactele sociale trebuie reduse. Accentul pe interesele naționale nu face nimic pentru comunitate. Cât de sumbru este Viena fără turiști.", "Ce vei face diferit în viitor? Vom îmbunătăți comunicarea și vom încerca să comunicăm mai mult cu colegii din industrie. În viitor, mă voi bucura de fiecare moment în care pot face oamenii fericiți cu serviciul nostru", ". © Imagine: Privat Ce ai învățat din criză? Felix Ohswald: Mi-am dat seama cât de important este schimbul social între angajați. La biroul de acasă am observat că am simțit cu toții o anumită letargie și singurătate.", "Apoi am trecut la un model hibrid - alternând între birou și birou la domiciliu. A funcționat foarte bine și vrem să o păstrăm așa. Am observat frustrarea familiilor printre clienții noștri care aveau prea puțin spațiu pentru birou la domiciliu și educație la domiciliu.", "Atunci am aflat cât de importante sunt organizarea bună și distanța temporară. Experiențele bune? Anul trecut am obținut cea mai puternică creștere până în prezent din istoria companiei.", "Am putut să ne extindem în Franța, Spania, Marea Britanie și Italia. Nu ne-a intimidat criza. Ce va rămâne de neuitat? Noi, oamenii, suntem excelenți în a uita.", "Și totuși, hotărâm să vedem acest timp ca pe o oportunitate de a fi mai agili și mai activi în viitor. Ce va fi diferit în viitor? Ne-am mutat întâlnirile și mai mult online și, astfel, ne-am mărit productivitatea enorm.", "Doar conducând acolo, înregistrându-ne la hotel, rămânând noaptea - ceva întotdeauna nu funcționează - suntem mult mai rapizi și mai ieftini online. © Imagine: Katrin Herget Ce ai învățat din pandemie?", "Daniel Schmöltzer: Înființarea unei companii la vârsta de 21 de ani este ceva grozav, dar și o provocare uriașă. M-am luptat de nenumărate ori să fiu luat în serios în afaceri din cauza tinereții mele.", "Pandemia a schimbat asta. Abordări inovatoare, tinere și divergente au fost brusc solicitate. O gură de aer proaspăt, abordări neobișnuite și moduri de gândire au primit un nou statut. Experiențele bune?", "Este și a fost bine că, în urma pandemiei, multe companii, adesea aparent rigide, au realizat că trebuie să se mute. Au apărut și au fost implementate idei noi și creative. Ce va rămâne de neuitat?", "Rămâne de sperat și aș vrea ca această putere inovatoare roșu-alb-roșu să fie menținută după pandemie. Ce va fi diferit în viitor? Importanța contactelor sociale mi-a devenit foarte clară.", "Împreună atât în sens pozitiv cât și în sens negativ a căpătat un nou sens. O anumită recunoștință și umilință mă vor însoți - nimic nu poate fi luat de la sine! © Imagine: Kurier / Juerg Christandl Ce ai învățat din criză?", "Petra Hartlieb: Sunt uimită cât de mult poți lucra fără a te descompune ca antreprenor. Pentru soțul meu Oliver și cu mine, a rămâne sănătos a fost cheia pentru a supraviețui acestei crize, deoarece am umărat totul.", "A trebuit să trecem la magazinul online în trei zile, altfel ar dura jumătate de an. Am învățat: totul merge mult mai repede decât de obicei, dar și fără somn. Experiențele bune?", "Am fost entuziasmați de solidaritatea clienților - oamenii pe care nu-i cunoșteam ne-au ajutat. Așadar, un grup de mesageri voluntari pe biciclete s-au reunit pentru a ne livra cărțile.", "Am învățat că tot binele pe care l-ai dat revine. În a doua zi a primului blocaj, am scris angajaților, am aplicat pentru muncă de scurtă durată. O oră mai târziu, toată lumea era în magazin să ajute.", "Dacă ai oamenii potriviți, ești puternic. Ce va rămâne de neuitat? Întotdeauna am vrut să scap de blestemul creșterii comerciale. Scriu și vând cărți pentru că iubesc poveștile.", "Și totuși, în criză, devine clar că luminile se sting repede fără vânzări. Cea mai bună experiență este că ne-am apropiat, ceea ce ne întărește. Ce va fi diferit în viitor? Vom fi mai mult acasă și nu vom merge undeva în fiecare seară.", "Vom avea grijă de prietenii noștri și nu întotdeauna de străini. Rămânem vigilenți, succesul este trecător și nimic nu este sigur, cu excepția puterii interioare. Să nu uităm: un magazin web nu are drone în care să pună cărțile.", "Aceștia sunt întotdeauna oameni care au și familii și care și-ar dori să se joace cu copiii lor duminica. În calitate de client, încetinesc și eu acolo.", "În cadrul unei discuții a societății austro-americane (ÖAG), participanții Georg Kraft-Kinz, Grazia Nordberg, Lisa-Marie Fassl, Rainer Newald, Stefan Häckel și Annabel Loebell (în imaginea din stânga) au creat inițiativa #auf gehts .", "„Criza va trece și nimic nu se va schimba”, a criticat Lisa-Marie Fassl. „Nu, nu ar trebui să fie”, a contestat Georg Kraft-Kinz, „ne vom asigura că se schimbă ceva”. De la a vorbi la a face: #auf gehts.", "Va fi din nou: #aufopens. Ce așteptăm: #deschideți. Destul de gemete: #deschideți. Hashtag-ul ar trebui să încurajeze: Ce ai învățat și ce vrei și vei face diferit în viața ta de acum înainte?", "Unde a avut și criza Corona efecte pozitive, în special în domeniile digitalizării, culturii corporative, vieții profesionale, diversității și resurselor? Voi, dragi cititori, sunteți invitați să vă împărtășiți experiențele.", "Scrieți la hello @ auf gehts.work sau postați pe acest subiect în canalele dvs. de socializare sub hashtag #auf gehts. Vizitați www.auf gehts.work, unde colectăm toate contribuțiile. Asteptand pentru ce? După criză, acum este: #open." ]
}