{
  "id" : "aln2IVk1",
  "url" : "https://kurier.at/sport/wintersport/nach-zweiter-herz-op-kombinierer-gruber-beendet-die-karriere/401202859",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T15:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4970002/46-106461883.jpg",
  "imageCopyright" : "APA/EXPA/JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach zweiter Herz-OP: Kombinierer Gruber beendet die Karriere",
  "articleTitleTranslated" : "După o a doua operație cardiacă: Gruber combinat își încheie cariera",
  "articleContent" : [ "Der 38-Jährige hört auf die Warnsignale seines Körpers, nachdem ihm bereits vier Stents eingesetzt werden mussten. Als sich Bernhard Gruber vor einem Jahr das erste Mal einer akuten Herz-Operation unterziehen musste, schien das Karriereende bereits besiegelt.", "Dem Salzburger Kombinierer mussten wegen einer Verengung der Herzkranzgefäße damals zwei Stents eingesetzt werden.", "Doch die Sportleidenschaft ließ Gruber nicht los, weshalb er trotz einiger Bedenken an seinem Comeback arbeitete und schließlich Ende Jänner in Lahti in den Weltcup zurückkehrte und dort prompt wieder ganz der Alte war.", "Doch nach dem Wettkampf traten beim Weltmeister von 2015 abermals Herzprobleme auf, weshalb er noch in Lahti operiert werden musste und zwei weitere Stents bekam. © Bild:", "EPA/ANDREAS SCHAAD \"Der Vorfall in Lahti war heftig, das möchte ich nicht noch einmal erleben\", sagte Bernhard Gruber am Sonntag in Oberstdorf.  :", "Der erfolgreiche Kombinierer stattete seinen Teamkollegen einen Besuch ab, um sie einerseits im Mannschaftsbewerb anzufeuern und sich andererseits von ihnen zu verabschieden. \"Nach Lahti war relativ schnell klar, dass ich die Karriere beende.", "Diese Entscheidung habe ich zusammen mit meiner Familie getroffen\", sagte der 38-Jährige, der mit 13 Medaillen bei Weltmeisterschaften und Olympischen Spielen zu den erfolgreichsten Kombinierern der Geschichte zählt.", "\"Es bleiben Megaeindrücke und tolle Emotionen.\" Dass ein Spitzensportler wie er unter solchen Herzproblemen leidet, kommt selten vor. Bei ihm ist die Erkrankung angeboren. \"In unserer Familie tritt das leider häufiger auf.", "Wir alle haben ein hohes Risiko, weil unser Cholesterinwert von Haus aus stark erhöht ist. Unter dieser Stoffwechselerkrankung leiden viele von uns.", "Mein Vater hat schon sieben Stents drinnen, bei meiner Schwester sind auch schon Ablagerungen festgestellt worden\", erzählte Bernhard Gruber vor wenigen Wochen dem KURIER. Gut möglich, dass der Salzburger der Nordischen Kombination erhalten bleibt.", "Mit seinen Erfahrungen und Expertisen ist Gruber sicher ein gefragter Mann.  \"Ein Trainerjob ist nicht undenkbar, das wäre spannend und eine super Challenge.\"" ],
  "articleContentTranslated" : [ "Tânărul de 38 de ani ascultă semnalele de avertizare din corpul său după ce au fost deja introduse patru stenturi. Când Bernhard Gruber a trebuit să facă o operație cardiacă acută pentru prima dată în urmă cu un an, sfârșitul carierei sale părea deja sigilat.", "În acel moment, combinatorul de la Salzburg a trebuit să utilizeze două stenturi din cauza îngustării arterelor coronare.", "Dar pasiunea lui Gruber pentru sport a persistat, motiv pentru care a lucrat la revenirea sa în ciuda unor îngrijorări și a revenit în cele din urmă la Cupa Mondială de la Lahti la sfârșitul lunii ianuarie și a revenit imediat la normal.", "Dar, după competiție, campionul mondial din 2015 a avut din nou probleme cardiace, motiv pentru care a trebuit să fie supus unei intervenții chirurgicale la Lahti și a primit încă două stenturi. © Imagine:", "EPA / ANDREAS SCHAAD \"Incidentul din Lahti a fost violent, nu vreau să-l mai văd\", a declarat Bernhard Gruber duminică la Oberstdorf. :", "Combinatorul de succes a făcut o vizită colegilor săi de echipă, pe de o parte pentru a-i înveseli în competiția pe echipe și, pe de altă parte, pentru a-și lua rămas bun de la ei. „După Lahti a fost clar relativ repede că îmi voi încheia cariera.", "Am luat această decizie împreună cu familia mea \", a spus tânărul de 38 de ani, care cu 13 medalii la campionatele mondiale și la Jocurile Olimpice este unul dintre cei mai de succes combinatori din istorie.", "„Există mega-impresii și emoții mari”. Rareori se întâmplă ca un sportiv de top ca el să sufere de astfel de probleme cardiace. Boala este înnăscută în el. „Din păcate, acest lucru se întâmplă mai des în familia noastră.", "Suntem cu toții la risc ridicat, deoarece nivelurile noastre de colesterol sunt în mod natural ridicate. Mulți dintre noi suferim de această boală metabolică.", "Tatăl meu are deja șapte stenturi în interior și s-au găsit deja depozite pe sora mea \", a declarat Bernhard Gruber pentru KURIER în urmă cu câteva săptămâni. Este foarte posibil ca combinatul nordic din Salzburg să fie păstrat.", "Cu experiența și expertiza sa, Gruber este cu siguranță căutată. \"O slujbă de antrenor nu este de neconceput, ar fi interesant și o mare provocare.\"" ]
}