{
  "id" : "aloJpKit",
  "url" : "https://kurier.at/kultur/dirigentin-simone-young-zeit-der-alten-maenner-am-pult-vorbei/401198701",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T11:25:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dirigentin Simone Young: Zeit der alten Männer am Pult vorbei",
  "articleTitleTranslated" : "Dirijor Simone Young: Timpul bătrânilor la birou",
  "articleContent" : [ "Für die australische Stardirigentin Simone Young (59) sind die Zeiten alter Männer am Dirigentenpult vorüber. Die Kultur in den Orchestern dieser Welt verändere sich, sagt sie im \"Stern\"-Podcast \"Die Boss\".", "\"Die Zeiten der alten Autokraten, Männer mit langen weißen Haaren, schlecht gelaunt, die alle kritisiert und alles schlecht gefunden haben, die Zeiten sind eigentlich vorbei.\"", "In ihrer australischen Heimat sei es schon zu Beginn ihrer Karriere nicht so relevant gewesen, dass sie eine Frau sei, erzählte Young. Sie sei genervt und überrascht gewesen, dass sie in Europa dann so oft \"die Erste\" gewesen sei und darüber sprechen sollte.", "Es sei ein bisschen gewesen \"wie mit einem Hund, der spricht\". Für sie zähle nur die Leistung, und dieser Gedanke setze sich auch in der Musik immer mehr durch." ],
  "articleContentTranslated" : [ "Pentru dirijorul australian de stele Simone Young (59 de ani), zilele bătrânilor de la pupitrul dirijorului s-au încheiat. Cultura din orchestrele acestei lumi se schimbă, spune ea în podcast-ul „Stern” „Die Boss”.", "„Zilele vechilor autocrați, bărbați cu părul lung și alb, cu o dispoziție proastă, care criticau pe toată lumea și credeau că totul este rău, acele zile au trecut de fapt”.", "În patria sa australiană, la începutul carierei sale nu era atât de relevant faptul că era femeie, a spus Young. A fost enervată și surprinsă de faptul că a fost „prima” în Europa atât de des și ar trebui să vorbească despre asta.", "A fost cam „ca un câine care vorbește”. Pentru ea, tot ceea ce contează este performanța, iar această idee devine din ce în ce mai populară în muzică." ]
}