{
  "sourceCountry" : "austria",
  "articleTitle" : "Kosmetika der Mutter beeinflussen Pubertät des Nachwuchses",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Eine Studie der University of California fand einen Zusammenhang zwischen Konservierungsmitteln und Weichmachern in Kosmetik und einem früheren Einsetzen der Pubertät bei Mädchen.", "Substanzen in Körperpflegemitteln, die Frauen während der Schwangerschaft verwenden, können einer Studie zufolge den Pubertätsbeginn ihrer Kinder beeinflussen. ", "Eine Langzeituntersuchung fand einen solchen Zusammenhang insbesondere zwischen den Stoffen Diethylphthalat sowie Triclosan und einem mehrere Monate früheren Einsetzen der Pubertät bei Mädchen.", "Dies berichtet eine Gruppe um Kim Harley von der University of California in Berkeley in der Fachzeitschrift \\\"Human Reproduction\\\".  \\\"Das ist wichtig, weil wir wissen, dass die Pubertät bei Mädchen seit einigen Jahrzehnten immer früher beginnt\\\", wird die Epidemiologin in einer Mitteilung der Zeitschrift zitiert.", "Ein früheres Einsetzen der Pubertät erhöhe bei Mädchen nicht nur die Anfälligkeit für psychische Probleme, sondern auch das langfristige Risiko für Brust- und Eierstockkrebs, betonte Harley unter Verweis auf frühere Untersuchungen.", "Phthalaten, Parabenen, Phenolen Die aktuellen Ergebnisse beruhen auf einer Studie, die 1999 startete und die Folgen von Schädlingsbekämpfungsmitteln für Schwangere und ihren Nachwuchs prüfte - vor allem an Arbeiterinnen in der Landwirtschaft.", "Zudem untersuchten die Forscher die Langzeitwirkung von Phthalaten, Parabenen und Phenolen.  Diese stehen im Verdacht, das Hormonsystem vor allem von Frauen zu beeinflussen.", "Insgesamt nahmen die Forscher von jeder schwangeren Frau zwei Urinproben.  Auch von den 338 Kindern wurde im Alter von neun Jahren eine Urinprobe analysiert.  In den folgenden vier Jahren untersuchten die Forscher alle Kinder dann mit einem Standardtest auf das Einsetzen der Pubertät.", "Die Resultate Enthielten die Mütter viel Monoethylphthalat, eine Vorläufersubstanz von Diethylphthalat, begann die Schamhaarentwicklung ihrer Töchter etwa sechs Monate früher, wie die Forscher schreiben.", "Eine hohe Konzentration Triclosan im Urin der Mutter war demnach verbunden mit einer knapp fünf Monate früheren ersten Menstruation.  Zusammenhänge fanden die Wissenschaftler auch zwischen der Belastung von Kindern und dem Einsetzen der Pubertät: So gingen hohe Konzentrationen von Methylparaben im Urin der Mädchen mit einer früheren Entwicklung der Brustdrüsen und einer frühen ersten Menstruation einher.", "Gleiches galt für Propylparaben und die Entwicklung der Schambehaarung.  Bei hohen Werten dieser Substanzen begannen die Entwicklungen etwa vier bis sieben Monate früher.", "Bei Buben fanden die Forscher eine deutliche Verbindung nur für Propylparaben: Eine hohe Konzentration der Substanz ging mit einer früheren Reifung der Geschlechtsorgane einher.", "Das zu den Phenolen zählende Triclosan sowie Parabene werden in Kosmetika und Körperpflegeprodukten als Mittel gegen Mikroorganismen und als Konservierungsmittel eingesetzt." ],
  "id" : "aLosfnJT",
  "category" : "HEALTH",
  "url" : "https://www.diepresse.com/5540946/Kosmetika-der-Mutter-beeinflussen-Pubertaet-des-Nachwuchses?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Cosmeticele mamei influențează pubertatea la descendenți",
  "articleContentTranslated" : [ "Un studiu al Universității din California a găsit o legătură între conservanții și plastifianții din cosmetice și debutul mai timpuriu al pubertății la fete.", "Potrivit unui studiu, substanțele din produsele de îngrijire personală pe care femeile le folosesc în timpul sarcinii pot afecta debutul pubertății la copiii lor.", "Un studiu pe termen lung a constatat o astfel de legătură în special între substanțele dietil ftalat și triclosan și debutul pubertății cu câteva luni mai devreme la fete.", "Așa raportează un grup din jurul Kim Harley de la Universitatea din California la Berkeley în revista „Human Reproduction”. „Acest lucru este important deoarece știm că pubertatea a început din ce în ce mai devreme la fete de câteva decenii”, este citat epidemiologul într-un mesaj din jurnal.", "Debutul mai devreme al pubertății nu numai că crește susceptibilitatea la probleme psihologice la fete, ci și riscul pe termen lung de cancer mamar și ovarian, a subliniat Harley, făcând referire la studii anterioare.", "Ftalați, parabeni, fenoli Rezultatele actuale se bazează pe un studiu care a început în 1999 și a examinat efectele pesticidelor asupra femeilor însărcinate și a descendenților acestora - în special asupra lucrătorilor din agricultură.", "Cercetătorii au examinat, de asemenea, efectele pe termen lung ale ftalaților, parabenilor și fenolilor. Acestea sunt suspectate că influențează sistemul hormonal, în special la femei.", "În total, cercetătorii au prelevat două probe de urină de la fiecare femeie însărcinată. O probă de urină a fost, de asemenea, analizată de la cei 338 de copii la vârsta de nouă ani. În următorii patru ani, cercetătorii au examinat apoi toți copiii pentru apariția pubertății folosind un test standard.", "Rezultatele Dacă mamele conțineau mult ftalat de monoetil, un precursor al ftalatului de dietil, dezvoltarea părului pubian al fiicelor lor a început cu aproximativ șase luni mai devreme, scriu cercetătorii.", "Prin urmare, o concentrație mare de triclosan în urina mamei a fost asociată cu o primă menstruație cu aproape cinci luni mai devreme. Oamenii de știință au descoperit, de asemenea, legături între stresul asupra copiilor și debutul pubertății: concentrații mari de metilparaben în urina fetelor au fost asociate cu dezvoltarea anterioară a glandelor mamare și o primă menstruație timpurie.", "Același lucru a fost valabil și pentru propil paraben și dezvoltarea părului pubian. La niveluri ridicate ale acestor substanțe, evoluțiile au început cu aproximativ patru până la șapte luni mai devreme.", "La băieți, cercetătorii au găsit o legătură clară doar pentru propil paraben: o concentrație ridicată a substanței a fost însoțită de o maturare mai timpurie a organelor sexuale.", "Triclosanul, un fenol și parabenii sunt utilizați în cosmetice și produse de îngrijire personală ca agent anti-microorganism și ca conservant." ]
}