{
  "id" : "aLtYzubC",
  "url" : "https://kurier.at/kultur/medien/willkommen-zuhause-im-orf-fuer-starmania-moderatorin-arabella-kiesbauer-im-fruehstuecks-tv/401171035",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T11:27:27Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4902208/arabellainterviewneu.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "„Willkommen zuhause“: So lief Arabella Kiesbauers Rückkehr im ORF",
  "articleTitleTranslated" : "„Bun venit acasă”: Așa a revenit Arabella Kiesbauer pe ORF",
  "articleContent" : [ "Ohne Studiopublikum zu moderieren, sei natürlich ungewohnt, „weil viel Energie vom Publikum kommt, das ist ein schöner Austausch.“ Aber sie habe schon mehrere große Shows ohne Publikum moderiert und „es geht“.", "Damit ist wohl „Masked Singer Austria“ auf Puls 4 gemeint. „Vom Herzen“ habe sie gleich zugesagt, als sie vom ORF angefragt wurde, auch wenn man im Fernsehbusiness „nicht immer frei wie ein Vogel“ sei.", "Als „zum Eingrooven“ Bilder aus den ersten Staffeln gezeigt werden, sagt Moderatorin Pölzl: „Tears of Happiness“ habe der damalige erste Sieger, Michi Tschuggnall gesungen. „Ich weiß es noch, da merk‘ ich jetzt selber: Ich bin auch schon alt.", "Ich kann mich an das alles gut erinnern.“ Die neue Version sei „angepasst an die neue Zeit“, sagt Kiesbauer, sie vergleicht es mit einem Rennboot, das man kennt und liebt aber ein bisschen tunen muss. „Jetzt ist’s schon vorbei?", "“ „Arabella, wir freuen uns auf dich, schön, dass’d heut da warst“, sagt Pölzl nach dem zweiten Interviewdurchlauf um 8:20 Uhr im Frühstücksfernsehen. „Jetzt gemma ma dann Frühstücken.“ „Jetzt ist’s schon vorbei?", "“ sagt Kiesbauer, die - zurecht - von einem dritten Gespräch ausgegangen ist. „Ich glaub‘ ich komme noch mal“ „Wie konnte ich auf dich verzichten? “ „Mich kriegst du nicht mehr los! “ löst Profi Kiesbauer die Situation mit einem Scherz.", "Nach dem Umtopfen Nach den Umtopf-Tipps von Karl Ploberger kommt Kiesbauer um 8:50 Uhr noch einmal dran. Sie macht gerade ein Video mit ihrem Smartphone. „Eine moderne Frau, die ihr Interview live streamt“, sagt Pölzl, die dann auf „alte Bekannte“ überleitet, die man hier im ORF-Zentrum trifft.", "Barbara Rett habe sie vorher gesehen. „Die kann ich seit fünf Jahren nicht überreden in die Frühsendung zu kommen“, sagt Pölzl. „Ich verstehe das auch“, sagt Kiesbauer. Jetzt könnte sie den Satz eigentlich beenden.", "Sie sagt aber noch: „Ich bin ja auch kein Morgenmensch.“ LINK: das Gespräch zum Nachschauen auf der ORF-TVThek" ],
  "articleContentTranslated" : [ "Moderarea fără un public de studio este, desigur, necunoscută, „pentru că o mulțime de energie vine de la public, este un schimb frumos.” Dar ea a moderat deja câteva spectacole mari fără public și „funcționează”.", "Acest lucru înseamnă probabil „Masked Singer Austria” pe pulsul 4. „Din suflet”, a spus ea când a fost întrebată de ORF, chiar dacă „nu ești întotdeauna liber ca o pasăre” în afacerea cu televiziunea.", "Când s-a arătat că imaginile din primele sezoane erau „groove”, prezentatorul Pölzl a spus: „Lacrimile fericirii” a fost cântat de primul câștigător de atunci, Michi Tschuggnall. „Îmi amintesc încă, acum mă remarc: sunt și eu bătrân.", "Îmi amintesc bine toate acestea. ”Noua versiune este„ adaptată noilor timpuri ”, spune Kiesbauer, comparând-o cu o barcă de curse pe care o cunoști și o iubești, dar care trebuie modificată puțin. „S-a terminat acum?", "\"\" Arabella, așteptăm cu nerăbdare să vă văd, drăguț că ați fost astăzi acolo \", spune Pölzl după al doilea interviu la 8:20 la micul dejun TV. „Acum gemma ma micul dejun atunci.” „S-a terminat acum?", "„Spune Kiesbauer, care - pe bună dreptate - și-a asumat o a treia conversație. „Cred că‘ voi veni din nou ”„ Cum aș putea să fiu fără tine? \"\" Nu poți scăpa de mine! „Profi Kiesbauer rezolvă situația cu o glumă.", "După repotting După sfaturile de repotting ale lui Karl Ploberger, Kiesbauer revine la 8:50 a.m. În prezent, face un videoclip cu smartphone-ul ei. „O femeie modernă care își transmite live interviul”, spune Pölzl, care apoi se transferă „vechilor prieteni” pe care îi întâlnești aici la centrul ORF.", "Barbara Rett a mai văzut-o. „Nu am reușit să-i conving să vină la emisiunea de dimineață de cinci ani”, spune Pölzl. „Și eu înțeleg asta”, spune Kiesbauer. Acum, ea ar putea termina propoziția.", "Dar ea mai spune: „Nici eu nu sunt o persoană de dimineață.” LINK: conversația pentru a căuta în sus pe tejgheaua ORF TV" ]
}