{
  "sourceCountry" : "austria",
  "articleTitle" : "Bridget Jones  schwarz und politisch",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Die Britin Candice Carty-Williams legte mit »Queenie« das Porträt einer jungen Frau vor, bei dem man nicht weiß, ob man weinen oder lachen soll.  Beides gleichzeitig geht aber auch.", "Sie ist kompliziert und undiszipliniert, witzig und angriffig, liebt ihre Freundinnen und hat ein denkbar schlechtes Händchen für Männer, denen sie sich gern mit Haut und Haaren ausliefert.", "Da sie auch noch in London lebt und sich als Journalistin etablieren möchte, könnte man meinen, eine alte Bekannte wiederzuerkennen: Bridget Jones, das patscherte It-Girl der Nullerjahre mit mehr Herz als Hirn.", "Doch auch wenn Queenie Jenkins und Bridget Jones einige Wesenszüge und Problemzonen gemeinsam haben, trennt die beiden doch Essenzielles: Queenie ist schwarz und bringt damit eine besondere Dimension in dieses Porträt einer modernen jungen Frau zwischen Selbstzweifel, Ambition und einem gestörten Verhältnis zu Beziehungen.", "Man weint bei „Queenie“, man lacht schallend, man schüttelt sich – und versteht am Ende unsere komplexe multikulturelle Gesellschaft besser.  Und auch, warum schwarze Leben oft nicht so viel zählen wie weiße.", "Sprache als Schlagstock.  Einen Aspekt dieses Unterschieds zwischen weißer Frau und schwarzer Frau erklärt Queenie ihrer Therapeutin sehr unverblümt: „Wenn wir ausgehen, dann werden meine Freundinnen von Typen angesprochen, die sagen: ,Ich würde dich gerne mal zum Abendessen einladen‘, und im selben Atemzug kommen sie zu mir, fassen mir an den Arsch und erzählen mir, dass sie mich mit zu sich nach Hause nehmen und über der Sofalehne ficken wollen.“ Empfindliche Leser mögen sich an Queenies expliziter Sprache stoßen, sowie an der Nachhilfe in einigen Sexpraktiken.", "Diese Sprache kommt aber nicht von ungefähr.  Sie ist Ausdruck eines Frauenlebens, das sein gerüttelt Maß an Brutalisierung aushalten musste und bis heute mittels einer Sprache klein gehalten wird, die Worte bewusst als Schlagstock gebraucht.", "Queenie wirkt, als würde sie diese Erniedrigung geradezu suchen.  Die langjährige Beziehung zu ihrem (weißen) Freund, Tom, ist gerade in Form einer dreimonatigen „Auszeit“ suspendiert worden, in der alle außer Queenie das endgültige Ende erkennen.", "Aus Verzweiflung und Selbstzerstörungstrieb lässt Queenie sich wahllos mit Männern ein und gestattet diesen, über sie und ihren Körper zu verfügen.  Als der Absturz der jungen Frau immer dramatischere Züge annimmt, spannen sich drei starke Sicherheitsseile.", "Das eine hält Janet, eine Therapeutin, an die Queenie von einem Zentrum für sexuelle Gesundheit überwiesen wurde.  Das zweite halten ihre zwei besten Freundinnen, Kyazike (ausgesprochen Tschess-ki) und Darcy.", "Das dritte befindet sich fest in der Hand ihrer jamaikanischstämmigen Familie, allen voran ihrer wehrhaften Großmutter und ihres strategisch schwerhörigen Großvaters, ihrer gläubigen Tante Maggie mit den atemberaubenden Perücken und ihrer mit allen Wassern gewaschenen 15-jährigen Kusine Diana.", "Der Erzählstrang rund um ihre Familie führt die Geschichte von Queenie noch ein Stück tiefer.  Denn diese ist zu gleichen Teilen Heilung wie Krankheit.  Ein großer Teil von Queenies Traumata, ihre Angst vor Berührung, ihr höchstens in Spurenelementen vorhandenes Selbstwertgefühl stammen von der physisch und psychisch gewalttätigen Beziehung ihrer Mutter, Sylvie, zu Queenies Stiefvater, Roy.", "Diese endete mit der völligen Entfremdung von Mutter und Tochter.  Mehr als platte Unterhaltung.  „Queenie“ ist ein vielschichtigeres Buch, als man nach den ersten Seiten annehmen würde.", "Hier geht es nicht um platte Unterhaltung und ein flottes Leben in rosa.  Candice Carty-Williams lässt ihre Charaktere durchaus schwarzsehen – im wahren Sinn des Worts.", "Queenie nimmt es mit jeder Form von Alltagsdiskriminierung auf, auch wenn sie damit kuschelige Familienfeiern sprengt.  Dennoch wird sie von denen, die in diesem Diskurs auf ihrer Seite stehen sollten, hartnäckig als „Bounty“ bezeichnet – außen schwarz, innen weiß.", "Queenies Geschichte ist eine von Emanzipation und Befreiung unter schwierigsten Umständen.  Ein Dank an die Autorin, dass sie den Lesern dazwischen auch ihr Lachen gönnt" ],
  "id" : "AlwUW8Wy",
  "category" : "CULTURE",
  "url" : "https://www.diepresse.com/5894077/Literatur_Bridget-Jones-schwarz-und-politisch?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Bridget Jones negru și politic",
  "articleContentTranslated" : [ "Britanicul Candice Carty-Williams a prezentat cu \"Queenie\" un portret al unei tinere care nu știe dacă să plângă sau să râdă. Dar le puteți face pe amândouă în același timp.", "Este complicată și nedisciplinată, amuzantă și agresivă, își iubește prietenele și are o pricepere foarte proastă pentru bărbații cărora îi place să renunțe cu pielea și părul.", "Întrucât locuiește încă în Londra și vrea să se stabilească ca jurnalist, s-ar putea să credeți că recunoașteți un vechi prieten: Bridget Jones, fata drăgălașă a nebunilor cu mai multă inimă decât creier.", "Dar chiar dacă Queenie Jenkins și Bridget Jones au unele trăsături și zone problematice în comun, cele două sunt esențial împărțite: Queenie este neagră și aduce astfel o dimensiune specială acestui portret al unei tinere moderne între îndoială de sine, ambiție și o relație tulburată cu relațiile.", "Plângi la „Queenie”, râzi zbuciumat, te agiți - și până la urmă înțelegi mai bine societatea noastră multiculturală complexă. Și, de asemenea, de ce viețile negre de multe ori nu contează la fel de mult ca cele albe.", "Limba ca baston. Un aspect al acestei diferențe între femeile albe și femeile negre este explicat foarte clar de către Queenie terapeutei sale: „Când ieșim, prietenii mei sunt abordați de tipi care spun:„ Aș vrea să te duc la cină ”și vin cu aceeași respirație. pentru mine, apucă-mă de fund și spune-mi că vor să mă ia acasă și să tragă peste brațul canapelei. ”Cititorii sensibili pot să dea peste limbajul explicit al lui Queenie, precum și îndrumarea în unele practici sexuale.", "Dar acest limbaj nu este o coincidență. Este o expresie a vieții unei femei care a trebuit să îndure gradul său agitat de brutalizare și este păstrată până în zilele noastre prin intermediul unui limbaj care folosește în mod conștient cuvintele ca baston.", "Queenie pare că ar căuta această umilință. Relația de lungă durată cu iubitul ei (alb), Tom, tocmai a fost suspendată sub forma unei „pauze” de trei luni în care toată lumea, cu excepția Queenie, va vedea sfârșitul.", "Din disperare și instinct autodistructiv, Queenie se implică alături de bărbați la întâmplare și le permite să dispună de ei și de corpurile lor. Pe măsură ce căderea tinerei devine din ce în ce mai dramatică, trei corzi de siguranță puternice sunt tensionate.", "Unul este deținut de Janet, un terapeut care a trimis-o pe Queenie de la un centru de sănătate sexuală. Al doilea este deținut de cei doi cei mai buni prieteni ai ei, Kyazike (pronunțat Tschess-ki) și Darcy.", "Al treilea este ferm în mâinile familiei sale jamaicane, mai presus de toate bunica ei defensivă și bunicul ei cu dificultăți auditive strategice, devotata ei mătușă Maggie cu perucile uluitoare și verișoara ei Diana, în vârstă de cincisprezece ani.", "Povestea care înconjoară familia ei duce povestea Queenie un pic mai adânc. Pentru că acest lucru este, în părți egale, vindecare și boală. O mare parte a traumei Queenie, frica de a fi atinsă, stima de sine, care este prezentă doar în oligoelemente, provin din relația violentă fizic și psihologic dintre mama ei, Sylvie și tatăl vitreg al Queenie, Roy.", "Aceasta s-a încheiat cu înstrăinarea completă față de mamă și fiică. Mai mult decât simplu divertisment. „Queenie” este o carte mai complexă decât s-ar presupune după primele câteva pagini.", "Nu este vorba despre divertisment plat și o viață vioi în roz. Candice Carty-Williams își lasă personajele să pară negre - în adevăratul sens al cuvântului.", "Queenie preia orice formă de discriminare de zi cu zi, chiar dacă întrerupe sărbătorile familiale confortabile. Cu toate acestea, este menționată în mod persistent ca „recompensă” de către cei care ar trebui să stea de partea lor în acest discurs - negru afară, alb interior.", "Povestea lui Queenie este una de emancipare și eliberare în cele mai dificile circumstanțe. Mulțumim autorului că le-a permis cititorilor să râdă între ele" ]
}