{
  "id" : "am0qLy7W",
  "url" : "https://kurier.at/politik/inland/contact-tracing-1035-soldaten-jetzt-im-einsatz/401097993",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T07:17:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Contact-Tracing: 1.035 Soldaten jetzt im Einsatz",
  "articleTitleTranslated" : "Urmărirea contactelor: 1.035 de soldați acum în acțiune",
  "articleContent" : [ "Verteidigungsministerin Klaudia Tanner (ÖVP) hatte diese Woche den Landeshauptleuten angeboten, die Anzahl der Soldaten, die zur Unterstützung der Gesundheitsbehörden eingesetzt sind, zu verdoppeln.", "Davon haben einige Länder Gebrauch gemacht, damit werden ab kommender Woche 200 weitere Bundesheer-Soldaten für das Contact Tracing eingesetzt.  Insgesamt werden 1.035 Soldaten im Corona-Einsatz sein.", "Wien verzichtet weiter auf Hilfe von Soldaten fürs Contact Tracing, dafür nimmt die AGES 40 Männer auf.  Oberösterreich, das besonders hohe Infektionszahlen hat, stockt von 90 auf 160 Soldaten auf.", "Niederösterreich erhöht von 147 auf 165 und es gibt Planungen für weitere 80 Soldaten.  Das Burgenland und die Steiermark stocken jeweils von 190 auf 200 auf.  In Kärnten stehen ab kommender Woche 158 Soldaten ein Covid-Einsatz (bisher 148) und 85 weitere sind angefragt.", "Salzburg verdoppelt fast von 48 auf 93.  „Die Soldaten haben in der Covid-Krise bereits Millionen von Stunden im Kampf gegen das Virus geleistet.  Und das Bundesheer wird auch weiterhin die Gesundheitsbehörden bei der Bewältigung der Pandemie unterstützen“, versicherte Verteidigungsministerin Tanner." ],
  "articleContentTranslated" : [ "Ministrul apărării Klaudia Tanner (ÖVP) a oferit săptămâna aceasta guvernatorilor de stat să dubleze numărul soldaților care sunt angajați pentru a sprijini autoritățile sanitare.", "Unele state federale au folosit acest lucru, astfel încât, începând cu săptămâna viitoare, alți 200 de soldați ai forțelor armate vor fi detașați pentru urmărirea contactelor. Un total de 1.035 de soldați vor fi detașați în Corona.", "Viena continuă să renunțe la ajutorul soldaților pentru urmărirea contactelor, dar AGES ia 40 de bărbați. Austria Superioară, care are un număr deosebit de mare de infecții, crește de la 90 la 160 de soldați.", "Austria Inferioară a crescut de la 147 la 165 și există planuri pentru alți 80 de soldați. Burgenland și Stiria cresc fiecare de la 190 la 200. În Carintia, 158 de soldați se află într-o misiune Covid de săptămâna viitoare (anterior 148) și au fost solicitați alți 85.", "Salzburg aproape s-a dublat de la 48 la 93. „În timpul crizei Covid, soldații au lucrat deja milioane de ore luptând împotriva virusului. Și forțele armate vor continua să sprijine autoritățile sanitare în tratarea pandemiei ”, a asigurat ministrul apărării Tanner." ]
}