{
  "id" : "Am6a8nfy",
  "url" : "https://kurier.at/sport/fussball/hoffnung-auf-die-verletzten-bei-rapid-nur-ljubicic-ist-voll-fit/401146857",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T17:03:19Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4597376/46-115299792.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hoffnung auf die Verletzten bei Rapid: Nur Ljubicic ist voll fit",
  "articleTitleTranslated" : "Speranță pentru răniți la Rapid: Doar Ljubicic este pe deplin în formă",
  "articleContent" : [ "Der Kapitän meldete sich beim Trainingsstart zurück. Auf Dibon und Schobesberger muss Rapid hingegen noch länger verzichten.", "Die Tür-Politik war strenger als bei einem angesagten Klub: Nur mit dem richtigen Test-Ergebnis durften die Spieler die dicken Eisentüren im Trainingszentrum im Happel-Stadion passieren. Zur Sicherheit wurde bei Rapid gleich doppelt nach dem Coronavirus gefahndet: Mit Antigen- und PCR-Tests.", "Da bei der flotten Antigen-Auswertung alle Spieler und Betreuer, sowie die Talente von Rapid II negativ waren, konnte Trainer Didi Kühbauer zwei Stunden später den gesamten Kader (darunter Taxi Fountas mit erblondetem Haupthaar) zu einem ersten Training auf Rasen begrüßen.", "Nachdem Dejan Ljubicic seinen Urlaub mit Extra-Einheiten verbracht hatte, konnte sich der Kapitän nach zwei Monaten fit melden. „Seinen Ausfall konnten wir auf Dauer nicht kompensieren.", "Da hat unser Werk’l gestottert“, war Kühbauer über das Comeback beim ersten Nachmittagstraining des Jahres 2021 froh. Ebenfalls im Prater wurden die Langzeitverletzten nach ihrem kurzen Urlaub begrüßt.", "\"Schrittweise\" sollen Christopher Dibon und Philipp Schobesberger in das Mannschaftstraining integriert werden. Während Schobesberger nach einem neuerlichen Rückschlag im Herbst bereits seit 13 Monaten fehlt, ist die nun siebenmonatige Pause von Dibon keine Überraschung.", "\"Mir geht's gut\", sagt Schobesberger bei der Rückkehr ins Training grinsend. Schritt für Schritt zurück Sportdirektor Zoran Barisic erklärt im KURIER-Gespräch den Stand der Dinge: \"Schobi kann einiges mitmachen, aber noch nicht alles.", "Das soll im Lauf der Zeit ausgebaut werden.\" © Bild: Agentur Diener / DIENER / Juergen Wassmuth Bei Dibon musste neben einem Kreuzbandriss auch eine Meniskusverletzung verheilen. Deswegen gingen die ärztlichen Prognosen von neun Monaten Pause aus.", "Barisic betont: \"Es läuft nach Plan. Auch Dibi macht einiges mit, lässt aber Zweikämpfe noch aus.\" Ein genaues Comeback-Datum will auch der verhinderte Abwehrchef nicht nennen, aber seine Hilfe in der Meistergruppe ist eingeplant.", "Hoffnungsträger im Pech Dalibor Velimirovic, der sich im Trainingslager vor Saisonbeginn das Kreuzband gerissen hat, wird ebenfalls noch einige Zeit für seine Rückkehr benötigen. Dass bei Tamas Szanto bislang alle Comeback-Versuche gescheitert sind, setzt den Verantwortlichen auch menschlich zu.", "Der Eigenbauspieler galt bis zu seinem Knorpelschaden als kommende Führungskraft bei Rapid.", "Ex-Sportdirektor Fredy Bickel empfahl sogar dem damaligen ÖFB-Teamchef Marcel Koller, sich für eine Einbürgerung des Ungarn starkzumachen, weil der Mittelfeldspieler nach seiner starken Debütsaison 2017 als Teamkandidat galt." ],
  "articleContentTranslated" : [ "Căpitanul a raportat la începutul antrenamentului. Rapidul, pe de altă parte, trebuie să se descurce mult timp fără Dibon și Schobesberger.", "Politica ușilor a fost mai strictă decât cea a unui club de șold: jucătorilor li s-a permis să treacă ușile groase de fier din centrul de antrenament de pe stadionul Happel cu rezultatul corect al testului. Pentru a fi sigur, Rapid a fost căutat pentru coronavirus de două ori: cu teste antigenice și PCR.", "Deoarece toți jucătorii și antrenorii, precum și talentele Rapid II au fost negative în evaluarea rapidă a antigenului, antrenorul Didi Kühbauer a reușit să întâmpine întreaga echipă (inclusiv Taxi Fountas cu părul blond) pentru o primă sesiune de antrenament pe iarbă două ore mai târziu.", "După ce Dejan Ljubicic și-a petrecut vacanța cu unități suplimentare, căpitanul a reușit să se raporteze potrivit după două luni. „Nu am putut compensa eșecul lui pe termen lung.", "Werk’l s-a bâlbâit \", a spus Kühbauer, fericit de revenirea la prima sesiune de antrenament de după-amiază din 2021. Rănile de lungă durată au fost binevenite și la Prater după scurta lor vacanță.", "Christopher Dibon și Philipp Schobesberger vor fi integrați „treptat” în pregătirea echipei. În timp ce Schobesberger a lipsit timp de 13 luni după un nou eșec în toamnă, pauza de șapte luni a lui Dibon nu este o surpriză.", "„Sunt bine”, spune Schobesberger cu un rânjet la întoarcerea la antrenament. Înapoi pas cu pas, directorul sportiv Zoran Barisic explică starea actuală a lucrurilor într-un interviu cu KURIER: „Schobi poate face multe, dar nu totul.", "Acest lucru ar trebui extins în timp. \"© Image: Agentur Diener / DIENER / Juergen Wassmuth În plus față de o ruptură a ligamentului încrucișat, Dibon a avut și o leziune de menisc de vindecat. De aceea, prognosticele medicale s-au bazat pe o pauză de nouă luni.", "Barisic subliniază: \"Merge conform planului. Dibi face și el multe, dar totuși omite abordările.\" Șeful apărării împiedicate nu vrea să numească o dată exactă a revenirii, dar ajutorul său în grupul master este planificat.", "Norocosul sperant Dalibor Velimirovic, care și-a rupt ligamentul încrucișat în cantonament înainte de începerea sezonului, va avea nevoie, de asemenea, de ceva timp pentru a se întoarce. Faptul că încercările lui Tamas Szanto de a reveni au eșuat până acum îi afectează personal și pe cei responsabili.", "Până la deteriorarea cartilajului său, jucătorul auto-făcut a fost considerat un viitor manager la Rapid.", "Fostul director sportiv Fredy Bickel l-a recomandat chiar pe șeful echipei ÖFB de atunci, Marcel Koller, să facă campanie pentru naturalizarea Ungariei, deoarece mijlocașul a fost considerat candidat la echipă după puternicul său sezon de debut în 2017." ]
}