{
  "id" : "AmCF4oKp",
  "url" : "https://salzburg.orf.at/stories/3078451/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-01T11:15:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Massentest: Beteiligung in Annaberg hinter Erwartungen",
  "articleTitleTranslated" : "Test de masă: participarea la Annaberg sub așteptări",
  "articleContent" : [ "Ergebnis: Von den 1.040 Einwohnern des zentralen Gemeindegebietes von Annaberg kamen knapp 63 Prozent zum Test. Die zwei mit CoV-Nachweis sind 0,3 Prozent der Getesteten. Stand: 19.10 Uhr. Am Mittwoch folgen noch Bewohner des Annaberger Ortsteiles Lungötz.", "Vor dem Feuerwehrhaus im Zentrum der Gemeinde standen Einheimische seit Dienstagfrüh immer wieder in der Schlange, um sich testen zu lassen. Allerdings hat Annaberg auch besonders viele Berufspendler, die auswärts arbeiten.", "Bis zum Nachmittag kamen an diesem Werktag laut Angaben des Landes dennoch rund 500 Personen.Bisher hieß es, viele seien infiziert In Politik und Verwaltung hörte sich die Lage bisher so an:", "Annaberg habe besonders viele Infizierte, deshalb solle hier die bundesweite Premiere des Massentests laufen.  :", "Der Salzburger Landeshauptmann Wilfried Haslauer (ÖVP) sagte am Dienstag bei einem Pressegespräch in der Gemeinde: „Mit dem Massentest erreichen wir auch jene Personen, die infiziert sind, das aber vielleicht noch nicht feststellen können.", "So können wir sie dann aussondern.", "“Viel Personal für weitere Massentests Die große Herausforderung sei der hohe Personalaufwand, wenn landesweit die Tests kommen, sagt Landesrettungskommandant Anton Holzer: „Das Rote Kreuz muss 900 Rettungssanitäter abstellen, das ist ein Drittel unseres ganzen Teams.", "Und der Rettungsdienst soll ja auch voll weiterlaufen.“ Der Ablauf in Annaberg sei zwar ruhig und geordnet gewesen, es gebe aber Verbesserungsmöglichkeiten, sagt Bürgermeister Martin Promok (SPÖ): „Es haben einige, die nicht so mobil sind, bemängelt, wie sie zu den Tests kommen sollen.", "Das sollte man für die geplanten Massentests noch überlegen und verbessern.“ Ansonsten sei alles sehr gut organisiert, geplant und vorbereitet gewesen, so Promok. Bürgern fiel auf, dass nur wenige junge Annaberger bisher zum Testen gegangen seien.", "Fotostrecke mit 8 Bildern Alle Teilnehmer bekamen ihr Ergebnis im Lauf des Tages mitgeteilt.", "Positiv Getestete sollen am Abend gleich noch einmal mittels PCR-Test überprüft werden.Haslauer: „Werden Ziel erreichen“ Noch sei Zeit, und das Land hoffe weiter, dass die Gesamtbeteiligung am landesweiten Massentest noch steige, sagt Landeshauptmann Haslauer: „Der Zuspruch ist gut.", "Ich glaube, dass wir das Ziel – mehr als die Hälfte/an die 60 Prozent – erreichen.“ Bundesweit beobachteter Pilotversuch Am Mittwoch sind dann die rund 800 Gemeindebürger des Annaberger Ortsteiles Lungötz zum Test aufgerufen.", "Der Test in der Tennengauer Gemeinde gilt bundesweit als Pilotversuch. Die Erfahrungen sollen in weitere Massentests nächste Woche einfließen." ],
  "articleContentTranslated" : [ "Rezultat: Aproape 63 la sută din cei 1.040 de locuitori din municipalitatea centrală Annaberg au venit la test. Cei doi cu dovada CoV sunt 0,3% dintre cei testați. Stand: 19.10 p.m. Locuitorii din districtul Lungötz din Annaberg vor urma miercuri.", "De marți dimineață, localnicii fac coadă în fața stației de pompieri din centrul comunității pentru a fi testați. Cu toate acestea, Annaberg are și un număr deosebit de mare de navetiști care lucrează departe de casă.", "Potrivit statului, aproximativ 500 de persoane au venit până după-amiaza în această zi lucrătoare. Anterior se spunea că mulți erau infectați În politică și administrație, situația a sunat până acum astfel:", "Annaberg are un număr deosebit de mare de persoane infectate, motiv pentru care ar trebui să existe premiera la nivel național a testului de masă. :", "Guvernatorul din Salzburg, Wilfried Haslauer (ÖVP), a declarat marți într-o conferință de presă în comunitate: „Cu testul în masă, ajungem și la persoanele infectate, dar care încă nu pot să o determine.", "Deci le putem rezolva atunci.", "„O mulțime de personal pentru teste de masă suplimentare Marea provocare este costul ridicat al personalului atunci când testele vin în toată țara, spune comandantul de salvare de stat Anton Holzer:„ Crucea Roșie trebuie să trimită 900 de paramedici, adică o treime din întreaga noastră echipă.", "Și serviciul de ambulanță ar trebui să funcționeze în continuare la viteză maximă. \"Procesul din Annaberg a fost calm și ordonat, dar există oportunități de îmbunătățire, spune primarul Martin Promok (SPÖ):\" Unii care nu sunt atât de mobili au criticat modul în care și ei testele ar trebui să vină.", "Acest lucru ar trebui luat în considerare și îmbunătățit pentru testele de masă planificate. „În caz contrar, totul a fost foarte bine organizat, planificat și pregătit, spune Promok. Cetățenii au observat că doar câțiva tineri Annabergers au mers până acum să-l testeze.", "Galerie foto cu 8 imagini Toți participanții au primit rezultatele lor pe parcursul zilei.", "Cei care au dat rezultate pozitive ar trebui să fie verificați din nou seara folosind un test PCR. Haslauer: „Ne va atinge obiectivul” Există încă timp și statul continuă să spere că participarea generală la testul de masă la nivel de stat va crește, spune guvernatorul Haslauer: „Răspunsul este bun .", "Cred că vom atinge obiectivul - mai mult de jumătate / aproximativ 60 la sută. ”Test pilot observat la nivel național Miercuri, aproximativ 800 de cetățeni comunitari din districtul Annaberg din Lungötz sunt chemați să participe la un test.", "Testul în comunitatea Tennengau este la nivel național ca test pilot. Experiența ar trebui să curgă în alte teste de masă săptămâna viitoare." ]
}