{
  "id" : "AmGcZGOz",
  "url" : "https://steiermark.orf.at/stories/3081946/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-22T10:21:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/23/crops/w=1280/782562_opener_272423_impfung.ashx.jpg?s=e63d3a05c670c786eed9cbc59e00ffec4bf61ea2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "CoV-Impfungen starten um den 12. Jänner",
  "articleTitleTranslated" : "Vaccinările CoV încep în jurul datei de 12 ianuarie",
  "articleContent" : [ "Eine ersten Tranche, die Ende Dezember geliefert werden dürfte, wird rund 35.000 Impfdosen umfassen – damit können dann rund 17.500 Steirerinnen und Steirer geimpft werden.", "Priorität haben pflegebedürftige Menschen im Alter über 65 Jahren, sagt der steirische Impfkoordinator Michael Koren.Heime und Krankenhäuser melden Bedarf Nach den ersten Impfungen würden laufend neue Tranchen je nach Bedarf der Heime und Spitäler sowie nach Verfügbarkeit von der Bundesbeschaffungsagentur (BBG) in Zusammenarbeit mit Pharmafirmen ausgeliefert.  ", "Die Betreiber der Heime und Krankenhäuser melden den Bedarf laut Koren direkt der BBG – inklusive dem Datum, an dem sie den Impfstoff bestenfalls erhalten wollen. Die Logistik für die Auslieferung werde ebenfalls von der BBG und den Pharmafirmen organisiert.", "Der vorerst lieferbare Impfstoff muss bekanntlich bei etwa minus 70 Grad Celsius gelagert werden: Kommt er bei den Einrichtungen an, so wird er dort voraussichtlich von niedergelassenen Ärzten, die bereit sind zu impfen, verabreicht – in vielen Fällen werden das etwa die Hausärzte der Heime sein.", "Die Ärztekammer sei bereits dabei zu erheben, wie viele Mediziner impfen wollen, so Koren.Erhebungen laufen Noch in Planung sei die passende Dokumentation für die Impfungen, diese werde momentan unter der Leitung von Koren geplant, denn die Aufzeichnungen seien sicherzustellen.", "Derzeit zähle die Steiermark laut dem Koordinator rund 12.000 Heimbewohner und etwa 10.000 Pflegekräfte, die Steiermärkische Krankenanstaltengesellschaft (KAGes) meldete Koren etwa 18.500 Mitarbeiter. Es werde gerade erst erhoben, wie viele von ihnen sich impfen lassen wollen.", "Von den anderen fonds-finanzierten Spitälern der Steiermark habe man bereits eine Rückmeldung: Etwa 4.700 Mitarbeiter wollen sich in diesen Einrichtungen impfen lassen, sagte Koren.Zweite Phase:", "Ältere und „Personen mit Systemrisiko“ Nach den Spitälern und Pflegeheimen werden in einer zweiten Phase Menschen im Alter von über 65 Jahren, Mitarbeiter in weiteren Gesundheitseinrichtungen sowie „Personen mit Systemrisiko“ wie etwa im Bereich der Justiz, der Exekutive oder in Schulen geimpft, schilderte Koren – da sei noch unklar, ob das mit Impfstraßen gemacht werde.  :", "Die Planung sei erst in Ausarbeitung.Dritte Phase: Allgemeine Bevölkerung Danach komme die Phase drei mit den Impfungen für die allgemeine Bevölkerung:", "Diese werde über Impfstraßen laufen, aber auch viele niedergelassene Ärzte dürften da – wie insgesamt in die Impfstrategie – eingebunden werden, betont Koren.  : Wie viele Impfdosen in der Steiermark zur Verfügung stehen werden, sei noch offen und richte sich nach Bedarf und Verfügbarkeit.", "Geplant sei, dass nach dem Anlaufen der Impfungen wöchentlich Tranchen ausgeliefert werden.Experten schätzen Impfung als sicher ein Die Europäische Arzneimittelbehörde (EMA) gab am Montag grünes Licht für den Einsatz des CoV-Impfstoffs von Biontech und Pfizer.", "Auch wenn die Langzeitfolgen noch nicht absehbar seien, schätzen steirische Experten die Impfung als sicher ein – mehr dazu in Erste CoV-Impfung zugelassen. Gesundheitsminister Rudolf Anschober (Grüne) zufolge stehe man nun vor einer „Riesenchance“.", "Bis zum Sommer sollten in Österreich „alle, die es wollen“, die Möglichkeit erhalten, sich impfen zu lassen, so Anschober in der ZIB2 – mehr dazu in Impfung für Anschober „Riesenchance“ (news.ORF.at)." ],
  "articleContentTranslated" : [ "O primă tranșă, care ar trebui să fie livrată la sfârșitul lunii decembrie, va conține aproximativ 35.000 de doze de vaccinare - cu aceasta, aproximativ 17.500 de stiri pot fi vaccinați.", "Prioritatea este acordată persoanelor care au nevoie de îngrijire peste 65 de ani, spune coordonatorul vaccinării din Stiria, Michael Koren. Casele și spitalele raportează necesitatea După primele vaccinări, se fac noi tranșe în mod constant în funcție de nevoile caselor și spitalelor și în funcție de disponibilitatea Agenției Federale de Achiziții (BBG), în cooperare cu companiile farmaceutice. livrat.", "Potrivit lui Koren, operatorii caselor și spitalelor raportează necesitatea direct la BBG - inclusiv data la care vor să primească vaccinul în cel mai bun caz. Logistica pentru livrare este, de asemenea, organizată de BBG și companiile farmaceutice.", "După cum se știe, vaccinul disponibil pentru moment trebuie păstrat la aproximativ minus 70 de grade Celsius: Când ajunge la facilități, este probabil să fie administrat acolo de medicii rezidenți care sunt gata să vaccineze - în multe cazuri, aceștia vor fi medicii de familie ai caselor. .", "Asociația medicală este deja în proces de colectare a numărului de medici care doresc să se vaccineze, așa că Koren. Sondajele sunt încă în plan, documentația adecvată pentru vaccinări este în prezent planificată sub îndrumarea lui Koren, deoarece trebuie înregistrate înregistrările.", "Potrivit coordonatorului, Stiria are în prezent aproximativ 12.000 de rezidenți și aproximativ 10.000 de personal medical, în timp ce Societatea Spitalului din Stiria (KAGes) a raportat aproximativ 18.500 de angajați la Koren. Abia acum se stabilește câți dintre ei vor să fie vaccinați.", "Celelalte spitale finanțate din fonduri din Stiria au primit deja feedback: în jur de 4.700 de angajați vor să fie vaccinați în aceste facilități, a spus Koren.", "Persoanele în vârstă și „persoanele cu risc sistemic” După spitalele și casele de îngrijire medicală, persoanele cu vârsta peste 65 de ani, angajații din alte instituții medicale și „persoanele cu risc sistemic” precum cei din sistemul judiciar, puterea executivă sau din școli sunt vaccinați Koren - încă nu este clar dacă acest lucru se va face cu căile de vaccinare. :", "Planificarea este încă în curs de dezvoltare.A treia fază: populația generală Apoi vine faza a treia cu vaccinări pentru populația generală:", "Acest lucru se va desfășura pe căi de vaccinare, dar ar trebui implicați și mulți medici rezidenți - ca în general în strategia de vaccinare, subliniază Koren. : Câte doze de vaccinare vor fi disponibile în Stiria este încă deschisă și depinde de necesități și disponibilitate.", "Este planificat ca după începerea vaccinărilor, tranșele să fie livrate săptămânal Experții estimează vaccinarea ca fiind sigură Agenția Europeană a Medicamentului (EMA) a dat aprobarea pentru utilizarea vaccinului CoV de la Biontech și Pfizer luni.", "Chiar dacă consecințele pe termen lung nu sunt încă previzibile, experții din Stiria evaluează vaccinarea ca fiind sigură - mai multe despre acest lucru în prima vaccinare CoV. Potrivit ministrului sănătății, Rudolf Anschober (verzi), vă confruntați acum cu o „oportunitate imensă”.", "„Toți cei care o doresc” ar trebui să aibă posibilitatea de a fi vaccinați până în vară în Austria, potrivit Anschober din ZIB2 - mai multe despre acest lucru în Vaccination for Anschober „Giant Chance” (news.ORF.at)." ]
}