{
  "id" : "amnC46fn",
  "url" : "https://kurier.at/wirtschaft/wiens-kammerchef-will-erlaubnis-fuer-warenabholung-im-handel/401109873",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T05:11:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wiens Kammerchef will Erlaubnis für Warenabholung im Handel",
  "articleTitleTranslated" : "Șeful de cameră din Viena dorește permisiunea de a colecta bunuri de la comercianții cu amănuntul",
  "articleContent" : [ "Ruck fordert vom Bund eine Lockerung der Lockdown-Regeln - Analog zur Speisenmitnahme in der Gastronomie. Der Wiener Wirtschaftskammerpräsident Walter Ruck fordert von der Bundesregierung, die Lockdown-Regeln für den stationären Einzelhandel zu lockern.", "Konkret plädiert er dafür, die Abholung von Waren - ähnlich der Speisenmitnahme im Gastrobereich - zu erlauben. Das würde die Unternehmer mit Blick auf das anlaufende Weihnachtsgeschäft unterstützen und Umsatzabflüsse in Richtung Online-Großhandel verhindern, sagte Ruck im APA-Gespräch.", "Der Kammerchef kann sich vorstellen, dass Unternehmer die vorher im Internet oder via Telefon bestellte Ware ihren Kunden über Abholboxen oder an einer Übergabestelle aushändigen, ohne dass die Käufer das Geschäftslokal betreten muss.", "\"Warum soll das, was beim Essen funktioniert, nicht auch bei Büchern, Kleidung oder Schuhen gehen?\" , so Ruck. \"Click-and-Collect\"-Option derzeit nicht erlaubt Derzeit sei diese \"Click-and-Collect\"-Option durch die Corona-Verordnung aber nicht erlaubt.", "Das solle sich ändern, denn \"ich verstehe nicht, warum die Abgabe über eine Outdoor-Box virologisch anders zu bewerten sein soll wie in die Abholmöglichkeit in der Gastronomie\".", "Gleichzeitig müssten freilich auch die Ausgangsbeschränkungen derart adaptiert werden, dass die Abholung für die Kunden straffrei würde. Eine solche Lockerung wäre \"für viele Einzelhändler eine Möglichkeit, etwas vom Weihnachtsgeschäft mitzunehmen\", argumentierte der WKW-Präsident.", "Immerhin geht es um viel Geld und damit regionale Wertschöpfung. Laut Ruck betrug der Weihnachtsumsatz allein im stationären Einzelhandel in Wien 2019 rund 335 Mio. Euro (Gesamt-Österreich: 1,55 Mrd. Euro).", "Das bedeute einen Beitrag zum Bruttoregionalprodukt von 389 Mio. Euro und sorge in der Bundeshauptstadt für Jobs im Ausmaß 4.313 Jahresvollzeitäquivalenten.", "Regionale Plattformen statt Amazon Händler quer durch alle Branchen hätten trotz Umsatzersatz während des Lockdowns großes Interesse daran, ihre Kunden zu bedienen - nicht zuletzt deshalb, um diese längerfristig zu halten, führte Ruck aus:", "\"Die Unternehmen sagen: Umsatzersatz ist toll, aber unser Geschäft ist eigentlich, die Kunden zu bedienen und nicht zu da zu sitzen und Förderungen entgegenzunehmen.\"  : Prognosen über die Höhe der erwarteten Einbußen im heurigen Weihnachtsgeschäft wollte der Kammerchef nicht abgeben.", "Dazu gebe es zu viele Unsicherheitsfaktoren. Er appellierte jedenfalls, bei Online-Einkäufen auf regionale Plattformen anstatt auf internationale Konzerne wie Amazon zu setzen: \"Dann bleibt das Geld auch in der Region.\"", "Und Ruck unterstützt auch den Vorschlag von WKÖ-Präsident Harald Mahrer, an den verbleibenden Adventsonntagen nach dem Lockdown ebenfalls die Geschäfte aufsperren zu dürfen.", "Das wäre natürlich keinesfalls als \"Präjudiz\" für eine \"Einführung der Sonntagsöffnung durch die Hintertüre\" zu verstehen, meinte Ruck. Aber es könnte dem regionalen Handel helfen und gleichzeitig Kundenströme in Corona-Zeiten entzerren." ],
  "articleContentTranslated" : [ "Ruck solicită guvernului federal să relaxeze regulile de blocare - similar cu mâncarea de luat masa în restaurante. Președintele Camerei de Comerț din Viena, Walter Ruck, solicită guvernului federal să relaxeze regulile de blocare pentru comerțul cu amănuntul staționar.", "Mai exact, el pledează pentru a permite ridicarea mărfurilor - similar cu luarea meselor în sectorul alimentației. Acest lucru ar sprijini antreprenorii în vederea începerii activității de Crăciun și ar împiedica ieșirile de vânzări în direcția vânzării cu ridicata online, a spus Ruck în conversația APA.", "Șeful camerei poate prevedea antreprenorii care predă bunurile comandate anterior online sau telefonic clienților lor prin cutii de colectare sau la un punct de transfer, fără ca cumpărătorul să intre în sediul afacerii.", "\"De ce nu funcționează și ceea ce funcționează pentru mâncare și pentru cărți, haine sau încălțăminte?\" atât de smucit. Opțiunea „Click-and-collect” nu este permisă în prezent Această opțiune „click-and-collect” nu este permisă în prezent de Regulamentul Corona.", "Acest lucru ar trebui să se schimbe, deoarece „Nu înțeleg de ce livrarea printr-o cutie în aer liber ar trebui să fie evaluată diferit virologic decât opțiunea de colectare din comerțul cu catering”.", "În același timp, desigur, restricțiile de ieșire ar trebui, de asemenea, să fie adaptate astfel încât preluarea să fie scutită de pedeapsă pentru clienți. O astfel de relaxare ar fi „o modalitate pentru mulți comercianți cu amănuntul de a lua ceva departe de afacerea de Crăciun”, a argumentat președintele WKW.", "La urma urmei, este vorba despre o mulțime de bani și, prin urmare, o valoare adăugată regională. Potrivit lui Ruck, vânzările de Crăciun în comerțul cu amănuntul staționar doar în Viena s-au ridicat la aproximativ 335 de milioane în 2019.", "Euro (Austria în ansamblu: 1,55 miliarde de euro). Aceasta înseamnă o contribuție la produsul regional brut de 389 milioane de euro și oferă 4.313 echivalenți anuali cu normă întreagă pentru locurile de muncă din capitala federală.", "Platformele regionale în loc de comercianții cu amănuntul Amazon din toate industriile ar fi foarte interesate să-și servească clienții în ciuda înlocuirii vânzărilor în timpul blocării - nu în ultimul rând din această cauză pentru a le păstra pe termen lung, a spus Ruck: \"Companiile spun că înlocuirea vânzărilor este excelentă, dar afacerea noastră este de fapt să servești clienții și să nu stai acolo și să primești finanțare. \"", "Șeful camerei nu a dorit să facă previziuni cu privire la valoarea pierderilor preconizate în afacerea de Crăciun din acest an. Există prea multe incertitudini pentru asta.", "În orice caz, el a apelat să se bazeze pe platformele regionale în locul corporațiilor internaționale precum Amazon pentru achizițiile online: „Atunci banii vor rămâne în regiune”.", "Și Ruck susține, de asemenea, propunerea președintelui WKÖ, Harald Mahrer, de a putea debloca magazinele în zilele de duminică de Advent rămase după blocare.", "Desigur, aceasta nu ar fi în niciun caz înțeleasă ca o „măsură de precauție” pentru o „introducere a deschiderii duminicale prin ușa din spate”, a spus Ruck. Dar ar putea ajuta comerțul regional și, în același timp, să îndrepte fluxurile de clienți în epoca Corona." ]
}