{
  "id" : "aMYhed3y",
  "url" : "https://kurier.at/wirtschaft/coronavirus-schulschliessungen-ziehen-hohe-kosten-nach-sich/401091861",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Coronavirus: Schulschließungen ziehen hohe Kosten nach sich",
  "articleTitleTranslated" : "Coronavirus: închiderea școlilor duce la costuri ridicate",
  "articleContent" : [ "Insgesamt 12,5 Prozent der Beschäftigten kommt im Falle von Schul- oder Kindergartenschließungen eine Versorgungsverpflichtung gegenüber Kindern zu.  Schulschließungen ziehen aus ökonomischer Sicht \"hohe individuelle und gesellschaftliche Kosten nach sich\".", "Zu dieser Schlussfolgerung kommt ein \"Research Brief\" des Wifo.  Diese Kosten könnten sowohl direkt über Einkommenseinbußen entstehen oder indirekt etwa über steigende Gesundheitskosten wegen fehlender Bewegung, psychischer Belastung etc.", "Besonders betroffen dürften jüngere Kinder sein, die noch umfassende Unterstützung beim \"Erlernen von Lernen\" benötigen.  In der Untersuchung, die diverse Studien der vergangenen Jahre zusammenfasst, verweisen die Autorinnen Julia Bock-Schappelwein und Ulrike Famira-Mühlberger vom Wirtschaftsforschungsinstitut (Wifo) auch auf historische Beispiele.", "So waren etwa 1990 im wallonischen Teil Belgiens aufgrund von Streiks nahezu alle Schulen über mehrere Monate immer wieder und sechs Wochen ganz geschlossen.  Im Vergleich zu den Schülern im flämischen Teil Belgiens mussten in Folge wallonische Schüler vermehrt Klassen wiederholen.", "Sie erreichten auch langfristig nur niedrigere Bildungsabschlüsse, was negative Effekte auf ihren persönlichen Arbeitsmarktverlauf hatte und zu gesellschaftlichen Wohlfahrtsverlusten führte.", "Ähnliche empirische Ergebnisse gebe es auch für Kanada und Argentinien.  Folgen haben Schulschließungen aber auch auf das Arbeitsangebot der Eltern: In Österreich haben rund 31 Prozent der Beschäftigten Kinder unter 15 Jahren in ihrem Haushalt und rund 25 Prozent keine potenzielle Betreuungsperson, also keine erwachsene Person ohne Beschäftigung, im gleichen Haushalt.", "Insgesamt 12,5 Prozent der Beschäftigten kommt im Falle von Schul- oder Kindergartenschließungen eine Versorgungsverpflichtung gegenüber Kindern zu, wobei von diesen Personen neun Prozent aller Arbeitsstunden in Österreich geleistet werden.", "\"Auch wenn diese betroffenen Personen kreative Weg des Verbindens von Beschäftigung außer Haus bzw.  Homeoffice und Homeschooling finden, sind die unmittelbaren Effekte auf das Arbeitsangebot negativ\", heißt es in der Untersuchung.", "Auch Verluste beim Bruttoinlandsprodukt sind durch die Einschränkung der elterlichen Berufstätigkeit möglich, wenn dadurch unwiederbringliche Umsatzverluste entstehen wie zum Beispiel einer Nicht-Beteiligung an Ausschreibungen oder einer Nicht-Erbringung von Dienstleistungen.", "Zusätzlich hätten Schulschließungen negative Effekte auf die Lohnungleichheiten zwischen Männern und Frauen, da letztere ihr Arbeitsangebot bei Schulschließungen stärker einschränken.", "Negative Folgen gibt es außerdem für Zulieferbetriebe - also etwa Betreiber von Fahrtendiensten, Bäckereien oder Gastro-Betriebe, die Schulessen bereitstellen.", "Langfristige ökonomische Effekte würden für Unternehmen bzw. die Gesellschaft auch entstehen, wenn der Anteil von Schülern mit unzureichenden Basiskompetenzen weiter steigt - das habe Konsequenzen auf das Angebot an Fachkräften wie für Innovationen." ],
  "articleContentTranslated" : [ "Un total de 12,5 la sută din angajați au obligația de a îngriji copiii în cazul închiderii școlii sau a grădinițelor. Din punct de vedere economic, închiderea școlilor are ca rezultat „costuri individuale și sociale ridicate”.", "Aceasta este concluzia unui „Brief de cercetare” de la Wifo. Aceste costuri ar putea apărea fie direct printr-o pierdere de venit, fie indirect prin creșterea costurilor de sănătate din cauza lipsei de efort fizic, a stresului psihologic etc.", "Copiii mai mici care încă au nevoie de sprijin cuprinzător în „învățarea de a învăța” sunt probabil afectați în mod deosebit. În studiu, care rezumă diverse studii din ultimii ani, autorii Julia Bock-Schappelwein și Ulrike Famira-Mühlberger de la Institutul de Cercetări Economice (Wifo) fac trimitere și la exemple istorice.", "În 1990, de exemplu, aproape toate școlile din partea valonă a Belgiei au fost închise timp de câteva luni și închise complet timp de șase săptămâni din cauza grevelor. În comparație cu studenții din partea flamandă a Belgiei, studenții valoni au trebuit să repete mai multe clase ca urmare.", "Chiar și pe termen lung, au obținut doar calificări educaționale mai mici, care au avut efecte negative asupra dezvoltării personale a pieței muncii și au dus la pierderi de asistență socială.", "Există rezultate empirice similare pentru Canada și Argentina. Cu toate acestea, închiderea școlilor are și consecințe pentru angajarea părinților: în Austria, aproximativ 31% dintre angajați au copii cu vârsta sub 15 ani în gospodărie și aproximativ 25% nu au un îngrijitor potențial, adică niciun adult fără loc de muncă, în aceeași gospodărie.", "Un total de 12,5% dintre angajați au o obligație de îngrijire față de copii în cazul închiderii școlii sau grădinițelor, acești oameni efectuând nouă procente din toate orele de lucru în Austria.", "„Chiar dacă aceste persoane afectate găsesc modalități creative de a combina munca în afara casei sau a biroului la domiciliu și a școlii la domiciliu, efectele directe asupra ofertei de locuri de muncă sunt negative”, spune studiul.", "Pierderile din produsul intern brut sunt, de asemenea, posibile datorită restricționării ocupației părintești dacă acest lucru duce la pierderi iremediabile din cifra de afaceri, cum ar fi neparticiparea la licitații sau neprestarea serviciilor.", "În plus, închiderea școlilor ar avea efecte negative asupra inegalităților salariale dintre bărbați și femei, deoarece acestea din urmă își limitează mai sever ofertele de locuri de muncă atunci când școlile sunt închise.", "Există, de asemenea, consecințe negative pentru companiile furnizoare - de exemplu, operatorii de servicii de transport, brutării sau restaurante care asigură mese școlare.", "Efectele economice pe termen lung ar apărea, de asemenea, pentru companii și societate, dacă proporția școlarilor cu abilități de bază insuficiente ar continua să crească - acest lucru ar avea consecințe pentru furnizarea de lucrători calificați și pentru inovații." ]
}