{
  "id" : "anabAOUv",
  "url" : "https://kurier.at/chronik/oesterreich/ffp2-masken-durch-hohe-nachfrage-teilweise-engpaesse/401167710",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T15:44:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896375/46-174241553.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "FFP2-Masken: Durch hohe Nachfrage teilweise Engpässe",
  "articleTitleTranslated" : "Măști FFP2: unele blocaje din cauza cererii mari",
  "articleContent" : [ "Die heimischen Lebensmittelhändler haben auch am Montag eine hohe Nachfrage nach den FFP2-Masken festgestellt. In einzelnen Filialen gab kurzfristig auch Engpässe, wie eine Anfrage der APA bei Rewe, Spar, Hofer und Lidl ergab.", "Seit heute gilt im Handel und in den öffentlichen Verkehrsmittel, die Pflicht statt eines einfachen Mund-Nasen-Schutzes eine besser filternde FFP2-Maske zu tragen. Die großen Supermarktketten geben die Masken diese Woche gratis an ihre Kunden ab.", "„Die Verfügbarkeit ist in den Filialen aktuell aufgrund der sehr hohen Nachfrage unterschiedlich, es gibt jedoch laufende Nachlieferungen und Zuteilungen an die Filialen“ erklärte Rewe-Pressesprecher Paul Pöttschacher.", "Zu Rewe gehören Billa, Merkur und Penny. Sie stellen diese Woche jedem Kunden bis einschließlich Mittwoch die erste FFP2-Maske gratis zur Verfügung. Das Angebot gelte solange der Vorrat am jeweiligen Standort reicht, hieß es.", "Spar gibt Masken kostenlos ab Auch bei Spar werden Gratis-Masken am Eingang verteilt, jeder Kunde bekommt ein Stück. Das Angebot gilt „solange der Vorrat reicht“, aber ohne zeitliche Befristung.", "„Wir haben heute beobachtet, dass viele Kunden bereits eine FFP2-Maske hatten“, sagte Spar-Pressesprecherin Nicole Berkmann zur APA. Es seien ausreichend Masken vorhanden gewesen.", "Überschüssige Exemplare des einfachen Mund-Nasen-Schutz (MNS) „übermitteln wir an unsere Kollegen in den anderen Ländern, wo man diese noch benützen darf“, so die Spar-Sprecherin.", "Auch Lidl-Pressesprecher Hansjörg Peterleitner bestätigte, eine hohe Nachfrage nach FFP2-Masken, „aber wir haben alles im Griff“. Noch seien genügend Masken da. Lidl wird seinen Kunden voraussichtlich ab Donnerstag eine kostenlose Maske aushändigen.", "„Unser Ziel ist, dass jeder Kunde der eine Maske braucht, auch eine bekommt.", "Deshalb haben wir ausreichend vorgesorgt und schon weitere FFP2-Masken bestellt.“ Ansagen informieren Weil der Mindestabstand von eineinhalb auf zwei Meter erhöht wurde, mussten die Händler auch ihre Kassenbereiche, Bodenmarkierungen und Informationsplakate anpassen.", "Der Rewe-Konzern weist auch in regelmäßigen Ansagen auf die neuen Regeln hin. Die meisten Supermärkte haben den einfachen Mund-Nasen-Schutz übrigens weiter im Sortiment. Die FFP2-Masken verkaufen die Lebensmittelhändler abseits der Gratis-Masken um 59 Cent das Stück.", "Die Masken sind vergangene Woche von ÖVP, Grünen und SPÖ für die Zeit der Coronavirus-Pandemie von der Mehrwertsteuer ausgenommen worden." ],
  "articleContentTranslated" : [ "Alimentarii locali au observat, de asemenea, o cerere mare pentru măștile FFP2 luni. Blocaje pe termen scurt au apărut și în sucursale individuale, după cum a relevat o anchetă din partea APA către Rewe, Spar, Hofer și Lidl.", "Începând de astăzi, a fost obligatoriu să purtați o mască FFP2 cu proprietăți de filtrare mai bune în loc de o mască simplă pentru gură și nas în transportul cu amănuntul și în comun. Marile lanțuri de supermarketuri oferă măștile clienților lor gratuit săptămâna aceasta.", "\"Disponibilitatea este diferită în prezent în sucursale din cauza cererii foarte mari, dar există livrări și alocări în curs de desfășurare către sucursale\", a explicat purtătorul de cuvânt al presei Rewe, Paul Pöttschacher.", "Rewe include Billa, Merkur și Penny. În această săptămână furnizați gratuit prima mască FFP2 fiecărui client până până miercuri inclusiv. Oferta se aplică până la epuizarea stocurilor în locația respectivă, a spus acesta.", "Spar oferă măști gratuit Și la Spar, măștile gratuite sunt distribuite la intrare, fiecare client primește o bucată. Oferta este valabilă „până la epuizarea stocurilor”, dar fără limită de timp.", "\"Astăzi am observat că mulți clienți aveau deja o mască FFP2\", a declarat purtătorul de cuvânt al Spar, Nicole Berkmann, la APA. Erau suficiente măști disponibile.", "Copii în exces ale protecției simple pentru gură și nas (MNS) „le vom transmite colegilor noștri din alte țări în care pot fi încă folosite”, a spus purtătorul de cuvânt al Spar.", "Purtătorul de cuvânt al presei Lidl, Hansjörg Peterleitner, a confirmat, de asemenea, că există un nivel ridicat de cerere pentru măștile FFP2, „dar avem totul sub control”. Există încă suficiente măști. Se așteaptă ca Lidl să ofere clienților săi o mască gratuită de joi.", "„Scopul nostru este ca fiecare client care are nevoie de o mască să primească una.", "De aceea am făcut suficiente dispoziții și am comandat deja mai multe măști FFP2. ”Anunțuri informative Deoarece distanța minimă a fost mărită de la un metru și jumătate la doi metri, dealerii au fost nevoiți să își ajusteze suprafețele de plată, marcajele podelei și afișele informative. .", "Grupul Rewe face, de asemenea, anunțuri regulate despre noile reguli. Majoritatea supermarketurilor au în continuare o protecție simplă pentru gură și nas. Băcanarii vând măștile FFP2 în afară de măștile gratuite pentru 59 de cenți fiecare.", "Măștile au fost scutite de TVA săptămâna trecută de către ÖVP, Verzii și SPÖ pentru perioada pandemiei coronavirusului." ]
}