{
  "id" : "anD6lipw",
  "url" : "https://kurier.at/chronik/oesterreich/1241-neue-corona-infektionen-in-oesterreich/401175523",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T10:07:19Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1.241 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "1.241 de noi infecții coronare în Austria",
  "articleContent" : [ "Außerdem gibt es 1.569 neue Genesene, sowie 69 neue Todesfälle im Zusammenhang mit einer Covid-19-Infektion. Nachdem die Zahlen am gestrigen Montag höher waren, als am Montag der Vorwoche, sind die Zahlen vom heutigen Dienstag gegen den Trend.", "Denn mit 1.241 neuen Corona-Infektionen liegt die Zahl fast 200 Infektionen niedriger als vergangene Woche. Das bedeutet in der Folge, dass auch die 7-Tages-Inzidenz sinkt. Mit 1.569 neuen Genesenen sinkt zudem auch die Zahl der aktiven Fälle. ", "Weiters gibt es 69 neue Todesfälle im Zusammenhang mit einer Covid-19-Infektion.  Die Tendenz ist also gut, dennoch sind die Zahlen weiterhin hoch. Dennoch wird es am kommenden Montag zu Lockerungen kommen.", "Was halten Sie davon?", "Die Zahlen aus den Bundesländern Wien: 224 Steiermark: 204 Salzburg: 149 Niederösterreich: 147 Tirol: 141 Oberösterreich: 132 Kärnten: 110 Burgenland: 80 Vorarlberg: 54 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Există, de asemenea, 1.569 de recuperări noi, precum și 69 de noi decese legate de o infecție cu Covid-19. După ce numărul de luni de ieri a fost mai mare decât luni din săptămâna precedentă, cifrele de astăzi de marți sunt împotriva tendinței.", "Deoarece cu 1.241 de noi infecții cu coroană, numărul este cu aproape 200 de infecții mai mic decât săptămâna trecută. Prin urmare, aceasta înseamnă că scade și incidența de 7 zile. Cu 1.569 de recuperări noi, numărul cazurilor active scade, de asemenea.", "Există, de asemenea, 69 de decese noi legate de infecția cu Covid-19. Deci, tendința este bună, dar cifrele sunt încă ridicate. Cu toate acestea, luni viitoare se va relaxa.", "Ce crezi despre asta?", "Cifrele din statele federale Viena: 224 Stiria: 204 Salzburg: 149 Austria Inferioară: 147 Tirol: 141 Austria Superioară: 132 Carintia: 110 Burgenland: 80 Vorarlberg: 54 Spitalizări în Austria Capacitățile spitalelor sunt decisive pentru orice măsuri ulterioare.", "Apropo, regula 100-10-1 se aplică aici: din 100 de persoane infectate, în jur de 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - de obicei timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”.", "Decese în Austria Puncte fierbinți Corona în Austria Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după district. Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea.", "Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale. Teste și procent de teste pozitive Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara.", "Un răspuns la aceasta poate fi rata pozitivă din teste. În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. Comparație internațională La opt luni de la debutul pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecțiilor la nivel mondial." ]
}