{
  "id" : "aNIOYKDo",
  "url" : "https://kurier.at/chronik/oesterreich/corona-demonstranten-bvt-sieht-staatsgefaehrdendes-potenzial/401157603",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T17:00:00Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/4862562/46-173972093.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Demonstranten: BVT sieht \"staatsgefährdendes Potenzial\"",
  "articleTitleTranslated" : "Manifestanți Corona: BVT vede „un potențial periculos de stat”",
  "articleContent" : [ "Die Leiterin des Extremismusreferats zeigt sich im Gespräch mit dem KURIER \"massiv besorgt\". Dass eine Mitarbeiterin des hoch geheimen Verfassungsschutzes ein genehmigtes Interview gibt, ist eine Sensation.", "Doch diesmal ist die Lage eine andere: Das BVT sieht in den Anti-Corona-Demonstrationen ein gröberes Problem: „Ich habe massive Sorgen“, sagt die Leiterin des Extremismusreferats im Gespräch mit dem KURIER.", "Selbst Terroranschläge will die Spitzenbeamtin nicht ausschließen: „Das passiert vielleicht nicht heute oder morgen, aber vielleicht übermorgen.“ Sie sehe sogar ein „staatsgefährdende Potenzial“ bei dieser Bewegung.", "Zwei bis drei Prozent der Bevölkerung würden ausreichen, um einen Staat in ernsthafte Schwierigkeiten zu bringen, warnt die langjährige BVT-Expertin. Und die Bewegung sei gerade erst im Wachsen begriffen.", "Deren Größe sei derzeit noch unklar, es sind auch sehr viele verschiedene Gruppierungen unterwegs. Von der Q-Anon-Bewegung mit ein paar Hundert Mitgliedern über rechtsextreme Kreise, teilweise sogar linksextreme bis hin zu Staatsverweigern.", "Zwar wurde die Führungsspitze der Staatsverweigerer zuletzt verurteilt, aber die Bewegung hat einige tausend Mitglieder. Diese seien nun gegen Corona-Maßnahmen aktiv. Unzufriedene Bürger im Visier „Es gibt viele subjektive Gefühle, zum Beispiel über persönliche negative Erlebnisse.", "Und es gibt eine überschaubare Szene von Staatsverweigerern, die in Österreich sehr stark mobilisieren, hauptsächlich über diverse Online-Gruppen. Hier gibt es dann das Potential für unzufriedene Bürger, die sich überzeugen lassen und mitziehen“, erklärt die BVT-Expertin.", "Die Polizei hat bereits erste Vorbereitungen getroffen © Bild: APA - Austria Presse Agentur Sorge bereitet den Ermittlern auch, dass seit dem Frühjahr rechtsextreme Kader die Bewegung unterwandern. Zuletzt erst wurde in diesem Umfeld ein riesiges Waffenlager mit Sprengstoff entdeckt.", "Gleichzeitig rufen Corona-Gegner im Internet dazu auf, Wachzimmer und öffentliche Gebäude anzugreifen. „Ich warne sehr davor, dies auch nur irgendwie zu unterschätzen“, sagt die Leiterin des Extremismusreferats.", "Es sei „ein Gemisch aus allem, das sich jederzeit entladen kann “. Dazu gibt es starke Verbindungen zu den Querdenkern in Deutschland und natürlich auch zu den Identitäten.", "Diese feierten am Freitag erst wieder einen Erfolg, weil gegen deren Anführer Martin Sellner nun nicht wegen Mitgliedschaft in einer terroristischen Vereinigung ermittelt wird.", "Die BVT-Vermittlerin übt daran Kritik: „Das ist kein freibeweisen, das bedeutet nur, dass keine Ermittlungen möglich sind.“ Prominente Teilnehmer? Bei den Demonstrationen am morgigen Samstag wird sich zeigen, wie stark die Szene bereits mobilisieren kann.", "FPÖ-Politiker Michael Schnedlitz hat ebenso seine Teilnahme angekündigt wie Ex-Vizekanzler Heinz Christian Strache.", "Derartige Prominente könnten wiederum weitere Teilnehmer anlocken. © Bild: APA - Austria Presse Agentur Die Organisatoren würden jedenfalls durchaus für eine friedliche Demonstration stehen, heißt es im BVT.", "Doch in der Szene würde es durchaus auch andere Personen geben. Dazu gibt es linksextreme Gegendemonstrationen, Farbbeutel oder Schmierereien könne es auf beiden Seiten geben. Deshalb ist auch ein kleines Platzverbot rund um die zwei Gebäude des Parlaments geplant.", "Auch Innenminister Karl Nehammer warnt vor „radikalen Gruppen“ und einem „nicht zu unterschätzenden Konfliktpotenzial. Erwartet werden 10.000 bis zu 30.000 Demonstranten in ganz Wien. Geplant ab 9:00 Uhr in der Früh Sternenmärsche und ab 13:00 Uhr Aktionen rund um den Ring." ],
  "articleContentTranslated" : [ "Într-un interviu cu KURIER, șeful departamentului extremism își exprimă „îngrijorarea masivă”. Este senzația că un angajat al protecției de top secret a constituției acordă un interviu aprobat.", "Dar de data aceasta situația este diferită: BVT vede o problemă mai gravă în demonstrațiile anti-coroană: „Am îngrijorări masive”, a spus șeful departamentului de extremism într-un interviu pentru KURIER.", "Înaltul oficial nu vrea nici măcar să excludă atacurile teroriste: „S-ar putea să nu se întâmple astăzi sau mâine, dar poate poimâine.” Ea vede chiar o „potențială amenințare la adresa statului” în această mișcare.", "Două-trei la sută din populație ar fi suficiente pentru ca un stat să aibă probleme serioase, avertizează expertul de lungă durată în BVT. Iar mișcarea este doar în creștere.", "Dimensiunea lor este în prezent neclară, există, de asemenea, o mulțime de grupuri diferite pe drum. De la mișcarea Q-Anon cu câteva sute de membri până la cercuri extremiste de dreapta, în unele cazuri chiar și extremiști de stânga, până la refuzuri guvernamentale.", "Deși liderii de vârf ai celor care s-au opus statului au fost condamnați ultima dată, mișcarea are câteva mii de membri. Acestea sunt acum active împotriva măsurilor corona. Țintirea cetățenilor nemulțumiți „Există multe sentimente subiective, de exemplu cu privire la experiențele personale negative.", "Și există o scenă gestionabilă a obiectorilor de stat care se mobilizează foarte puternic în Austria, în principal prin diferite grupuri online. Există apoi potențialul pentru cetățeni nemulțumiți care se lasă convinși și se implică ”, explică expertul BVT.", "Poliția a făcut deja pregătirile inițiale © Foto: APA - Agenția de presă din Austria Anchetatorii sunt îngrijorați și de faptul că extremiștii de dreapta s-au infiltrat în mișcare încă din primăvară. Abia recent a fost descoperit un imens depozit de arme cu explozivi în această zonă.", "În același timp, adversarii corona apelează la internet pentru a ataca camerele de pază și clădirile publice. „Avertizez să nu subestimăm acest lucru în vreun fel”, spune șeful unității extremiste.", "Este „un amestec de tot ceea ce se poate descărca în orice moment”. Există, de asemenea, legături puternice cu gânditorii laterali din Germania și, desigur, cu identitățile.", "Acest lucru a sărbătorit un alt succes vineri, deoarece liderul lor, Martin Sellner, nu este cercetat pentru apartenența la o organizație teroristă.", "Mediatorul BVT critică acest lucru: „Aceasta nu este o chestiune de indiferență, înseamnă doar că nu sunt posibile investigații.” Participanți proeminenți? Manifestările de sâmbătă de mâine vor arăta cât de mult se poate mobiliza scena deja.", "Politicianul FPÖ Michael Schnedlitz și-a anunțat, de asemenea, participarea, la fel ca și ex-vicecancelul Heinz Christian Strache.", "Astfel de vedete ar putea atrage la rândul lor și alți participanți. © Imagine: APA - Austria Press Agency Organizatorii ar susține cu siguranță o demonstrație pașnică, potrivit BVT.", "Dar ar mai fi și alți oameni în scenă. Există contra-demonstrații extremiste de stânga, pungi de vopsea sau graffiti ar putea fi pe ambele părți. Prin urmare, o mică interdicție spațială este planificată în jurul celor două clădiri ale Parlamentului.", "Ministrul de Interne, Karl Nehammer, avertizează, de asemenea, asupra „grupurilor radicale” și „potențialului de conflict care nu ar trebui subestimat. Între Viena sunt așteptați între 10.000 și 30.000 de manifestanți. Planificate de la ora 9:00 marșuri stelare și de la ora 13:00 acțiuni în jurul ringului." ]
}