{
  "id" : "ANrnWktU",
  "url" : "https://kurier.at/wirtschaft/immobiz/richtig-ausmalen-in-den-eigenen-vier-waenden/401138436",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4838772/46-173634205.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Richtig Ausmalen in den eigenen vier Wänden",
  "articleTitleTranslated" : "Colorează corect în propriile tale pereți",
  "articleContent" : [ "Ob Erstanstrich in der neubezogenen Wohnung, der Wunsch nach einer neuen Farbgestaltung in allen Räumen oder ein fälliger Wiederholungsanstrich, der nach Jahren einfach nötig ist:", "Will man das Ausmalen selbst übernehmen, gibt es einige Dinge, auf die man achten sollte, damit man für eine längere Zeit mit dem Anstrich glücklich ist.  :", "Franz Dvorak ist Malerprofi in Niederösterreich, Inhaber eines Malerunternehmens, berät professionell in puncto Farb- und Materialauswahl und hat für uns eine Schritt-für Schritt-Anleitung erstellt. Mit dieser sollte auch jeder Laie erfolgreich sein.", "Wände streichen Gestartet wird – bei bereits gestrichenen Wänden – mit der Überprüfung des Untergrundes, denn nicht jede Farbe lässt sich problemlos überstreichen. Dvorak: „Mit einem feuchten Schwamm über die Wand wischen.", "Bleibt Farbe auf dem Schwamm zurück, ist es wahrscheinlich Leimfarbe, die vor dem Neuanstrich entfernt werden sollte.“ Bei einem Neubau empfiehlt es sich, mit der Hand über die Wand zu streichen.", "„Haftet Putz daran, muss man diesen abkehren und tiefengrundieren.“ Gleiches gilt, wenn der Untergrund stark saugt.", "Die zugehörige Probe: „Etwas Wasser an die Wand spritzen, wenn diese sich sofort dunkel verfärbt, muss man grundieren.“ Der nächste Schritt ist, mögliche Nägel und Haken aus den Wänden zu ziehen und kleine Löcher mit Spachtelmasse zu füllen.", "„Risse und Löcher nicht einfach mit Farbe kaschieren“, betont der Profi. Risse kann man zuvor etwas erweitern, dann hält die Masse besser. Bei tieferen und größeren Rissen muss man Gewebe miteinspachteln.", "Spezielle Gitter bekommt man im Baumarkt. Nach dem Spachteln kann man noch einmal abschleifen, um einen glatten Untergrund zu bekommen. Bevor es nun ans Streichen geht, sollten Möbel weggerückt und diese dann großzügig abgedeckt werden, ebenso wie Böden und Fenster.", "Franz Dvorak: „Für den Boden kann man Vlies, Papier oder eine stärkere Folie nehmen. Für Fenster und Möbel kann man zu einer dünneren Qualität greifen.“ In jedem Fall wird die Abdeckung mit Klebeband fixiert.", "Für Sockel oder andere Stellen an Wänden, die abgedeckt werden müssen, wie Lichtschalter oder Steckdosen, nimmt man ein Kreppband. Der Maler empfiehlt, nicht das günstigste zu nehmen, da dieses oft nicht gut hält oder so stark ist, dass es beim Entfernen Farbe mitnimmt.", "Ausmalen Nun kann man mit dem Ausmalen beginnen. „Man arbeitet sich vom kleinsten zum größten Werkzeug durch“, erklärt Dvorak. Sprich, man streicht mit dem Pinsel Ecken und Kanten aus, dann nimmt man die kleine Walze und streicht die ersten zehn Zentimeter an diesen Kanten nach.", "Erst jetzt kommt die große Farbrolle zum Einsatz. Begonnen wird mit der Decke, dann kommen die Wandflächen an die Reihe. „Es wird von oben nach unten und dann wieder hinauf gestrichen“, erklärt der Malerprofi.", "„So streicht man Bahn für Bahn und immer leicht überlappend“. Wichtig: „Nicht in der halben Wand eine Kaffeepause einlegen, sondern immer eine Fläche fertigmachen.“ Übrigens: Wenn es handwerklich passen soll, rät der Experte zu zwei Durchgängen.", "Was hingegen keinen Sinn macht – an einer Stelle mehrfach hin-und her zu fahren. „Auf diese Weise nimmt man sich nur die Farbe wieder weg.“ Zwischen den beiden Durchgängen muss die Farbe gut trocknen.", "Dvorak: „Wie lange das dauert, hängt von der Zimmertemperatur und der Luftfeuchtigkeit ab, und kann von ein paar Stunden bis zu einem Tag dauern.“ Um die Qualität des Streichens überprüfen zu können, sind ordentliche Lichtverhältnisse wichtig.", "„Am besten man leuchtet mit einem Scheinwerfer die Wand an“, rät Franz Dvorak. „Umso greller das Licht, desto besser sieht man jede Kleinigkeit.“ Farbe trocknen lassen Wer zwischendurch mal eine Pause braucht, sollte sein Werkzeug solange gut versorgen.", "„Pinsel oder Roller fest in Abdeckfolie einwickeln und mit einem Abdeckband umschließen, damit die Werkzeuge nicht austrocknen“, rät der Profi. Ist das Werk vollbracht und die Farbe angetrocknet, wird das Klebeband wieder vorsichtig abgezogen.", "Franz Dvorak: „Sorgfältig runterziehen und am besten, wenn diese Stelle noch nass ist.“ Nun ist das Werk vollbracht – und der Heimwerker hat Feierabend." ],
  "articleContentTranslated" : [ "Fie că este vorba de primul strat de vopsea din apartamentul nou mutat, de dorința unei noi scheme de culori în toate camerele sau de un strat de vopsire care este pur și simplu necesar după ani de zile:", "Dacă doriți să faceți singuri colorarea, există câteva lucruri la care ar trebui să acordați atenție, astfel încât să fiți mulțumit de pictură pentru o perioadă mai lungă de timp. :", "Franz Dvorak este un pictor profesionist din Austria Inferioară, proprietar al unei companii de pictură, oferă sfaturi profesionale privind selectarea culorilor și a materialelor și a creat instrucțiuni pas cu pas pentru noi. Fiecare laic ar trebui să aibă succes în acest sens.", "Pictarea pereților Primul pas - în cazul pereților care au fost deja vopsiți - este verificarea suprafeței, deoarece nu fiecare culoare poate fi ușor vopsită. Dvorak: „Ștergeți peretele cu un burete umed.", "Dacă a mai rămas vopsea pe burete, probabil că vopseaua cu lipici ar trebui îndepărtată înainte de revopsire. ”Pentru o clădire nouă, este recomandabil să treceți mâna peste perete.", "„Dacă ipsosul se lipeste de el, trebuie să-l măturați și să aplicați un grund profund.” Același lucru se aplică dacă substratul este foarte absorbant.", "Eșantionul asociat: „Pulverizați puțină apă pe perete, dacă se întunecă imediat, trebuie să amorsați.” Următorul pas este să scoateți cuie și cârlige din pereți și să umpleți găuri mici cu umplutură.", "„Nu acoperiți doar fisurile și găurile cu vopsea”, subliniază profesionistul. Fisurile pot fi lărgite puțin înainte, apoi compusul se menține mai bine. În cazul fisurilor mai adânci și mai mari, țesătura trebuie, de asemenea, completată.", "Puteți obține grile speciale în magazinele de hardware. După umplere, puteți șlefui din nou pentru a obține o suprafață netedă. Înainte de a începe să pictați, mobilierul trebuie îndepărtat și apoi acoperit cu generozitate, precum și podele și ferestre.", "Franz Dvorak: „Puteți folosi lână, hârtie sau un film mai gros pentru podea. Puteți alege o calitate mai subțire pentru ferestre și mobilier. ”În orice caz, capacul este fixat cu bandă adezivă.", "Puteți utiliza bandă de mascare pentru baze sau alte locuri pe pereți care trebuie acoperite, cum ar fi întrerupătoare sau prize. Pictorul recomandă să nu luați cel mai ieftin, deoarece de multe ori acest lucru nu ține bine sau este atât de puternic încât ia vopsea cu el când este îndepărtat.", "Colorare Acum puteți începe să colorați. „Lucrezi de la cel mai mic la cel mai mare instrument”, explică Dvorak. Cu alte cuvinte, periați colțurile și marginile cu pensula, apoi luați rola mică și vopsiți peste primii zece centimetri pe aceste margini.", "Abia acum se folosește rola mare de vopsea. Începe cu tavanul, apoi vine suprafețele peretelui. „Este pictat de sus în jos și apoi din nou înapoi”, explică pictorul profesionist.", "„Așa vopsiți bandă cu bandă și întotdeauna suprapunându-vă ușor”. Important: „Nu luați o pauză de cafea în jumătatea peretelui, ci terminați întotdeauna o zonă.” Apropo: dacă este adecvat din punct de vedere tehnic, expertul recomandă două reprize.", "Ceea ce, însă, nu are sens - să conduci înainte și înapoi de mai multe ori la un moment dat. „În felul acesta pur și simplu îndepărtați vopseaua.” Vopseaua trebuie să se usuce bine între cele două treceri.", "Dvorak: „Cât timp durează acest lucru depinde de temperatura și umiditatea camerei și poate dura de la câteva ore până la o zi.” Pentru a putea verifica calitatea picturii, este importantă iluminarea corectă.", "„Cel mai bine este să luminați peretele cu un reflector”, sfătuiește Franz Dvorak. „Cu cât lumina este mai strălucitoare, cu atât este mai ușor să vezi fiecare lucru mic.” Lasă vopseaua să se usuce Dacă ai nevoie de o pauză între ele, ar trebui să ai grijă de instrumentele tale.", "„Înfășurați bine peria sau rola în folia de acoperire și acoperiți-o cu o bandă de mascare, astfel încât instrumentele să nu se usuce”, sfătuiește profesionistul. Când lucrarea este terminată și vopseaua s-a uscat, banda adezivă este îndepărtată din nou cu atenție.", "Franz Dvorak: „Trageți în jos cu atenție și, de preferință, când această zonă este încă umedă.” Acum treaba este terminată - iar do-it-yourselfer este oprit." ]
}