{
  "sourceCountry" : "austria",
  "articleTitle" : "Interimscoach Milot neuer Cheftrainer von Steyr",
  "targetLanguage" : "romanian",
  "publisher" : "sport.orf.at",
  "articleContent" : [ "Interimscoach Milot neuer Cheftrainer von Steyr Zweitligist Vorwärts Steyr hat Interimscoach Andreas Milot zum Cheftrainer befördert.  Diese Entscheidung gab der Club am Sonntag nach dem 1:1 gegen Blau Weiß Linz bekannt.", "Der 50-Jährige hatte das Amt vor drei Wochen nach der Trennung von Chefcoach Willi Wahlmüller übernommen.  Seither gab es in vier Ligaspielen vier Remis.  „Wir haben im Training gesehen, dass es richtig gut funktioniert, und die Mannschaft hat sich schnell auf die Veränderung eingestellt“, sagte Milot.", "Die Leistungen der vergangenen Wochen hätten gezeigt, „dass die Richtung stimmt“, ergänzte Steyrs sportlicher Leiter Jürgen Tröscher.  Die Oberösterreicher liegen nach neun Runden mit neun Punkten auf dem zwölften Tabellenplatz." ],
  "id" : "anwgcaHm",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069126/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Antrenorul interimar Milot este noul antrenor principal la Steyr",
  "articleContentTranslated" : [ "Antrenorul interimar Milot, noul antrenor principal al atacantului din divizia a doua Steyr, Steyr l-a promovat pe antrenorul interimar Andreas Milot în funcția de antrenor principal. Clubul a anunțat această decizie duminică după egalul cu 1-1 împotriva lui Blau Weiß Linz.", "Bărbatul de 50 de ani a preluat postul în urmă cu trei săptămâni după separarea de antrenorul principal Willi Wahlmüller. De atunci au fost patru remize în patru meciuri de ligă. „Am văzut la antrenament că a funcționat foarte bine și echipa s-a adaptat rapid la schimbare”, a spus Milot.", "Performanțele din ultimele săptămâni au arătat că „direcția este corectă”, a adăugat directorul sportiv al lui Steyr, Jürgen Tröscher. După nouă runde, austriecii superiori se află pe locul 12 în clasament, cu nouă puncte." ]
}