{
  "id" : "AnWqi35U",
  "url" : "https://kurier.at/kultur/her-story-auf-sky-vier-frauen-fuer-ein-halleluja/401108325",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T10:27:47Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Her Story\" auf Sky: Vier Frauen für ein Halleluja",
  "articleTitleTranslated" : "„Povestea ei” pe cer: Patru femei pentru un aleluia",
  "articleContent" : [ "Die neue Sky-Dokureihe \"Her Story\" über Frauen ist auch etwas für Männer.  Mit Barbara Schöneberger im Zug zur Redaktionssitzung nach Hamburg, wo es um den Feinschliff der neuen Ausgabe ihres Magazins „Barbara“ geht.", "Weiter zum Fotoshooting und wieder im Zug zurück nach Berlin, wo die deutsche Entertainerin und Moderatorin ihre Hühner beklaut: „Eier! “ Ein Jahr lang (2019) durfte die Autorin Johanna Zacherl ihre Freundin mit einem Kamerateam begleiten.", "Durch dieses Naheverhältnis, die vertraute Atmosphäre, lässt sich die Moderatorin, Herausgeberin, Sängerin und Entertainerin fallen.  Dabei vergisst sie immer wieder, dass die Kamera läuft, was zu intimen, aber auch komischen Situationen führt.", "Schöneberger ist aber nicht die einzige Frau, die im Rahmen der neuen Sky-Dokumentationsreihe private wie persönliche Einblicke gewährt.  Unter dem Titel „Her Story“ wurden vier Langzeitstudien über vier unterschiedliche Frauen angefertigt.", "Ausgewählt wurden sie deshalb, „weil sie Vorbildcharakter haben, im Rampenlicht stehen und diese Aufmerksamkeit nicht nur für eigene Zwecke nutzen“, wie es in einer Aussendung heißt.", "Sarah Wiener auf ihrem Bio-Bauernhof. © Bild: © Sky/Thomas Kierok Kühe und Tränen Den Anfang macht Barbara Schöneberger – die als einzige der Porträtierten eine Doppelfolge erhalten hat.", "Warum?  Es gab einfach zu viel (gutes) Material.  Teil eins ist bereits auf Sky abrufbar.  Teil zwei folgt am 1.  Dezember.  Auf das Schöneberger-Doppel folgen die Filme über Sarah Wiener (8. 12.), Stefanie Giesinger (15. 12.) und Anna Loos ( 22. 12.)", "Sarah Wiener führt etwa auf ihren Bio-Bauernhof in Brandenburg, wo mit Kühen gesprochen wird, bevor sie auf der Schlachtbank landen.  Die sich selbst als Querdenkerin bezeichnende Köchin und Unternehmerin ist seit 2019 auch Politikerin: Sie sitzt für die österreichischen Grünen im Europäischen Parlament.", "Es sei ihr bislang härtester Job, wie sie im Gespräch sagt.  Überhaupt, so Wiener, sei ihr Leben ein ständiges Auf und Ab.  Mit viel Licht, aber eben auch Schatten.", "Das gilt natürlich auch für Influencerin und Model Stefanie Giesinger, die in „Her Story“ anstatt ihrer meist geschönten Instagram-Storys die tränenreiche Realität zeigt.", "Schauspielerin Anna Loos ist die vierte Frau im prominenten Bunde.  Zusammen mit ihrem Mann Jan Josef Liefers spricht sie offen und ehrlich über ihre Beziehung und ihrem Drang nach Freiheit, nimmt die Zuschauer mit auf eine Angeltour mit Musiker-Freund Marteria.", "Influencerin und Model Stefanie Giesinger. © Bild: © Sky/Thomas Kierok In „Her Story“ blicken die Zuseher und Zuseherinnen hinter Kulissen, sehen „starke Frauen“ verzweifeln und irgendwann müde zusammenbrechen.", "Ratschläge gibt es gratis dazu: „Machen, machen, machen.  Rausgehen, offen sein, sich nicht blöd anstellen, dann wird das schon irgendwas“, rät Schöneberger allen Frauen.", "Es dürfen sich aber auch Männer angesprochen fühlen.  Schauspielerin Anna Loos. © Bild: © Sky/Thomas Kierok Kurzinfo zur Dokureihe Für „Her Story“ (exklusiv auf Sky) wurden weibliche Prominente  über ein Jahr mit der Kamera begleitet und porträtiert.", "Dabei waren  nicht nur vor, sondern auch hinter der Kamera ausschließlich Frauen am Werk – von der Produzentinnenebene bis zur Regie.  Neben  Barbara Schöneberger wird in der ersten Staffel noch der Alltag von Sarah Wiener (8. 12.),  Stefanie Giesinger (15. 12.) und  Anna Loos (22. 12.) gezeigt.", "Weitere Folgen sind geplant – u. a. über die  Fußballschiedsrichterin Bibiana Steinhaus und  die Journalistin Dunja Hayali." ],
  "articleContentTranslated" : [ "Noua serie documentară Sky „Povestea ei” despre femei este și ea ceva pentru bărbați. Cu Barbara Schöneberger în tren spre întâlnirea editorială din Hamburg, unde accentul este pus pe reglarea fină a noului număr al revistei sale „Barbara”.", "La ședința foto și înapoi în tren spre Berlin, unde animatoarea și prezentatoarea germană îi fură găinile: „Ouă! „Timp de un an (2019), autorului Johanna Zacherl i s-a permis să-și însoțească prietena cu o echipă de camere.", "Datorită acestei relații strânse, atmosfera familiară, prezentatorul, editorul, cântărețul și animatorul s-au lăsat. Procedând astfel, ea continuă să uite că camera funcționează, ceea ce duce la situații intime și comice.", "Schöneberger nu este singura femeie care oferă informații personale și personale ca parte a noii serii de documentare Sky. Sub titlul „Povestea ei” au fost efectuate patru studii pe termen lung pe patru femei diferite.", "Au fost aleși pentru că „pentru că sunt modele, sunt în centrul atenției și nu folosesc doar această atenție în propriile scopuri”, așa cum se spune într-o emisiune.", "Sarah Wiener la ferma ei ecologică. © Imagine: © Sky / Thomas Kierok Începe vacile și lacrimile Barbara Schöneberger - singura dintre cele descrise ca a primit o dublă secvență.", "De ce? Era doar prea mult material (bun). Prima parte este deja disponibilă pe Sky. Partea a doua va urma pe 1 decembrie. Dublurile Schöneberger sunt urmate de filme despre Sarah Wiener (8 decembrie), Stefanie Giesinger (15 decembrie) și Anna Loos (22 decembrie)", "Sarah Wiener te duce la ferma ei ecologică din Brandenburg, unde se vorbește cu vacile înainte să ajungă la abator. Bucătarul și antreprenorul, care se descrie pe sine ca o gânditoare laterală, a fost, de asemenea, politician din 2019: stă pentru Verzii austrieci în Parlamentul European.", "Este cea mai grea treabă de până acum, așa cum spune ea într-un interviu. În general, deci Wiener, viața ei este o constantă în sus și în jos, cu multă lumină, dar și umbră.", "Bineînțeles, acest lucru se aplică și influențatorului și modelului Stefanie Giesinger, care, în „Povestea ei”, arată realitatea lacrimă în loc de poveștile sale Instagram în cea mai mare parte înfrumusețate.", "Actrița Anna Loos este a patra femeie din grupul proeminent. Împreună cu soțul ei Jan Josef Liefers, ea vorbește deschis și sincer despre relația lor și dorința lor de libertate și duce publicul într-o excursie de pescuit cu prietenul muzician Marteria.", "Influencer și model Stefanie Giesinger. © Imagine: © Sky / Thomas Kierok În „Povestea ei”, spectatorii privesc în culise, văd „femeile puternice” disperate și, în cele din urmă, se prăbușesc obosite.", "Se oferă sfaturi gratuite: „Fă, fă, fă. Ieșiți afară, fiți deschiși, nu vă purtați prost, atunci va fi ceva ”, sfătuiește Schöneberger tuturor femeilor.", "Dar și bărbații se pot simți adresați. Actrița Anna Loos. © Imagine: © Sky / Thomas Kierok Scurte informații despre seria documentară Pentru „Povestea ei” (exclusiv pe Sky), vedetele de sex feminin au fost urmărite cu aparatul de fotografiat și portretizate timp de peste un an.", "Nu doar femeile lucrau în fața, ci și în spatele camerei - de la nivelul producătorului până la regizor. Pe lângă Barbara Schöneberger, în primul sezon este prezentată viața de zi cu zi a lui Sarah Wiener (8 decembrie), Stefanie Giesinger (15 decembrie) și Anna Loos (22 decembrie).", "Sunt planificate alte episoade - u. A. despre arbitrul de fotbal Bibiana Steinhaus și jurnalistul Dunja Hayali." ]
}