{
  "id" : "aOc0h22l",
  "url" : "https://sport.orf.at/stories/3071664/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-12T09:12:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreich steigt in EM-Qualifikation ein",
  "articleTitleTranslated" : "Austria se alătură calificării la Campionatul European",
  "articleContent" : [ "Diese Chance ist für Alexander Berger und Co. die wahrscheinlichste, vier der sieben Gruppen spielen aber erst im Mai, da deren Partien wegen der Coronavirus-Pandemie verschoben wurden.", "Für die Männer des Österreichischen Volleyballverbands (ÖVV) geht es am Dienstag (20.00 Uhr) gegen Israel los, das Retourmatch ist für Freitag (16.00 Uhr) angesetzt. Die Partien gegen Bulgarien sind für Mittwoch (18.00 Uhr) und Samstag (20.00 Uhr, alle live in ORF Sport +) eingeplant.", "Bulgarien gegen Israel findet am Donnerstag und Sonntag statt. Österreichs Volleyballer bei EM-Qualiturnier Österreichs Herren-Nationalteam spielt diese Woche bei einem Qualifikationsturnier in Israel um die zweite EM-Teilnahme in Folge.", "Die Gegner heißen dabei Israel und Bulgarien. Erstes Pflichtspiel für Coach Gacic Der Slowene Radovan Gacic ist bereits seit einem knappen Jahr Teamchef der Österreicher, er gibt in dieser Position aber erst jetzt sein Pflichtspieldebüt.", "Der seit März amtierende Frauen-Chefcoach Jan de Brandt unterstützt Gacic in der Betreuung, da es für den Belgier wegen der Coronavirus-Verschiebungen bei den Frauen erst im Frühjahr ernst wird.", "Der 61-Jährige will seine rund 30 Jahre lange Erfahrung als Coach einbringen: „Ich glaube, dass ich da viel weitergeben kann.“ Im Kader von Gacic fehlen die verletzten Thomas Tröthann und Paul Buchegger, Thomas Zass hat seine Teamkarriere nach der EM 2019 beendet.", "Neben langjährigen Stützen wie Berger, Philipp Kroiss, Florian Ringseis, Alexander Tusch, Max Thaller und Peter Wohlfahrtstätter hat der neue Coach einige neue integriert. „Auch dahinter kommen zumindest sieben bis acht Spieler im Alter von 15 bis 17 Jahren nach.", "Wir müssen uns um den Volleyballsport in Österreich keine Sorgen machen. “Bulgarien der große Favorit Die Bulgaren haben eine große Volleyballtradition, schon je fünf EM- und WM-Medaillen geholt und standen 1980 im Olympiafinale.", "Bei der EM 2019 reichte es jedoch bloß für Rang elf. „Jetzt sind sie aber wieder sehr stark aufgestellt, die Spieler sind in den besten Ligen der Welt im Einsatz“, sagte Gacic.", "„Aber ich bin überzeugt, dass wir auch eine so starke Mannschaft überraschen können.“ Israels bisher letzte EM-Teilnahme liegt hingegen 50 Jahre zurück. Gacic ist daher zuversichtlich: „Ich denke, dass wir das bessere Team sind . “" ],
  "articleContentTranslated" : [ "Această șansă este cea mai probabilă pentru Alexander Berger and Co., dar patru dintre cele șapte grupuri nu vor juca până în mai, deoarece jocurile lor au fost amânate din cauza pandemiei de coronavirus.", "Pentru bărbații Asociației Austriei de Volei (ÖVV), începe marți (20:00) împotriva Israelului, meciul retur este programat vineri (16:00). Jocurile împotriva Bulgariei sunt programate pentru miercuri (18:00) și sâmbătă (20:00), toate în direct pe ORF Sport +).", "Bulgaria versus Israel are loc joi și duminică. Jucătorul austriac de volei la turneul de calificare la Campionatul European Echipa națională masculină a Austriei joacă pentru al doilea Campionat European consecutiv la un turneu de calificare din Israel săptămâna aceasta.", "Adversarii se numesc Israel și Bulgaria. Primul joc competitiv pentru antrenorul Gacic Slovenul Radovan Gacic este șeful echipei austriece de aproape un an, dar abia acum debutează în această competiție.", "Antrenorul principal al femeilor, Jan de Brandt, aflat în funcție din martie, îl susține pe Gacic în grija sa, deoarece lucrurile nu vor deveni grave pentru belgiană până în primăvară, din cauza schimbărilor coronavirusului în rândul femeilor.", "Bărbatul în vârstă de 61 de ani își dorește să aducă la masă cei 30 de ani de experiență ca antrenor: „Cred că pot să trec mult mai departe.” Răniții Thomas Tröthann și Paul Buchegger lipsesc din echipa Gacic. Thomas Zass și-a încheiat cariera în echipă după Campionatul European din 2019 .", "În plus față de susținătorii de lungă durată, cum ar fi Berger, Philipp Kroiss, Florian Ringseis, Alexander Tusch, Max Thaller și Peter Wohlfahrtstätter, noul antrenor a integrat unele noi. „Există, de asemenea, cel puțin șapte până la opt jucători cu vârste între 15 și 17 ani care urmăresc.", "Nu trebuie să ne facem griji cu privire la volei în Austria. „Bulgaria, marea favorită Bulgarii au o mare tradiție de volei, au câștigat deja cinci medalii la Campionatul European și cinci medalii la Cupa Mondială și au fost în finala olimpică din 1980.", "Cu toate acestea, la EM 2019 a fost suficient doar pentru locul unsprezece. \"Acum sunt din nou foarte puternici, jucătorii sunt în cele mai bune ligi din lume\", a spus Gacic.", "„Dar sunt convins că putem surprinde o echipă atât de puternică.” Ultima participare a Israelului la Campionatul European a fost acum 50 de ani. Prin urmare, Gacic este încrezător: „Cred că suntem echipa mai bună. \"" ]
}