{
  "id" : "AOJhavkr",
  "url" : "https://wien.orf.at/stories/3076622/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-19T06:52:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wien fordert Kündigungsschutz für säumige Mieter",
  "articleTitleTranslated" : "Viena cere protecție împotriva concedierii pentru chiriașii care nu se încadrează",
  "articleContent" : [ "Eine entsprechende Regelung im Zuge des Lockdowns im Frühjahr, die sich auf einen Zeitraum bis zum heurigen Juni bezogen hat, sei viel zu knapp bemessen und müsse verlängert werden, sagte Gaal am Donnerstag.", "„Fatale Untätigkeit“ „Die Bundesregierung muss nun im zweiten Corona-Lockdown rasch dafür sorgen, dass Menschen in dieser schwierigen Ausnahmesituation nicht ihre Wohnung verlieren.", "Drohende Obdachlosigkeit muss in dieser Zeit, in der alle bestmöglich zum Zuhause-Bleiben aufgerufen sind, um jeden Preis verhindert werden“, drängte die Stadträtin: „Leider herrscht hier seitens der Bundesregierung bisher fatale Untätigkeit.“ Was den eigenen Wirkungsbereich der Stadt – sprich: die Gemeindewohnungen – betrifft, halte Wien seit dem Frühjahr den CoV-bedingten Delogierungsstopp aufrecht, betonte Gaal.", "Alle Mieterinnen und Mieter, die in Zahlungsschwierigkeiten sind, rief sie zu einer möglichst frühen Kontaktaufnahme mit Wiener Wohnen auf, um einen Zahlungsplan zu erstellen.", "„Ablaufende Befristungen einfrieren“ Gaal forderte außerdem, ablaufende Befristungen „für den Zeitraum der aktuellen Ausnahmesituation“ einzufrieren.  „Es kann nicht sein, dass der Mieter in dieser oft existenziellen Frage auf das Wohlwollen des Vermieters angewiesen ist“, kritisierte die Wohnbauverantwortliche.", "Generell brauche es eine Reform des Mietrechts, um „den inflationären Einsatz“ befristeter Mietverträge zu beenden.  Denn laut „Mieterhilfe“ liegt der Anteil von Befristungen im Mietbereich bei bereits 75 Prozent.", "„Was in normalen Zeiten schon hart ist, wird in der Corona-Krise untragbar“, meinte Gaal." ],
  "articleContentTranslated" : [ "O reglementare corespunzătoare în timpul blocării în primăvară, care se referea la o perioadă până în iunie, a fost mult prea strânsă și a trebuit extinsă, a declarat Gaal joi.", "„Inacțiune fatală” „În al doilea blocaj de coroană, guvernul federal trebuie să se asigure rapid că oamenii nu își pierd casele în această situație dificilă, excepțională.", "Amenințarea fără adăpost trebuie prevenită cu orice preț în acest moment în care toată lumea este chemată să rămână acasă \", a îndemnat consilierul orașului:\" Din păcate, guvernul federal a fost inactiv aici până acum \". În ceea ce privește apartamentele municipale, Viena păstrează încă din primăvară oprirea de evacuare legată de CoV, a subliniat Gaal.", "Ea a chemat toți chiriașii care au avut dificultăți financiare să contacteze Wiener Wohnen cât mai curând posibil pentru a elabora un plan de plată.", "„Înghețarea termenelor de expirare” Gaal a solicitat, de asemenea, înghețarea termenelor de expirare „pentru perioada situației excepționale actuale”. „Nu se poate ca chiriașul să depindă de bunăvoința proprietarului în această întrebare adesea existențială”, a criticat managerul locuințelor.", "În general, este necesară o reformă a legii locatiei pentru a pune capăt „utilizării inflaționiste” a contractelor de închiriere pe durată determinată. Pentru că, potrivit „Mieterhilfe”, proporția contractelor pe durată determinată în zona de închiriere este deja de 75 la sută.", "„Ceea ce este deja greu în timpurile normale devine insuportabil în criza Corona”, a spus Gaal." ]
}