{
  "id" : "aOL2ZpvT",
  "url" : "https://kurier.at/wirtschaft/atx-mit-jahresminus-von-128-prozent/401143506",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T14:04:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2791025/78470026144221654_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ATX mit Jahresminus von 12,8 Prozent",
  "articleTitleTranslated" : "ATX cu minus anual de 12,8 la sută",
  "articleContent" : [ "Auf Jahressicht gab der ATX allerdings deutlich nach: Gegenüber Ultimo 2019 verlor das Aktienbarometer 12,76 Prozent. Beim ATX-Prime belief sich der Abschlag auf 12,11 Prozent.", "Verantwortlich für die starken Verluste in diesem Börsenjahr machen Händler und Marktbeobachter einstimmig die Coronavirus-Pandemie, die seit Anfang März weltweit für Verwerfungen an den Aktienmärkten gesorgt hatte.", "Anders als in New York oder Tokio konnten sich die Indizes hierzulande auf Jahressicht allerdings nicht wieder in die Gewinnzone zurückarbeiten. Gewinner und Verlierer Der mit Abstand größten Gewinner im prime market war Semperit.", "Anteilsscheine des Schutzhandschuhherstellers haben im Krisenjahr 2020 um 118 Prozent zugelegt. Dahinter reihten sich die Papiere des Verbund, die eine Steigerung auf Jahresfrist von 56,12 Prozent verbuchten.", "Die größten Kursverlierer des Jahres im prime market waren dagegen Kapsch TrafficCom, die um 54,36 Prozent nachgaben. Addiko verloren 39,24 Prozent und die beiden Titel der Ölindustrie, OMV und Schoeller-Bleckmann, 34,11 bzw. 38,17 Prozent.", "Die beiden Bankenschwergewichte Erste Group und Raiffeisen verbuchten zum Ultimo ebenfalls klare Abgaben. Sie verloren jeweils rund 25 Prozent an Kurswert.", "DAX im Plus Der deutsche Leitindex schloss am Mittwoch bei 13.718,78 Punkten, nachdem er am Vortag nach einem Rekord ein wenig geschwächelt hatte. In Frankfurt wurde verkürzt bis 14 Uhr gehandelt.", "Der MDAX der mittelgroßen Werte schloss am Mittwoch 0,38 Prozent tiefer bei 30.796,26 Punkten, während der Nebenwerteindex SDAX nahezu auf der Stelle trat. Auch diese beiden Börsenbarometer hatten am Vortag Höchststände erreicht.", "Gemessen am Schlussstand Ende 2019 von 13.249,01 Punkten verbuchte der DAX trotz des zwischenzeitlichen Corona-Crashs noch ein Jahresplus von 3,5 Prozent.", "Die Indizes der zweiten Börsenreihe haben sich in diesem Zeitraum noch besser geschlagen: Der MDAX der mittelgroßen Werte schaffte einen Anstieg von 8,8 Prozent und bei dem Nebenwerteindex SDAX steht gar ein Gewinn von 18 Prozent zu Buche." ],
  "articleContentTranslated" : [ "Cu toate acestea, ATX a scăzut semnificativ pe parcursul anului: comparativ cu sfârșitul anului 2019, barometrul acțiunilor a pierdut 12,76%. La ATX Prime, reducerea a fost de 12,11%.", "Comercianții și observatorii pieței dau vina în unanimitate pe pandemia de coronavirus, care a provocat tulburări pe piețele bursiere din întreaga lume de la începutul lunii martie, pentru a fi responsabilă pentru pierderile mari din acest an bursier.", "Spre deosebire de New York sau Tokyo, cu toate acestea, indicii din această țară nu au reușit să își revină în zona de profit pe parcursul anului. Câștigători și învinși De departe, cel mai mare câștigător pe piața primă a fost Semperit.", "Acțiunile producătorului de mănuși de protecție au crescut cu 118% în anul de criză 2020. În spatele lor au apărut ziarele Verbund, care au înregistrat o creștere anuală de 56,12 la sută.", "Cu toate acestea, cei mai mari pierzători ai anului pe piața primară au fost Kapsch TrafficCom, care a scăzut cu 54,36 la sută. Addiko a pierdut 39,24 la sută și cele două titluri din industria petrolieră, OMV și Schoeller-Bleckmann, 34,11 și respectiv 38,17 la sută.", "Cei doi grei bancari Erste Group și Raiffeisen au înregistrat, de asemenea, taxe clare la sfârșitul lunii. Au pierdut fiecare în jur de 25% din valoarea lor de piață.", "DAX în plus Indicele de referință german s-a închis miercuri la 13.718,78 puncte, după ce se slăbise puțin cu o zi înainte, după un record. La Frankfurt, tranzacționarea a fost scurtată până la ora 14:00.", "MDAX-ul stocurilor mijlocii s-a închis miercuri cu 0,38% mai mic, la 30.796,26 puncte, în timp ce indicele stocurilor cu capitalizare mică SDAX aproape a stagnat. Acești doi barometri bursieri au atins, de asemenea, valori maxime cu o zi înainte.", "Măsurat la nivelul de închidere de 13.249,01 puncte la sfârșitul anului 2019, DAX a înregistrat un plus anual de 3,5 la sută, în ciuda prăbușirii coroanei între timp.", "Indicii celei de-a doua serii de burse s-au descurcat și mai bine în această perioadă: MDAX-ul stocurilor mijlocii a reușit să crească cu 8,8 la sută, iar indicele SDAX cu capitalizare mică a înregistrat chiar un câștig de 18 la sută." ]
}