{
  "id" : "AonF89iK",
  "url" : "https://kurier.at/wirtschaft/elektroautos-norwegen-2020-erster-staat-mit-quote-ueber-50-prozent/401147451",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T11:42:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4368728/10697889.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Elektroautos: Norwegen 2020 erster Staat mit Quote über 50 Prozent",
  "articleTitleTranslated" : "Mașini electrice: Norvegia 2020 va fi primul stat cu o cotă de peste 50%",
  "articleContent" : [ "Norwegen ist das weltweit erste Land mit einer Elektroauto-Quote von über 50 Prozent.", "Der sogenannte Informationsrat für Straßenverkehr in Oslo veröffentlichte am Dienstag die Zulassungszahlen für das vergangene Jahr: Demnach hatten 54,3 Prozent aller neu angemeldeten Pkw einen elektrischen oder einen Hybrid-Antrieb. 2019 hatte dieser Anteil 42,4 Prozent erreicht.", "Die vier meistverkauften Modelle waren der Audi e-tron, das Model 3 von Tesla, der Volkswagen ID.3 und der Nissan Leaf - allesamt mit ausschließlich elektrischem Antrieb. Auf Platz fünf folgt der Golf von Volkswagen in der Hybrid-Version.", "Norwegen gilt als Pionierland der Elektromobilität. Für den Boom ist vor allem die Politik verantwortlich: E-Autos sind in Norwegen fast komplett von der Steuer befreit, so dass sie bei den Kosten mit Diesel und Benzinern mithalten können.", "Der für die E-Autos nötige Strom wird in dem Land fast ausschließlich mit Wasserkraft erzeugt. Ziel ist, dass ab 2025 nur noch E-Autos verkauft werden." ],
  "articleContentTranslated" : [ "Norvegia este prima țară din lume care are o cotă de mașini electrice de peste 50%.", "Așa-numitul Consiliu de Informații pentru Trafic Rutier din Oslo a publicat marți numerele de înmatriculare pentru anul trecut: Potrivit acestui fapt, 54,3 la sută din toate mașinile nou înmatriculate aveau o transmisie electrică sau hibridă. În 2019, această cotă a atins 42,4%.", "Cele patru modele cele mai bine vândute au fost Audi e-tron, Modelul 3 de la Tesla, Volkswagen ID.3 și Nissan Leaf - toate cu transmisie exclusiv electrică. Volkswagen Golf în versiunea hibrid urmează pe locul cinci.", "Norvegia este considerată o țară pionieră în domeniul electromobilității. Politicienii sunt în primul rând responsabili de boom: mașinile electronice sunt aproape complet scutite de taxe în Norvegia, astfel încât să poată ține pasul cu vehiculele cu motorină și benzină în ceea ce privește costurile.", "Electricitatea necesară mașinilor electrice din țară este generată aproape exclusiv cu hidroenergie. Scopul este ca numai mașinile electronice să fie vândute începând cu 2025." ]
}