{
  "id" : "aoOb2CKz",
  "url" : "https://sport.orf.at/stories/3072399/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-27T20:37:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ex-Sturm-Spieler Minavand an Covid-19 verstorben",
  "articleTitleTranslated" : "Fostul jucător al furtunii Minavand a murit din cauza lui Covid-19",
  "articleContent" : [ "Ex-Sturm-Spieler Minavand an Covid-19 verstorben Mehrdad Minavand, ehemaliger Fußballprofi bei Sturm Graz, ist an den Folgen einer Covid-19-Erkrankung verstorben. Das gaben die Steirer am Mittwochabend über die Sozialen Netzwerke bekannt.", "Nach Angaben der Nachrichtenagentur Isna starb der Iraner am Mittwoch im Alter von 45 Jahren im Laleh Krankenhaus in Teheran. Der Iraner wurde mit Sturm je einmal Meister und Cupsieger und spielte drei Saisonen in der Champions League.", "Minawand bestritt außerdem 67 Länderspiele und nahm mit dem Iran auch an der WM 1998 in Frankreich Nach seiner Fußballerkarriere trat Minavand in seiner Heimat u. a. als Popsänger auf. Zuletzt war er in der zweiten iranischen Liga als Assistenztrainer tätig." ],
  "articleContentTranslated" : [ "Fostul jucător Sturm, Minavand, a murit din cauza Covid-19 Mehrdad Minavand, fost fotbalist profesionist la Sturm Graz, a murit din cauza efectelor Covid-19. Stirienii au anunțat acest lucru miercuri seară pe rețelele de socializare.", "Potrivit agenției de știri Isna, iranianul a murit miercuri, la vârsta de 45 de ani, în spitalul Laleh din Teheran. Iranianul a câștigat campionatul și câte o cupă cu Sturm și a jucat în Liga Campionilor timp de trei sezoane.", "De asemenea, Minawand a jucat 67 de meciuri internaționale și a participat la Cupa Mondială din Franța din 1998 cu Iranul. După cariera sa de fotbalist, Minavand a apărut în țara sa de origine, printre altele. ca cântăreț pop. Cel mai recent a lucrat ca antrenor asistent în a doua divizie iraniană." ]
}