{
  "id" : "aoR10uVD",
  "url" : "https://kurier.at/wissen/gesundheit/neurodermitis-antimikrobielle-peptide-sollen-therapie-verbessern/401203708",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T10:47:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4971583/46-88637874.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Astrid860/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neurodermitis: Antimikrobielle Peptide sollen Therapie verbessern",
  "articleTitleTranslated" : "Neurodermatită: Peptidele antimicrobiene ar trebui să îmbunătățească terapia",
  "articleContent" : [ "Die Behandlungsmöglichkeiten gegen Neurodermitis und andere entzündliche Hauterkrankungen will ein steirisch-französisches Forschungsprojekt vorantreiben.", "Bei der Suche nach neuen Strategien zur Bekämpfung der hartnäckigen Erkrankungen setzen die Forscher auf antimikrobielle Peptide (AMP) und Phototherapie, teilte die Medizinische Universität Graz am Montag mit.", "In der westlichen Welt sind bis zu 20 Prozent der Kinder und auch viele Erwachsene von der atopischen Dermatitis - besser bekannt als Neurodermitis - betroffen. Die lästigen Ekzeme, starker Juckreiz und Veränderungen der Haut sind nicht nur körperlich, sondern oft auch psychisch belastend.", "Ein großer Teil des Risikos, Neurodermitis und Allergien zu entwickeln, wird vererbt, in Kombination mit Umwelteinflüssen kommt es zur Krankheitsentstehung.", "Während leichte Verläufe von Neurodermitis mit entzündungshemmenden Wirkstoffen bereits behandelbar sind, reichen die Möglichkeiten der Therapie für schwere Formen der Erkrankung jedoch noch nicht aus.", "Positive Auswirkungen von UV-Exposition Es hat sich gezeigt, dass bei Patienten mit Neurodermitis eine Besiedlung und Infektion der Haut mit dem Bakterium Staphylococcus aureus häufig ist, ebenso wie eine gestörte Menge und Qualität an AMP auf der Haut.", "Auf diese kleinen Eiweißmoleküle, die vom Körper selbst gebildet werden, und auf ihre Verbindung mit Mikroben auf der Haut, haben es die Forscher der Uniklinik für Dermatologie und Venerologie der Med Uni Graz, des Instituts National de la Santé et de la Recherche Médicale (INSERM) und des International Center for Infectiology Research (CIRI) im französischen Lyon abgesehen.  ", "Laut den Forschern erfüllen antimikrobielle Peptide die wichtige Funktion, das gesunde Gleichgewicht des Hautmikrobioms aufrechtzuerhalten und pathogene Mikroben, die sich auf der Haut ansiedeln, abzuwehren.", "Darüber hinaus greifen die Peptide in das immunologische Geschehen im Körper ein: \"Sie können also körpereigene Abwehrmechanismen des Immunsystems verändern.", "Neben der Beteiligung an angeborenen Immunantworten sind AMP auch aktiv an der Gestaltung von adaptiven Immunantworten beteiligt\", erklärte Vijaykumar Patra von der Med Uni Graz.", "Gemeinsam will man mithilfe einer neuartigen Methode zur Isolierung und Charakterisierung dieser Peptide eine umfassende Datenbank der AMP erstellen.", "\"Wir werden ausgewählte AMP aus dieser Datenbank als Therapeutika zur Neutralisierung pathogener Mikroben und zur Verringerung der Symptome von atopischer Dermatitis untersuchen, um mögliche Therapiemöglichkeiten zu finden\", beschrieb Peter Wolf, Vorstand der Grazer Universitätsklinik für Dermatologie und Venerologie, das vom Wissenschaftsfonds FWF geförderte Vorhaben.  ", "Eine bereits weitverbreitete Behandlungsform für moderate bis schwere Neurodermitis ist die UV-Bestrahlung (Phototherapie). Die Forscher gehen davon aus, dass die UV-Strahlung auf Zellen und Moleküle in der Haut einwirkt und so die Produktion und Freisetzung antimikrobieller Peptide ausgelöst wird.", "\"Unsere Forschungsergebnisse zeigen die positiven Auswirkungen von UV-Exposition auf das Hautmikrobiom und die Expression von AMP, die so vielversprechend sind, um sie weiter zu verfolgen und für die Entwicklung neuer Behandlungsstrategien zu nutzen\", schilderte Wolf die weiteren Pläne.", "Diese sollen speziell in der Behandlung der durch das Bakterium Staphylococcus aureus induzierten Hautentzündungen eingesetzt werden. Mittels Microarray-Analyse im Mausmodell und jüngst in einer klein angelegten klinischen Studie wurden die Annahmen bereits erstmals bestätigt.", "\"Nun werden wir die Dynamik verschiedener Mikroben in der Neurodermitis-Haut vor und nach der Phototherapie untersuchen und ihre Häufigkeit mit dem Gehalt an AMP auf der Haut in Beziehung setzen. Denn es gibt zahlreiche andere AMP, die noch nicht untersucht wurden\", blickt Patra in die Zukunft." ],
  "articleContentTranslated" : [ "Un proiect de cercetare stiro-francez vrea să avanseze opțiunile de tratament împotriva neurodermatitei și a altor boli inflamatorii ale pielii.", "Când caută noi strategii de combatere a bolilor încăpățânate, cercetătorii se bazează pe peptide antimicrobiene (AMP) și fototerapie, a anunțat luni Universitatea de Medicină din Graz.", "În lumea occidentală, până la 20% dintre copii și, de asemenea, mulți adulți sunt afectați de dermatită atopică - mai bine cunoscută sub numele de neurodermatită. Eczema enervantă, mâncărimea severă și modificările pielii nu sunt doar stresante din punct de vedere fizic, ci adesea și mental.", "O mare parte a riscului de a dezvolta neurodermatită și alergii este moștenită; în combinație cu influențele de mediu, se dezvoltă boli.", "În timp ce cursurile ușoare de neurodermatită pot fi deja tratate cu agenți antiinflamatori, posibilitățile de terapie pentru formele severe ale bolii nu sunt încă suficiente.", "Efecte pozitive ale expunerii la UV S-a demonstrat că colonizarea și infecția pielii cu bacteria Staphylococcus aureus sunt frecvente la pacienții cu neurodermatită, la fel ca o cantitate și o calitate afectate de AMP pe piele.", "Cercetatorii de la Clinica Universitară de Dermatologie si Venerologie la Universitatea de Medicina din Graz, Institutul National de la Santé et de la Recherche médicale (INSERM) și Centrul Internațional pentru Cercetare Infectiology (ciri) din Lyon, Franța.", "Potrivit cercetătorilor, peptidele antimicrobiene îndeplinesc rolul important de a menține echilibrul sănătos al microbiomului pielii și de a lupta împotriva microbilor patogeni care colonizează pielea.", "În plus, peptidele intervin în procesele imunologice din organism: „Prin urmare, pot schimba propriile mecanisme de apărare ale sistemului imunitar.", "Pe lângă participarea la răspunsuri imune înnăscute, AMP sunt, de asemenea, implicați activ în proiectarea răspunsurilor imune adaptive \", a explicat Vijaykumar Patra de la Universitatea Medicală din Graz.", "Împreună vor să creeze o bază de date AMP cuprinzătoare folosind o metodă nouă pentru izolarea și caracterizarea acestor peptide.", "„Vom examina AMP-urile selectate din această bază de date ca terapeutice pentru a neutraliza microbii patogeni și pentru a reduce simptomele dermatitei atopice, pentru a găsi posibile opțiuni de terapie”, a declarat Peter Wolf, șeful Clinicii Universității Graz pentru Dermatologie și Venereologie, care descrie proiectul finanțat de Fondul Stiinta FWF.", "O formă deja răspândită de tratament pentru neurodermatita moderată până la severă este radiația UV (fototerapie). Cercetătorii presupun că radiația UV afectează celulele și moleculele din piele, declanșând producerea și eliberarea peptidelor antimicrobiene.", "„Rezultatele cercetărilor noastre arată efectele pozitive ale expunerii UV la microbiomul pielii și expresia AMP, care sunt atât de promițătoare pentru urmărire ulterioară și utilizare pentru dezvoltarea de noi strategii de tratament”, a spus Wolf, descriind planuri suplimentare.", "Acestea sunt destinate a fi utilizate în mod specific în tratamentul inflamației pielii indusă de bacteria Staphylococcus aureus. Ipotezele au fost deja confirmate pentru prima dată folosind analiza microarray într-un model de șoarece și recent într-un studiu clinic la scară mică.", "„Vom examina acum dinamica diferitelor microbi din piele neurodermatita înainte și după fototerapia și se referă frecvența acestora la conținutul AMP pe piele. Există numeroase alte AMPS , care nu au fost încă examinate“ , spune în viitor Patra." ]
}