{
  "id" : "aOtYQceN",
  "url" : "https://sport.orf.at/stories/3072152/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-22T20:11:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Streif-Zielsprung erneut in der Kritik",
  "articleTitleTranslated" : "Ținta Streif sări din nou în critică",
  "articleContent" : [ "Bei der Fahrt der Nummer 17 beim Ersatzrennen für die abgesagte Lauberhorn-Abfahrt stockte nicht nur den TV-Zuschauern, sondern auch dem im Ziel wartenden Führenden Beat Feuz der Atem.", "Der Schweizer musste mit ansehen, wie sein Landsmann Kryenbühl beim Zielsprung bei über 140 km/h aus hohem Luftstand nach vorne kopfüber auf der harten Piste aufschlug und bewusstlos ins Ziel rutschte.", "Der 26-Jährige erlangte zwar kurz darauf wieder das Bewusstsein und war ansprechbar, wurde nach langer Erstversorgung aber sofort mit dem Hubschrauber ins Spital geflogen.", "Einer ersten vom Schweizer Verband auf dem Kurznachrichtendienst Twitter vermeldeten Diagnose zufolge zog sich Kryenbühl bei seinem Sturz zwar wie befürchtet schwere Verletzungen zu, seine Wirbelsäule blieb jedoch offenbar von schweren Blessuren verschont.", "Der 26-Jährige erlitt laut Swiss Ski eine Gehirnerschütterung, einen Bruch des rechten Schlüsselbeines sowie einen Riss des Kreuz- und Innenbandes im rechten Knie.", "Cochran-Siegle, der in diesem Winter vor dem Jahreswechsel den Super-G in Bormio gewonnen hatte, geriet in der Traverse nach dem Hausberg in Rückenlage und wurde mit dem Oberkörper voran ins Fangnetz geschleudert.", "Durch die Wucht des Aufpralls wurde die Streckenbegrenzung aus der Verankerung gerissen. Auch der 28-Jährige, der über Schmerzen in der Schulter klagte, wurde mit dem Hubschrauber abtransportiert – die Standardprozedur auf der Streif.", "Cochran-Siegle erlitt laut US-Verband eine leichte Halswirbelfraktur, abgesehen davon gehe es ihm gut. Die Abfahrt am Samstag sowie den Super-G am Sonntag werde Cochron-Siegle jedoch auslassen.", "Lange Reihe an fatalen Stürzen Kryenbühls Sturz war nur einer in einer Reihe von fatalen Stürzen beim tückischen Zielsprung.", "Der Schweizer Daniel Albrecht war im Abschlusstraining 2009 derart heftig mit dem Rücken und dem Hinterkopf aufgeschlagen, dass er mit einem Schädel-Hirn-Trauma mehr als drei Wochen im künstlichen Tiefschlaf lag.", "Albrecht erholte sich von dem Sturz nie mehr wirklich. Ein Comebackversuch 22 Monate nach dem schweren Sturz scheiterte. Ein Jahr vor Albrecht war der US-Amerikaner Scott McCartney an gleicher Stelle ähnlich ausgehoben worden.", "Aus Sicht der Fahrer hätte es aber heuer gar nicht so weit kommen dürfen. Denn schon vor dem Unfall Kryenbühls gab es am Donnerstag im Abschlusstraining einen Schockmoment.", "Der Franzose Johan Clarey wurde bei seinem weiten Flug in der Luft verdreht und wurde anschließend ungebremst in die Fangzäune geschleudert. Der 40-Jährige kam im Gegensatz zu Kryenbühl allerdings mit blauen Flecken davon und kam am Freitag im Rennen sogar als Vierter in die Wertung.", "Feuz gewinnt turbulente Kitz-Abfahrt Der Schweizer Beat Feuz gewann am Freitag beim turbulenten und von zwei schweren Stürzen überschatteten Auftakt der Hahnenkamm-Rennen in Kitzbühel die erste Abfahrt.", "„Seit drei Tagen ein Thema“ „Der Zielsprung ist schon seit drei Tagen ein Thema. Er geht einfach zu weit“, ärgerte sich daher auch Sieger Feuz im ORF-Interview darüber, dass die Organisatoren auf die Hinweise der Fahrer nicht genug reagiert hätten.", "„Ich bin auch 60, 70 Meter weit gesegelt. Das muss nicht sein und soll nicht sein“, sagte der 33-Jährige, der bereits beim Seidlalm-Sprung im Mittelteil einen extremen Luftstand gehabt hatte. „Ich habe einen guten Einblick auf die Terrasse gehabt“, so Feuz.", "Der Routinier kritisierte, dass nach den Problemen im Training nicht genug reagiert wurde. „Dass im Training die Athleten nicht mit der tiefsten Hocke zum Zielsprung fahren, ist auch nichts Neues.", "Und am Renntag wurde die tiefe Hocke ausgepackt. 148, glaube ich, Topgeschwindigkeit ist nach zwei Minuten sehr schnell. Wenn dann ein Sprung leicht bergauf geht, wird das sofort gefährlich“, sagte Feuz.", "Matthias Mayer, der von Feuz um 16 Hundertstel auf Platz zwei verwiesen wurde, schlug in die gleiche Kerbe. „Ich finde nicht o. k., dass die den Zielsprung nicht niedriger gemacht haben.", "Obwohl sich alle Läufer gestern dafür ausgesprochen haben“, sagte der Kärntner, der sich so wie Feuz dafür aussprach, den Sprung mittels Aufschüttung der Kompression davor etwas zu entschärfen.", "Die Organisatoren reagierten auf die Kritik und ließen den Zielsprung noch am Freitagabend maschinell abtragen.FIS bedauert Sturz Emmanuel Couder und Hannes Trinkl, die als Duo den mit dem Coronavirus infizierten Markus Waldner in der Rolle des Chefrenndirektors des Internationalen Skiverbands (FIS) bei den Hahnenkamm-Rennen vertreten, bedauerten den folgenreichen Sturz.  ", "„Wir wissen, dass sich die Strecke von einem Tag auf den anderen ändern kann. Wir haben nachgearbeitet, aber es kam der Wind dazu, der Speed war extrem hoch, viel höher als in der Vergangenheit“, sagte Couder.", "„Es tut mir sehr leid. Das ist genau das, was wir nicht in der Abfahrt wollen. Wir werden alles versuchen, um in den nächsten Tagen sichere Rennen zu haben“, so Trinkl. Die Debatte um die letzte Schlüsselstelle auf der gefährlichsten Abfahrt der Welt ist nicht neu.", "Immer wieder steht der von vielen unterschätzte Zielsprung bei Höchstgeschwindigkeit in der Kritik. Freitag-Sieger Feuz sprach sich zumindest dafür aus, dass der Sprung Teil der legendären Strecke mit Mausefalle, Steilhang und Hausbergkante bleibt.", "„Ein Zielsprung gehört dazu, aber er muss nicht 60 Meter weit sein und vor allem so hoch“, sagte der Schweizer.Durchpeitschen geht gut Auch abseits der Stürze war das Rennen chaotisch.", "Rückenwind in der Traverse, der teilweise in Böen daherkam, hatte die Rennleitung zu weiteren Unterbrechungen gezwungen. Erst nach rund drei Stunden waren 30 Läufer vom Start gegangen und der Premierensieg von Feuz kam offiziell in die Wertung.", "Der Schweizer bedankte sich daher auch vor allem bei ÖSV-Präsident Peter Schröcksnadel, der laut Feuz die treibende Kraft hinter der Fortsetzung war.", "Am Ende mussten alle Verantwortlichen aber froh sein, dass beim Versuch, das Rennen bei immer schlechterer Sicht durchzupeitschen, kein weiterer Athlet zu Sturz kam. Am Samstag steht nun die klassische Hahnenkamm-Abfahrt (11.30 Uhr, live in ORF1) auf dem Programm.", "Mit einem Super-G am Sonntag (10.20 Uhr) werden die Hahnenkamm-Rennen 2020 abgeschlossen. Die Fahrer müssen sich dabei wieder auf neue Verhältnisse einstellen. Denn in der Nacht sind für den Raum Kitzbühel Schneefälle angesagt.", "Egal, wie sich Piste und Zielsprung dann präsentieren, auf der Streif gilt laut Olympiasieger Mayer immer das gleiche Motto: „Man muss sehr konzentriert bleiben. Man hat heute gesehen, wie schnell es gehen kann“, sagte der 30-Jährige im ORF." ],
  "articleContentTranslated" : [ "Când conducea numărul 17 în cursa de înlocuire a cursei anulate Lauberhorn, nu doar telespectatorii și-au inspirat respirația, ci și liderul Beat Feuz care aștepta la linia de sosire.", "Elvețianul a trebuit să urmărească cum compatriotul său Kryenbühl a lovit pista dură cu capul în jos pe panta dură în timp ce sărea peste 140 km / h și a alunecat inconștient în final.", "Tânărul de 26 de ani și-a recăpătat cunoștința la scurt timp după aceea și a reacționat, dar după o lungă perioadă de prim ajutor a fost dus imediat la spital cu elicopterul.", "Potrivit unui prim diagnostic raportat de Asociația Elvețiană pe serviciul de mesaje scurte Twitter, Kryenbühl a suferit răni grave în cădere, așa cum se temea, dar coloana vertebrală a fost aparent ferită de răni grave.", "Potrivit Swiss Ski, tânărul de 26 de ani a suferit o comotie cerebrală, o fractură a claviculei drepte și o ruptură în ligamentul încrucișat și interior al genunchiului drept.", "Cochran-Siegle, care a câștigat Super-G la Bormio în această iarnă, înainte de începutul anului, a căzut pe spate în traversă după muntele local și a fost aruncat în plasă de siguranță cu partea superioară a corpului.", "Datorită forței impactului, granița a fost ruptă din ancorarea sa. Tânărul de 28 de ani, care s-a plâns de dureri la umăr, a fost, de asemenea, luat cu elicopterul - procedura standard pe Streif.", "Potrivit asociației americane, Cochran-Siegle a suferit o ușoară fractură a vertebrei cervicale, în afară de faptul că este bine. Cu toate acestea, Cochron-Siegle va sări peste coborâre sâmbătă și Super-G duminică.", "O serie lungă de căderi fatale Căderea lui Kryenbühl a fost doar una dintr-o serie de căderi fatale în timpul săriturii țintă perfide.", "Elvețianul Daniel Albrecht s-a lovit atât de tare de spate și cea de cap în antrenamentul final din 2009, încât a stat într-un somn artificial profund mai mult de trei săptămâni, cu un traumatism cerebral.", "Albrecht nu și-a revenit niciodată după toamnă. O încercare de revenire a eșuat la 22 de luni după căderea gravă. Cu un an înainte de Albrecht, americanul Scott McCartney a fost săpat în același loc.", "Din punctul de vedere al șoferului, lucrurile nu ar fi trebuit să vină atât de departe anul acesta. Pentru că chiar înainte de accidentul de la Kryenbühl a existat un moment de șoc în ultima sesiune de antrenament de joi.", "Francezul Johan Clarey a fost răsucit în aer în timpul zborului său lung și apoi a fost aruncat nestingherit în gardurile de siguranță. Spre deosebire de Kryenbühl, tânărul de 40 de ani a scăpat cu vânătăi și chiar a terminat pe locul patru în cursă vineri.", "Feuz câștigă turbulenta cursă Kitz la coborâre Elvețianul Beat Feuz a câștigat prima cursă coborârea vineri în turbulenta start a curselor Hahnenkamm din Kitzbühel, care a fost umbrită de două căderi grave.", "„Un subiect de trei zile” „Saltul țintă a fost un subiect de trei zile. Pur și simplu merge prea departe ”, prin urmare câștigătorul Feuz a fost enervat în interviul ORF că organizatorii nu au reacționat suficient la sfatul șoferilor.", "„Am navigat și eu cu 60, 70 de metri. Asta nu trebuie să fie și nu ar trebui să fie ”, a spus tânărul de 33 de ani, care avusese deja un nivel extrem de aer în timpul săriturii Seidlalm din secțiunea din mijloc. „Am avut o vedere bună la terasă”, spune Feuz.", "Veteranul a criticat faptul că după problemele de la antrenament nu a fost suficientă reacție. „Faptul că sportivii nu merg la ținta sărită cu cea mai adâncă ghemuit în timpul antrenamentului nu este nici o noutate.", "Și în ziua cursei, ghemuitul adânc a fost despachetat. 148 Cred că viteza maximă este foarte rapidă după două minute. Dacă un salt merge ușor în sus, devine imediat periculos ”, a spus Feuz.", "Matthias Mayer, retrogradat pe locul doi cu 16 sutimi de Feuz, a lovit aceeași linie. „Nu cred că este ok faptul că nu au făcut ținta să sară mai jos.", "Deși ieri toți alergătorii s-au pronunțat în favoarea ei \", a spus carintianul, care, la fel ca Feuz, s-a pronunțat în favoarea dezamorsării saltului adăugând compresie în fața sa.", "Organizatorii au reacționat la critici și au eliminat saltul final vineri seara. FIS regretă căderea lui Emmanuel Couder și Hannes Trinkl, care în calitate de duo îl reprezintă pe Markus Waldner, care a fost infectat cu virusul corona, în rolul de director șef al Federației Internaționale de Schi (FIS) la Hahnenkamm A reprezentat cursa, a regretat căderea importantă.", "„Știm că ruta se poate schimba de la o zi la alta. Am relucrat, dar a venit vântul, viteza a fost extrem de mare, mult mai mare decât în trecut ”, a spus Couder.", "\"Imi pare foarte rau. Exact asta nu vrem la coborâre. Vom încerca totul pentru a avea curse sigure în următoarele zile ”, a spus Trinkl. Dezbaterea despre ultimul punct cheie al celei mai periculoase descendențe din lume nu este nouă.", "Saltul țintei la viteză maximă, care este subestimat de mulți, este criticat în mod repetat. Câștigătorul de vineri, Feuz, a spus cel puțin că săritura ar trebui să rămână parte a traseului legendar cu capcane pentru șoareci, pantă abruptă și margine montană locală.", "\"O săritură țintă face parte din aceasta, dar nu trebuie să aibă o lățime de 60 de metri și, mai presus de toate, atât de înaltă\", a spus elvețianul. Biciul este bun Cursa a fost, de asemenea, haotică, în afară de căderi.", "Un vânt de coadă în traversă, care a apărut parțial în rafale, a forțat conducerea cursei să facă alte întreruperi. Abia după aproximativ trei ore au început 30 de alergători și victoria inițială a lui Feuz a fost inclusă oficial în clasament.", "Prin urmare, elvețianul i-a mulțumit și președintelui ÖSV, Peter Schröcksnadel, care, potrivit Feuz, a fost forța motrice a continuării.", "În cele din urmă, totuși, toți responsabilii au trebuit să fie fericiți că niciun alt atlet nu a căzut în timp ce încerca să bată cursa cu o vizibilitate din ce în ce mai slabă. Clasica rundă Hahnenkamm (11.30 a.m., live pe ORF1) este acum în program sâmbătă.", "Cursele Hahnenkamm din 2020 vor fi încheiate duminică (10:20 a.m.) cu un Super-G. Șoferii trebuie să se adapteze la noile condiții. Pentru că ninsoarea este la ordinea zilei în zona Kitzbühel.", "Indiferent de modul în care sunt prezentate pârtia și saltul țintei, același motto se aplică întotdeauna pe Streif, potrivit campionului olimpic Mayer: „Trebuie să rămâi foarte concentrat. Ai văzut astăzi cât de repede poate merge ”, a spus tânărul de 30 de ani pe ORF." ]
}