{
  "id" : "aovumHbn",
  "url" : "https://kurier.at/politik/inland/ex-vfgh-praesident-das-haette-kurz-besser-nicht-gesagt/401105940",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T05:00:00Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ex-VfGH-Präsident: \"Das hätte Kurz besser nicht gesagt\"",
  "articleTitleTranslated" : "Fost președinte VfGH: „Acest lucru nu ar fi fost mai bine spus pe scurt”",
  "articleContent" : [ "Ex-VfGH-Präsident Ludwig Adamovich über Corona, Terror, Utopie – und seinen Job bei Van der Bellen.  Eine Dachgeschoßwohnung in einem prächtigen Altbau im 9.  Bezirk, Bücherregale bis an die Decke, Kunst und alte Familienfotos an jeder Wand.", "So lebt Ludwig Adamovich, Grandseigneur des österreichischen Verfassungsrechts.  In seinem neuen Buch \"Wo wir stehen\" erklärt er, warum es derzeit schwierig ist – aber immer schwierig war.", "KURIER: In Ihrem Buch erinnern Sie an schwierige Zeiten Österreichs und Europas – und sind optimistisch, was die Zukunft betrifft.  Ist das ein Appell an die Raunzer?", "Ludwig Adamovich: Kann man so sagen.  Derzeit zeigt sich das angeborene Raunzertum des Österreichers in größerem Ausmaß.  Ist Ihnen angesichts des Corona-Lockdowns nicht auch zum Raunzen zumute?", "Mir geht es nicht schlecht.  Natürlich stört es mich, wenn ich nicht in ein Restaurant gehen kann, das alles muss halt sein.  Viele teilen diese Auffassung nicht und tun so, als wäre Corona nur eine Grippe.", "Das Verdrängen ist übrigens auch ziemlich österreichisch.  Sie rufen in Ihrem Buch zu Eigenverantwortung auf.  Wenn wir an die Bilder vom Sommer denken: Ist das Konzept da nicht gescheitert?", "Ich habe mir gleich gedacht: Das klappt nicht.  Alleine am Donaukanal – das sind zu viele, die man packen und fragen kann: Was ist mit deiner Eigenverantwortung?", "Ludwig Adamovich im Interview mit KURIER-Redakteurin Raffaela Lindorfer © Bild: Kurier/Gilbert Novy Damals war die Lage ja entspannter.  Hätte es durchgehend Regeln gebraucht?", "Ja, aber das ist so eine Sache mit den Regeln.  Alle, die dagegen verstoßen, erwischt man ja nicht.  Die Menschen schienen zuletzt weniger bereit, die Regeln zu befolgen.", "Trägt die Regierung eine Mitschuld?  Die Regierung macht das im Großen und Ganzen gut.  Was sie nicht tun sollte: In üblicher Manier aufzutreten und zu verkünden, was passieren wird, ohne sich die Zeit zu nehmen, es ordentlich umzusetzen.", "Noch etwas: Es liegt in der Natur der Sache, dass solche Vorschriften oft geändert werden müssen, aber auch das verwirrt die Leute.  Ein Antrag gegen die Ausgangsverbote liegt schon beim VfGH, dessen Präsident Sie lange Zeit waren.", "Wie schätzen Sie die Causa ein?  Man hat sich mit der Verordnung zweifellos Mühe gegeben.  Ob das den Gerichtshof überzeugt, wird man sehen.  Apropos: Wie geht es Ihnen als Ex-VfGH-Präsident damit, wenn ein Bundeskanzler bei Kritik sagt, das seien „juristische Spitzfindigkeiten“?", "Das hätte er besser nicht gesagt. © Bild: APA - Austria Presse Agentur Minister Anschober hat sich im Sommer für seine Fehler im Chaos der Pandemie entschuldigt, Kanzler Kurz für seinen Sager nie.", "Sollte er?  Es muss keine Entschuldigung sein, aber es wäre gut gewesen, wenn er irgendwann zugegeben hätte, dass es falsch war, so etwas zu sagen.  Wie haben Sie die Terror-Nacht in Wien erlebt?", "Das war geradezu grotesk.  Im Fernsehen ist „Inspector Barnaby“ gelaufen.  Plötzlich war da ein Getöse, von dem ich zunächst geglaubt habe, es gehört in den Film.", "Dann habe ich den ORF eingeschaltet und es ging Schlag auf Schlag.  Was macht man mit Menschen, die in Österreich leben, aber die Demokratie ablehnen und lieber die Scharia durchsetzen möchten?", "Das fragen sich viele.  Die Sicherheitsverwahrung, die angekündigt wurde, wird schwer einzugrenzen sein.  Aber irgendetwas wird man machen müssen.  Verschlechtert sich durch den Vorfall die Grundstimmung Muslimen gegenüber?", "Es ist wieder typisch für Österreich: Die einen sagen, der Islam ist eine Religion wie jede andere, man muss Muslimen brüderlich begegnen.  Die anderen sagen, dass diese Menschen hinaus aus Österreich sollen.", "Im Koran steht schon, dass man die Ungläubigen verfolgen muss. © Bild: APA - Austria Presse Agentur Sie haben den Koran gelesen?  Ich habe es versucht, aber der ist ziemlich lang.", "Vielleicht versuche ich es jetzt wieder.  Die Verfassung feiert heuer ihr 100-Jahr-Jubiläum.  Gab es in der Zeit Rückschritte in unserer Demokratie?  Nicht auf der sichtbaren Ebene, aber wenn ich mir die Stimmung in der Bevölkerung anschaue ...", "Es fängt an bei der generellen Verurteilung der Regierung.  Zu sagen: „Das sind alles Trotteln, und die Corona-Maßnahmen sind Mist, denn von einem Trottel kann man ja nur Mist erwarten.“ Ich befürchte, es gibt mehr Menschen, die so denken, als es geben sollte.", "Brauchen wir eine gravierende Änderung der Verfassung?  Ja, es gibt ein paar Punkte, aber vor allem das Bund-Länder-Verhältnis.  Und der Bundesrat?  Firlefanz!", "Entweder man schafft ihn ab oder etwas Neues.  Es gab schon x Anläufe, aber immer, wenn ein Vorschlag kam, wurde der von der Gegenseite abgelehnt.  Sie schreiben in Ihrem Buch: \"Mut zur Utopie\".", "Wie sieht Ihre Utopie aus?  Eine Utopie ist ein von idealistischen Motiven getragenes Modell, das im deutlichen Widerspruch zu dem steht, was ist.  Ich habe die Utopie eines Weltbundesstaates entworfen, was sicher homerisches Gelächter auslösen wird.", "Wieso?  Weil Sie schreiben, ein Weltaußenminister wäre dann fürs All zuständig?  Das war nur ein Gedanke (lacht).  Aber so ganz blöd ist die Idee nicht.  Es wäre schon möglich, weltweit unter territorialen Aspekten Einheiten zu bilden, die Teile eines großen Ganzen sind, so wie jetzt die Bezirke, Länder und der Bund in Österreich.", "Es gäbe dann eine Weltregierung und Regierungen für Regionen.  Was wäre daran der Vorteil?  Man würde gemeinsame Werte und Rechte oder Aufgaben definieren, die unterschiedlich je nach Region gelöst werden – zum Beispiel den Klimaschutz.", "Aber das wird nie zustande kommen. © Bild: APA Sie erwähnen im Buch auch den Konflikt mit Jörg Haider um die Kärntner Ortstafeln.  Bewegt Sie das heute noch?  Es hat mich damals in Rage gebracht, wie Haider sich gebärdet hat, und es gab noch einen Vorfall: Die Entscheidung ist im Dezember 2001 gefallen, und im Sommer davor ist Haider bei mir im Büro erschienen.", "Er sagte in einer durchaus freundlichen Weise, aber doch sehr deutlich: \"Passt’s auf mit dieser Sache, sonst gibt es Zores.\"  Haider hat Ihnen gedroht?  Ja, schon.", "Ich habe ihm gesagt, ich entscheide das als Präsident nicht, sondern der Gerichtshof.  Sie sind Berater von Bundespräsident Alexander Van der Bellen und waren es davor von Heinz Fischer.", "Wie muss man sich den Job vorstellen?  Die beiden Herren sind sehr verschieden.  Fischer ist Jurist mit Leib und Seele.  Jedes Mal, wenn etwas Interessantes passiert ist, hat er um Information von mir gebeten.", "Während Van der Bellen ... ich will nicht sagen, er hat etwas gegen Juristen, aber diese Welt ist ihm nicht ganz geheuer. © Bild: APA - Austria Presse Agentur Und was tun Sie dann?", "Wenn etwas Interessantes passiert ist, dann habe ich ihm eine Information geschrieben.  Die hat er auch gelesen – das hat man daran gemerkt, dass er es registriert hat, wenn auch nur ein kleiner Fehler im Text war.", "Er hat auch gelobt.  Im Routinebetrieb werde ich von Mitarbeitern immer wieder gefragt.  Ich bleibe sicher im Gespräch mit den Freunden in der Präsidentschaftskanzlei.", "Hören sie etwa auf?  Ihr Buch klingt auch nach Abschied ...  Das wird sich ergeben, aber irgendwann muss Schluss sein.  Bedenken Sie mein zartes Alter (88 Jahre, Anm.).", "Ich habe im Frühjahr – just, als Corona losgegangen ist – eine schwere Erkrankung gehabt.  Das war schauderhaft.  Und es macht einen natürlich nachdenklich." ],
  "articleContentTranslated" : [ "Fostul președinte VfGH Ludwig Adamovich la Corona, teroare, Utopie - și slujba sa la Van der Bellen. Un apartament la mansardă într-o clădire veche magnifică din districtul 9, rafturi de cărți până în tavan, artă și fotografii vechi de familie pe fiecare perete.", "Așa trăiește Ludwig Adamovich, mare seigneur al dreptului constituțional austriac. În noua sa carte „Where we stand”, el explică de ce este dificil acum - dar a fost întotdeauna dificil.", "KURIER: În cartea ta îți amintești vremurile dificile din Austria și Europa - și ești optimist cu privire la viitor. Este asta un apel către ticăloși?", "Ludwig Adamovich: Ai putea spune asta. În acest moment, moftul înnăscut al austriacului este evident într-o măsură mai mare. Nu ai chef să bâjbâi despre blocarea Corona?", "Nu mă simt rău Desigur, mă deranjează dacă nu pot merge la un restaurant, totul trebuie doar să fie. Mulți nu împărtășesc acest punct de vedere și pretind că Corona este doar gripă.", "Apropo, și deplasarea este destul de austriacă. În cartea dvs. solicitați responsabilitatea personală. Când ne gândim la imaginile din vară: nu a eșuat conceptul?", "M-am gândit imediat la mine: nu va funcționa. Singur pe Canalul Dunării - sunt prea multe de luat și de întrebat: Dar responsabilitatea ta personală?", "Ludwig Adamovich într-un interviu cu editorul KURIER Raffaela Lindorfer © Imagine: Kurier / Gilbert Novy În acel moment situația era mai relaxată. Ar fi avut nevoie de reguli pe tot parcursul?", "Da, dar asta este o regulă. Oricine îl încalcă nu va fi prins. Recent, oamenii păreau mai puțin dispuși să respecte regulile.", "Guvernul este parțial de vină? Guvernul face acest lucru în general. Ce nu ar trebui să facă: executați moda obișnuită și anunțați ce se va întâmpla fără să vă faceți timp pentru a o face corect.", "Încă un lucru: în natura lucrurilor, astfel de reglementări trebuie schimbate des, dar și asta încurcă oamenii. O cerere împotriva interdicțiilor de ieșire a fost deja depusă la Curtea Constituțională, la care ați fost președinte mult timp.", "Cum apreciați cauza? Nu există nicio îndoială că s-au făcut eforturi cu regulamentul. Rămâne de văzut dacă acest lucru va convinge Tribunalul. Vorbind despre asta: Cum vă simțiți, în calitate de fost președinte al VfGH, atunci când un cancelar federal, când este criticat, spune că acestea sunt „certuri legale”?", "Mai bine nu am spus asta. © Imagine: APA - Ministrul agenției de presă din Austria, Anschober, și-a cerut scuze vara pentru greșelile sale în haosul pandemiei, cancelarul Kurz nu și-a cerut niciodată scuze pentru Sager.", "Ar trebui? Nu trebuie să fie o scuză, dar ar fi fost bine dacă la un moment dat ar fi recunoscut că a fost greșit să spună așa ceva. Cum ați trăit Noaptea Terorii din Viena?", "A fost de-a dreptul grotesc. „Inspectorul Barnaby” era la televizor. Dintr-o dată a avut loc un zgomot care, inițial, credeam că aparține filmului.", "Apoi am pornit ORF și s-a întâmplat în succesiune rapidă. Ce faci cu oamenii care locuiesc în Austria, dar resping democrația și preferă să aplice legea Sharia?", "Mulți cer asta. Conservarea care a fost anunțată va fi dificil de restrâns. Dar ceva va trebui făcut. Incidentul înrăutățește dispoziția generală față de musulmani?", "Este din nou tipic pentru Austria: unii spun că Islamul este o religie ca oricare alta, trebuie să fii frățesc față de musulmani. Ceilalți spun că acești oameni ar trebui să iasă din Austria.", "Coranul spune deja că trebuie persecutat pe necredincioși. © Imagine: APA - Austria Press Agency Ați citit Coranul? Am încercat, dar este destul de lung.", "Poate voi încerca din nou acum. Constituția își sărbătorește 100 de ani în acest an. Democrația noastră a mers înapoi în acel timp? Nu la nivel vizibil, dar când mă uit la starea de spirit din populație ...", "Începe cu condamnarea generală a guvernului. A spune: „Toți aceștia sunt idioți, iar măsurile coroanei sunt o porcărie, pentru că nu te poți aștepta decât la o porcărie.” Mă tem că sunt mai mulți oameni care gândesc așa decât ar trebui.", "Avem nevoie de o schimbare serioasă a constituției? Da, există câteva puncte, dar mai presus de toate relația dintre nivelurile federal și stat. Și Consiliul Federal? Zorzoane!", "Fie scapi de el, fie ceva nou. Au existat deja x încercări, dar ori de câte ori a fost făcută o sugestie, aceasta a fost respinsă de cealaltă parte. Scrii în cartea ta: „Curaj pentru Utopie”.", "Cum arată utopia ta? O utopie este un model bazat pe motive idealiste care este în contradicție clară cu ceea ce este. Am conceput utopia unui stat federal mondial, care va declanșa cu siguranță râsul homeric.", "Cum așa? Pentru că scrieți că un ministru mondial de externe ar fi atunci responsabil pentru spațiu? Acesta a fost doar un gând (râde). Dar ideea nu este atât de stupidă. Ar fi deja posibil să se formeze unități la nivel mondial sub aspecte teritoriale care fac parte dintr-un întreg mai mare, cum ar fi districtele, statele și guvernul federal din Austria acum.", "Atunci ar exista un guvern mondial și guverne pentru regiuni. Care ar fi avantajul acestui lucru? S-ar defini valorile și drepturile comune sau sarcinile care sunt rezolvate diferit în funcție de regiune - de exemplu protecția climei.", "Dar asta nu se va întâmpla niciodată. © Imagine: APA În carte menționezi și conflictul cu Jörg Haider cu privire la semnele de nume de loc din Carintia. Asta te mai mișcă și astăzi? Eram furios la modul în care s-a comportat Haider și a existat un alt incident: decizia a fost luată în decembrie 2001, iar Haider a venit la biroul meu vara precedentă.", "El a spus într-un mod foarte prietenos, dar foarte clar: „Ai grijă de asta, altfel vor fi Zores”. Haider te-a amenințat? Da, da.", "I-am spus că, în calitate de președinte, nu voi decide asta, ci Tribunalul. Sunteți consilier al președintelui federal Alexander Van der Bellen și înainte ați fost consilier al lui Heinz Fischer.", "Cum trebuie să-ți imaginezi slujba? Cei doi domni sunt foarte diferiți. Fischer este un avocat din când în când. De fiecare dată când s-a întâmplat ceva interesant, el mi-a cerut informații.", "În timp ce Van der Bellen ... nu vreau să spun că are ceva împotriva avocaților, dar nu este pe deplin confortabil cu această lume. © Imagine: APA - Austria Press Agency Și ce faci atunci?", "Dacă s-a întâmplat ceva interesant, i-am scris informații. De asemenea, a citit-o - se poate constata prin faptul că a înregistrat-o, chiar dacă a existat doar o mică eroare în text.", "El a lăudat și el. În operațiunile de rutină, angajații mă întreabă iar și iar. Sunt sigur că voi continua să vorbesc cu prietenii mei din biroul prezidențial.", "Se opresc? Cartea ta sună, de asemenea, la revedere ... Asta se va întâmpla, dar trebuie să se încheie la un moment dat. Luați în considerare vârsta mea fragedă (88 de ani, notă).", "În primăvară - chiar când a început Corona - am avut o boală gravă. A fost oribil. Și, desigur, te face să te gândești." ]
}