{
  "sourceCountry" : "austria",
  "articleTitle" : "Geschlossene Lokale: Kärntner weichen nach Friaul aus",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Nur wenige Meter vom Grenzübergang Thörl-Maglern entfernt zeigte sich am Sonntag ein Bild, das in Kärnten derzeit unvorstellbar ist: Gäste saßen bei einem Kaffee zusammen und genossen die Sonne.", "Auch viele Kärntner verschlug es dieser Tage in die Nachbarregion Friaul, sogar hoch zu Ross, wie etwa Anja Zimmermann: „Wir haben uns gedacht wir nutzen das schöne Wetter und machen einen Ausritt und da bei uns die Gasthäuser zu sind haben wir uns dafür entschieden zur Grenze zu kommen und einen Kaffee zu trinken.“ Auch Gastronom Francesco Piussi freute sich, dass viele Gäste aus Kärnten gekommen sind.", "Er verzeichnete um bis zu 30 Prozent mehr Gäste in den vergangenen Tagen.Menschen vermissen Lokalbesuche Ein paar Kilometer weiter in Tarvis zeigte sich ein ähnliches Bild: Auf den Parkplätzen zahlreiche Autos mit Kärntner Kennzeichen und volle Gastgärten.", "Genau dieses Flair vermissen viele Zuhause, wie etwa Erika Linnemeyer aus Feldkirchen: „Das fehlt uns.  Auch das Treffen mit Freunden, das gehört dazu zum Leben.", "Und auch, dass man mal Essen geht.“ Ein bei Kärntnern beliebter Treffpunkt dafür ist die Bar von Gianni Macoratti, hier gab sich am Sonntag sogar der Bürgermeister von Tarvis, Renzo Zanette, die Ehre: „Unsere Restaurant- und Barbesitzer haben dieser Tage einen großen Besucherzustrom verzeichnet.", "Das ist für unsere Wirtschaft eine positive Entwicklung, weil wir somit weiterhin das Angebot garantieren können, das sonst auch tagtäglich unsere Freunde aus Österreich gerne in Anspruch nehmen – sei es in den Restaurants, aber auch in den Kaffeehäusern und Bars.", "“Es gibt auch Vorbehalte Trotz des eher geringen Coronavirus-Risikos im Friaul gibt es doch auch einige Kärntner Stammgäste, die Vorbehalte vor einem Ausflug über die Grenze haben, sagte Gastronomin Benvenuta Planzzotta: „Viele unserer Gäste sind den ganzen Sommer nicht gekommen.", "Das heißt, sie haben Angst gehabt.  Und es ist mir schon ein paar Mal passiert, dass ich in Klagenfurt oder Villach war und da hab ich diese Gäste getroffen.  Und sie haben mir gesagt, entschuldigen Sie, dass wir nicht kommen, wir sind nicht beleidigt und kommen wieder, wenn alles wieder normal ist.“ Ein Stück Normalität, das wünscht sich in diesen Zeiten wohl jeder." ],
  "id" : "AOxfCiC0",
  "category" : "CHRONICLE",
  "url" : "https://kaernten.orf.at/stories/3075023/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Baruri închise: Carintienii se mută în Friuli",
  "articleContentTranslated" : [ "La doar câțiva metri de trecerea frontierei Thörl-Maglern, a apărut duminică o imagine care în prezent este de neimaginat în Carintia: oaspeții stăteau împreună la cafea și se bucurau de soare.", "Mulți carinteni au ajuns și în regiunea vecină a Friuli în aceste zile, chiar și călare, cum ar fi Anja Zimmermann: „Ne-am gândit că vom profita de vremea frumoasă și vom face o plimbare și, deoarece hanurile sunt cu noi, am decis să mergem Să venim la limită și să bem o cafea. ”Gastronomie Francesco Piussi a fost, de asemenea, mulțumit că mulți oaspeți au venit din Carintia.", "În ultimele zile, a înregistrat cu 30% mai mulți oaspeți. Oamenii dor de vizitele locale Câțiva kilometri mai departe în Tarvisio, a apărut o imagine similară: în parcări se aflau numeroase mașini cu înmatriculare din Carintia și grădini complete pentru oaspeți.", "Tocmai acest fler este dorul multor case, cum ar fi Erika Linnemeyer din Feldkirchen: „Ne lipsește asta. Întâlnirea cu prietenii face parte, de asemenea, din viață.", "Și, de asemenea, că ieșiți să mâncați. ”Un loc popular de întâlnire pentru carinteni este barul lui Gianni Macoratti, iar duminică chiar primarul din Tarvisio, Renzo Zanette, a avut onoarea:„ Proprietarii de restaurante și baruri au unul în aceste zile. a înregistrat un aflux mare de vizitatori.", "Aceasta este o evoluție pozitivă pentru economia noastră, deoarece putem continua să garantăm oferta pe care prietenii noștri din Austria ar dori altfel să o profite în fiecare zi - fie în restaurante, dar și în cafenele și baruri.", "„Există, de asemenea, rezerve În ciuda riscului de coronavirus destul de scăzut în Friuli, există și unii obișnuiți din Carintia care au rezervări cu privire la o călătorie peste graniță, a declarat restauratorul Benvenuta Planzzotta:„ Mulți dintre oaspeții noștri nu au venit toată vara.", "Adică s-au speriat. Și mi s-a întâmplat de câteva ori că am fost în Klagenfurt sau Villach și acolo am întâlnit acești oaspeți. Și mi-au spus, scuzați-ne că nu venim, nu suntem jigniți și vom reveni când totul va reveni la normal. ”Un pic de normalitate, asta este ceea ce toată lumea își dorește în aceste vremuri." ]
}