{
  "id" : "aoyI8zrS",
  "url" : "https://kurier.at/sport/fussball/torhueter-cican-stankovic-ist-sehr-veraergert-ueber-nationalteam-ausbootung-beim-oefb/401221728",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T18:33:14Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://image.kurier.at/images/original/5007507/46-112244008.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Stankovic ist sehr \"verärgert\" über Nationalteam-Ausbootung",
  "articleTitleTranslated" : "Stankovic este foarte „enervat” de eliminarea echipei naționale",
  "articleContent" : [ "Salzburg-Goalie Cican Stankovic hat auf seine Nicht-Nominierung für die Fußball-Nationalmannschaft mit deutlicher Kritik reagiert. „Ich bin seit etwa zweieinhalb Jahren immer ein Teil des österreichischen Nationalteams.", "Dass ich jetzt aus dem Kader gestrichen wurde, kann ich absolut nicht nachvollziehen und bin darüber sehr verärgert, auch weil ich sehr gern für Österreich spiele“, wurde Stankovic am Mittwoch auf www.salzburg24.at zitiert.", "Er müsse die Entscheidung jedoch akzeptieren, gestand der 28-Jährige, der sich nun ausschließlich seinem Club widmen will.", "„Meine ganze Konzentration und mein Fokus gelten jetzt meinen Aufgaben mit dem FC Red Bull Salzburg.“ Teamchef Franco Foda hatte am Dienstag einen provisorischen 43-Mann-Kader nominiert, weil die Deutschland-Legionäre nicht zum Auftaktmatch der WM-Qualifikation in Schottland reisen dürfen.", "Die einberufenen Goalies sind Daniel Bachmann (Watford), Heinz Lindner (Basel), Pavao Pervan (Wolfsburg), Alexander Schlager (LASK) und Jörg Siebenhandl (Sturm Graz). Für Stankovic war nur Platz auf der Abrufliste.", "Der Keeper absolvierte vier Länderspiele, zuletzt war er am 13.  Oktober 2019 beim 1:0 in der EM-Qualifikation in Slowenien im Einsatz.", "Gerade im Salzburg-Dress machte der Niederösterreicher zuletzt aber nicht immer eine glückliche Figur, wie etwa bei der 1:2-Niederlage in der Europa League bei Villarreal.", "Eine kritische Wortmeldung kam am Mittwoch auch von Romano Schmid - der Legionär von Werder Bremen zeigte sich ebenfalls nicht erfreut darüber, nur auf der ÖFB-Abrufliste zu stehen. „Es ist ein 43-Mann-Kader.", "Natürlich kann ich sagen, dass ich ein bisschen enttäuscht bin, nur auf Abruf dabei zu sein“, sagte der 21-jährige Steirer in einer digitalen Medienrunde in Bremen. „Ich bin richtig happy, wenn es irgendwann mal klappt mit dem A-Nationalteam.", "Ich habe alles dafür gegeben, dass ich diesmal dabei bin. Das hat leider nicht funktioniert.“ Der Offensivspieler wurde stattdessen für die ÖFB-U21-Auswahl berufen. Schmid kam vor dieser Saison vom WAC zu Werder.", "Nach einigen Startschwierigkeiten wurde er seit der zehnten Runde in jeder Bundesliga-Partie der Bremer eingesetzt. „Für mich war klar, dass ich eine gewisse Zeit brauche, um Fuß zu fassen. Jetzt bin ich drin.", "Und jetzt will ich auch in dieser Mannschaft drinbleiben“, sagte er." ],
  "articleContentTranslated" : [ "Portarul din Salzburg, Cican Stankovic, a reacționat la ne-nominalizarea sa pentru echipa națională de fotbal cu critici clare. „Fac parte din echipa națională a Austriei de aproximativ doi ani și jumătate.", "Nu pot să înțeleg absolut că am fost îndepărtat din echipă și sunt foarte supărat pentru asta, și pentru că îmi place foarte mult să joc pentru Austria ”, a fost citat Stankovic miercuri la www.salzburg24.at.", "Cu toate acestea, el a trebuit să accepte decizia, a recunoscut tânărul de 28 de ani, care acum vrea să se dedice exclusiv clubului său.", "„Întreaga mea concentrare și concentrare sunt acum pe sarcinile mele cu FC Red Bull Salzburg.” Șeful echipei, Franco Foda, nominalizase marți o echipă provizorie de 43 de oameni, pentru că legionarii germani nu au voie să se deplaseze la meciul de deschidere a calificărilor la Cupa Mondială în Scoția.", "Portarii numiți sunt Daniel Bachmann (Watford), Heinz Lindner (Basel), Pavao Pervan (Wolfsburg), Alexander Schlager (LASK) și Jörg Siebenhandl (Sturm Graz). Pe lista de apeluri era doar loc pentru Stankovic.", "Portarul a jucat patru meciuri internaționale, cel mai recent pe 13 octombrie 2019, când a jucat cu 1-0 în calificarea la Campionatul European din Slovenia.", "Mai ales în rochia de la Salzburg, austriaca de jos nu arăta mereu fericită în ultima vreme, de exemplu în înfrângerea de 1: 2 din Europa League la Villarreal.", "Un comentariu critic a venit miercuri de la Romano Schmid - legionarul de la Werder Bremen nu a fost, de asemenea, încântat de faptul că se află doar pe lista ÖFB. „Este o echipă de 43 de oameni.", "Bineînțeles că pot spune că sunt un pic dezamăgit că sunt acolo doar la cerere ”, a spus Styrian, în vârstă de 21 de ani, într-o rundă de presă digitală din Bremen. „Sunt foarte fericit dacă funcționează la un moment dat cu echipa națională A.", "Am dat totul pentru a fi acolo de data asta. Din păcate, asta nu a funcționat. ”În schimb, jucătorul ofensiv a fost numit în echipa ÖFB U21. Schmid a venit la Werder de la WAC înainte de acest sezon.", "După câteva probleme de dinți, a fost folosit în fiecare meci din Bundesliga din Bremen încă din runda a zecea. „Mi-a fost clar că aș avea nevoie de o anumită perioadă de timp pentru a obține un punct de sprijin. Sunt acum.", "Și acum vreau să rămân și în această echipă ”, a spus el." ]
}