{
  "id" : "Ap9CUkVV",
  "url" : "https://kurier.at/politik/inland/spoe-stellt-dringliche-anfrage-an-kanzler-kurz/401336004",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T09:16:05Z[UTC]",
  "author" : "Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "imageUrl" : "https://image.kurier.at/images/original/5941002/46-176744138.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER / ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurz: Personalentscheidungen gehören \"selbstverständlich dazu\"",
  "articleTitleTranslated" : "Pe scurt: deciziile de personal sunt „o chestiune firească”",
  "articleContent" : [ "Heute, Dienstag, sind die Chatprotokolle von ÖBAG-Chef Thomas Schmid, nicht Gegenstand im Ibiza-Untersuchungsausschuss, sondern im Bundesrat. ", "Ab 16 Uhr hat die SPÖ eine dringliche Anfrage an ÖVP-Chef und Bundeskanzler Sebastian Kurz - im Zusammenhang mit den Postenschacher-Vorwürfen aus der ÖVP-FPÖ-Regierungszeit.  Corinna Schumann, SP-Mitglied des Bundesrates, erklärte eingangs, warum Bundeskanzler Kurz eine dringliche Anfrage erhält.", "Sie sprach von \"Gemauschel\" und \"Überheblichkeit\" und von einem \"türkisen Kartenhaus\", das nun einzubrechen beginne.  Der neue Spin der ÖVP sei es, dass  die ÖBAG 5 Milliarden Euro Gewinn gemacht hat unter dem Alleinvorstand Thomas Schmid. ", "Man müsse sich an der Politik an vieles gewöhnen, so Kurz. \"An eines werde ich mich allerdings nie gewöhnen: Dass sie mir strafrechtlich relevante Handlungen und Korruption vorwerfen. Auch wenn es ihnen jetzt schwer fällt, mir in die Augen zu schauen.\"", "Es gehöre zur Politik \"selbstverständlich dazu\", auch personelle Entscheidungen zu treffen. \"Das ist das Wesen einer repräsentativen Demokratie.\" Egal in welcher Konstellation - Personalentscheidungen würden wöchentlich stattfinden, so Kurz.", "Es sei weder strafbar, noch anrüchig, sondern \"Aufgabe von politischen Vertretern\".  Gegen \"eines verwehre ich mich ganz besonders\", sagt Kurz lautstark. \"Dass jede Personalentscheidung einer rechten Partei als Verbrechen dargestellt wird\", das sei, so Kurz, nicht akzeptabel.", "Umgekehrt sei, so Kurz, nämlich jede Personalentscheidung des anderen politischen Spektrums stets willkommen.  Als \"gewisse Chuzpe\" empfindet Sebastian Kurz die Kritik am Aufsichtsrat der ÖBAG. \"In diesem Aufsichtsrat sitzen auch Mitglieder mit SPÖ-Parteibuch.\"", "Das ÖBAG-Gesetz sei im Parlament mit Stimmen von ÖVP, FPÖ und SPÖ beschlossen worden. \"Ich halte es für die Aufgabe von demokratisch gewählten Parteien, nicht nur inhaltliche, sondern auch personelle Entscheidungen zu treffen\", wiederholt Kurz sein Argument. ", "Die SPÖ skandalisiere ein System, das sie selbst in Regierungsverantwortung gelebt hätten. Entscheidend sei, wie erfolgreich gearbeitet wird, so der ÖVP-Chef, der erneut auf die 5 Milliarden Euro der ÖBAG Bezug nimmt. ", "\"Die Wahrheit ist\", so Kurz, \"seit ich Bundeskanzler bin, gab es eine Steuerentlastung für kleine Einkommen. Seit ich Bundeskanzler bin, gab es stets eine höhere Pensionsanpassung als unter SPÖ-Bundeskanzlern.", "Ich ersuche sie: Bitte unterlassen sie Unterstellungen.\" Dann begann Sebastian Kurz mit der Beantwortung der 72 Fragen.  Gegen ihn würden keine strafrechtlich relevanten Untersuchungen geführt.", "Aus Sicherheitsgründen könne er über Inhalte seines Handys nichts sagen  - wohl aber, unter Einhaltung von Geheimhaltungsstufen.  Sebastian Kurz fasst viele Fragen zusammen, um sie in einer Antwort auszuführen.", "So fasst er beispielsweise die Fragen von 5 bis 19 zusammen, in der es um die Bestellung des ÖBAG-Aufsichtsrates gibt. Diese liege in der Verantwortung des Finanzministers. Der Bundeskanzler sei \"unterschiedlich in die Bestellungen eingebunden\", sagt Kurz. ", "Wie Minister mit ihren Kommunikationsmitteln umgehen, das obliege dem jeweiligen Minister, jedes Regierungsmitglied habe mittlerweile die EDV-Richtlinien unterschrieben, führt Sebastian Kurz aus. Um 16.30 Uhr ist Kurz mit seinen Ausführungen fertig.", "Als nächstes ist Stefan Schennach, SPÖ-Bundesrat, am Wort.  Für Schennach lassen die Antworten von Kurz den Schluss zu, dass der Kanzler diese nicht beantworten wollte. Für Schennach fehle es an einem \"moralischen\" wie einem \"ideologischen\" Überbau.", "\"Dort, wo es haarig wird, was die ÖBAG betrifft, verlagern sie die Verantwortung zum Finanzminister.\"", "Der SPÖ-Bundesrat zeigt während seiner Ausführungen Kartons mit den Auszügen aus den Chatverläufen wie beispielsweise \"Ich liebe meinen Bundeskanzler\" (Schmid an Kurz) - sein Tun wird mit Klatschen seiner Fraktion quittiert. ", "\"Sie sind der Strippenzieher der Günstlingswirtschaft\", sagt Schennach in Richtung Kurz. \"Was ist problematischer: Was in Ibiza stattgefunden hat? Oder die Chatprotokolle?\" Das Sprachniveau sei ident. Der Unterschied sei, dass die FPÖ damals noch nicht in der Regierung saß.", "\"So ist das Land nicht\", zitiert der SPÖ-Mandatar die Worte des Bundespräsidenten Alexander Van der Bellen nach der Ibiza-Affäre. Sammelbeantwortungen, die über die \"Fragestellung hinweghuschen\", gehen nicht, so Schennach.", "Er will die Fragen einzeln beantwortet wissen. Der SPÖ-Bundesrat kann - angesichts der Sexismen in den SMS - nicht glauben, dass die ÖVP-Frauen mit diesen Äußerungen d'accord gehen. \"Warum schweigen die türkisen Frauen?\" ", "Nach Schennach ist der ÖVP-Bundesrat Karl Bader am Wort. Die SPÖ möge sich weder vom die ÖVP noch das Frauenbild der ÖVP sorgen, so Bader. Dieses sei \"durchaus zeitgemäß\".  Bader spricht von einem \"größten Ablenkungsmanöver\", da die SPÖ nicht beim Epidemiegesetz mitstimmte. ", "Es sei \"heuchlerisch\" und eine \"Doppelmoral\", wie sich die SPÖ verhalte, sagt Bader und spielt auf die Chatprotokolle zwischen ÖGB-Chef Wolfgang Katzian und ÖBAG-Chef Thomas Schmid an.  Bundesrat Bader repliziert den Bestellvorgang bei der ÖBAG.", "Thomas Schmid sei nach dem Hearing als Erstgereihter hervorgegangen \"auch mit den Stimmen der SPÖ\".  Bader will \"Fakten statt Fakes\". Johannes Hübner, Bundesrat der FPÖ, ist als Nächster am Wort. Es sei ein \"Wesenszug der staatsnahen Betriebe\", dass gemäß Proporz besetzt wird, so Hübner.", "Man versuche seit Franz Vranitzky in der Politik versucht gewesen, den Menschen Sand in die Augen zu streuen, denn Ausschreibungen habe es stets nur \"zum Schein gegeben\".  Aufsichtsrat wie Vorstand seien politisch besetzt, so Johannes Hübner.", "Das Gesetz sei zu überarbeiten.  Um die politische Besetzung in Österreich zu veranschaulichen, skizziert Hübner die Karriere von Ex-Verbundvorstand, Ex-ÖBB-Chef und Ex-Kanzler Christian Kern.  Als Minimalmaßnahme bringt Hübner einen Entschließungsantrag ein.", "Kanzler Kurz möge beim Bundespräsidenten um die Entlassung von Finanzminister Gernot Blümel bitten.  Seit Bekanntwerden der Chatprotokolle zwischen ÖBAG-Chef Thomas Schmid und Regierungsmitgliedern, gibt es nicht nur seitens der Opposition harsche Kritik und Rücktrittsaufforderungen. ", "Thomas Schmid wurde 2019 zum Alleinvorstand der ÖBAG bestellt.  Auch der Koalitionspartner - Grünen-Chef und Vizekanzler Werner Kogler sowie die grüne Klubchefin Sigrid Maurer - halten Schmid für rücktrittsreif. ", "\"Ich wäre an seiner Stelle schon längst zurückgetreten, um Schaden von den Unternehmen abzuwenden, für die ich verantwortlich bin\", sagt Maurer in einem Interview mit den Salzburger Nachrichten am Dienstag. ", "Vor der Dringlichen lässt die SPÖ via Aussendung wissen, dass es 72 Fragen sein werden, die dem Bundeskanzler gestellt werden.  Der stv.", "SPÖ-Klubvorsitzende Jörg Leichtfried verweist auf eine \"Serie von Skandalen\" mit Beteiligung von ÖVP‐Regierungsmitgliedern wie beispielsweise, dass die Justiz den amtierenden Finanzminister Blümel und seinen Vorgänger Hartwig Löger als Beschuldigten in Verfahren im Komplex‐Ibiza führt." ],
  "articleContentTranslated" : [ "Astăzi, marți, jurnalele de chat ale șefului ÖBAG Thomas Schmid nu fac obiectul comitetului de anchetă din Ibiza, ci al Consiliului Federal.", "De la ora 16, SPÖ are o cerere urgentă către șeful ÖVP și cancelarul Sebastian Kurz - în legătură cu acuzațiile Postenschacher din timpul domniei ÖVP-FPÖ. Corinna Schumann, membru SP al Consiliului Federal, a explicat la început de ce cancelarul federal Kurz a primit o cerere urgentă.", "Ea a vorbit despre „agitație” și „aroganță” și despre o „casă de cărți turcoaz” care acum începe să pătrundă. Noua rotire a ÖVP este că ÖBAG a obținut un profit de 5 miliarde de euro sub singurul director Thomas Schmid.", "Trebuie să ne obișnuim cu mult în politică, a spus Kurz. \"Există un lucru cu care nu mă voi obișnui niciodată: că mă acuză de fapte relevante din punct de vedere penal și de corupție. Chiar dacă acum le este greu să mă privească în ochi\".", "Face parte, desigur, din politică, de a lua decizii personale. „Aceasta este esența unei democrații reprezentative”. Indiferent în ce constelație - deciziile de personal vor avea loc săptămânal, a spus Kurz.", "Nu este nici pedepsibil, nici contestabil, ci „sarcina reprezentanților politici”. „Există un lucru la care mă opun în special”, spune tare Kurz. „Că fiecare decizie de personal a unui partid de dreapta este descrisă ca o crimă”, a spus Kurz, nu era acceptabil.", "În schimb, potrivit lui Kurz, fiecare decizie de personal din celălalt spectru politic este întotdeauna binevenită. Sebastian Kurz vede criticile consiliului de supraveghere ÖBAG ca pe o „anume chutzpah”. \"Acest consiliu de supraveghere are și membri cu cartea de partid SPÖ.\"", "Legea ÖBAG a fost adoptată în parlament cu voturile ÖVP, FPÖ și SPÖ. \"Consider că este sarcina partidelor alese democratic să ia decizii nu numai în ceea ce privește conținutul, ci și în ceea ce privește personalul\", și-a repetat argumentul Kurz.", "SPÖ a scandalizat un sistem pe care îl trăiseră sub responsabilitatea guvernului. Factorul decisiv este cât de reușită este lucrarea, potrivit șefului ÖVP, care se referă din nou la cei 5 miliarde de euro ai ÖBAG.", "\"Adevărul este\", a spus Kurz, \"de când sunt cancelar federal, au existat scutiri de impozite pentru veniturile mici. De când sunt cancelar federal, au existat întotdeauna ajustări mai mari ale pensiilor decât în cadrul cancelarilor federali SPÖ.", "Vă întreb: Vă rugăm să vă abțineți de la acuzații. \"Sebastian Kurz a început apoi să răspundă la cele 72 de întrebări. Nu ar fi efectuate anchete penale împotriva sa.", "Din motive de securitate, el nu putea spune nimic despre conținutul telefonului său mobil - dar putea, sub rezerva nivelurilor de confidențialitate. Sebastian Kurz rezumă multe întrebări pentru a le explica într-un singur răspuns.", "De exemplu, el rezumă întrebările de la 5 la 19, care se referă la numirea consiliului de supraveghere ÖBAG. Aceasta este responsabilitatea ministrului finanțelor. Cancelarul federal a fost „implicat în ordine în moduri diferite”, spune Kurz.", "Sebastian Kurz explică modul în care miniștrii se ocupă de mijloacele lor de comunicare, ceea ce depinde de ministrul respectiv, fiecare membru al guvernului a semnat între timp liniile directoare IT. La ora 16.30, Kurz și-a încheiat remarca.", "Urmează Stefan Schennach, consilier federal SPÖ. Pentru Schennach, răspunsurile lui Kurz conduc la concluzia că cancelarul nu a vrut să le răspundă. Pentru Schennach lipsește o suprastructură „morală”, precum și o „ideologică”.", "„Oriunde devine păros în ceea ce privește ÖBAG, ei își transferă responsabilitatea către ministrul finanțelor”.", "În timpul observațiilor sale, Consiliul Federal SPÖ prezintă căsuțe cu fragmente din istoricul chat-urilor, cum ar fi „Îmi iubesc cancelarul federal” (Schmid la Kurz) - acțiunile sale sunt recunoscute cu aplauze din partea grupului său parlamentar.", "„Ești cel care trage favoritismul”, spune Schennach în direcția lui Kurz. \"Ceea ce este mai problematic: ce s-a întâmplat în Ibiza? Sau jurnalele de chat?\" Nivelul lingvistic este identic. Diferența este că FPÖ nu era încă la guvernare la acea vreme.", "\"Țara nu este așa\", mandatul SPÖ a citat cuvintele președintelui federal Alexander Van der Bellen după afacerea din Ibiza. Răspunsurile colective care „depășesc întrebarea” nu merg, potrivit lui Schennach.", "Vrea să se răspundă la întrebări individual. Consiliul Federal SPÖ - având în vedere sexismul din SMS - nu poate crede că femeile ÖVP sunt de acord cu aceste declarații. - De ce tac femeile turcoaz?", "După Schennach, consilierul federal ÖVP Karl Bader își spune cuvântul. SPÖ nu ar trebui să se îngrijoreze de ÖVP sau de imaginea ÖVP despre femei, a spus Bader. Aceasta este „complet actualizată”. Bader vorbește despre „cea mai mare manevră diversionară”, deoarece SPÖ nu a votat legea epidemiei.", "Este „ipocrit” și „un dublu standard” cum se comportă SPÖ, spune Bader și face aluzie la protocoalele de chat dintre șeful ÖGB Wolfgang Katzian și șeful ÖBAG Thomas Schmid. Consilierul federal Bader reproduce procesul de comandă la ÖBAG.", "Thomas Schmid a ieșit primul după audiere „tot cu voturile SPÖ”. Bader vrea „fapte în loc de falsuri”. Johannes Hübner, consilier federal al FPÖ, este următorul care vorbește. Este o „trăsătură a companiilor de stat” că acestea sunt umplute în funcție de reprezentare proporțională, potrivit lui Hübner.", "De când Franz Vranitzky a fost ispitit în politică, oamenii au încercat să arunce cu nisip în ochi, deoarece licitațiile au fost întotdeauna făcute doar „pentru aparențe”. Atât consiliul de supraveghere, cât și consiliul executiv sunt ocupate politic, potrivit lui Johannes Huebner.", "Legea ar trebui revizuită. Pentru a ilustra ocupația politică din Austria, Hübner prezintă cariera fostului consiliu Verbund, fostului șef al ÖBB și fostului cancelar Christian Kern. Cel puțin, Hübner a depus o propunere de rezoluție.", "Cancelarul Kurz ar trebui să ceară președintelui federal să îl demită pe ministrul de finanțe, Gernot Blümel. De când au devenit cunoscute protocoalele de chat între șeful ÖBAG, Thomas Schmid, și membrii guvernului, au existat critici dure și solicită demisia nu numai din partea opoziției.", "Thomas Schmid a fost numit director unic al ÖBAG în 2019. Partenerul de coaliție - șeful și vicecancelul verde Werner Kogler, precum și șeful clubului verde, Sigrid Maurer - cred că Schmid este gata să demisioneze.", "\"Aș fi demisionat în funcția sa cu mult timp în urmă pentru a evita daunele companiilor pentru care sunt responsabil\", a spus Maurer într-un interviu acordat marți Salzburger Nachrichten.", "Înainte de problema urgentă, SPÖ a anunțat prin difuzare că vor exista 72 de întrebări care vor fi adresate cancelarului federal. Deputatul", "Președintele clubului SPÖ, Jörg Leichtfried, se referă la o „serie de scandaluri” cu participarea membrilor guvernului ÖVP, cum ar fi faptul că sistemul judiciar îl conduce pe ministrul de finanțe actual Blümel și predecesorul său Hartwig Löger în calitate de acuzat în cadrul procesului din Ibiza." ]
}