{
  "id" : "aPcmOgW1",
  "url" : "https://kurier.at/politik/inland/teiber-reiche-sollen-krisen-kasse-fuellen/401103618",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T06:08:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Teiber: Reiche sollen Krisen-Kasse füllen",
  "articleTitleTranslated" : "Teiber: Bogații ar trebui să umple casetele de criză",
  "articleContent" : [ "Die Vorsitzende der GPA, Barbara Teiber, will Reiche zur Krisen-Kasse bitten und übt Kritik an der Überförderung von Unternehmen.  Barbara Teiber bleibt Vorsitzende der GPA, der größten Einzelgewerkschaft im ÖGB.", "Bei ihrer online durchgeführten Kür erhielt sie 96,1 Prozent der Delegiertenstimmen bei einer hohen Beteiligung von 89,6 Prozent.  Es war Teibers erste Wahl, obwohl sie die Privatangestellten-Gewerkschaft seit fast 2,5 Jahren anführt.", "Damals übernahm sie von Wolfgang Katzian, der mitten in seiner Funktionsperiode zum ÖGB-Präsidenten aufstieg.  Ihre erste Kür durch die Delegierten erfolgte jedoch erst jetzt.", "Im APA-Interview fordert sie, dass die finanziellen Folgen der Coronakrise die Vermögenden zu tragen haben, das beispielsweise über eine Millionärssteuer und eine erweiterte Digitalsteuer.", "Am Tapet bleibt für sie auch das Thema Arbeitszeitverkürzung.  Teiber bilanziert ihre bisherige Amtszeit unter \"sehr turbulenten\" Rahmenbedingungen wie türkis-blauer Regierung und Corona-Pandemie recht positiv.", "Gelungen sei es etwa, die Zerschlagung der Unfallversicherungsanstalt (AUVA) zu verhindern und in einigen Kollektivverträgen Arbeitszeitverkürzung umzusetzen.  Derzeit gehe es in erster Linie darum, die durch Corona wachsende Arbeitslosigkeit zu bekämpfen.", "Teiber setzt hier stark auf die Kurzarbeit, wobei sie auf die Einhaltung der Regeln pocht, wonach im Gegenzug keine Mitarbeiter auf die Straße gesetzt werden dürfen.", "Ohnehin sieht die GPA-Chefin bei den Kompensationen für die Unternehmen eine gewisse \"Überförderung\".  Daher müssten diese jedenfalls zum Halten der Beschäftigten gezwungen werden.", "Teiber will aber auch bei der Altersteilzeit ansetzen, die für einige Jahrgänge wieder attraktiviert werden soll.  Die GPA-Chefin setzt dabei auch auf eine stärkere Flexibilisierung des an sich starren Modells.", "So soll etwa eine Vier-Tage-Woche möglich werden.  Insgesamt erscheint der GPA-Vorsitzenden eine Arbeitszeitverkürzung Gebot der Stunde.  Die Wirtschaftskammer ersucht sie, \"ideologische Scheuklappen\" abzunehmen.", "Kürzere Arbeit bevorzugt Teiber auch gegenüber einem bedingungslosen Grundeinkommen, wie es zuletzt die Tiroler Grünen angeregt hatten.  \"Ich bin da wirklich eher skeptisch\", meint die GPA-Chefin und verweist darauf, dass für viele die Arbeit auch ein Anker im Leben sei.", "Das Home Office betrachtet Teiber differenziert.  In der Coronakrise ist es für sie \"total richtig und wichtig\", dass viele Betriebe diese Arbeitsweise ermöglichen.", "Einen Zwang lehnt sie jedoch ab.  Sie sieht auch die Gefahr, dass Unternehmen auf die Idee kommen könnten, perspektivisch die Arbeit, etwa im Verwaltungsbereich, über die Grenzen auszulagern.", "Zudem könne die Arbeit daheim zu Vereinsamung führen.  Jedenfalls aber tritt sie dafür ein, dass Mitarbeitern unbürokratisch Mittel z.B. für den Ersatz von Energiekosten oder für ergonomische Bürosessel zur Verfügung gestellt werden.", "Eine Überförderung lehnt sie aber auch ab, fühlten sich doch jetzt schon Mitarbeiter, die etwa im Handel oder in der Pflege auswärts arbeiten müssten, immer wieder benachteiligt.", "Nicht zuletzt gibt es für die Betriebsräte beim Home Office die Schwierigkeit, ihrer Tätigkeit ohne direkten Kontakt mit den Kollegen nachgehen zu müssen.  Dies sei \"natürlich eine Herausforderung\".", "Man müsse sich hier Gedanken machen, wie man trotzdem Kontakt zu den Mitarbeitern halten könne oder auch wie man eine Betriebsversammlung digital spannend gestalten kann.", "Klar ist für Teiber, dass am Schluss nicht der Sozialstaat die Kosten der Krise zahlen darf.  Das explodierende Defizit müsse von den Richtigen kompensiert werden.", "Dabei pocht sie etwa auf eine echte Digitalsteuer.  Immerhin sei Amazon der Gewinner der Pandemie schlechthin und zahle kaum Steuern.  Ebenfalls aktuell bleiben die Forderungen nach Millionärsabgabe und Erbschaftssteuer.", "Zumindest aktuell abgehakt hat Teiber das auf Wunsch von SPÖ-Chefin Pamela Rendi-Wagner von ihr geleitete Zukunftslabor.  Man habe anfangs Inputs gegeben, das Thema soziale Gerechtigkeit mehr in den Vordergrund zu stellen.", "Seit Corona sei die Arbeit aber mehr oder weniger zum Erliegen gekommen und daran werde sich in nächster Zeit auch nichts ändern.  Ohnehin wiesen die Zahlen bei der SPÖ wieder nach oben und an einer Personaldebatte werde sie sich sicher nicht beteiligen." ],
  "articleContentTranslated" : [ "Președintele APG, Barbara Teiber, vrea să ceară persoanelor bogate la fondul de criză și critică supra-finanțarea companiilor. Barbara Teiber rămâne președinta GPA, cel mai mare sindicat unic din ÖGB.", "În stilul său liber online, ea a primit 96,1% din voturile delegaților, cu o participare ridicată de 89,6%. A fost prima alegere a lui Teiber, în ciuda faptului că a condus sindicatul angajaților privați timp de aproape 2,5 ani.", "La acea vreme, ea a preluat-o de la Wolfgang Katzian, care a ajuns la funcția de președinte ÖGB la mijlocul mandatului său. Primul ei stil liber de către delegați a avut loc abia acum.", "În interviul APA, ea solicită ca consecințele financiare ale crizei coroanei să fie suportate de cei bogați, de exemplu printr-o taxă milionară și o taxă digitală extinsă.", "Subiectul reducerii programului de lucru rămâne, de asemenea, pe agenda acestora. Teiber își raportează mandatul până acum în condiții „foarte tulburi”, cum ar fi guvernul albastru turcoaz și pandemia coroanei, destul de pozitiv.", "De exemplu, a fost posibil să se prevină despărțirea companiei de asigurare a accidentelor (AUVA) și să se pună în aplicare o reducere a programului de lucru în unele convenții colective. În prezent, este vorba în primul rând de combaterea șomajului în creștere cauzat de Corona.", "Teiber se bazează în mare măsură pe munca de scurtă durată, insistând asupra respectării regulilor, conform cărora, în schimb, niciun angajat nu poate fi pus pe stradă.", "În orice caz, șeful GPA vede o anumită „supra-finanțare” în compensația pentru companii. Prin urmare, ar trebui să fie obligați să păstreze angajații.", "Dar Teiber dorește, de asemenea, să înceapă cu pensionarea parțială, care va deveni mai atractivă pentru unele cohorte. Șeful GPA se bazează, de asemenea, pe o flexibilitate mai mare în modelul inerent rigid.", "Ar trebui să fie posibilă o săptămână de patru zile. În general, președintele GPA pare să fie la ordinea zilei. Camera de Comerț le cere să îndepărteze „blindurile ideologice”.", "Teiber preferă, de asemenea, munca mai scurtă decât venitul de bază necondiționat, așa cum sugerează recent Verzii tirolezi. „Sunt într-adevăr destul de sceptic în privința asta”, spune șeful GPA, subliniind că pentru mulți oameni munca este, de asemenea, o ancoră în viață.", "Biroul de acasă aruncă o privire diferențiată asupra lui Teiber. În criza coroanei, este „absolut corect și important” pentru ei ca multe companii să permită acest mod de lucru.", "Cu toate acestea, ea respinge constrângerea. Ea vede, de asemenea, pericolul ca companiile să poată veni cu ideea de a externaliza munca, de exemplu în zona administrativă, peste granițe.", "În plus, munca acasă poate duce la singurătate. În orice caz, însă, ea pledează pentru a oferi angajaților mijloace nebirocratice, de ex. pentru înlocuirea costurilor cu energia sau pentru fotolii ergonomice de birou.", "Cu toate acestea, ea respinge, de asemenea, supra-finanțarea, deoarece angajații care ar trebui să lucreze departe de casă în comerțul cu amănuntul sau asistența medicală, de exemplu, se simt în mod repetat dezavantajați.", "Nu în ultimul rând, există dificultăți pentru comitetele de întreprindere atunci când lucrează de acasă, că trebuie să își desfășoare activitatea fără contact direct cu colegii lor. Aceasta este „desigur o provocare”.", "Trebuie să vă gândiți la modul în care puteți păstra în continuare contactul cu angajații sau la modul în care puteți face o întâlnire de lucru incitantă digital.", "Pentru Teiber este clar că în cele din urmă statul bunăstării nu poate plăti costurile crizei. Deficitul care explodează trebuie să fie compensat de persoanele potrivite.", "Procedând astfel, ea insistă asupra unei taxe digitale reale. La urma urmei, Amazon este câștigătorul final al pandemiei și cu greu plătește taxe. Cererile pentru impozitul milionar și impozitul pe moștenire rămân, de asemenea, actuale.", "Cel puțin în prezent, Teiber a bifat viitorul laborator pe care l-a condus la cererea șefei SPÖ, Pamela Rendi-Wagner. La început, au fost date contribuții pentru a pune problema justiției sociale mai mult pe primul plan.", "De la Corona, munca s-a oprit mai mult sau mai puțin și nimic nu se va schimba în viitorul apropiat. În orice caz, numerele de la SPÖ indicau din nou în sus și cu siguranță nu vor lua parte la o dezbatere de personal." ]
}