{
  "id" : "apgZ3yIg",
  "url" : "https://kurier.at/sport/wintersport/langlaeuferin-teresa-stadlober-und-ihre-freude-an-der-qual/401144061",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T17:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4025784/46-144102456.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Langläuferin Teresa Stadlober und ihre Freude an der Qual",
  "articleTitleTranslated" : "Schiora de fond Teresa Stadlober și bucuria ei în agonie",
  "articleContent" : [ "Die 27-Jährige startet bei der Tour de Ski, bei der acht Rennen in zehn Tagen warten. Die Norweger boykottieren derweil den Weltcup.", "Man stelle sich vor, der ÖSV hätte nach den ersten Saisonrennen in Sölden all seine Skiläufer aus dem Weltcup zurückgezogen und würde mit der Mannschaft erst wieder bei der Weltmeisterschaft in Cortina d’ Ampezzo auf der Piste auftauchen.", "Undenkbar. Nicht auszumalen, was für einen Schrei der Entrüstung so eine Maßnahme auslösen würde. Teresa Stadlober wurde in dieser Saison in Davos schon einmal Fünfte © Bild: APA/KEYSTONE/GIAN EHRENZELLER Im Langlauf ist genau dieses seltsame Szenario eingetreten.", "Die Norweger, seit Ewigkeiten die Langlaufnation Nummer eins, boykottieren den Weltcup. Seit dem Saisonauftakt in Ruka, wo sieben der acht Rennen mit einem norwegischen Sieg geendet hatten, entsendet der Skiverband keine Athleten mehr zum Weltcup.", "Prominente Abwesende Die Norweger begründen diese Maßnahme mit der Corona-Pandemie und der Sorge vor möglichen Ansteckungen.", "In Hinblick auf die WM in Oberstdorf (23.2. bis 7.3.) will der Verband kein Risiko eingehen, wahrscheinlich werden die Topstars wie Terese Johaug oder Johannes Klæbo überhaupt erst beim Saisonhöhepunkt wieder am Start stehen.", "Die Konkurrenz könnte jetzt natürlich aufjubeln, da ohne die norwegischen Seriensieger endlich einmal auch für sie Siege, Podestplätze und Preisgeld abfallen.", "Doch so denkt man im Langlauflager nicht, es herrscht vielmehr die Befürchtung, dass die Öffentlichkeit das Interesse an den Rennen verlieren könnte, wenn ein Saisonhöhepunkt wie die heute beginnende Tour de Ski in Abwesenheit der norwegischen Stars über die Bühne geht.", "Für Teresa Stadlober hat sich die Frage eines Startverzichts nie gestellt. Obwohl auch der Fokus der Salzburgerin ist in dieser Saison ganz auf die WM in Oberstdorf gerichtet, aber die Tour de Ski ohne sie?", "Das ist ein Ding der Unmöglichkeit. © Bild: EPA/GIAN EHRENZELLER „Ich bin froh um jedes Rennen, das stattfinden kann“, sagt Teresa Stadlober. Und auf die prestigeträchtige Tour de Ski, so herausfordernd und kräftezehrend sie auch jedes Jahr sein mag, würde die 27-Jährige ohnehin nie verzichten.", "Auf viele andere Langläufer wirkt dieses Etappenrennen freilich eher abschreckend. Acht Rennen an drei unterschiedlichen Orten (Val Müstair/CH, Toblach, Val di Fiemme/ITA) warten in den kommenden zehn Tagen auf die Teilnehmer der 15.  Auflage der Tour de Ski.", "Dabei muss gesprintet werden, es gibt Massenstartrennen, Bewerbe in beiden Techniken sowie zum Abschluss der berüchtigte Berglauf über die Skipiste der Alpe Cermis. Acht Rennen in zehn Tagen Freitag, 01.01., Sprint Skating Qualifikation 9:", "15 Uhr, Finale 11: 45 Uhr Samstag, 02.01., Massenstart klassische Technik, 10/15 km 12: 30 Uhr/14: 45 Uhr Sonntag, 03.01., Pursuit Skating 15/10 km11: 35 Uhr/15: 25 Uhr Dienstag, 05.01., Einzelstart Skating, 10/15 km, 13:", "00 Uhr/14: 45 Uhr Mittwoch 06.01., Pursuit klassische Technik, 10/15 km, 13: 30 Uhr/14: 40 Uhr Freitag 08.01., Massenstart klassische Technik, 15/10 Km, 13: 15 Uhr/15: 35 Uhr Samstag 09.01., Sprint klassische Technik, Qualifikation 10:", "30 Uhr, Finale 13: 05, Sonntag 10.01., Massenstart Final Climb freie Technik, Damen 12: 45 Uhr, Herren 15: 35 Uhr Damen: Teresa Stadlober (S), Lisa Unterweger (ST) Herren:", "Michael Föttinger (S), Philipp Leodolter (OÖ), Mika Vermeulen (ST „Die Tour ist heuer noch fordernder, weil ein Rennen dazugekommen ist“, erklärt Stadlober.  : Doch genau dieses dichte Programm spielt der Salzburgerin in die Karten.", "Für Stadlober gilt seit jeher: Je länger ein Rennen dauert, je schwieriger die Loipe, umso besser läuft es für sie. „Das Format der Tour de Ski liegt mir.", "Hier kann ich meine Stärken ausspielen.“ Es ist kein Zufall, dass die 27-Jährige zwei ihrer drei Podestplätze im Weltcup bei der Tour de Ski eingelaufen hat. Die dritte Top-3-Platzierung war Teresa Stadlober in der vergangenen Saison bei der WM-Generalprobe in Oberstdorf gelungen.", "Dort peilt Stadlober jene Medaille an, die ihr bisher noch nicht vergönnt war. Bei den Winterspielen 2018 hatte sie sich auf dem Weg zur sicheren Medaille verlaufen, bei der WM 2019 in Seefeld warf sie eine Erkrankung aus der Bahn.", "Oberstdorf kommt ihr gerade recht. „Ich muss mir hohe Ziele setzen . “" ],
  "articleContentTranslated" : [ "Tânărul de 27 de ani concurează în Turul de schi, unde așteaptă opt curse în zece zile. Între timp, norvegienii boicotează Cupa Mondială.", "Imaginați-vă dacă ÖSV și-ar fi retras toți schiorii de la Cupa Mondială după prima cursă a sezonului de la Sölden și nu ar mai apărea pe pârtii până la Cupa Mondială de la Cortina d ’Ampezzo.", "De necrezut. Este imposibil să ne imaginăm ce țipăt de indignare ar declanșa o astfel de măsură. Teresa Stadlober a terminat pe locul cinci în Davos în acest sezon © Imagine: APA / KEYSTONE / GIAN EHRENZELLER Acest scenariu ciudat a avut loc în schiul de fond.", "Norvegienii, care au fost numărul unu în națiunile de schi fond de vârstă, boicotează Cupa Mondială. De la începutul sezonului la Ruka, unde șapte din cele opt curse s-au încheiat cu o victorie norvegiană, asociația de schi nu a trimis niciun sportiv la Cupa Mondială.", "Absenteism proeminent Norvegienii justifică această măsură cu pandemia coroanei și îngrijorările cu privire la posibilele infecții.", "În ceea ce privește Campionatele Mondiale de la Oberstdorf (23 februarie - 7 martie), asociația nu dorește să riște, vedetele de top precum Terese Johaug sau Johannes Klæbo vor fi probabil din nou la start doar în vârful sezonului.", "Competiția s-ar putea bucura acum, desigur, pentru că fără câștigătorii seriei norvegiene vor câștiga în cele din urmă, locuri pe podium și premii în bani.", "Dar nu așa gândiți la taberele de schi fond, există mai degrabă teama că publicul ar putea pierde interesul pentru curse dacă un punct culminant al sezonului, cum ar fi Tour de Ski, care începe astăzi, are loc în absența vedetelor norvegiene.", "Pentru Teresa Stadlober, problema neînceperii nu a apărut niciodată. Deși accentul femeii salzburgice din acest sezon este în întregime asupra Cupei Mondiale de la Oberstdorf, dar Turul de schi fără ea?", "Aceasta este o imposibilitate. © Imagine: EPA / GIAN EHRENZELLER „Sunt fericit de fiecare cursă care poate avea loc”, spune Teresa Stadlober. Și tânărul de 27 de ani nu ar fi niciodată fără prestigiosul Tour de Ski, oricât de provocator și epuizant ar fi în fiecare an.", "Pentru mulți alți schiori de fond, această cursă de etape are un efect destul de descurajant. Opt curse în trei locații diferite (Val Müstair / CH, Toblach, Val di Fiemme / ITA) așteaptă participanții la cea de-a 15-a ediție a Turului de schi în următoarele zece zile.", "Trebuie să sprintezi, există curse de start în masă, competiții în ambele tehnici și la sfârșitul notoriei alergări montane peste pârtia de schi de pe Alpe Cermis. Opt curse în zece zile vineri, 1 ianuarie, Sprint Skating Calificarea 9:", "15:00, final 11:45 a.m. Sâmbătă, 2 ianuarie, pornire în masă tehnică clasică, 10/15 km 12:30 p.m. / 14:45 duminică, 3 ianuarie, urmărire patinaj 15/10 km 11:35 a.m. / 3:25 p.m. , 05.01., Patinaj cu un singur start, 10/15 km, 13:", "12.00 a.m. / 2.45 p.m. Miercuri 06.01., Urmărire tehnică clasică, 10/15 km, 13.30 / 14.40 Vineri 08.01., Masă tehnică clasică start, 15/10 km, 13.15 p.m. / 3.35 p.m. Sâmbătă, 9 ianuarie, tehnică clasică sprint, calificare 10:", "30 p.m., final 13:05, duminică 10.01., Masă start tehnică finală ascensiune liberă, femei 12:45 p.m., bărbați 15:35 Femei: Teresa Stadlober (S), Lisa Unterweger (ST) Bărbați:", "Michael Föttinger (S), Philipp Leodolter (Austria Superioară), Mika Vermeulen (ST „Turul este și mai solicitant anul acesta pentru că există o cursă”, explică Stadlober .: Dar tocmai acest program dens îl joacă nativul din Salzburg în cărți.", "Pentru Stadlober, următoarele au fost întotdeauna adevărate: cu cât durează o cursă mai lungă, cu atât traseul este mai dificil, cu atât merge mai bine pentru tine. „Formatul Turului de schi mi se potrivește.", "Aici pot juca cu forțele mele. ”Nu este o coincidență faptul că tânăra de 27 de ani a obținut două dintre cele trei locuri pe podium în Cupa Mondială la Turul de schi. Teresa Stadlober a obținut cel de-al treilea loc de top 3 în sezonul trecut la repetiția generală a Cupei Mondiale din Oberstdorf.", "Acolo Stadlober își propune medalia pe care nu i-a fost acordată încă. La Jocurile de iarnă din 2018, s-a pierdut pe drumul către o medalie sigură, iar la Cupa Mondială din 2019 de la Seefeld, o boală a aruncat-o de pe pistă.", "Oberstdorf este exact ceea ce cauți. „Trebuie să-mi stabilesc obiective înalte. \"" ]
}