{
  "id" : "apmZSlO0",
  "url" : "https://www.derstandard.at/story/2000125319838/interessensvertreter-draengen-auf-schnelle-oeffnung-der-kultur?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T12:02:52Z[UTC]",
  "author" : "Julia Wenzel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kultur-Wiederöffnung im Frühjahr fraglich",
  "articleTitleTranslated" : "Deschiderea culturii în primăvară este discutabilă",
  "articleContent" : [ "Wien – Mit baldigen Wiederöffnungen der Kulturstätten ist offenbar aktuell nicht zu rechnen. Diesen Eindruck mussten Interessenvertreter der IG Kultur nach einem Gespräch mit Kulturstaatssekretärin Andrea Mayer (Grüne) am Dienstag gewinnen.", "Die Kulturschaffenden rufen zwar zu einer Demonstration am Samstag auf, und die IGs setzen Hoffnungen in eine Öffnung des Kulturbetriebs bzw. eine Ermöglichung von Outdoorveranstaltungen ab April, im Gespräch mit Mayer habe sich die Situation rund um die ersten Öffnungsschritte für Kunst und Kultur aber \"noch dramatischer herausgestellt als ohnehin gedacht\", so Gerhard Ruiss und Yvonne Gimpel in einer Aussendung.  ", "Auf die Frage, ob es nicht gleich besser wäre, bis zum Sommer die gesamte Saison abzusagen, habe Mayer gesagt, dass sie \"den Mai noch nicht verloren\" gebe – was wiederum implizierte, dass die Regierung wohl nicht mehr mit Öffnungen im April rechnet.", "Sobald geöffnet wird, strebt Mayer laut dem Gespräch eine Verringerung des Mindestabstands von zwei auf einen Meter und eine Besucherobergrenze von mehr als den etwa in Vorarlberg geltenden 100 Personen an.", "Klar sei auch: Masken und Tests werde es noch länger geben. Die IG-Vertreter fordern einen klaren Stufenplan, eine Differenzierung nach Veranstaltungsorten sowie die Zulassung von Veranstaltungen bis zumindest 22 Uhr.", "Ebenso müssten Auflagen \"klar von vornherein ab dem ersten Öffnungsschritt definiert\" sein, sollen Selbsttests für den Zugang reichen und Testmöglichkeiten vor Ort gegeben sein sowie die Mehraufwendungen der Kulturschaffenden etwa für Tests kompensiert werden.", "\"Niemand hat erwartet, dass nun schlagartig alles in Kunst und Kultur wieder möglich wird. Entscheidend ist aber, dass bald Fakten geschaffen werden, welche Bedingungen gelten, sobald es die Lage zulässt\", wird Gimpel in der Aussendung zitiert.", "Es brauche \"einen Fahrplan für die nächsten Monate, sonst ist der Sommer für Kunst und Kultur weitgehend verloren\". Für nach Ostern wurde eine Fortsetzung des Gesprächs vereinbart. (stew, 24.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Se pare că nu se așteaptă redeschiderea siturilor culturale în curând. Reprezentanții interesați ai IG Kultur au trebuit să câștige această impresie după o conversație cu secretarul de stat pentru cultură, Andrea Mayer (verzi), marți.", "Lucrătorii culturali fac apel la o demonstrație sâmbătă, iar IG-urile speră că scena culturală se va deschide și că evenimentele în aer liber vor fi posibile din aprilie înainte, dar într-o conversație cu Mayer situația din jurul primilor pași către deschiderea artei și cultura „încă schimbat.“ a subliniat mai dramatic decat se credea anterior „ , a declarat Gerhard Ruiss și Yvonne Gimpel într - o emisiune.", "La întrebarea dacă nu ar fi mai bine să anulăm întregul sezon până în vară, Mayer a spus că „nu a pierdut încă luna mai” - ceea ce, la rândul său, a sugerat că guvernul nu mai așteaptă deschideri în aprilie.", "De îndată ce se deschide, potrivit conversației, Mayer își propune să reducă distanța minimă de la doi la un metru și o limită superioară pentru vizitatorii de peste 100 de persoane aplicabile în Vorarlberg.", "De asemenea, este clar: măștile și testele vor fi acolo pentru mai mult timp. Reprezentanții IG solicită un plan clar pas cu pas, o diferențiere în funcție de locațiile evenimentului și aprobarea evenimentelor până cel puțin la 22:00.", "La fel, condițiile ar trebui „definite clar de la început de la prima etapă de deschidere”, autotestele ar trebui să fie suficiente pentru acces și opțiunile de testare ar trebui să fie disponibile la fața locului și cheltuielile suplimentare ale lucrătorilor culturali pentru teste, de exemplu, ar trebui să fie compensat.", "\"Nimeni nu se aștepta ca totul în artă și cultură să devină brusc posibil din nou. Ceea ce este decisiv este însă faptul că faptele vor fi create în curând, condiții care se aplică imediat ce situația o permite\", este citat Gimpel în difuzare.", "Are nevoie de „un calendar pentru următoarele luni, altfel vara se va pierde în mare măsură pentru artă și cultură”. O continuare a conversației a fost convenită pentru după Paști. (tocană, 24 martie 2021)" ]
}