{
  "id" : "APQZkhdC",
  "url" : "https://kurier.at/chronik/oesterreich/corona-polizei-will-nur-in-ausnahmen-in-geschaeften-kontrollieren/401140695",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T06:37:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4843227/46-168936030.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Polizei will Freitests nur in Ausnahmefällen kontrollieren",
  "articleTitleTranslated" : "Poliția dorește să controleze testele gratuite numai în cazuri excepționale",
  "articleContent" : [ "Im Jänner soll es die Möglichkeit geben sich für bestimmte Aktivitäten freitesten zu lassen. Geht es nach Innenminister Nehammer wird die Kontrolle der Einhaltung der dazugehörigen Regeln im Normalfall nicht seitens der Polizei erfolgen.", "Im Jänner wird es die Gelegenheit geben, sich mittels Corona-Tests die Teilnahme an Veranstaltungen oder den Besuch von Geschäften und Restaurants zu ermöglichen. Die Kontrolle der Einhaltung dieser Regeln wird jedoch im Normalfall nicht seitens der Polizei erfolgen.", "Das stellt Innenminister Karl Nehammer (ÖVP) im Gespräch mit der APA klar. Er erkennt hier vornehmlich die Zuständigkeit der Betreiber selbst sowie etwa der Wirtschaftskammer oder des Arbeitsinspektorats.", "Ganz ausschließen will es der Ressortchef nicht, dass man seitens der Exekutive auch hier das ein oder andere Mal ausrücken wird müssen. Es könne sein, dass die Gesundheitsbehörden die Polizei zu Stichproben auffordern.", "An sich sei es aber ein Einsatz nur vorgesehen, wenn es zu einer Eskalation komme - also etwa wenn sich eine Person weigert, einen Ort zu verlassen, obwohl sie keinen Corona-Test absolviert hat.", "Bei Quarantäne-Überwachung im Einsatz Auch beim Contact-Tracing meint Nehammer, dass die Polizei nur bei besonderen Herausforderungen in einem Bundesland aushelfen werde. Die Bundesländer hätten ja eigenen Angaben zu Folge ihre Teams entsprechend verstärkt und würden so eigenständig vorgehen.", "Stark im Einsatz ist die Exekutive bei der Quarantäne-Überwachung. Hier habe es schon über 300.000 Kontrollen gegeben, berichtet der Innenminister.", "Appell auf Pyrotechnik zu verzichten Was die Silvesterfeiern anlang, kündigte Nehammer an, dass es in den Landespolizeidirektionen Schwerpunktaktionen in jenen Bereichen geben werde, \"wo man genauer hinschauen muss\".", "Auch an den Grenzen werde es wegen der Einreisebestimmungen einen erhöhten Kontrolldruck geben.", "An die Bevölkerung appelliert der Minister, auf Pyrotechnik zu verzichten, umso mehr auf solche, die nicht zertifiziert und illegal ins Land gekommen ist: \"Die Infektionszahlen geben eine Silvesterparty eben nicht her.\"" ],
  "articleContentTranslated" : [ "În ianuarie ar trebui să existe posibilitatea de a fi testat pentru anumite activități. În cazul în care ministrul de interne Nehammer are calea sa, poliția nu va monitoriza în mod normal respectarea regulilor relevante.", "În ianuarie va exista posibilitatea de a participa la evenimente sau de a vizita magazine și restaurante prin teste corona. Cu toate acestea, respectarea acestor reguli nu este de obicei verificată de poliție.", "Ministrul de interne Karl Nehammer (ÖVP) a precizat acest lucru într-un interviu acordat APA. El recunoaște în primul rând responsabilitatea operatorilor înșiși, precum și a Camerei de Comerț sau a inspectoratului de muncă.", "Șeful departamentului nu dorește să excludă complet posibilitatea ca executivul să fie nevoit să se mute aici o dată sau alta. S-ar putea ca autoritățile sanitare să solicite poliției verificări aleatorii.", "Cu toate acestea, în sine, se intenționează să fie desfășurat numai dacă există o escaladare - de exemplu, dacă o persoană refuză să părăsească o locație, chiar dacă nu a finalizat un test corona.", "În timpul supravegherii în carantină, Nehammer crede, de asemenea, că poliția va ajuta doar cu provocări speciale într-un stat federal atunci când vine vorba de urmărirea contactelor. Conform propriilor declarații, statele federale și-au întărit echipele în consecință și procedează astfel independent.", "Executivul este foarte activ în supravegherea carantinei. Ministrul de interne raportează că au existat deja peste 300.000 de controale aici.", "Apel pentru a se abține de la pirotehnică În ceea ce privește sărbătorile de Revelion, Nehammer a anunțat că departamentele de poliție de stat se vor concentra asupra acțiunilor din acele zone „în care trebuie să aruncați o privire mai atentă”.", "De asemenea, va exista o presiune crescută de control la frontiere din cauza reglementărilor de intrare.", "Ministrul face apel la populație să se abțină de la utilizarea pirotehnicii, cu atât mai mult la cele care nu au fost certificate și au intrat ilegal în țară: „Numărul de infecții nu face petrecerea de Anul Nou”." ]
}