{
  "id" : "AQ4eH1r0",
  "url" : "https://kurier.at/sport/wintersport/eishockey-bozen-verteidigte-ersten-platz-mit-sieg-gegen-kac/401176435",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T21:32:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913479/46-174024379.jpg",
  "imageCopyright" : "DIENER / Kuess / DIENER / Kuess",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Eishockey: Bozen verteidigte ersten Platz mit Sieg gegen KAC",
  "articleTitleTranslated" : "Hochei pe gheață: Bolzano a apărat primul loc învingând KAC",
  "articleContent" : [ "Dornbirn besiegte Fehervar, Vienna Capitals Villach. Salzburg blamierte sich gegen Schlusslicht, Graz-Niederlage in Bratislava. Der HCB Südtirol hat am Dienstag in der ICE-Eishockeyliga mit einem 4:3 gegen Verfolger KAC den ersten Platz erfolgreich verteidigt.", "Vor den letzten zwei Matches des Grunddurchganges haben die Bozener schon fünf Punkte Vorsprung. Fehervar AV19 kann indes nach dem 3:4 nach Verlängerung in Dornbirn den ersten Platz nicht mehr erreichen.", "Die Vienna Capitals gewannen mit 5:4 gegen den VSV, Salzburg blamierte sich mit dem 2:4 gegen Schlusslicht Black Wings. Südtirol wurde dem Nimbus als bestes Heimteam der Liga diesmal erst spät gerecht und drehte das Match nach einem 1:3-Rückstand.", "Nicholas Petersen (14.) und Matthew Fraser (33. /PP) hatten die Kärntner in Führung gebracht, nach dem folgenden Anschlusstreffer stellte Lukas Haudum gleich den alten Abstand wider her (35.). Doch danach trafen nur noch die Bozener, die zuletzt zweimal auswärts verloren hatten.", "Der KAC verpasste den sechsten Auswärtssieg en suite und hat nur noch eine Mini-Chance auf den ersten Platz nach der ersten Saisonphase, der auch einen Startplatz in der Champions Hockey League bringt.", "Die Chance darauf hat Fehervar in seinem vorletzten Match verspielt. Die Ungarn führten im \"Ländle\" schon mit zwei Toren Vorsprung, doch Dornbirn gelang noch im zweiten Abschnitt durch Nikita Jevpalovs und Ramon Schnetzer (40.) innerhalb von 1:33 Minuten der Ausgleich.", "In der Overtime scorte nach 3:49 Minuten neuerlich Jevpalovs und vermied damit die fünfte Niederlage seines Teams in Serie. Damit festigten die \"Bulldogs\" den sechsten Platz, der die meisten Bonuspunkte für die Qualifikationsrunde bringt.", "Die Vienna Capitals werden ohne Bonuspunkt in die Pick Round starten, immerhin vermieden sie mit dem knappen 5:4, auch das vierte Duell mit dem VSV zu verlieren. Scott Kosmachuk gelang für den VSV der Ausgleich zum 2:2 (24.", "/Powerplay), noch im zweiten Anschnitt sorgten Benjamin Nissner (35.) und Patrick Antal mit einem Doppelschlag innerhalb von 1:26 Minuten für die vermeintliche Vorentscheidung zugunsten der Wiener.", "Doch wieder schafften die Kärntner durch Renars Krastenbergs und Martin Ulmer den Einstand, ehe sie Rafael Rotter mit seinem Treffer 1:38 Minuten vor dem Ende in die dritte Niederlage in Serie stürzte.", "Red Bull Salzburg bezog hingegen zwei Tage nach dem Sieg bei den Caps eine Heimniederlage gegen die Linzer. Brian Lebler schoss die Black Wings mit einem Doppelpack in Führung (4., 29. /PP).", "Nach dem Anschlusstreffer durch Florian Baltram (39.) stellte aber Stefan Gaffal kurz nach Beginn des Schlussdrittels ebenfalls in Überzahl den alten Abstand wieder her und Zints Zusevics erhöhte ins leere Tor sogar noch (59.).", "Die \"Bullen\" haben schon am Mittwoch auf eigenem Eis gegen Innsbruck die Chance, die Scharte auszuwetzen. Die Graz99ers verloren in Bratislava mit 1:2. Mit 0:2 in Rückstand geraten, gelang nur noch der Anschlusstreffer durch Olof Mylläri (40.).", "Die Slowaken zogen damit nach Punkten mit den siebentplatzierten Steirern gleich." ],
  "articleContentTranslated" : [ "Dornbirn l-a învins pe Fehervar, Vienna Capitals Villach. Salzburg s-a jenat împotriva fundului, înfrângerea lui Graz la Bratislava. Marți, HCB Südtirol a apărat cu succes primul loc în liga de hochei pe gheață ICE cu un scor 4: 3 împotriva urmăritorilor KAC.", "Înainte de ultimele două meciuri din runda de bază, Bozen are deja cinci puncte în față. Fehervar AV19 nu mai poate obține primul loc după 3: 4 după prelungirea de la Dornbirn.", "Capitalele Vienei au câștigat cu 5: 4 împotriva VSV, Salzburg s-a jenat cu 2: 4 împotriva grupului de jos Black Wings. Tirolul de Sud a trăit la înălțimea nimbului doar ca cea mai bună echipă de acasă din ligă de această dată și a schimbat meciul după un deficit de 1: 3.", "Nicholas Petersen (al 14-lea) și Matthew Fraser (al 33-lea / PP) i-au pus pe carintieni în frunte, după următorul gol, Lukas Haudum a restabilit imediat vechea diferență (35). Dar apoi s-a întâlnit doar echipa Bolzano, care pierduse recent de două ori în deplasare.", "KAC a ratat cea de-a șasea victorie în deplasare cu baie proprie și are doar o șansă mică de a ocupa primul loc după prima fază a sezonului, care aduce și un loc de plecare în Liga Campionilor de Hochei.", "Fehervar a pierdut șansa în penultimul său meci. Ungurii conduceau deja în „Ländle” cu două goluri, dar Dornbirn a reușit să egaleze în secțiunea a doua prin Nikita Jevpalovs și Ramon Schnetzer (40) în 1:33 minute.", "În prelungiri, Jevpalovs a marcat din nou după 3:49 minute, evitând a cincea înfrângere consecutivă a echipei sale. „Bulldogii” și-au consolidat astfel locul șase, ceea ce aduce cele mai multe puncte bonus pentru runda de calificare.", "Capitalele din Viena vor începe runda Pick fără un punct bonus, la urma urmei au evitat să piardă al patrulea duel cu VSV cu un strâns 5: 4. Scott Kosmachuk a reușit să egaleze la 2-2 (24.", "/ Powerplay), Benjamin Nissner (35) și Patrick Antal s-au ocupat de presupusa decizie preliminară în favoarea vienezului cu o grevă dublă în 1:26 minute.", "Dar din nou carintienii au debutat prin Renars Krastenbergs și Martin Ulmer, înainte ca Rafael Rotter să se arunce în cea de-a treia înfrângere consecutivă cu golul său cu 1:38 minute înainte de final.", "Red Bull Salzburg, pe de altă parte, a suferit o înfrângere la domiciliu împotriva lui Linz la două zile după victoria la Caps. Brian Lebler i-a pus pe Black Wings în frunte cu o paranteză (4, 29 / PP).", "După golul lui Florian Baltram (39), Stefan Gaffal a restabilit vechea diferență la scurt timp după începutul ultimei treimi, iar Zints Zusevics a mărit chiar golul gol (59).", "„Polițiștii” au șansa de a șterge decalajul pe propria lor gheață împotriva Innsbruck miercuri. Graz99ers au pierdut cu 2-1 la Bratislava. Rămânând în urmă cu 0: 2, doar Olof Mylläri a marcat următorul gol (al 40-lea).", "Slovacii au remizat puncte cu Styrians, pe locul șapte." ]
}