{
  "id" : "aQ4Qf74M",
  "url" : "https://www.diepresse.com/5901623/Statistik_Soziale-Faktoren-bestimmen-Gesundheit-wesentlich-mit?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-23T09:56:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Soziale Faktoren bestimmen Gesundheit wesentlich mit",
  "articleTitleTranslated" : "Factorii sociali au un impact major asupra sănătății",
  "articleContent" : [ "Männer und Frauen mit einem Pflichtschulabschluss rauchen mehr als doppelt so oft wie jene mit Matura.  Personen mit geringerer Schulbildung haben häufiger starkes Übergewicht.", "Soziale Faktoren bestimmen die Gesundheit wesentlich mit, lautet das zentrale Ergebnis einer österreichweiten Erhebung der Statistik Austria.  Demnach \"rauchen Menschen mit niedrigeren Bildungsabschlüssen deutlich häufiger oder haben starkes Übergewicht als jene mit Matura oder Hochschulabschluss.", "Zudem fällt die Impfneigung bei Menschen mit formell niedrigerer Bildung deutlich geringer aus\", erläuterte Statistik Austria-Generaldirektor Tobias Thomas am Montag bei der Präsentation der Studie.", "Die Statistik Austria führte die Untersuchung im Auftrag des Gesundheitsministeriums und der Bundesgesundheitsagentur von Oktober 2018 bis September 2019 auf Basis der Europäischen Gesundheitsbefragung durch.", "Insgesamt wurden 15.461 zufällig ausgewählte Personen im Rahmen eines persönlichen Interviews befragt.  Die Ergebnisse sind repräsentativ für die Bevölkerung ab 15 Jahren in Privathaushalten (hochgerechnet 7,4 Millionen Personen).", "Schließt man den Einfluss des Alters aus, ist die Wahrscheinlichkeit, sich gesundheitlich sehr gut oder gut zu fühlen, bei formal höher gebildeten Personen rund viermal so hoch wie bei Personen mit maximal Pflichtschulabschluss.", "Besonders ausgeprägt sind die Unterschiede in der Einschätzung des eigenen Gesundheitszustands nach der Höhe des zur Verfügung stehenden Haushaltseinkommens: Männer und Frauen der höchsten Einkommensstufe schätzen ihren Gesundheitszustand 5,4- bzw. 4,5-mal öfter als (sehr) gut ein als Personen der niedrigsten Einkommensstufe.", "Geschlechterunterschiede bei Rauchen und Übergewicht Unabhängig von der Altersstruktur zeigen sich hinsichtlich des Rauchverhaltens bei beiden Geschlechtern deutliche Bildungseffekte: Männer und Frauen mit höchstens einem Pflichtschulabschluss rauchen mehr als doppelt so häufig täglich (36 bzw. 26 Prozent) wie jene mit Matura oder abgeschlossener Hochschule (14 bzw. 12 Prozent).", "Ein ähnliches Bild zeigt sich beim Auftreten von starkem Übergewicht: Personen mit geringerer Schulbildung haben häufiger starkes Übergewicht als jene mit höherer Schulbildung (Frauen: 24 zu 9, Männer: 23 zu 13 Prozent).", "Zudem zeigt sich, dass Menschen mit Migrationshintergrund deutlich öfter zur Zigarette greifen als jene ohne.  Impfungen werden signifikant häufiger mit steigendem Einkommen und höherer Schulbildung angenommen.", "So sind beispielsweise 81 Prozent der Männer und 76 Prozent der Frauen der höchsten Bildungsstufe gegen Tetanus geimpft, aber nur etwa 60 Prozent jener mit höchstens Pflichtschulabschluss.", "Während rund zwei Drittel der gut gebildeten Männer und Frauen einen aufrechten Impfschutz gegen Diphtherie, Polio bzw.  FSME haben, hat ihn nicht einmal die Hälfte der gering qualifizierten.", "Auch hier spielt der Migrationshintergrund eine Rolle: Der Anteil der Personen ohne aufrechten Impfschutz ist bei Männern und Frauen aus dem ehemaligen Jugoslawien (außerhalb der EU) oder der Türkei am größten." ],
  "articleContentTranslated" : [ "Bărbații și femeile cu școlarizare obligatorie fumează de peste două ori mai des decât cei cu diplome de liceu. Este mai probabil ca persoanele cu mai puțină educație să fie foarte supraponderale.", "Conform rezultatului central al unui sondaj la nivel austriac realizat de Statistics Austria, factorii sociali au un impact major asupra sănătății. Potrivit acestui fapt, „persoanele cu calificări educaționale mai mici fumează semnificativ mai des sau sunt foarte supraponderale decât cele cu diplome de liceu sau diplome universitare.", "În plus, tendința de vaccinare este semnificativ mai mică în rândul persoanelor cu un nivel de educație formal mai scăzut \", a declarat luni directorul general al Statisticii Austria, Tobias Thomas, la prezentarea studiului.", "Statistics Austria a efectuat investigația în numele Ministerului Sănătății și al Agenției Federale de Sănătate din octombrie 2018 până în septembrie 2019 pe baza sondajului european de sănătate.", "Un total de 15.461 de persoane selectate aleatoriu au fost chestionate într-un interviu personal. Rezultatele sunt reprezentative pentru populația de 15 ani și peste din gospodăriile private (extrapolate 7,4 milioane de persoane).", "Dacă este exclusă influența vârstei, probabilitatea de a se simți foarte bine sau bine în termeni de sănătate este de aproximativ patru ori mai mare pentru persoanele cu un nivel de educație formal mai ridicat decât pentru persoanele cu un nivel maxim de școlarizare obligatorie.", "Diferențele în evaluarea propriei stări de sănătate în funcție de cantitatea de venit disponibilă a gospodăriei sunt deosebit de pronunțate: bărbații și femeile din cea mai înaltă categorie de venituri au o stare de sănătate de 5,4 și 4,5 ori mai des decât persoanele cea mai mică categorie de venituri.", "Diferențe de gen în fumat și obezitate Indiferent de structura vârstei, există efecte educative clare în ceea ce privește comportamentul fumatului la ambele sexe: bărbații și femeile cu cel mult o școală obligatorie fumează de peste două ori mai des pe zi (36 și 26 la sută) decât cei cu diplomă de liceu sau universitate (14). sau 12%).", "O imagine similară apare atunci când vine vorba de supraponderalitate: persoanele cu mai puțină educație școlară sunt mai des supraponderale decât cele cu studii superioare (femei: 24-9, bărbați: 23-13%).", "De asemenea, arată că persoanele cu fond migrațional consumă țigări mult mai des decât cele care nu au. Vaccinările sunt acceptate semnificativ mai des, odată cu creșterea veniturilor și a învățământului superior.", "De exemplu, 81% dintre bărbați și 76% dintre femeile cu cel mai înalt nivel de educație sunt vaccinați împotriva tetanosului, dar doar aproximativ 60% dintre cei care nu au mai mult decât școlarizarea obligatorie.", "În timp ce aproximativ două treimi dintre bărbații și femeile bine educați au o vaccinare verticală împotriva difteriei, poliomielitei sau TBE, nici măcar jumătate dintre cei cu calificare scăzută o au.", "Și aici, fondul migrației joacă un rol: proporția persoanelor fără protecție adecvată împotriva vaccinării este cea mai mare în rândul bărbaților și femeilor din fosta Iugoslavie (în afara UE) sau din Turcia." ]
}