{
  "id" : "aqG9lwKB",
  "url" : "https://kurier.at/chronik/oesterreich/volksanwalt-prueft-blutspende-verbot-fuer-homosexuelle-maenner/401146893",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T18:09:04Z[UTC]",
  "author" : "bernhard.ichner@kurier.at (Bernhard Ichner)",
  "imageUrl" : "https://image.kurier.at/images/original/4454291/46-145944921.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Volksanwalt prüft Blutspende-Verbot für homosexuelle Männer",
  "articleTitleTranslated" : "Ombudsmanul examinează interzicerea donării de sânge pentru bărbații homosexuali",
  "articleContent" : [ "Homo- und bisexuelle Männer dürfen kein Blut spenden. Ein Betroffener schaltete den Volksanwalt ein Mario Lindner ist stellvertretender Bezirksstellenleiter beim Roten Kreuz Liezen. Homophobie sei ihm dort noch nie begegnet, berichtet der homosexuelle SPÖ-Politiker.", "Und trotzdem war es die \"Meine Blutspende App\" des Roten Kreuzes Steiermark, die Lindner dazu bewog, sich an die Volksanwaltschaft zu wenden.", "Denn als er einen Termin zum Blutspenden vereinbaren wollte, blieb ihm dies nach Beantwortung der Frage „Hatten Sie in den letzten 12 Monaten als Mann Sex mit einem Mann? “ verwehrt. Die Volksanwaltschaft prüft nun die Rechtslage.", "Mario Lindner, Bundesvorsitzender der sozialdemokratischen LGBTIQ*-Organisation SoHo, schaltete die Volksanwaltschaft ein.© Bild: APA/GEORG HOCHMUTH Eine rechtliche Handhabe hat die Volksanwaltschaft freilich nicht.", "Und neu ist der Stein des Anstoßes auch nicht: Männer, die Sex mit Männern haben (MSM) – also homo- und bisexuelle Männer – dürfen in Österreich und vielen anderen Staaten kein Blut spenden. Damit solle ein erhöhtes Risiko einer Krankheitsübertragung ausgeschlossen werden.", "Die LGBTIQ-Community (die englische Abkürzung steht für lesbische, schwule, bi- und transsexuelle sowie intergeschlechtliche Menschen) empfindet das als Diskriminierung und läuft seit Langem dagegen Sturm.", "In einigen Ländern mit (gerichtlichem) Erfolg: Erst vor Kurzem wurde das Verbot in Brasilien, Ungarn und Groß-Britannien aufgehoben.", "Schon 2015 urteilte der Europäische Gerichtshof, dass der generelle Ausschluss schwuler und bisexueller Männer als Diskriminierung aufgrund der sexuellen Orientierung nicht erlaubt sein könnte.", "Österreich passte die Blutspendeverordnung daher Ende 2019 an – und verhängte eine Zwölfmonatsfrist statt eines Totalverbots.", "Dem standardisierten Anamnesebogen des Gesundheitsministeriums (auf dem auch besagte Rotkreuz-App basiert) zufolge dürfen also homo- und bisexuelle Männer nur dann Blut spenden, wenn sie in den zwölf Monaten vor der Spende keinen gleichgeschlechtlichen Sex hatten.", "Das sei keine wirkliche Verbesserung und komme einem Totalverbot gleich, die sexuelle Orientierung werde mit einer Krankheit gleichgesetzt, meint die „Homosexuelle Initiative Wien“ (HOSI).", "Riskant sei nicht, mit welchem Geschlecht man Sex habe, sondern wie man diesen praktiziere, argumentiert Obfrau Ann-Sophie Otte.", "„Ein heterosexueller Mann, der ohne Kondom mit unterschiedlichen Frauen schläft, hat ein höheres Infektionsrisiko als schwule oder bisexuelle Männer, die in monogamen Beziehungen leben bzw. konsequent Kondome benutzen“", "Beim Blutspenden solle also das individuelle Risikoverhalten beurteilt werden, nicht die sexuelle Orientierung, lautet der Tenor in der LGBTIQ-Community.  “", "Gesundheitsminister Rudolf Anschober (Grüne) kündigte die Prüfung der Ausschlusskriterien an.© Bild: APA/ROLAND SCHLAGER Der grüne Gesundheitsminister Rudolf Anschober könnte die bisherige Regelung mit einer Änderung der Verordnung leicht aushebeln.", "Bereits im Frühjahr 2020 brachten SPÖ und Neos im Nationalrat entsprechende Petitionen ein. Im Gesundheitsministerium fand man eine Änderung der Blutspendeverordnung im ersten Anlauf aber nicht nötig, weil keine Diskriminierung vorliege, wie es in einer Stellungnahme hieß.", "Kurz vor der Wien-Wahl im Oktober schien der grüne Minister seine Meinung geändert zu haben. In einer neuerlichen Aussendung kündigte er eine Anpassung des Leitfadens zur Prüfung von Blutspendern an – und ortete eine „zweifellos bestehende Diskriminierung“.", "Ein darauf abzielender SPÖ-Antrag im Nationalrat wurde von ÖVP und Grünen jedoch abgelehnt. Anfang Dezember initiierten die Neos im Parlament dann ein Experten-Hearing – bei dem sich diverse Ärzte für ein Ende der „diskriminierenden Praxis“ aussprachen.", "Yannick Shetty von den Neos erwartet die Reduktion auf eine Viermonatsfrist seitens des Ministeriums.© Bild: Kurier/Gilbert Novy Christof Jungbauer, von der ÖVP eingeladener Transfusionsmediziner und Leiter der Blutspendezentrale des Roten Kreuzes für Wien, NÖ und das Burgenland, tat das nicht.", "Man wolle niemanden diskriminieren, sagt er. Ein promiskuitiver homosexueller Mann habe jedoch je nach Studie ein 40- bis 62-faches Risiko, HIV zu übertragen. Bei heterosexuellen Männern mit wechselnden Sexualpartnerinnen handle es sich bloß um das 2,3-fache Risiko.", "Die Zwölfmonatsfrist, mit der sich Österreich im Vergleich zu anderen EU-Staaten im Mittelfeld bewege, hält Jungbauer für vernünftig. Mit noch mehr Vergleichsdaten könne man über eine weitere Verkürzung der Frist nachdenken.", "Der angekündigten Prüfung der (derzeit 37) Ausschlusskriterien stehe man jedoch offen gegenüber, heißt es vom Roten Kreuz. Wichtig sei, dass im Sinne der größtmöglichen Sicherheit der Empfänger eine wissenschaftlich fundierte Entscheidung getroffen werde.", "Laut Yannick Shetty, LGBTIQ-Sprecher der Neos, erwägt Anschober nun eine Vier- statt einer Zwölfmonatsfrist. Was für den Politiker an der ursprünglichen Problematik nichts ändert. Vom Ministerium war dazu bis Montagabend keine Stellungnahme zu bekommen." ],
  "articleContentTranslated" : [ "Bărbaților homosexuali și bisexuali nu li se permite să doneze sânge. O persoană în cauză l-a activat pe Ombudsmanul Mario Lindner este director de district adjunct la Crucea Roșie Liezen. Nu a întâlnit niciodată homofobie acolo, relatează omul homosexual SPÖ.", "Și totuși, „Aplicația pentru donarea de sânge” a Crucii Roșii din Stiria a convins-o pe Lindner să contacteze Consiliul Ombudsmanului.", "Pentru că atunci când a vrut să facă o programare pentru a dona sânge, a făcut-o după ce a răspuns la întrebarea „Ai făcut sex cu un bărbat ca bărbat în ultimele 12 luni? „Negat. Ombudsmanul examinează acum situația juridică.", "Mario Lindner, președintele federal al organizației social-democratice LGBTIQ * SoHo, a fost chemat în Consiliul Ombudsmanului. © Foto: APA / GEORG HOCHMUTH Desigur, Consiliul Ombudsmanului nu are nicio acțiune în justiție.", "Și nici obstacolul nu este nou: bărbații care fac sex cu bărbați (bărbați homosexuali și bisexuali) nu au voie să doneze sânge în Austria și în multe alte țări. Acest lucru ar trebui să excludă un risc crescut de transmitere a bolii.", "Comunitatea LGBTIQ (abrevierea în limba engleză înseamnă persoanele lesbiene, gay, bisexuale, transgender și intersex) percepe acest lucru ca pe o discriminare și se revoltă împotriva ei de mult timp.", "În unele țări cu succes (judiciar): interdicția a fost abia recent anulată în Brazilia, Ungaria și Marea Britanie.", "Încă din 2015, Curtea Europeană de Justiție a decis că excluderea generală a bărbaților homosexuali și bisexuali ca discriminare pe bază de orientare sexuală nu poate fi permisă.", "Prin urmare, Austria a adaptat ordonanța privind donarea de sânge la sfârșitul anului 2019 - și a impus o perioadă de douăsprezece luni în locul unei interdicții totale.", "Potrivit formularului de istoric medical standardizat al Ministerului Sănătății (pe care se bazează aplicația Crucea Roșie), bărbaților homosexuali și bisexuali li se permite să doneze sânge numai dacă nu au făcut sex de același sex în cele douăsprezece luni anterioare donației.", "Aceasta nu este o îmbunătățire reală și echivalează cu o interdicție totală, orientarea sexuală este echivalată cu o boală, spune „Homosexual Initiative Vienna” (HOSI).", "Riscul nu este sexul cu care faci sex, ci modul în care îl practici, susține președinta Ann-Sophie Otte.", "„Un bărbat heterosexual care se culcă cu diferite femei fără prezervativ are un risc mai mare de infecție decât bărbații homosexuali sau bisexuali care trăiesc în relații monogame sau care folosesc în mod constant prezervative”", "Atunci când donăm sânge, trebuie evaluat comportamentul individual de risc, nu orientarea sexuală, este tenorul comunității LGBTIQ. \"", "Ministrul sănătății Rudolf Anschober (verzi) a anunțat examinarea criteriilor de excludere. © Imagine: APA / ROLAND SCHLAGER Ministrul verde al sănătății Rudolf Anschober ar putea anula cu ușurință regulamentul anterior prin modificarea regulamentului.", "Încă din primăvara anului 2020, SPÖ și Neos au adus petiții Consiliului Național. În Ministerul Sănătății, la prima încercare nu a fost necesară o modificare a ordonanței privind donarea de sânge, deoarece nu a existat nicio discriminare, potrivit unui comunicat.", "Cu puțin înainte de alegerile de la Viena din octombrie, ministrul verde părea să se fi răzgândit. Într-o nouă emisiune, el a anunțat o modificare a liniilor directoare pentru testarea donatorilor de sânge - și a identificat „fără îndoială discriminarea existentă”.", "O propunere SPÖ care vizează acest lucru în Consiliul Național a fost respinsă de ÖVP și Verzi. La începutul lunii decembrie, Neos a inițiat apoi o audiere de experți în parlament - la care diverși medici s-au pronunțat în favoarea încetării „practicii discriminatorii”.", "Yannick Shetty, de la Neos, se așteaptă ca ministerul să îl reducă la o perioadă de patru luni.", "Nu vrei să discriminezi pe nimeni, spune el. Cu toate acestea, un om homosexual promiscu are un risc de 40 până la 62 de ori mai mare de a transmite HIV, în funcție de studiu. În cazul bărbaților heterosexuali cu parteneri sexuali în schimbare, riscul este de numai 2,3 ori mai mare.", "Jungbauer consideră că este sensibilă perioada de douăsprezece luni cu care Austria se află în mijloc comparativ cu alte țări ale UE. Cu date și mai comparative, s-ar putea gândi la scurtarea în continuare a termenului.", "Cu toate acestea, revizuirea anunțată a (în prezent 37 de criterii) de excludere este deschisă tuturor, potrivit Crucii Roșii. Este important ca destinatarul să ia o decizie sănătoasă din punct de vedere științific în interesul unei securități cât mai mari.", "Potrivit lui Yannick Shetty, purtătorul de cuvânt LGBTIQ pentru Neos, Anschober are în vedere acum o perioadă de patru luni în loc de o perioadă de douăsprezece luni. Ceea ce nu schimbă problema inițială pentru politician. Ministerul nu a primit niciun răspuns până luni seară." ]
}