{
  "id" : "aQljYHfB",
  "url" : "https://kurier.at/politik/inland/justiz-soll-dem-u-ausschuss-heikle-mails-vorenthalten-haben/401155356",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T19:44:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4871148/46-146694951.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pilnacek und Fuchs wird Falschaussage im U-Ausschuss vorgeworfen",
  "articleTitleTranslated" : "Pilnacek și Fuchs sunt acuzați de declarații false în comisia U",
  "articleContent" : [ "Im Sommer wurden Christian Pilnacek, Sektionschef im Justizministerium, und Johann Fuchs, Chef der Oberstaatsanwaltschaft Wien, im U-Ausschuss befragt - es ging um mögliche Einflussnahme auf Ermittlungen. ", "An ihren Aussagen hegt ein früherer Ex-Kabinettsmitarbeiter im Justizministeriums offenbar Zweifel: Laut Standard, Profil und ZiB2 hat er sich an die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) gewendet.", "Sein Verdacht: Mitglieder der Weisungskette in der Justiz hätten dem U-Ausschuss zur Ibiza- bzw. Casinos-Causa wichtige eMails und Memos vorenthalten. Er übermittelte die Nachrichten der WKStA, sie sollen nun über Umwege an den U-Ausschuss gelangt sein.", "Die Nachrichten liegen auch den drei Medien vor. Sollte WKStA herausgehalten werden? Die Staatsanwaltschaft Innsbruck prüfe nun den Verdacht der Falschaussage gegen Fuchs und Pilnacek, heißt es in den Medienberichten.", "Ein erster Vorhabensbericht sei bereits ans Justizministerium übermittelt worden. Es gilt die Unschuldsvermutung. In den justizinternen Dokumenten geht es etwa um die unmittelbare Reaktion auf die Veröffentlichung des Ibiza-Videos und um die Hausdurchsuchung bei ÖBAG-Chef Thomas Schmid.", "Punkt eins: Nach Publikwerden des Videos am 17.  Mai 2019 haben Fuchs und Pilnacek korrespondiert. In einem der eMails heißt es: \"Lieber Hans!", "Ich denke, dass du den Auftrag aktiv stellen solltest; HBM (Herr Bundesminister; gemeint ist der damalige Justizminister Josef Moser, Anm.) möchte WKStA keine aktive Rolle zukommen lassen.\" Interpretiert wird das so, dass man die WKStA aus den Ermittlungen heraushalten wollte.", "In der Justiz erklärt man auf Standard-Anfrage aber, man habe damit gemeint, dass die Medienarbeit zentralisiert ablaufen solle - und nicht über die einzelne Staatsanwaltschaft.", "Auch Ex-Justizminister Josef Moser bestreitet, dass er die WKStA außen vor lassen wollte - er habe vielmehr beauftragt, dass die Justiz \"raschest\" ermitteln sollte. Vorher über Razzia informiert?", "Punkt zwei: Justiz-Sektionschef Pilnacek pflegte mit Schmid, früher Sektionschef im Finanzressort, einen kollegial-freundschaftlichen Kontakt. Die WKStA ortet bei Pilnacek eine Befangenheit, nachdem in der Ibiza-Causa ja gegen Schmid ermittelt wird. ", "Vor dem U-Ausschuss hatte Pilnacek gesagt, er sei erst nach der Durchführung der Razzia bei Schmid von der OStA Wien informiert worden. Allerdings zeigt ein Memo, das der Ex-Kabinettsmitarbeiter der WKStA zukommen ließ, einen Widerspruch:  Laut dem Memo sagte Pilnacek, dass ihn Fuchs am 8.", "November, also vier Tage vor der Hausdurchsuchung, \"fernmündlich über das (...) geplante Vorhaben informiert\" habe.  Bei der Causa handelt es sich offenbar um jene, die WKStA-Chefin Ilse Vrabl-Sanda im Dezember im U-Ausschuss vage angesprochen hatte - siehe Artikel unten.", "Aus Rücksicht auf die Ermittlungen wollte sie damals aber noch nichts sagen." ],
  "articleContentTranslated" : [ "În vară, Christian Pilnacek, șeful secției din Ministerul Justiției, și Johann Fuchs, șeful Parchetului din Viena, au fost interogați în cadrul U-Committee - era vorba despre o posibilă influență asupra investigațiilor.", "Se pare că un fost fost angajat al cabinetului din Ministerul Justiției are îndoieli cu privire la declarațiile lor: conform Standard, Profil și ZiB2, el a apelat la Parchetul Economic și Corupție (WKStA).", "Suspectul său: membrii lanțului de comandă din sistemul judiciar au reținut e-mailuri importante și note de la comitetul U pentru cauza Ibiza sau cazinou. El a transmis vestea către WKStA că acum ar fi trebuit să ajungă la U-Committee prin ocoliri.", "Știrile sunt disponibile și pentru cele trei medii. Ar trebui păstrat WKStA? Procurorul de la Innsbruck examinează acum suspiciunea unor declarații false împotriva lui Fuchs și Pilnacek, potrivit rapoartelor media.", "Un prim raport de proiect a fost deja trimis Ministerului Justiției. Este prezumția de nevinovăție. Documentele judiciare interne se referă la reacția imediată la publicarea videoclipului din Ibiza și la percheziția casei șefului ÖBAG Thomas Schmid.", "Punctul unu: După ce videoclipul a devenit public la 17 mai 2019, Fuchs și Pilnacek au corespondat. Într-unul dintre e-mailuri scrie: „Dragă Hans!", "Cred că ar trebui să plasați activ sarcina; HBM (domnule ministru federal; acesta este ministrul justiției de atunci Josef Moser, nota) nu dorește ca WKStA să joace un rol activ. \"Acest lucru este interpretat în sensul că au vrut să mențină WKStA în afara anchetei.", "Cu toate acestea, în sistemul judiciar, a fost făcută o cerere standard pentru a explica că ceea ce înțelegeau era că activitatea media ar trebui centralizată - și nu prin intermediul parchetului individual.", "Fostul ministru al Justiției, Josef Moser, neagă, de asemenea, că ar fi vrut să lase WKStA afară - el a instruit mai degrabă ca sistemul judiciar să investigheze „cât mai repede” posibil. Ați fost informat în prealabil despre raid?", "Punctul doi: șeful secției Justiție Pilnacek a menținut un contact prietenos cu Schmid, fost șef secție în departamentul financiar. WKStA localizează o prejudecată în Pilnacek după ce Schmid este cercetat în Ibiza Causa.", "În fața Comitetului U, Pilnacek a spus că a fost informat de OStA Viena doar după ce a fost efectuat raidul asupra Schmid. Cu toate acestea, o notă pe care fostul angajat al cabinetului a trimis-o la WKStA relevă o contradicție: Potrivit notei, Pilnacek a spus că Fuchs i-a spus-o pe 8 august.", "Noiembrie, cu patru zile înainte de percheziția casei, „m-a informat prin telefon despre (...) proiectul planificat”. Se pare că cazul este cel pe care șeful WKStA, Ilse Vrabl-Sanda, l-a abordat vag în decembrie în comitetul U - vezi articolul de mai jos.", "Din considerație pentru anchetă, ea nu a vrut să spună nimic în acel moment." ]
}