{
  "id" : "AqYdQwRi",
  "url" : "https://www.derstandard.at/story/2000125210231/gastronomie-und-fitnesscenter-zu-gut-gefoerdert?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T06:00:06Z[UTC]",
  "author" : "Verena Kainrath, András Szigetvari",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gastronomie und Fitnesscenter: Zu gut gefördert?",
  "articleTitleTranslated" : "Gastronomie și centru de fitness: finanțat prea bine?",
  "articleContent" : [ "Österreichs Gastwirte schenken ihren Gästen reinen Wein ein. Die Chance, bei ihnen Ende März nach monatelanger Durststrecke auf ein Schnitzel einkehren zu können, ist verschwindend gering. Der Neustart nach Ostern steht ebenso auf wackeligen Beinen.", "Für realistisch halten viele in der Branche eine Wiedereröffnung ihrer Lokale und Schanigärten quer durchs Land überhaupt erst Anfang Mai. \"Der 27.  März als Ende der Sperrstunde ist obsolet\", sagt Mario Pulker, Obmann des Verbands der Gastronomie in der Wirtschaftskammer.", "\"Schauen Sie sich die Infektionszahlen und die Belegung der Krankenhäuser an.\" Er hoffe auf eine Lockerung des Lockdowns über Vorarlberg hinaus frühestens nach Ostern – aber er fürchte, dass es diese österreichweit nicht vor Mai spielen werde.", "Anfang März hatte die Regierung Licht am Ende des Tunnels signalisiert. Zumindest in Gastgärten unter freiem Himmel könnte mit Beginn der Osterferien neues Leben einkehren. Das Ländle darf bereits seit knapp einer Woche unter strengen Auflagen wieder aufkochen.", "Doch die Freude der Wirte darüber ist schaumgebremst. Zwei Drittel der Betriebe in Vorarlberg sperrten gar nicht erst auf (siehe Reportage). Im übrigen Österreich sehe die Bilanz ähnlich aus, ist Wolfgang Binder, Obmann der Wiener Kaffeehäuser, überzeugt.", "Zumal den Gästen in anderen Bundesländern der Schritt in die Gasträume vorerst zur Gänze verwehrt geblieben sei. Von den 8000 Wiener Gastronomen verfügt nur die Hälfte über einen Schanigarten.", "Dass die Stadt sich bereiterklärte, dafür öffentlichen Raum bereitzustellen, sei gut gemeint, aber ein Tropfen auf den heißen Stein, sagt Binder. Denn rund 3700 Unternehmer gingen dabei leer aus. Abgesehen davon überwiegen die Kosten den Nutzen, ist der Chef des Cafés Frauenhuber sicher.", "\"Ich muss für einen Bruchteil der Gäste zwölf Stunden eine ganze Küche betreiben.\" Das hieße, Mitarbeiter aus der Kurzarbeit zu holen und auf die staatlichen Hilfen zu verzichten. Die Personalkosten würden die Einnahmen \"bei weitem\" übersteigen.", "Also lieber hohe Förderungen als ein Neustart in unsicheren Zeiten? Er selbst habe in seinem Kaffeehaus im Vorjahr unterm Strich 60 Prozent des Umsatzes verloren, resümiert Binder. \"Sie können sich ausrechnen, wie lange man das durchhält.\"", "Ein Teil der Stammbelegschaft im Frauenhuber verlor ihre Jobs. \"Wir werden auch nach der Krise nicht mehr auf dem Niveau von 2019 weiterarbeiten können.\" Die Hilfen seien gut und schön, ergänzt Pulker.", "Aber tausende Betriebe hätten sie immer noch nicht zeitgerecht auf dem Konto. Etliche warteten bis heute auf Umsatzersatz für November und Dezember. Pulker erzählt von falschen Banküberweisungen, klagt über Dilettantismus und Chaos in der Cofag, der Finanzierungsagentur des Bundes.", "Antragsteller hingen stundenlang in den ausgelagerten Callcentern fest. \"Würden wir so arbeiten, wir wären innerhalb kurzer Zeit in Konkurs.\" Österreichs Gastronomie erhält im Jänner und Februar 15 Prozent ihres verlorenen Umsatzes vom Staat ersetzt.", "Für März fließt das Doppelte. Pulker pocht auf eine Verlängerung der Kompensation in Höhe von zumindest 30 Prozent für April. Und die Senkung der Mehrwertsteuer müsse auch 2022 noch gelten. Stefan Ratzenberger erinnert an Bars, Clubs, Diskotheken, die seit einem Jahr durchgehend geschlossen halten.", "Der Sprecher der österreichischen Nachtgastronomie sieht 60 bis 70 Prozent der insgesamt 3000 Betriebe eine Insolvenz verschleppen, was weite Kreise ziehe. Denn die Branche beschäftige 18.000 Studenten, die durch alle Förderungen fielen.", "\"Viele wissen nicht mehr, wie sie ihr Studium bezahlen sollen.\" Ratzenberger bezweifelt, dass die Nachtgastronomen vor Anfang des vierten Quartals aufsperren dürfen.", "Von geringerer Mehrwertsteuer hätten Betriebe, die als Erste schließen mussten und wohl als Letzte wieder öffnen dürfen, herzlich wenig. Ähnliches gelte bei Gastgärten. \"Zeigen Sie mir ein Lokal, vor dem man bis drei Uhr früh draußen sitzen darf.\"", "Heiß her geht es bei vielen Wirten rund um Mieten. Er habe noch nie eine derartige Vielfalt an Rechtsgutachten erlebt, sinniert Ratzenberger. Er vertritt auch die Konditoreikette Aida, die in Wien zwölf Filialen dank des Pultverkaufs trotz des Lockdowns offenhält.", "Dank unzähliger Einzelgespräche habe Aida mit allen Vermietern einen Konsens gefunden. Nachtgastronomen können davon derzeit nur träumen. Viele sind ungeliebte Mieter, und so mancher Hausbesitzer nutzt die Gunst der Krise, um sie loszuwerden.", "Die Devise: null Toleranz beim Wunsch nach Mietnachlässen. Wer nicht pünktlich zahlt, wird geklagt. Hoch her geht es hinter den Kulissen vor allem in Städten. Etliche Wirte verfügen über alte und durchaus günstige Bestandsverträge.", "Ihre Vermieter könnten mit guten Lagen längst höhere Erlöse erzielen. Entsprechend gering ist ihr finanzielles Entgegenkommen. Eine eigene Regelung für die Pandemie fehlt. Es muss auf allgemeine Regelungen des Bürgerlichen Gesetzbuches zurückgegriffen werden.", "Beim Bezirksgericht Meidling sind zwar zwei rechtskräftige Urteile ergangen, wonach aufgrund des Lockdowns geschlossene Betriebe keine Miete zahlen müssen. Bei teilweiser Einschränkung gibt es demnach eine anteilige Reduktion.", "Beide Fälle sind jedoch nicht beeinsprucht worden, wurden also juristisch von keinem Höchstgericht geklärt. Andere Bezirksgerichte könnten anders als bisher entscheiden. Komplex macht die Sache, dass viele Restaurants zwar seit Monaten geschlossen halten, über Take-away jedoch Einnahmen lukrieren.", "In diesen Fällen ist anteilige Miete zu bezahlen, oft gelingt keine Einigung. Die Zahl der Streitfälle nimmt zu, heißt es bei Wiens Bezirksgerichten. Durch eine Lockerung der Sperrstunde und eine Öffnung der Gastgärten würden die Karten rund um die Miete und Pacht erneut neu gemischt.", "Viele Wirte fürchten, von Vermietern zum Öffnen gezwungen zu werden, auch wenn es sich für sie noch nicht rechnet. \"Es gibt hier keine Universallösung\", sagt Pulker. Er könne als Verbandschef nicht tausende Verträge einklagen.", "\"Es sind privatrechtliche Vereinbarungen.\" Wie sehr sich manche Betriebe an Hilfen gewöhnt haben, zeigt sich auch abseits der Gastronomie, in der Fitnessbranche. Rund acht Monate waren die Studios seit Beginn der Pandemie zu.", "Im Gegensatz zur Gastro-Szene, ist sich die Fitnessbranche weitgehend einig, wieder loszulegen, sobald es erlaubt ist, sagt ihr Branchensprecher Christian Hörl. Was er jedoch hinzufügt: \"Durch die staatlichen Hilfen sind wir im Lockdown gut zurechtgekommen.", "Unser Problem startet, wenn wir wieder aufsperren.\" Im Lockdown profitierten die Studios zunächst vom üppigen Umsatzersatz. Wird aufgesperrt, werden Hilfen weniger, dafür drohen höhere Mieten.", "Rund ein Drittel der Stammkunden hat in der Zeit des Lockdowns ihre Mitgliedschaft in Studios gekündigt, sagt Hörl. Es werde Jahre dauern, sie wiederzurückzubekommen. Er fordert daher eine neue Geldspritze: Der Staat sollte für Fitnesscenter, ähnlich wie für Gastronomen, die Umsatzsteuer senken.", "Aber ist der Ausfall von Kunden nicht ein unternehmerisches Risiko? Braucht es wirklich neue Hilfen? Hörl warnt davor, dass ohne weitere Unterstützung viele Betriebe nicht überleben würden. Und: Fitnessstudios würden ja auch einen Beitrag zur Volksgesundheit leisten.", "(Verena Kainrath, András Szigetvari, 20.3.2021)" ],
  "articleContentTranslated" : [ "Restauratorii din Austria își toarnă oaspeții vin pur. Șansa de a avea un șnițel la ei la sfârșitul lunii martie după o vreme lungă și uscată este neglijabilă. Repornirea după Paște este, de asemenea, pe picioare tremurătoare.", "Mulți din industrie consideră că este realist să-și redeschidă barurile și puburile din toată țara la începutul lunii mai. „Sfârșitul stânga la 27 martie este învechit”, spune Mario Pulker, președintele Asociației de Gastronomie din Camera de Comerț.", "\"Uită-te la numărul de infecții și la ocuparea spitalului.\" El speră că blocarea dincolo de Vorarlberg nu va fi lansată decât după Paști cel mai devreme - dar se teme că nu va juca în Austria înainte de mai.", "La începutul lunii martie, guvernul a semnalizat o lumină la capătul tunelului. Cel puțin în zonele de luat masa în aer liber, o nouă viață ar putea veni odată cu începutul sărbătorilor de Paște. Ländle a fost lăsat să fiarbă din nou în condiții stricte timp de aproape o săptămână.", "Dar bucuria gazdelor despre aceasta este spumată. Două treimi din afacerile din Vorarlberg nici măcar nu au deschis (a se vedea raportul). Wolfgang Binder, președintele cafenelelor vieneze, este convins că bilanțul arată similar în restul Austriei.", "Mai ales că oaspeților din alte state federale li s-a refuzat inițial complet accesul la camerele de oaspeți. Doar jumătate din cei 8.000 de restauratori vienezi au o grădină de pub.", "Faptul că orașul a fost de acord să ofere spațiu public pentru acest lucru este bine intenționat, dar o picătură în ocean, spune Binder. Pentru că aproximativ 3700 de antreprenori au plecat cu mâinile goale. În afară de asta, costurile depășesc beneficiile, managerul Café Frauenhuber este sigur.", "\"Trebuie să conduc o bucătărie întreagă pentru o fracțiune de oaspeți timp de douăsprezece ore.\" Asta ar însemna scoaterea angajaților din muncă scurtă și renunțarea la ajutorul de stat. Costurile cu personalul ar depăși „cu mult” veniturile.", "Așadar, ați prefera finanțare mare decât un nou început în perioade incerte? Binder rezumă concluzia că anul trecut a pierdut 60% din vânzări în cafeneaua sa. „Poți stabili cât timp poți rezista”.", "O parte din forța de muncă permanentă de la Frauenhuber și-a pierdut locul de muncă. „Nu vom putea continua să lucrăm la nivelul anului 2019 nici după criză”. Ajutorul este bun și frumos, adaugă Pulker.", "Dar mii de companii încă nu le aveau la timp în conturi. Câțiva au așteptat înlocuirea vânzărilor pentru noiembrie și decembrie până astăzi. Pulker povestește despre transferuri bancare false, se plânge de amatorism și haos la Cofag, agenția federală de finanțare.", "Solicitanții au rămas blocați în centre de apel externalizate ore în șir. „Dacă am lucra astfel, am fi falimentați în cel mai scurt timp”. În ianuarie și februarie, gastronomia Austriei va primi 15% din cifra de afaceri pierdută de la stat.", "Pentru luna martie, de două ori mai mult. Pulker insistă asupra prelungirii compensației de cel puțin 30% pentru luna aprilie. Și reducerea TVA trebuie să se aplice în continuare în 2022. Stefan Ratzenberger amintește de baruri, cluburi și discoteci care au fost închise de un an.", "Purtătorul de cuvânt al gastronomiei de noapte austriece vede 60-70 la sută din totalul celor 3.000 de companii care întârzie falimentul, ceea ce atrage cercuri largi. Pentru că industria are 18.000 de studenți care au căzut din toate granturile.", "„Mulți nu mai știu cum să-și plătească studiile”. Ratzenberger se îndoiește că restauratorilor de noapte li se va permite să se deblocheze înainte de începutul celui de-al patrulea trimestru.", "Companiile care au fost primele care au închis și probabil ultimele cărora li s-a permis redeschiderea ar avea o valoare mică din TVA mai mic. Același lucru este valabil și pentru grădinile oaspeților. \"Arată-mi un loc unde poți sta afară până la trei dimineața.\"", "Mulți proprietari sunt fierbinți când vine vorba de chirii. Ratzenberger consideră că nu a văzut niciodată o astfel de varietate de opinii juridice. El reprezintă, de asemenea, lanțul de cofetărie Aida, care menține douăsprezece sucursale deschise în Viena, în ciuda blocării datorită vânzării ghișeelor.", "Datorită nenumăratelor discuții individuale, Aida a găsit un consens cu toți proprietarii. Restauranii de noapte pot visa la acest lucru doar în acest moment. Mulți sunt chiriași ne iubiți, iar mulți proprietari de case profită de criză pentru a scăpa de ei.", "Deviza: toleranță zero atunci când solicitați reduceri de închiriere. Oricine nu plătește la timp va fi dat în judecată. Se întâmplă multe în culise, mai ales în orașe. Câțiva proprietari au contracte existente vechi și foarte ieftine.", "Proprietarii dvs. ar putea obține cu mult timp în urmă venituri mai mari cu locații bune. Sprijinul lor financiar este în mod corespunzător redus. Nu există o reglementare separată pentru pandemie. Trebuie utilizate prevederile generale ale Codului civil german.", "La Judecătoria districtului Meidling au fost emise două hotărâri definitive, potrivit cărora întreprinderile închise din cauza blocării nu trebuie să plătească chirie. În cazul restricțiilor parțiale, există deci o reducere proporțională.", "Cu toate acestea, ambele cazuri nu au fost atacate, deci nu au fost clarificate legal de către o instanță supremă. Alte instanțe judecătorești ar putea decide diferit decât înainte. Ceea ce o face complexă este faptul că multe restaurante sunt închise de luni de zile, dar câștigă venituri din plată.", "În aceste cazuri, trebuie plătită o chirie proporțională și adesea nu se ajunge la un acord. Numărul disputelor este în creștere, potrivit instanțelor raionale din Viena. Ușurând tocul de deschidere și deschizând grădinile pentru oaspeți, cărțile din jurul chiriei și închirierii ar fi remodelate din nou.", "Mulți proprietari se tem să fie obligați să deschidă de către proprietari, chiar dacă încă nu dă roade pentru ei. „Aici nu există o soluție unică”, spune Pulker. În calitate de șef al asociației, nu a putut da în judecată mii de contracte.", "„Sunt acorduri de drept privat”. Cât de multe s-au obișnuit unele companii să ajute poate fi văzut și în afara industriei de catering, în industria fitnessului. Studiourile au fost închise de aproximativ opt luni de când a început pandemia.", "Spre deosebire de scena gastro, industria fitnessului este în mare parte de acord să înceapă din nou de îndată ce este permisă, spune purtătorul de cuvânt al industriei sale Christian Hörl. Ceea ce adaugă, totuși: „Datorită ajutorului guvernamental, am reușit bine în blocare.", "Problema noastră începe atunci când deblocăm din nou. \"În blocare, studiourile au beneficiat inițial de înlocuirea generosă a veniturilor. Dacă blocarea este deschisă, există mai puține ajutoare, dar chiriile mai mari sunt amenințate.", "Aproximativ o treime din clienții obișnuiți și-au anulat calitatea de membru în studio în timpul blocării, spune Hörl. Vor dura ani de zile pentru a le recupera. Prin urmare, el solicită o nouă injecție de bani: statul ar trebui să scadă impozitul pe vânzări pentru centrele de fitness, similar cu cele pentru restauratori.", "Dar eșecul clientului nu este un risc comercial? Chiar avem nevoie de ajutor nou? Hörl avertizează că multe companii nu ar supraviețui fără sprijin suplimentar. Și: studiourile de fitness ar contribui, de asemenea, la sănătatea publică.", "(Verena Kainrath, András Szigetvari, 20 martie 2021)" ]
}