{
  "sourceCountry" : "austria",
  "articleTitle" : "Verdacht bestätigt: Kreuzbandriss bei LASK-Stürmer Raguz",
  "targetLanguage" : "romanian",
  "articleContent" : [ "LASK-Stürmer Marko Raguz hat sich am Donnerstag im Europa-League-Spiel bei Royal Antwerpen einen Riss des rechten vorderen Kreuzbandes zugezogen.  Das ergab eine MRT-Untersuchung am Freitag sowie weitere Folgeuntersuchungen am Samstag, wie der Bundesligist mitteilte.", "Der 22-Jährige wird am Sonntag operiert.  \\\"Natürlich ist so eine Verletzung ein Rückschlag.  Aber ich bin stark genug, um mich davon nicht unterkriegen zu lassen.", "Ab morgen beginnt für mich der Weg zurück auf den Platz und den werde ich mit voller Entschlossenheit beschreiten\\\", sagte Raguz, der sich \\\"für die zahlreichen Genesungs-Wünsche\\\" bedankte.", "\\\"Das gibt mir in dieser Situation sehr viel Kraft.\\\" Cheftrainer und Sportdirektor Dominik Thalhammer bedauerte den Ausfall.  \\\"Marko ist nicht nur aus spielerischer, sondern auch aus menschlicher Sicht ein zentraler Bestandteil unseres Teams." ],
  "id" : "aqyoYCly",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/fussball-verdacht-bestaetigt-kreuzbandriss-bei-lask-stuermer-raguz/401090163",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Suspiciunea confirmată: ruperea ligamentului încrucișat la atacantul LASK Raguz",
  "articleContentTranslated" : [ "Atacantul LASK, Marko Raguz, și-a rupt ligamentul încrucișat anterior drept în meciul din Europa League de la Royal Antwerp, joi. Acesta a fost rezultatul unui examen RMN vineri și al unor examinări ulterioare sâmbătă, așa cum a anunțat clubul Bundesliga.", "Tânărul de 22 de ani va fi operat duminică. \\ \"Desigur, o astfel de accidentare este un obstacol. Dar sunt suficient de puternic încât să nu-l las să mă dea jos.", "Începând de mâine, drumul meu de întoarcere pe teren va începe și îl voi lua cu deplină hotărâre \", a spus Raguz, care i-a mulțumit\" pentru numeroasele dorințe de recuperare \".", "\\ \"Asta îmi dă multă forță în această situație. \\\" Antrenorul principal și directorul sportiv Dominik Thalhammer au regretat pierderea. \\ \"Marko este o parte centrală a echipei noastre nu doar din punct de vedere jucăuș, ci și din punct de vedere uman." ]
}