{
  "id" : "aqZF2waO",
  "url" : "https://kurier.at/kultur/gedenken-an-thomas-bernhard-zu-seinem-90-geburtstag/401182462",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T08:02:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gedenken an Thomas Bernhard zu seinem 90. Geburtstag",
  "articleTitleTranslated" : "În memoria lui Thomas Bernhard la împlinirea a 90 de ani",
  "articleContent" : [ "Thomas Bernhard wurde am 9. Februar 1931 in einem Heim für ledige Mütter im holländischen Heerlen geboren - was laut Bernhard Minister Piffl-Percevic bei der Staatspreis-Verleihung zur fälschlichen Behauptung gebracht hatte, er sei \"ein in Holland geborener Ausländer\".", "Dabei war seine Mutter Herta Bernhard extra vorübergehend nach Holland übersiedelt, um dem Gerede der Leute zu entkommen, aber auch der besseren Arbeitsmöglichkeiten wegen. Bereits nach wenigen Monaten kam der Bub zu den Großeltern in Wien in Pflege.", "Im Frühjahr 1935 übersiedelte er mit ihnen nach Seekirchen am Wallersee. Seinen Vater, der 1940 starb, lernte er nie kennen. Die traumatische Kindheit findet später in seinen fünf autobiografischen Büchern (\"Die Ursache.", "Eine Andeutung\", \"Der Keller. Eine Entziehung\", \"Der Atem. Eine Entscheidung\", \"Die Kälte. Eine Entziehung\", \"Ein Kind\") ihren Niederschlag. 1948 begann die Krankengeschichte Thomas Bernhards mit einer Erkältung.", "Er wurde mit Lungenentzündung in das gleiche Spital eingeliefert, in dem auch sein geliebter Großvater, der Dichter Johannes Freumbichler, lag und später starb. Für den Enkel begannen langwierige Aufenthalte in Krankenhäusern und Lungenheilstätten, eine Lungentuberkulose kam hinzu.", "Später war es eine Immunerkrankung, die in Bernhards letztem Lebensjahrzehnt eine starke Medikation notwendig machte. 1957 schloss er ein Regiestudium am Mozarteum erfolgreich ab und verbrachte in den Folgejahren im Kreise anderer junger Künstler viel Zeit am Kärntner \"Tonhof\" des Ehepaars Lampersberg.  ", "Sein erster publizierter Roman, \"Frost\", brachte 1963 den Umschwung. Er wurde von dem renommierten deutschen Insel Verlag angenommen und ein durchschlagender Erfolg.", "Dies ermöglichte ihm den Kauf des Vierkanthofes in Ohlsdorf, in dem der aus ärmlichen Verhältnissen Stammende nach eigenem Geschmack eine herrschaftliche Existenz simulierte.", "Sein zweiter Roman \"Verstörung\" und der Eklat bei der Staatspreisverleihung 1968 festigten nachhaltig Thomas Bernhards Ruf. 1970 begann mit der Uraufführung seines ersten Stückes \"Ein Fest für Boris\" in Hamburg die kontinuierliche Theaterarbeit Bernhards, die 18 abendfüllende Stücke und einige Dramolette hervorbrachte, sowie seine lebenslange Zusammenarbeit mit dem Regisseur Claus Peymann.  ", "Sein Sinn für das Theatralische ließ den studierten Regisseur Bernhard 1972 nicht nur den Salzburger \"Notlichtskandal\" entfachen, sondern auch zwei Jahre später mit Unterrichtsminister Fred Sinowatz über die Burgtheaterdirektion verhandeln.", "Die 70er und die erste Hälfte der 80er Jahre waren ungemein produktive Schaffensjahre, in denen ein gewaltiges Werk entstand, das in den Romanen \"Alte Meister\" und \"Auslöschung\" sowie in den Dramen \"Der Theatermacher\" und \"Heldenplatz\" gipfelte.", "Nach dem Tod seines \"Lebensmenschen\" Hedwig Stavianicek 1984 kämpfte Thomas Bernhard zunehmend mit schweren gesundheitlichen Problemen. 1984 war auch das Jahr der Aufregungen um seinen Roman \"Holzfällen.", "Eine Erregung\", in dem sich das Ehepaar Lampersberg wiedererkannte. Lampersberg ging gerichtlich gegen die Verbreitung des Buches vor, das daraufhin konfisziert wurde. Vier Jahre später gingen im Zuge der \"Heldenplatz\"-Premiere am Burgtheater erneut die Wogen hoch.", "Die Uraufführung des Stückes am 4. November 1988 wurde zu einem Triumph für Bernhard und Peymann. Der bereits gesundheitlich schwer angeschlagene Dichter nahm an der Seite des Regisseurs den Applaus entgegen - ein Moment, der Theatergeschichte geschrieben hat.", "Wenige Wochen später war Thomas Bernhard tot. Er starb am 12.  Februar 1989 und wurde in aller Stille am Grinzinger Friedhof beerdigt. Erst nach der Beisetzung wurde die Öffentlichkeit informiert." ],
  "articleContentTranslated" : [ "Thomas Bernhard s-a născut pe 9 februarie 1931 într-o casă pentru mame singure din Heerlen, Olanda - care, potrivit ministrului Bernhard Piffl-Percevic, susținuse în mod fals că este „un străin născut în Olanda” la ceremonia de premiere.", "Mama sa, Herta Bernhard, s-a mutat temporar în Olanda pentru a scăpa de discuțiile oamenilor, dar și din cauza oportunităților de muncă mai bune. După doar câteva luni, băiatul a fost îngrijit de bunicii săi la Viena.", "În primăvara anului 1935 s-a mutat cu ei la Seekirchen am Wallersee. Nu și-a întâlnit niciodată tatăl, care a murit în 1940. Copilăria traumatică are loc ulterior în cele cinci cărți autobiografice ale sale („Cauza.", "Un indiciu, \"\" Subsolul. O retragere, \"\" Respirația. O decizie, \"\" Frigul. O retragere \",\" Un copil \") precipitațiile lor. În 1948 istoricul medical al lui Thomas Bernhard a început cu o răceală.", "A fost internat în același spital cu pneumonie în care iubitul său bunic, poetul Johannes Freumbichler, zăcea și mai târziu a murit. Pentru nepot au început șederile lungi în spitale și sanatorii pulmonari, precum și tuberculoza pulmonară.", "Mai târziu, o boală imună a făcut ca medicamentele grele să fie necesare în ultima decadă a lui Bernhard. În 1957 și-a finalizat cu succes studiile de regie la Mozarteum și a petrecut mult timp în compania altor tineri artiști de la „Tonhof” din Carinthia din Lampersberg.", "Primul său roman publicat, „Frost”, a adus o schimbare în 1963. A fost acceptat de renumita germană Insel Verlag și a avut un succes răsunător.", "Acest lucru i-a permis să achiziționeze curtea pătrată din Ohlsdorf, în care omul din medii sărace simula o existență de manieră după propriul gust.", "Al doilea roman al său, „nedumerirea”, și scandalul de la ceremonia de decernare a premiilor de stat din 1968 au consolidat definitiv reputația lui Thomas Bernhard. În 1970, odată cu premiera primei sale piese „Ein Fest für Boris” la Hamburg, a început opera teatrală continuă a lui Bernhard, care a produs 18 piese de lung metraj și câteva dramete, precum și colaborarea sa de-a lungul vieții cu regizorul Claus Peymann.", "Sensul său pentru teatru nu numai că l-a determinat pe directorul calificat Bernhard 1972 să aprindă „scandalul iluminării de urgență” din Salzburg, dar a negociat conducerea Burgtheater cu ministrul educației Fred Sinowatz doi ani mai târziu.", "Anii '70 și prima jumătate a anilor '80 au fost ani creativi extrem de productivi, în care a fost creată o operă extraordinară, care a culminat cu romanele „Alte Meister” și „Auslöschung”, precum și în dramele „Der Theatermacher” și „Heldenplatz” .", "După moartea „omului său de viață” Hedwig Stavianicek în 1984, Thomas Bernhard s-a luptat din ce în ce mai mult cu probleme grave de sănătate. 1984 a fost, de asemenea, anul entuziasmului pentru romanul său „Lemnul care cade”.", "Un entuziasm \", în care cuplul Lampersberg s-a recunoscut. Lampersberg a luat măsuri legale împotriva distribuției cărții, care a fost ulterior confiscată. Patru ani mai târziu, valurile au urcat din nou în timpul premierei\" Heldenplatz \"la Burgtheater.", "Prima interpretare a piesei din 4 noiembrie 1988 a fost un triumf pentru Bernhard și Peymann. Poetul, a cărui sănătate era deja în stare proastă, a acceptat aplauzele din partea regizorului - un moment care a făcut istoria teatrului.", "Câteva săptămâni mai târziu, Thomas Bernhard a murit, a murit pe 12 februarie 1989 și a fost îngropat în liniște la cimitirul Grinzing. Publicul a fost informat doar după înmormântare." ]
}