{
  "id" : "aR2kOB1h",
  "url" : "https://kurier.at/wirtschaft/facebook-blockiert-zugang-zu-nachrichten-in-australien/401192164",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T07:23:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4123119/81710357853166968_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Facebook blockiert Zugang zu Nachrichten in Australien",
  "articleTitleTranslated" : "Facebook blochează accesul la știri în Australia",
  "articleContent" : [ "Im Streit um ein geplantes Mediengesetz für digitale Plattformen hat der US-Social-Media-Riese Facebook in Australien ab Donnerstag Nachrichteninhalte sowie Wetter- und Katastrophenwarnungen von Behörden blockiert.", "Hintergrund sind die Pläne der Regierung in Canberra, dass Internetriesen wie die Google-Mutter Alphabet und Facebook künftig örtliche Medienunternehmen bezahlen sollen, wenn sie deren Inhalte verbreiten.", "Die Konzerne halten das für nicht umsetzbar. In einer am Mittwoch verbreiteten Mitteilung schrieb Facebook, dass das Gesetzesvorhaben das Verhältnis zwischen den Plattformen und den Verlagen, die sie nutzten, um nachrichtliche Inhalte zu teilen, gründlich missverstehe.", "\"Es stellt uns nun vor eine harte Wahl: zu versuchen, ein Gesetz zu befolgen, dass die Realität dieser Beziehung verkennt, oder Nachrichteninhalte in unseren Diensten in Australien nicht länger zu erlauben.", "Schweren Herzens haben wir uns für Letzteres entschieden\", schrieb das US-Unternehmen. Australische Verlage profitierten davon, ihre Beiträge auf Facebook zu teilen, schrieb der Internetgigant weiter.", "Facebook hatte bereits im vorigen August damit gedroht, Nachrichten in Australien aus seinem Dienst zu verbannen, und diese Drohung zuletzt bei einer Senatsanhörung im Jänner wiederholt. Google hatte bei dieser Anhörung mit der Abschaltung seiner Suchmaschine in Australien gedroht.", "Google nahm in den vergangen Tagen das Heft selbst in die Hand und schloss mehrere Vorverträge mit lokalen Medien. Es wird erwartet, dass das Gesetz in den kommenden Tagen vom Parlament verabschiedet wird.", "Als Folge der Maßnahme waren am Mittwoch auch einige Facebook-Seiten der australischen Polizei, Feuerwehr und von Regierungsstellen blockiert, darunter auch solche der Gesundheitsbehörden mit wichtigen aktuellen Informationen zur Corona-Pandemie.", "Facebook teilte späte mit, dies sei nicht beabsichtigt gewesen und die Seiten würden wiederhergestellt. \"Dies ist eine alarmierende und gefährliche Entwicklung\", sagte die Menschenrechtsorganisation Human Rights Watch am Donnerstag.", "Den Zugang zu lebenswichtigen Informationen für ein ganzes Land mitten in der Nacht abzuschneiden, sei skrupellos. In Westaustralien herrscht derzeit Buschbrände-Saison, im Osten des Landes führen starke Regenfälle zu Überflutungen." ],
  "articleContentTranslated" : [ "În disputa cu privire la o lege planificată a mass-media pentru platformele digitale, gigantul american din mass-media socială Facebook a blocat conținutul de știri, precum și avertismentele meteorologice și de dezastru de la autoritățile din Australia începând de joi.", "Fundalul pentru acest lucru sunt planurile guvernului din Canberra conform cărora giganții de pe internet, cum ar fi Google parent Alphabet și Facebook, ar trebui să plătească companiilor media locale în viitor, atunci când își distribuie conținutul.", "Corporațiile nu consideră acest lucru fezabil. Într-o notificare difuzată miercuri, Facebook a scris că proiectul de lege propus a înțeles greșit relația dintre platforme și editorii care le folosesc pentru a partaja conținut de actualitate.", "„Acum ne oferă o alegere dificilă: încercarea de a respecta o lege care judecă greșit realitatea acestei relații sau nu mai permite conținutul de știri despre serviciile noastre din Australia.", "Cu o inimă grea am optat pentru aceasta din urmă \", a scris compania americană. Editorii australieni beneficiază de distribuirea postărilor lor pe Facebook, a scris gigantul de pe internet.", "Facebook amenințase deja că va interzice știrile din Australia din serviciul său din august anul trecut și a repetat ultima dată această amenințare la o ședință a Senatului din ianuarie. La această audiere, Google a amenințat că va opri motorul de căutare din Australia.", "În ultimele zile, Google a luat frâiele în mâinile lor și a semnat mai multe contracte preliminare cu mass-media locală. Se așteaptă ca legea să fie adoptată de parlament în zilele următoare.", "Ca urmare a măsurii, unele pagini de Facebook ale poliției, pompierilor și agențiilor guvernamentale australiene au fost blocate miercuri, inclusiv cele ale autorităților sanitare cu informații importante actualizate despre pandemia coronei.", "Facebook a anunțat ulterior că acest lucru nu era intenționat și că paginile vor fi restaurate. \"Aceasta este o dezvoltare alarmantă și periculoasă\", a declarat joi organizația pentru drepturile omului Human Rights Watch.", "Pentru a întrerupe accesul la informații vitale pentru o țară întreagă în mijlocul nopții este lipsit de scrupule. Sezonul focurilor de tufiș se dezlănțuie în prezent în Australia de Vest, iar precipitațiile abundente provoacă inundații în estul țării." ]
}