{
  "id" : "ArCoevyL",
  "url" : "https://www.diepresse.com/5927950/Ausgezeichnet_Die-zehn-besten-Filme-2020-fuer-das-American-Film?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-26T11:12:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/0/e/5927950/blouds_1611657479993459.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die zehn besten Filme 2020 - für das American Film Institute",
  "articleTitleTranslated" : "Cele mai bune zece filme din 2020 - pentru Institutul American de Film",
  "articleContent" : [ "Sie gelten als Vorboten für die Oscar-Verleihung: die Filme, die der US-Verband auswählt. Heuer dabei: \"Nomadland“ und Pixars \"Soul“. Doch was wird aus den Oscars? Welche Filme zählen aus Sicht des renommierten American Film Institute zu den zehn besten des Jahres 2020?", "Da wäre etwa das Vietnamskriegs-Drama \"Da 5 Bloods“. In seiner Netflix-Produktion schickt Spike Lee einen Trupp schwarzer Kriegsveteranen zurück nach Vietnam, um dort nach verstecktem Gold zu suchen. Oder die Pixar-Animation \"Soul\".", "Ein Film, der sich den Sinnfragen der Menschheit widmet und auf Disney+ zu sehen ist:", "Ein begeisterter New Yorker Jazzpianist, der sich mangels Bühnenerfolgs als Musiklehrer verdingt, stürzt darin in einen Kanalschacht – und landet auf einem Förderband, das alle verstorbenen Seelen ins Jenseits transportiert.  :", "Zu diesen Besten gehört auch das Roadmovie \"Nomadland“, Chloe Zhaos Essay über das Amerika von heute - darin spielt Frances McDormand eine Frau, die nach einigen Schicksalsschlägen in ihrem Auto lebt und als Nomadin durch die USA zieht, stets auf der Suche nach Arbeit und sich selbst.", "Der Film soll im März bei uns ins Kino kommen, sofern das möglich sein wird.  Auch das Gehörlosendrama \"Sound of Metal\", die Biografie \"Mank\" und der Gerichts-Thriller \"The Trial of the Chicago 7\" sind unter den Spitzenkandidaten, wie der Verband am Montag bekannt gab.", "Zu den weiteren AFI-Favoriten gehören das Historiendrama \"Judas and the Black Messiah\", der Musikfilm \"Ma Rainey's Black Bottom\", Regina Kings Regiedebüt \"One Night in Miami\" und das Familiendrama \"Minari\".", "Oscar-Vorboten: Aber was wird aus den Oscars? Die jährliche Auswahl durch Filmexperten und Kritiker gilt als Vorbote für die spätere Oscar-Verleihung. Gewöhnlich schaffen es mehrere Filme von der AFI-Liste unter die Anwärter in der Top-Sparte \"Bester Film\".", "Der \"Trophäen-Buzz\", das Getuschel über die Favoriten der diesjährigen Filmpreis-Saison, ist in Hollywood voll im Gange. Doch 2021 zwingt zum Umdenken und bereits im Juni plante die Oscar-Akademie für heuer um: Die 93.  Academy Awards wurden von Ende Februar auf Ende April 2021 verlegt.", "Damit wollte man Filmemachern die Möglichkeit geben, ihre Projekte fertigzustellen, hieß es. Die Show solle \"live\" im traditionellen Dolby Theatre über die Bühne gehen, in \"sicherer und feierlicher\" Weise, hieß es im Juni.", "Doch es ist offen, ob es nicht doch noch eine Absage oder eine virtuelle Show gibt. In der langen Academy-Geschichte sind Show-Verzögerungen die absolute Ausnahme. Das gab es bisher erst drei Mal.", "Nach einer Flutkatastrophe in Los Angeles musste die Verleihung 1938 um eine Woche verschoben werden. 1968 fand die Feier zwei Tage später als zunächst geplant statt. Grund war die Beisetzung des ermordeten Bürgerrechtlers Martin Luther King.", "Wegen eines Attentats auf US-Präsident Ronald Reagan wurde die Show 1981 um einen Tag verschoben. Die Pandemie hat die Filmbranche mit Drehstopps und geschlossenen Kinos praktisch lahm gelegt, Premieren wurden abgesagt, viele Filmstarts verlegt.", "Damit verändert sich die Oscar-Landschaft gewaltig. Prestigeobjekte, die vor Corona für 2020 geplant waren und ins Oscar-Rennen einziehen sollten, kommen nun erst für den Wettbewerb 2022 in Betracht." ],
  "articleContentTranslated" : [ "Sunt considerați participanți la premiile Oscar: filmele selectate de asociația SUA. Anul acesta: „Nomadland” și Pixars „Soul”. Dar ce zici de Oscar? Ce filme sunt printre cele zece cele mai bune din 2020 din punctul de vedere al renumitului American Film Institute?", "De exemplu, există drama „Da 5 Bloods” din războiul din Vietnam. În producția sa de Netflix, Spike Lee trimite o echipă de veterani de război negru înapoi în Vietnam pentru a căuta aur ascuns acolo. Sau animația Pixar „Soul”.", "Un film dedicat problemei sensului uman și poate fi văzut pe Disney +:", "Un pianist de jazz din New York entuziast care, din lipsa succesului pe scenă, este angajat ca profesor de muzică, cade într-un canal de canalizare - și aterizează pe o bandă rulantă care transportă toate sufletele moarte către viața de apoi. :", "Unul dintre cele mai bune este filmul rutier „Nomadland”, eseul lui Chloe Zhao despre America de astăzi - în el Frances McDormand interpretează o femeie care, după câteva lovituri de soartă, trăiește în mașina ei și rătăcește prin SUA ca nomadă, mereu în căutare pentru muncă și sine.", "Filmul ar trebui să vină în cinematografele noastre în martie, dacă este posibil. Drama surdă „Sound of Metal”, biografia „Mank” și thriller-ul de la curte „The Trial of the Chicago 7” se numără printre candidații de top, așa cum a anunțat asociația luni.", "Alte preferate AFI includ drama istorică „Iuda și Mesia Negru”, filmul muzical „Fundul negru al lui Ma Rainey”, debutul regizoral al Reginei „O noapte în Miami” și drama de familie „Minari”.", "Oscar Harbingers: Dar cum rămâne cu Oscarurile? Selecția anuală de către experți în film și critici este considerată un vestitor pentru premiile Oscar ulterioare. De obicei, mai multe filme din lista AFI intră în primii concurenți pentru „Cea mai bună imagine”.", "„Trophy buzz”, șoaptă despre favoritele sezonului premiilor de film din acest an, este în plină desfășurare la Hollywood. Dar 2021 vă va forța să vă regândiți și încă din iunie, Academia Oscar a reprogramat anul acesta: Premiile 93 ale Academiei au fost amânate de la sfârșitul lunii februarie până la sfârșitul lunii aprilie 2021.", "Au vrut să le dea cineaștilor posibilitatea de a-și termina proiectele, a spus acesta. Spectacolul ar trebui să fie „live” în tradiționalul Dolby Theatre, într-un mod „sigur și solemn”, se spunea în iunie.", "Dar este deschis dacă până la urmă va exista o respingere sau un spectacol virtual. Întârzierile la spectacole sunt excepția absolută din lunga istorie a Academiei. Acest lucru s-a întâmplat doar de trei ori.", "După un dezastru de inundații din Los Angeles, ceremonia de premiere a trebuit amânată pentru o săptămână în 1938. În 1968, sărbătoarea a avut loc cu două zile mai târziu decât era planificat inițial. Motivul a fost înmormântarea activistului pentru drepturi civile ucis Martin Luther King.", "Din cauza unei tentative de asasinat asupra președintelui american Ronald Reagan, spectacolul a fost amânat pentru o zi în 1981. Pandemia a paralizat practic industria cinematografică cu opriri de filmare și cinematografe închise, premierele au fost anulate, multe filme încep amânate.", "Acest lucru schimbă enorm peisajul Oscar. Obiectele de prestigiu care au fost planificate pentru 2020 înainte de Corona și care ar trebui să se mute în cursa Oscar sunt acum luate în considerare doar pentru competiția din 2022." ]
}