{
  "id" : "aRO9W91q",
  "url" : "https://kurier.at/chronik/oesterreich/usa-koennen-auf-astra-zeneca-verzichten-eu-deal-198815-extra-dosen-fuer-oesterreich/401339178",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-02T08:27:53Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/5922885/46-176599245.jpg",
  "imageCopyright" : "REUTERS / MARCELO DEL POZO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "3.137 Neuinfektionen in Österreich + Forscher: Kurze, harte Lockdowns wirksamer",
  "articleTitleTranslated" : "3.137 de noi infecții în Austria + cercetători: blocaje scurte și dure mai eficiente",
  "articleContent" : [ "Heute, 07:04 AM | Marie North In Brasiliens größter Stadt Sao Paulo werden jetzt alte Gräber geleert, um Platz für die steigende Zahl an Corona-Toten zu schaffen.", "Das Rathaus der Stadt registriere diese Woche täglich Rekordbestattungen, sagte der für das Bestattungswesen zuständige Gemeindesekretär am Donnerstag.", "Die Verlegung der Überreste sei zwar Standard im Friedhofsbetrieb, habe jetzt aber eine neue Dringlichkeit bekommen, da Brasilien die schlimmste Corona-Welle seit Beginn der Pandemie erlebe. Das brasilianische Gesundheitsministerium meldete am Donnerstag 3.769 neue Todesfälle.", "Bolivien kündigte daraufhin an, seine Grenzen zu Brasilien schließen zu wollen, weil es Bedenken wegen einer neuen Variante der Krankheit gebe. Chile schloss bereits seine Grenzen für alle Ausländer.", "\"Was in Brasilien passiert, ist eine globale Bedrohung\", sagte José Miguel Bernucci, Sekretär der Nationalen Medizinischen Vereinigung Chiles.", "Länder rund um die Region sind besorgt, dass Brasilien eine Brutstätte für eine neue Virus-Variante ist, da die Fälle ansteigen und der brasilianische Präsident Jair Bolsonaro sich weigert, Masken und Abriegelungen zu unterstützen.", "Nachdem Bolsonaro seine Skepsis gegenüber Impfungen geäußert hatte, sagte er am Donnerstag, dass er sich erst dann für eine Impfung entscheiden würde, wenn alle Brasilianer geimpft seien. Brasilien hat seine Impfkampagne nur langsam eingeführt.", "Nur etwa sieben Prozent der Bevölkerung haben ein erstes Vakzin erhalten. Brasiliens Ausbruch ist der zweittödlichste der Welt nach den Vereinigten Staaten." ],
  "articleContentTranslated" : [ "Astăzi, 07:04 AM | Marie North În cel mai mare oraș din Brazilia, Sao Paulo, mormintele vechi sunt acum golite pentru a face loc creșterii numărului de decese prin coroană.", "Primăria înregistrează înmormântări în fiecare zi în această săptămână, a declarat joi secretarul comunității responsabil cu înmormântări.", "Relocarea rămășițelor este standard în operațiunile cimitirului, dar acum i sa dat o nouă urgență, deoarece Brazilia se confruntă cu cel mai grav val de coroană de la începutul pandemiei. Ministerul Sănătății din Brazilia a raportat 3.769 de noi decese joi.", "Bolivia a anunțat apoi că își va închide granițele cu Brazilia din cauza îngrijorărilor cu privire la o nouă variantă a bolii. Chile și-a închis deja granițele pentru toți străinii.", "„Ceea ce se întâmplă în Brazilia este o amenințare globală”, a declarat José Miguel Bernucci, secretar al Asociației Medicale Naționale din Chile.", "Țările din jurul regiunii sunt îngrijorate de faptul că Brazilia este terenul de reproducere pentru o nouă variantă a virusului pe măsură ce cresc cazurile, iar președintele brazilian Jair Bolsonaro refuză să susțină măști și blocaje.", "După ce și-a exprimat scepticismul cu privire la vaccinări, Bolsonaro a declarat joi că nu va opta pentru vaccinare până când nu vor fi vaccinați toți brazilienii. Brazilia a întârziat să își introducă campania de vaccinare.", "Doar aproximativ șapte la sută din populație a primit un prim vaccin. Izbucnirea Braziliei este a doua cea mai mortală din lume după Statele Unite." ]
}