{
  "id" : "AS1oNGKj",
  "url" : "https://tirol.orf.at/stories/3075935/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-14T07:36:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pakete vor Wohnungstüren gestohlen",
  "articleTitleTranslated" : "Colete furate în fața ușilor apartamentului",
  "articleContent" : [ "Pakete vor Wohnungstüren gestohlen In den vergangenen drei Wochen sind in Ötztal-Bahnhof im Bezirk Imst mehrere vor Eingangstüren abgelegte Paket gestohlen worden.", "Die Polizei forschte am Freitag drei Tatverdächtige aus und fand bei ihnen unter anderem einen gestohlenen Staubsauger und Computer.  Eine Polizeistreife ertappte am Freitag eine 16-Jährige und einen 20-Jährigen bei einem Paketdiebstahl und nahm beide vorübergehend fest.", "Im Auto des Mannes und in der Wohnung der Jugendlichen fanden die Beamten dann noch weitere gestohlene Pakete.  Darin enthalten waren unter anderem Kleidung, Staubsauger und ein Computer.", "Bei der Einvernahme kamen die Ermittler schließlich noch auf eine dritte Verdächtige – eine weitere 16-Jährige.  Auch bei ihr stellten die Beamten gestohlen Pakete sicher.", "Alle drei Beschuldigten werden auf freiem Fuß angezeigt." ],
  "articleContentTranslated" : [ "Colete furate în fața ușilor apartamentului În ultimele trei săptămâni, mai multe colete rămase în fața ușilor de intrare au fost furate în Ötztal-Bahnhof din districtul Imst.", "Poliția a investigat trei suspecți vineri și a găsit, printre altele, un aspirator și un computer furate. O patrulă de poliție a prins vineri un tânăr de 16 ani și un tânăr de 20 de ani care i-a furat și i-a arestat pe amândoi temporar.", "Ofițerii au găsit apoi alte pachete furate în mașina bărbatului și în apartamentul tânărului. Aceasta a inclus haine, aspirator și computer, printre altele.", "În timpul interogatoriului, anchetatorii au dat peste un al treilea suspect - un alt tânăr de 16 ani. Ofițerii i-au asigurat și pachete furate.", "Toți cei trei suspecți sunt arestați în libertate." ]
}