{
  "sourceCountry" : "austria",
  "articleTitle" : "Anzeigenstornos nach Terrorvideos auf oe24.at",
  "targetLanguage" : "romanian",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "articleContent" : [ "Billa und Spar kündigten Boykott an, Erste Bank folgte am Abend. 700 Beschwerden beim Presserat.  Die Veröffentlichung von Videos, die schwer Verletzte oder Sterbende zeigen, ist für Medien eine absolute Gratwanderung.", "Schaulust soll nicht bedient werden, im Fall von Terrorattacken geht es auch darum, den Attentätern nicht noch eine zusätzliche Bühne zu geben, um ihr Ziel zu erreichen: Die Verbreitung von Angst.", "Das Boulevardmedium oe24.at hat dennoch solche Filme auf seiner Website publiziert.  Auch in der Printversion von Österreich sah man zahlreiche blutende und Verletzte aus der Terrornacht vom 2.", "November.  Das rief große Proteste hervor.  Der Presserat berichtete am Dienstagvormittag von 700 Beschwerden.  \\\"Ein absoluter Negativrekord\\\", schrieb das freiwillige Selbstkontrollorgan am Dienstagvormittag.", "Schnell verabschiedeten sich auch große Anzeigenkunden: Sowohl Billa als auch Spar gaben bekannt, ihre Anzeigen zu stornieren.  Hier verkündet Billa ein Anzeigenstorno: \\\"Pietät gegenüber den Opfern\\\" Der Sprecher der Rewe Group, Paul Pöttschacher, begründete den Schritt gegen über dem KURIER so: \\\"Es ist für uns als Unternehmen stets ein Gebot der Rücksichtnahme, dass wir aus Pietät gegenüber den Opfern und Bedacht auf die Gefühle der Menschen in Österreich in Umfeldern von Terror und Gewalt nicht werben.\\\" Das gelte auch für die Berichterstattung über das Attentat vom 2.", "November.  So reagierte Spar auf Twitter: Auch die Erste Bank reagierte am Dienstag noch mit einem Storno.  Die Bank schrieb auf Twitter, man werde aus oe24.tv und oe24.at Buchungen rausnehmen.", "Presserat ist tätig Der Presserat ist mit der Angelegenheit beschäftigt, sagte Geschäftsführer Alexander Warzilek am Dienstag.  Auch Krone.at wird behandelt.  Der Senat werde sich außerdem mit der Frage auseinandersetzen, inwiefern die Interessen der Terroristen befördert würden, wenn zu viele Bilder gezeigt werden, sagte Warzilek.", "Der Presserat mahnte zur Zurückhaltung: „Verbreiten Sie keine Gerüchte, behindern Sie nicht die Polizei, verzichten Sie auf Aufnahmen und deren Verbreitung, gefährden Sie weder sich selbst noch die Ermittlungen.“ Krone nahm wieder offline Österreich-Chef Wolfgang Fellner hält die Aufregung „ für „völlig überzogen“.", "Der Chefredakteur der „Kronen Zeitung“, Klaus Herrmann, reagierte in einer schriftlichen Stellungnahme: „Wir haben uns nach internen Diskussionen in der Nacht entschieden, Tatvideos nach bestmöglicher technischer Entschärfung zu veröffentlichen, um die Bedrohungslage zu unterstreichen.", "Die Videos wurden heute Morgen nach der - vermuteten - Entspannung der Lage wieder offline genommen“, hieß es gegenüber der APA.  Auch Stadt Wien prüft Inserate Bei einer Pressekonferenz wurde Wiens Bürgermeister Michael Ludwig auf die Berichterstattung angesprochen.", "Er habe sich noch nicht mit dem Thema auseinandergesetzt, da es zuerst um Menschenleben ging.  Man wolle aber \\\"prüfen\\\", welche Bemerkungen \\\"Institutionen wie der Presserat abgeben\\\" und dann daraus Schlüsse ziehen.", "Österreichs Medienjournalisten verurteilen Veröffentlichung Der Verein Medienjournalismus Österreich verurteilt die von einigen Medien – allen voran oe24 und Kronen Zeitung – veröffentlichten Fotos und Videos zum Terroranschlag in der Wiener Innenstadt.", "Diese Form von Journalismus ist unverantwortlich und degoutant.  Sie gibt den Tätern auch noch eine Bühne und verletzt die Persönlichkeitsrechte ihrer Opfer.  Solche Veröffentlichungen widersprechen nicht nur dem Ehrenkodex der Presse, sondern könnten auch juristische Folgen nach sich ziehen, weil die Verbreitung von Aufnahmen, auf denen Opfer eines solchen Anschlags zu erkennen sind, medienrechtlich unzulässig ist.", "Der Verein Medienjournalismus Österreich appelliert daher an alle Kollegen und Medien, nicht den Voyeurismus mancher zu befriedigen, sondern verantwortungsbewusst und mit Bedacht zu handeln.", "Im Verein Medienjournalismus Österreich (MÖ) sind Redakteure und Redakteurinnen heimischer Tageszeitungen, Fachmedien und der APA-Austria Presse Agentur sowie freie Journalistinnen und Journalisten vertreten.", "Der MÖ wurde im Sommer 2003 gegründet.  Er setzt sich zum Ziel, eine \\\"kritische Öffentlichkeit gegenüber der Medienlandschaft\\\" herzustellen, heißt es in den Statuten, in denen der Verein auch dezidiert gegen die Missachtung des Ehrenkodex der österreichischen Presse auftritt.", "Journalistengewerkschaft fordert Konsequenzen Voyeurismus im Angesicht eines brutalen, verabscheuungswürdigen Verbrechens hat im seriösen Journalismus keinen Platz.", "Diesem Berufsverständnis seien im Zusammenhang mit der Berichterstattung über den Terroranschlag von Wien allerdings nicht alle Medien nachgekommen.  „Niedere Instinkte unter dem Deckmantel der Information bedienen zu wollen, bedarf einer umgehenden Reaktion des Staates.", "Die Journalistengewerkschaft in der GPA-djp fordert daher, derartigen medialen Entgleisungen die Unterstützung mit Steuergeldern zu entziehen“, sagt Eike-Clemens Kullmann, Bundesvorsitzender der Journalistengewerkschaft in der GPA-djp." ],
  "id" : "ASCB8yxG",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/medien/anzeigenstornos-nach-terrorvideos-auf-oe24at/401085573",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Anularea anunțurilor după videoclipuri teroriste pe oe24.at",
  "articleContentTranslated" : [ "Billa și Spar au anunțat un boicot, iar Erste Bank a urmat exemplul seara. 700 de plângeri către consiliul de presă. Publicarea videoclipurilor care arată răniți grav sau pe moarte este un act de echilibru absolut pentru mass-media.", "Curiozitatea nu ar trebui să fie servită, în cazul atacurilor teroriste este vorba, de asemenea, de a nu oferi atacatorilor o platformă suplimentară pentru a-și atinge obiectivul: răspândirea fricii.", "Mediul tabloid oe24.at a publicat totuși astfel de filme pe site-ul său web. De asemenea, în versiunea tipărită a Austriei s-au văzut numeroase persoane sângerând și rănite din noaptea de teroare din 2.", "Noiembrie. Acest lucru a provocat mari proteste. Consiliul de presă a raportat 700 de plângeri marți dimineață. „Un record negativ absolut” a scris marți dimineață organismul voluntar de autoreglementare.", "De asemenea, marii agenți de publicitate și-au luat rapid rămas bun: Atât Billa, cât și Spar au anunțat că își vor anula reclamele. Aici Billa anunță anularea anunțului: \\ \"Pietate față de victime \\\" Purtătorul de cuvânt al Grupului Rewe, Paul Pöttschacher, a justificat trecerea către KURIER după cum urmează: \\ \"Pentru noi, ca companie, este întotdeauna o chestiune de considerație că ne evităm din pietate Nu faceți publicitate victimelor și nu vă faceți griji pentru sentimentele oamenilor din Austria într-un mediu de teroare și violență. \"Acest lucru se aplică și raportării asupra atacului din 2.", "Noiembrie. Așa a reacționat Spar pe Twitter: Erste Bank a răspuns, de asemenea, cu o anulare marți. Banca a scris pe Twitter că va elimina rezervările din oe24.tv și oe24.at.", "Consiliul de presă este activ Consiliul de presă este ocupat cu această chestiune, a declarat marți directorul general Alexander Warzilek. Krone.at este, de asemenea, tratat. Senatul se va ocupa, de asemenea, de întrebarea în ce măsură ar fi promovate interesele teroriștilor dacă sunt afișate prea multe imagini, a spus Warzilek.", "Consiliul de presă a avertizat să fie precaut: \"Nu răspândiți zvonuri, nu împiedicați poliția, nu faceți înregistrări și distribuirea acestora, nu vă puneți în pericol nici ancheta.\" Krone a decolat din nou șeful austriac Wolfgang Fellner crede că entuziasmul \"este\". „Complet acoperit”.", "Editorul-șef al „Kronen Zeitung”, Klaus Herrmann, a răspuns într-o declarație scrisă: „După discuții interne din timpul nopții, am decis să publicăm videoclipuri criminale după cea mai bună dezamorsare tehnică posibilă pentru a sublinia situația amenințării.", "Videoclipurile au fost luate din nou offline în această dimineață după ce - presupus - ameliorarea situației ”, a spus APA. Orașul Viena verifică și reclamele La o conferință de presă, primarul din Viena, Michael Ludwig, a fost întrebat despre raportare.", "El nu s-a ocupat încă de acest subiect, întrucât era mai întâi despre viața omului. Dar cineva dorește să „examineze” ce comentarii \\ „fac instituții precum consiliul de presă” și apoi să tragă concluzii din acestea.", "Jurnaliștii media din Austria condamnă publicația Asociația de jurnalism media Austria condamnă fotografiile și videoclipurile publicate de unele mass-media - mai presus de toate oe24 și Kronen Zeitung - ale atacului terorist din centrul Vienei.", "Această formă de jurnalism este iresponsabilă și rușinoasă. De asemenea, oferă autorilor o platformă și încalcă drepturile personale ale victimelor lor. Astfel de publicații nu numai că contrazic codul de onoare al presei, dar ar putea avea și consecințe juridice, deoarece distribuția înregistrărilor care arată victimele unui astfel de atac nu este permisă de legea mass-media.", "Prin urmare, Asociația Media Journalism Austria face apel la toți colegii și mass-media să nu satisfacă voyeurismul unora, ci să acționeze responsabil și cu prudență.", "În asociația Medienjournalismus Österreich (MÖ), sunt reprezentați redactori din cotidianele locale, mass-media de specialitate și agenția de presă APA-Austria, precum și jurnaliști independenți.", "MÖ a fost fondat în vara anului 2003. Scopul său este de a crea un „public critic față de peisajul mediatic”, conform statutelor, în care asociația ia, de asemenea, o poziție explicită împotriva nerespectării codului de onoare al presei austriece.", "Sindicatul jurnaliștilor cere consecințe Voyeurismul în fața unei infracțiuni brutale și disprețuitoare nu are loc în jurnalismul serios.", "Cu toate acestea, nu toate mass-media au urmat această înțelegere profesională în legătură cu raportarea asupra atacului terorist de la Viena. „Dorința de a servi instinctele inferioare sub masca informației necesită un răspuns imediat din partea statului.", "Prin urmare, sindicatul jurnaliștilor din GPA-djp cere ca astfel de deraieri mass-media să fie retrase din sprijinul din banii contribuabililor \", spune Eike-Clemens Kullmann, președintele federal al sindicatului jurnaliștilor din GPA-djp." ]
}