{
  "id" : "AScnmdK4",
  "url" : "https://kurier.at/sport/wintersport/oesv-routinier-und-ex-weltmeister-hannes-reichelt-beendet-seine-karriere/401221467",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T14:03:07Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://image.kurier.at/images/original/5007030/46-176452726.jpg",
  "imageCopyright" : "APA/ROBERT PARIGGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖSV-Altstar Hannes Reichelt beendet seine Karriere",
  "articleTitleTranslated" : "Vechea vedetă ÖSV Hannes Reichelt își încheie cariera",
  "articleContent" : [ "Ex-Super-G-Weltmeister Hannes Reichelt hat am Mittwoch seinen Rücktritt vom alpinen Skisport erklärt. Der 40-jährige Salzburger gewann in seiner Karriere 13 Weltcup-Rennen und holte in der Saison 2007/08 den Super-G-Wertungssieg.", "Dem Vater eines Sohnes gelang es nach seinem in der Bormio-Abfahrt im Dezember 2019 erlittenen Kreuzbandriss im rechten Knie nicht mehr, an die Weltspitze anzuschließen. Eine Knieblessur verhinderte zuletzt ein Antreten in Saalbach-Hinterglemm.", "\"Ich habe das Gefühl gehabt, dass nach 20 Jahren im Ski-Weltcup der Zeitpunkt gekommen ist, mich zu verabschieden. Bei den Rennen habe ich mir zunehmend schwergetan, mich zu überwinden und an das Limit zu gehen.", "Für mich war klar, entweder fahr ich voll oder gar nicht, ich wollte es in dieser Saison unbedingt noch einmal versuchen.", "Ich denke, ich habe nach dem Kreuzbandriss alles probiert und kann mir nichts vorwerfen\", sagte Reichelt, der sich am Donnerstag beim alpinen Saisonfinale in Lenzerheide als \"Vorläufer\" verabschieden wird.", "Reichelt bestritt sein erstes Weltcuprennen am 7. Dezember 2001 beim Super-G-Sieg von Stephan Eberharter in Val d'Isere, laut FIS-Datenbank brachte er es auf 305 Weltcup-Einsätze, 44 Mal stand er auf dem Podest.", "Neben dem WM-Titel 2015 in Beaver Creek stach auch der Kitzbühel-Abfahrtssieg Ende Jänner 2014 hervor. Herausgefahren unter enormen Rückenschmerzen, die nur zwei Tage später als schwerer Bandscheibenvorfall diagnostiziert wurden.", "Geboren: 5. Juli 1980 in Altenmarkt im Pongau/Salzburg Wohnort: Radstadt/Salzburg, Innsbruck Familienstand: verheiratet mit Larissa, ein Sohn (Niklas) Verein: SC Radstadt Hobbys: Kitesurfen, Fliegen GRÖSSTE ERFOLGE WM (1 Gold/1 Silber):", "Gold: Super-G 2015, Beaver Creek, Silber: Super-G 2011, Garmisch-Partenkirchen 13 Siege (6 Super-G, 6 Abfahrt, 1 Riesentorlauf) Super-G-Gesamtsieger 2007/08 Statt an den Olympischen Spielen in Sotschi teilzunehmen, musste er sich sofort einer Operation unterziehen.  :", "Schon Anfang Dezember meldete sich Reichelt mit dem Sieg im Weltcup-Super-G von Beaver Creek an der Spitze zurück.", "Der letzte Weltcupsieg gelang dem stets besonnen auftretenden Ruhepol im ÖSV-Herren-Speedteam am 16.  März 2017 beim Weltcupfinale in Aspen im Super-G, der letzte Stockerlplatz im Jänner 2018 als Dritter in der Hahnenkamm-Abfahrt.", "Der letzte Weltcupsieg gelang in Aspen 2017. © Bild: APA/HANS KLAUS TECHT / HANS KLAUS TECHT \"Zum Glück hatte ich sehr viele und auch sehr schöne Erfolge. Es gibt ein paar Situationen, die immer wieder durch meine Gedanken schwirren und einfach der Wahnsinn waren.", "Zum Beispiel, dass ich bei meinem zweiten Weltcuprennen in Gröden gleich am Stockerl gestanden bin\", erinnerte sich Reichelt.", "\"Oder, dass ich neun Monate nach meinem Kreuzbandriss im Jahr 2005 den Super-G von Beaver Creek gewinnen konnte, aber auch, dass ich mit meinem Kindheitsidol Stephan Eberharter ein Podium teilen konnte, bleibt mir in schöner Erinnerung.\"", "Der Gewinn der Super-G-Kugel \"mit dem Herzschlagfinale gegen Didier Cuche war natürlich auch etwas Besonderes, wie der Sieg 2014 auf der Streif. Natürlich auch Super-G-Gold in Beaver Creek wird mir immer in sehr guter Erinnerung bleiben.", "Ich blicke sehr stolz auf meine Karriere zurück\", betonte Reichelt. Zu seinen Plänen nach der Karriere sagte der Skirennläufer vom SC Radstadt: \"Ich habe mir immer vorgenommen, nach meiner Karriere studieren zu gehen, das spielt immer noch eine Rolle in meinen Überlegungen.", "Natürlich möchte ich auch dem Skisport in irgendeiner Form erhalten bleiben, wie genau weiß ich jedoch noch nicht. Außerdem freue ich mich schon sehr auf die Zeit mit meiner Familie.\" Andreas Puelacher bedauerte das Karriereende von Reichelt.", "\"Es ist schade, wenn so ein großer Sportler zurücktritt. Hannes ist eine tolle Persönlichkeit, war überall voll akzeptiert und hatte stets eine Leaderposition eingenommen\", wurde der Herren-Rennsportleiter des ÖSV in einer Aussendung zitiert." ],
  "articleContentTranslated" : [ "Fostul campion mondial Super-G Hannes Reichelt și-a anunțat miercuri retragerea de la schi alpin. Salzburg, în vârstă de 40 de ani, a câștigat 13 curse la Cupa Mondială în cariera sa și a obținut victoria campionatului Super-G în sezonul 2007/08.", "După ruptura ligamentului încrucișat în genunchiul drept de pe Bormio Downhill în decembrie 2019, tatăl unui fiu nu a reușit să ajungă în vârful lumii. O accidentare la genunchi a împiedicat recent un start în Saalbach-Hinterglemm.", "\"Am avut senzația că, după 20 de ani în Cupa Mondială de schi, a venit timpul să-mi iau rămas bun. În curse mi-a fost din ce în ce mai greu să mă depășesc și să merg la limită.", "Mi-a fost clar că, fie că voi conduce cu viteza maximă, fie că nu, chiar am vrut să încerc din nou în acest sezon.", "Cred că am încercat totul după ruptura ligamentului încrucișat și nu pot să mă învinovățesc pe mine însămi \", a spus Reichelt, care își va lua rămas bun de la finalul sezonului alpin din Lenzerheide joi ca„ precursor \".", "Reichelt a concurat în prima sa cursă la Cupa Mondială pe 7 decembrie 2001, când Stephan Eberharter a câștigat Super G în Val d'Isère. Conform bazei de date FIS, a participat la 305 de participări la Cupa Mondială și a ajuns pe podium de 44 de ori.", "Pe lângă titlul de Campionat Mondial din 2015 din Beaver Creek, s-a remarcat și victoria Kitzbühel la vale la sfârșitul lunii ianuarie 2014. Alungat cu o durere de spate imensă care a fost diagnosticată ca o hernie de disc severă doar două zile mai târziu.", "Născut: 5 iulie 1980 în Altenmarkt im Pongau / Salzburg Reședință: Radstadt / Salzburg, Innsbruck Statut familial: căsătorit cu Larissa, un fiu (Niklas) Club: SC Radstadt Hobby-uri: kitesurf, zbor ZBOR CEL MAI MARE SUCCES Cupa Mondială (1 aur / 1 argint) ):", "Aur: Super-G 2015, Beaver Creek, Argint: Super-G 2011, Garmisch-Partenkirchen 13 victorii (6 Super-G, 6 la vale, 1 slalom gigant) Super-G câștigător general 2007/08 în loc să participe la Jocurile Olimpice la Soci, el a trebuit imediat să se supună unei operații. :", "La începutul lunii decembrie, Reichelt a revenit la vârf cu victoria în Cupa Mondială Super-G din Beaver Creek.", "Ultima victorie a Cupei Mondiale a fost obținută de polul calm calm care apare mereu în echipa de viteză masculină ÖSV pe 16 martie 2017 la finala Cupei Mondiale de la Aspen în Super-G, ultimul loc pe podium în ianuarie 2018 ca al treilea în Hahnenkamm la vale.", "Ultima victorie la Cupa Mondială a venit la Aspen în 2017. © Foto: APA / HANS KLAUS TECHT / HANS KLAUS TECHT \"Din fericire, am avut o mulțime de succese foarte frumoase. Există câteva situații care continuă să-mi zumzească în minte și este doar nebuni au fost.", "De exemplu, că am fost pe podium imediat la cea de-a doua cursă a Cupei Mondiale din Val Gardena \", a amintit Reichelt.", "„Sau că am reușit să câștig Super-G la Beaver Creek la nouă luni după ruperea ligamentului meu încrucișat în 2005, dar și că am putut împărți un podium cu idolul meu din copilărie Stephan Eberharter.", "Câștigarea Super-G-Kugel \"cu finalul opritor al inimii împotriva lui Didier Cuche a fost, desigur, ceva special, cum ar fi câștigarea 2014 pe Streif. Desigur, voi avea întotdeauna amintiri plăcute de Super-G-Gold în Beaver Creek .", "Privesc înapoi cu mare mândrie asupra carierei mele \", a subliniat Reichelt. În ceea ce privește planurile sale după cariera mea, pilotul de schi de la SC Radstadt a spus:\" M-am hotărât întotdeauna să merg la universitate după carieră, care încă joacă un rol în considerentele mele.", "Desigur, aș vrea să stau la schi într-o formă, dar nu știu exact cum. De asemenea, aștept cu nerăbdare să petrec timp cu familia mea. \"Andreas Puelacher a regretat sfârșitul carierei lui Reichelt.", "\"Este păcat când un astfel de mare atlet demisionează. Hannes este o mare personalitate, a fost pe deplin acceptat peste tot și a ocupat întotdeauna o poziție de conducere\", a fost citat într-o emisiune directorul de curse masculin al ÖSV." ]
}