{
  "id" : "ASg8UWsZ",
  "url" : "https://www.derstandard.at/story/2000125418644/nba-poeltl-fuehrt-spurs-als-topscorer-zu-sieg-gegen-chicago?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T07:10:21Z[UTC]",
  "author" : "Andreas Grote",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "NBA: Pöltl führt Spurs als Topscorer zu Sieg gegen Chicago Bulls",
  "articleTitleTranslated" : "NBA: Pöltl conduce Spurs ca cel mai bun marcator la victorie împotriva Chicago Bulls",
  "articleContent" : [ "San Antonio (Texas) – Jakob Pöltl hat die San Antonio Spurs am Samstag (Ortszeit) als Topscorer zu einem 120:104 gegen die Chicago Bulls geführt. Der 25-jährige Wiener erzielte zum dritten Mal in seiner Karriere in der nordamerikanischen Basketball Profiliga NBA 20 Punkte.", "Zudem standen für ihn neun Rebounds, ein Assist und drei Blocks in 31:10 Minuten Spielzeit zu Buche. Gregg Popovich feierte seinen 1.300sten Sieg als Coach. Die Spurs, die zuletzt vier Partien in Folge verloren hatten, machten rasch klar, dass sie diese Serie beenden wollten.", "Ab dem 9:7 lagen sie stets voran und zogen bis auf 91:55 (33. Min.) davon. Chicago kam fünf Minuten vor Schluss zwar noch auf 107:98 heran, aber die Texaner brachten den Erfolg sicher ins Trockene.", "\"Wir sind in der ersten Hälfte förmlich explodiert und es ist an beiden Enden rund gelaufen\", analysierte Pöltl. Nachdem die klare Führung noch einmal einstellig geworden war, habe sein Team \"in den letzten Minuten wieder einen Zahn zulegen können\".", "Popovich ist seit Samstagabend nach Don Nelson (1.335) und Lenny Wilkins (1.332) der dritte NBA-Coach mit 1.300 Siegen. Am Montag empfangen die Spurs die Sacramento Kings zum ersten von zwei Duellen binnen 48 Stunden.", "NBA-Leader Utah Jazz feierte mit einem 126:110 gegen die Memphis Grizzlies den 19.  Heimsieg in Serie. Donovan Mitchell war mit 35 Punkten einmal mehr erfolgreichster Werfer des Teams aus Salt Lake City.", "Die L.A. Clippers gewannen das Spitzenduell mit den Philadelphia 76ers 122:112 und holten den fünften Sieg in Folge in der Liga. Kawhi Leonard verbuchte 28 Zähler. Paul George bilanzierte mit 24 Punkten und je neun Rebounds sowie Assists.", "Thanasis Antetokounmpo vertrat seinen verletzten Bruder Giannis mit 23 Zählern und zehn Rebounds, aber die Milwaukee Bucks mussten sich den New York Knicks 96:102 geschlagen geben. (APA,28.3.2021) NBA-Ergebnisse vom Samstag:", "San Antonio Spurs (Jakob Pöltl mit 20 Punkten Topscorer, weiters 9 Rebounds, 3 Blocks in 31: 10 Minuten) – Chicago Bulls 120: 104 Washington Wizards – Detroit Pistons 106: 92 Milwaukee Bucks – New York Knicks 96:", "102 Minnesota Timberwolves – Houston Rockets 107: 129 New Orleans Pelicans – Dallas Mavericks 112: 103 Oklahoma City Thunder – Boston Celtics 94: 111 Utah Jazz – Memphis Grizzlies 126: 110 L.A.  : Clippers – Philadelphia 76ers 122:112 Sacramento Kings – Cleveland Cavaliers 100:98" ],
  "articleContentTranslated" : [ "San Antonio (Texas) - Jakob Pöltl l-a condus pe San Antonio Spurs în calitate de golgheter la un scor 120: 104 împotriva Chicago Bulls sâmbătă (ora locală). Vienezul de 25 de ani a obținut 20 de puncte pentru a treia oară în carieră în liga de baschet profesionistă nord-americană NBA.", "De asemenea, a avut nouă recuperări, un asistent și trei blocuri în 31:10 minute de joc. Gregg Popovich a sărbătorit 1.300 de victorii ca antrenor. Spurs, care pierduse recent patru jocuri la rând, au arătat rapid că vor să pună capăt acestei serii.", "De la 9: 7 au fost mereu în față și s-au îndepărtat până la 91:55 (minutul 33). Chicago s-a apropiat de 107: 98 cu cinci minute înainte de final, dar texanii au adus succesul în siguranță la sec.", "„Am explodat literalmente în prima jumătate și totul a decurs fără probleme la ambele capete”, a analizat Pöltl. După ce conducerea clară a redevenit din nou o cifră, echipa sa „a reușit să intensifice viteza în ultimele minute”.", "Popovich a fost al treilea antrenor NBA cu 1.300 de victorii de la Don Nelson (1.335) și Lenny Wilkins (1.332) de sâmbătă seara. Luni, Spurs primesc Sacramento Kings pentru primul din două dueluri în 48 de ore.", "Liderul NBA Utah Jazz și-a sărbătorit cea de-a 19-a victorie consecutivă la domiciliu cu 126: 110 împotriva Memphis Grizzlies. Donovan Mitchell a fost din nou cel mai de succes aruncator al echipei Salt Lake City cu 35 de puncte.", "L.A. Clippers a câștigat duelul de top cu Philadelphia 76ers 122-112 și a obținut a cincea victorie consecutivă în ligă. Kawhi Leonard a înregistrat 28 de puncte. Paul George a avut 24 de puncte și nouă recuperări și pase decisive.", "Thanasis Antetokounmpo l-a înlocuit pe fratele său rănit Giannis cu 23 de puncte și zece recuperări, însă Milwaukee Bucks a trebuit să recunoască înfrângerea de la New York Knicks 96-102. (APA, 28.03.2021) Rezultatele NBA de sâmbătă:", "San Antonio Spurs (Jakob Pöltl cu cel mai bun marcator de 20 de puncte, alte 9 recuperări, 3 blocuri în 31:10 minute) - Chicago Bulls 120: 104 Washington Wizards - Detroit Pistons 106: 92 Milwaukee Bucks - New York Knicks 96:", "102 Minnesota Timberwolves - Houston Rockets 107: 129 New Orleans Pelicans - Dallas Mavericks 112: 103 Oklahoma City Thunder - Boston Celtics 94: 111 Utah Jazz - Memphis Grizzlies 126: 110 LA: Clippers - Philadelphia 76ers 122: 112 Sacramento Kings - Cleveland Cavaliers 100 : 98" ]
}