{
  "id" : "AsnkrpXk",
  "url" : "https://kurier.at/politik/inland/vfgh-filzmaiers-plemplem-sager-zu-stronach-war-doch-zulaessig/401143110",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T10:03:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4090116/20200128-ABD0194-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "VfGH: Filzmaiers \"Plemplem\"-Sager zu Stronach war doch zulässig",
  "articleTitleTranslated" : "VfGH: Casierul „Plemplem” al lui Filzmaier zu Stronach a fost permis",
  "articleContent" : [ "VfGH: \"Nachvollziehbare Grundlage\" für Aussage Stronachs Anwalt legte Beschwerde bei der KommAustria ein. Diese entschied 2017, dass der ORF gegen das Objektivitätsgebot verstoßen habe.", "Auch das Bundesverwaltungsgericht (BVwG) sah in weiterer Folge durch Filzmaiers Äußerung, von der sich der ORF nicht distanziert habe, eine Überschreitung des Objektivitätsgebots. Der Sender rief in weiterer Folge den VfGH an, der die Entscheidung des Bundesverwaltungsgerichts nun aufhob.", "Die Meinungsäußerung Filzmaiers finde \"im Gesamtzusammenhang des Themas des Interviews und in dem das Thema mitbestimmenden vorangegangenen 'Sommergespräch' eine nachvollziehbare Grundlage\", lautet die Begründung der Höchstrichter in ihrem am Mittwoch zugestellten Erkenntnis.", "Auch die verwendete Formulierung \"plemplem\" wahre die Grenzen der Meinungsäußerungsfreiheit. Der Kaiser war offenbar nackt Weiters stellte der VfGH wörtlich fest:", "\"Gibt ein Politiker durch sein Verhalten und seine Äußerungen dazu Anlass, muss es im Interesse jenes öffentlichen Diskurses, den das Recht auf freie Meinungsäußerung schützt, auch möglich sein, darauf hinzuweisen, 'dass der Kaiser nackt ist'.\"  :", "Ebenso wenig habe es gegen das ORF-Gesetz verstoßen, dass sich die Moderatorin von der Äußerung nicht distanziert hatte.", "Eine \"gravierende Missachtung der unmittelbaren Persönlichkeits- und Privatsphäre\" Stronachs, die allenfalls eine Reaktion der Moderatorin erfordert hätte, sei nämlich nicht vorgelegen.", "Indem das BVwG - wie die KommAustria - einen Verstoß des ORF gegen das Objektivitätsgebots gesehen hatte, habe es die Meinungsäußerungs- und Rundfunkfreiheit des ORF verletzt, stellten die Verfassungsrichter außerdem fest." ],
  "articleContentTranslated" : [ "VfGH: „Bază de înțeles” pentru mărturie Avocatul lui Stronach a depus o plângere la KommAustria. Aceasta a decis în 2017 că ORF a încălcat cerința de obiectivitate.", "Curtea Administrativă Federală (BVwG) a văzut, de asemenea, declarația lui Filzmaier, de la care ORF nu s-a distanțat, conform căreia cerința de obiectivitate a fost depășită. Radiodifuzorul a chemat apoi VfGH, care a anulat decizia Curții administrative federale.", "Filzmaiers a găsit opinia „în contextul general al subiectului interviului și în„ discuția de vară ”anterioară, care a ajutat la determinarea subiectului o bază de înțelegere”, este raționamentul celor mai înalți judecători în cunoștințele lor prezentate miercuri.", "Expresia folosită „plemplem” respectă și limitele libertății de exprimare. Împăratul era aparent gol VfGH a mai spus literalmente:", "„Dacă un politician dă naștere acestui fapt prin comportamentul său și prin declarațiile sale, trebuie să fie posibil, de asemenea, în interesul discursului public care protejează dreptul la libertatea de exprimare, să subliniezi„ că împăratul este gol ”. :", "Nici nu a încălcat legea ORF că prezentatorul nu s-a distanțat de declarație.", "O „nesocotire gravă a personalității și intimității imediate” a lui Stronach, care cel mult ar fi cerut o reacție din partea moderatorului, nu a fost prezentă.", "Judecătorii constituționali au constatat, de asemenea, că atunci când BVwG - la fel ca KommAustria - a văzut o încălcare de către ORF a cerinței de obiectivitate, a încălcat libertatea de exprimare și difuzare a ORF." ]
}