{
  "id" : "asSac5EQ",
  "url" : "https://vorarlberg.orf.at/stories/3077392/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-24T10:10:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Letzter Vorhang für Clown Galetti (†)",
  "articleTitleTranslated" : "Ultima perdea pentru clovn Galetti (†)",
  "articleContent" : [ "Geboren wurde Walter Galetti 1931 in Thayngen bei Schaffhausen in der Schweiz.  Nach einer Ofensetzer- und Maurerlehre ging er mit 21 Jahren zum Zirkus – zunächst als Tierpfleger beim Zirkus Knie, wo er aber schon nach kurzer Zeit als Clown entdeckt wurde und eine eigene Show bekam.Durchbruch als Ehepaar Der internationale Durchbruch gelang ihm 1966 zusammen mit seiner aus Vorarlberg stammenden Frau Maria, einer Ballerina und Trapezkünstlerin, in der Nummer „Der Clown und die Ballerina“.", "Galetti trat mit Weltstars auf, mit denen er auch persönliche Beziehungen pflegte und wirkte in Filmen mit.Hohe Auszeichnungen aus der ganzen Welt Galetti wurde in Madrid mit dem internationalen Zirkus-„Oscar“ ausgezeichnet und zu den „Sieben Weltclowns“ gezählt.", "Als Clown erlangte er auch einen Weltmeister-Titel und erhielt unter anderem die „Goldene Rose“ und den „Fürst-Rainier-Preis“ des Internationalen Zirkusfestivals von Monaco.", "Für seinen ehrenamtlichen Einsatz erhielt Walter Galetti 2008 das Große Verdienstzeichen des Landes Vorarlberg.  Abschiedsfeier im Sommer 1986 beendete Walter Galetti seine aktive Karriere und zog nach Rankweil, den Geburtsort seiner Frau.", "Über sich selbst sagte er: „Ich habe einfach immer Glück gehabt.  Ich bin eine Frohnatur und lebensbejahend.“ Seine Hinterbliebenen schreiben in der Todesanzeige: „Leider hat Corona zum Ende die Regie übernommen.", "Darum werden wir im Sommer eine Gedenkfeier gestalten, die es allen ermöglicht, ihn mit einem letzten Applaus zu verabschieden . “" ],
  "articleContentTranslated" : [ "Walter Galetti s-a născut în Thayngen, lângă Schaffhausen, în Elveția, în 1931. După o ucenicie ca montator de aragaz și zidar, a mers la circ la vârsta de 21 de ani - inițial ca zoolog la circul Knie, unde a fost descoperit ca clovn după puțin timp și și-a luat propriul spectacol. Doamna Maria din Vorarlberg, balerină și trapezistă, în numărul „Clovnul și balerina”.", "Galetti a apărut alături de vedete mondiale, cu care a întreținut și relații personale, și a participat la filme. Înalte premii din toată lumea Galetti a primit premiul circ internațional „Oscar” la Madrid și a fost unul dintre „Șapte Clovni Mondiali”.", "În calitate de clovn, a obținut un titlu de campion mondial și a primit, printre altele, „Trandafirul de Aur” și „Premiul Fürst Rainier” al Festivalului Internațional de Circ Monaco.", "În 2008, Walter Galetti a primit Marele Merit al statului Vorarlberg pentru munca sa voluntară. Petrecere de adio în vara anului 1986, Walter Galetti și-a încheiat cariera activă și s-a mutat la Rankweil, locul de naștere al soției sale.", "El a spus despre sine: „Am avut întotdeauna noroc. Sunt vesel și îmi afirm viața. \"Rudele sale îndurerate scriu în necrolog:\" Din păcate, Corona a preluat direcția la final.", "De aceea, vom organiza în vara o comemorare care va permite tuturor să-l vadă cu o ultimă aplauză. \"" ]
}