{
  "id" : "aszQDECO",
  "url" : "https://kurier.at/wissen/gesundheit/huehnerfarm-in-der-naehe-der-grossstadt-wolgograd-unter-quarantaene/401195474",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T11:53:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954718/46-88686760.jpg",
  "imageCopyright" : "APA/dpa/Daniel Bockwoldt",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hühnerfarm in der Nähe der Großstadt Wolgograd unter Quarantäne",
  "articleTitleTranslated" : "Fermă de pui în carantină lângă orașul Volgograd",
  "articleContent" : [ "Sieben Mitarbeiter einer Geflügelfarm im Süden des Landes seien im Dezember erkrankt. Den Betroffenen gehe es aber gut, sie hätten sich wieder erholt. Die Krankheit sei mild verlaufen.", "In den nächsten Tagen sollten die Desinfektionsarbeiten abgeschlossen sein und Mitte April neue Hühner gekauft werden, hieß es. In der Region gibt es drei Geflügelfarmen, die sich vor allem auf die Produktion von Eiern spezialisiert haben.", "Die Übertragung mit dem Virus vom Typ H5N8 auf die Mitarbeiter hatte das Forschungszentrum Vektor in der sibirischen Großstadt Nowosibirsk nachgewiesen.  ", "„Bei Geflügelpestviren besteht immer die Möglichkeit einer schnellen Änderung der Eigenschaften“, sagte eine Sprecherin am Sonntag der Deutschen Presse-Agentur in Moskau. Zudem müsse bei einer hohen Viruslast wie in betroffenen Betrieben damit gerechnet werden, dass es einmal zu Übertragungen komme.", "Das Friedrich-Loeffler-Institut wolle nun mehr Informationen zu den Fällen in Russland bekommen, sagte die Sprecherin. Sie erinnerte an geltende Hygieneregeln: Tote Wildvögel sollten demnach nicht mit bloßen Händen angefasst werden.", "Falls es doch zu einem Kontakt kommt, sollten die Hände gründlich gewaschen werden. Wenn betroffene Geflügelbetriebe geräumt würden, werde Schutzkleidung getragen. Österreich Auch in Österreich wurden mehrfach Ausbrüche von Vogelgrippe bei Tieren nachgewiesen.", "Bei Hühnern und Puten werden die höchsten Erkrankungs- und Sterberaten beobachtet. Die Vogelgrippe tritt mit verschiedenen Subtypen auf. Von mehreren war bisher schon bekannt, dass sich Menschen damit anstecken können.", "Eine Übertragung über infizierte Lebensmittel gilt aber als unwahrscheinlich. Das deutsche Friedrich-Loeffler-Institut teilte am Freitag mit, das Risiko einer weiteren Ausbreitung der Krankheit sei weiterhin hoch.", "Nach Angaben des Instituts gab es bisher noch keine Übertragung des Virus H5N8 auf den Menschen. „Bei Geflügelpestviren besteht immer die Möglichkeit einer schnellen Änderung der Eigenschaften“, sagte eine Sprecherin am Sonntag.", "Zudem müsse bei einer hohen Viruslast wie in betroffenen Betrieben damit gerechnet werden, dass es einmal zu Übertragungen komme. Verschiedenen Typen Es gibt verschiedene Subtypen von Vogelgrippe-Viren, darunter auch das Virus H5N1, das bei Menschen zu schweren Erkrankungen führen kann.", "Die Sterblichkeitsrate liegt dabei bei 60 Prozent. Der letzte große Ausbruch der Geflügelpest in europäischen Staaten hatte sich im Winter 2016/17 ereignet. Die so genannte aviäre Influenza wurde 1878 erstmals in Italien beobachtet.", "Die Erreger kommen weltweit vor, berichtet die AGES. In Österreich wurden am nationalen Referenzlabor der AGES in den vergangenen Wochen vermehrt tot aufgefunden Wildvögel untersucht: Am 4.", "Februar 2021 wurde bei einem verendet aufgefundenen Schwan in Niederösterreich (Klosterneuburg) das Virus der hoch pathogenen aviären Influenza (HPAI, Serotyp H5N8) diagnostiziert. Weitere Fälle wurden am 10.  Februar bestätigt: ein Schwan in Wien (H5N8) und zwei Schwäne in der Südsteiermark (H5N5)." ],
  "articleContentTranslated" : [ "Șapte angajați ai unei ferme de păsări din sudul țării s-au îmbolnăvit în decembrie. Cei afectați sunt bine, și-au revenit. Boala a fost ușoară.", "Lucrările de dezinfecție ar trebui finalizate în următoarele câteva zile, iar puii noi ar trebui să fie cumpărați la mijlocul lunii aprilie, a spus acesta. În regiune există trei ferme de păsări care se specializează în principal în producția de ouă.", "Centrul de cercetare a vectorilor din orașul Novosibirsk din Siberia a dovedit că angajații au fost transmiși cu virusul H5N8.", "\"În cazul virusurilor gripale aviare, există întotdeauna posibilitatea unei schimbări rapide a proprietăților\", a declarat duminică o purtătoare de cuvânt a agenției de presă germane la Moscova. În plus, cu o încărcătură virală ridicată, ca și în cazul companiilor afectate, trebuie să ne așteptăm să existe transmisiuni într-o zi.", "Institutul Friedrich Loeffler vrea acum să obțină mai multe informații despre cazurile din Rusia, a spus purtătorul de cuvânt. Ea a amintit de regulile de igienă aplicabile: păsările sălbatice moarte nu ar trebui, prin urmare, să fie atinse cu mâinile goale.", "Dacă intră în contact, mâinile trebuie spălate bine. Dacă fermele de păsări afectate sunt evacuate, se poartă îmbrăcăminte de protecție. Austria De asemenea, în Austria au fost detectate mai multe focare de gripă aviară la animale.", "Cele mai mari incidențe și rate de deces se observă la găini și curcani. Gripa aviară apare cu diferite subtipuri. Mai mulți știau deja că oamenii ar putea fi infectați cu acesta.", "Cu toate acestea, transmiterea prin alimente infectate este considerată puțin probabilă. Institutul german Friedrich Loeffler a anunțat vineri că riscul ca boala să se răspândească în continuare este încă ridicat.", "Potrivit institutului, virusul H5N8 nu a fost încă transmis oamenilor. \"Cu virusurile gripei aviare există întotdeauna posibilitatea unei schimbări rapide a proprietăților\", a declarat duminică o purtătoare de cuvânt.", "În plus, cu o încărcătură virală ridicată, ca și în cazul companiilor afectate, trebuie să ne așteptăm să existe transmisiuni într-o zi. Diferite tipuri Există diferite subtipuri de virus al gripei aviare, inclusiv virusul H5N1, care poate provoca boli grave la om.", "Rata mortalității este de 60%. Ultimul focar major de gripă aviară din țările europene a avut loc în iarna 2016/17. Așa-numita gripă aviară a fost observată pentru prima dată în Italia în 1878.", "Agenții patogeni apar la nivel mondial, relatează AGES. În Austria, un număr din ce în ce mai mare de păsări sălbatice găsite moarte au fost examinate la laboratorul național de referință AGES în ultimele săptămâni.", "În februarie 2021, o lebădă găsită moartă în Austria de Jos (Klosterneuburg) a fost diagnosticată cu virusul gripei aviare extrem de patogen (HPAI, serotipul H5N8). Alte cazuri au fost confirmate pe 10 februarie: o lebădă la Viena (H5N8) și două lebede în sudul Stiriei (H5N5)." ]
}