{
  "id" : "atAvKI5C",
  "url" : "https://kurier.at/wirtschaft/deutsches-kartellamt-prueft-marktmacht-missbrauch-durch-lufthansa/401171647",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T17:17:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4472342/78370011355162218_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutsches Kartellamt prüft Marktmacht-Missbrauch durch Lufthansa",
  "articleTitleTranslated" : "Oficiul german al cartelului investighează abuzul de putere pe piață de către Lufthansa",
  "articleContent" : [ "Das deutsche Bundeskartellamt überprüft, ob die AUA-Mutter Lufthansa im Kampf um touristische Langstrecken-Passagiere ihre Marktmacht missbraucht.", "Die Behörde reagierte auf eine entsprechende Beschwerde des Ferienfliegers Condor und hat bereits in der vergangenen Woche ein förmliches Ermittlungsverfahren eröffnet, wie ein Sprecher am Donnerstag auf Anfrage berichtete.", "Es wird auch eine besondere Eilbedürftigkeit für den Fall gesehen, dass Condor schwere wirtschaftliche Nachteile zu befürchten hätte und Lufthansa ihre Marktstellung tatsächlich missbrauche.", "Den beteiligten Unternehmen wie auch den Reiseveranstaltern sei bereits Gelegenheit zur Stellungnahme gegeben worden. Ein derartiges Verfahren stelle in der Corona-Krise eine zusätzliche Belastung dar, erklärte Kartellamtspräsident Andreas Mundt.", "\"Aber wir sehen uns als Wettbewerbsbehörde in der Pflicht, sorgfältig zu prüfen, ob auf den ohnehin hochkonzentrierten Flugverkehrsmärkten eine weitere Verschlechterung der Wettbewerbsbedingungen durch kartellrechtswidriges Verhalten erfolgt.\"", "Im Kern geht es darum, dass Lufthansa den langjährigen Pauschal-Vertrag über Zubringerflüge zu den Condor-Fernreisen im vergangenen November gekündigt hat. Umsteigeverbindungen mit einem Wechsel der Fluggesellschaft werden dadurch schwieriger buchbar.", "Für Verspätungen beim Zubringer musste früher die Lufthansa haften. Die Condor erklärte, dass für ihre Agenten derzeit die entsprechenden Lufthansa-Flüge als Umsteige-Verbindungen gesperrt seien.", "Neuer Flugbetrieb Der Lufthansa-Konzern will erklärtermaßen selbst stärker in das Geschäft mit touristischen Langstreckenflügen einsteigen und hat dafür den neuen Flugbetrieb \"Eurowings Discover\" gegründet, auf dem die touristischen Flüge gebündelt werden sollen.", "Condor war früher selbst eine Lufthansa-Tochter und steht seit dem Untergang des Thomas-Cook-Konzerns mit Hilfe eines großen Staatskredits auf eigenen Füßen. Auch die Lufthansa ist in der Corona-Krise vom Staat gerettet worden.", "Sie lehnte am Donnerstag einen Kommentar zu dem Verfahren ab. Condor-Chef Ralf Teckentrup erklärte. \"Steuergelder sollten dafür eingesetzt werden, das Überleben von Unternehmen während der Corona-Krise zu sichern, aber nicht, um andere Unternehmen aus dem Markt zu drängen.\"" ],
  "articleContentTranslated" : [ "Oficiul Federal German al Cartelului examinează dacă părintele AUA, Lufthansa, abuzează de puterea sa de piață în lupta pentru pasagerii turiștilor de lungă distanță.", "Autoritatea a răspuns la o plângere a companiei aeriene Condor și a deschis o anchetă formală săptămâna trecută, așa cum a raportat joi un purtător de cuvânt la cerere.", "De asemenea, este nevoie de o urgență deosebită în cazul în care Condor trebuie să se teamă de dezavantaje economice grave și Lufthansa să abuzeze de poziția sa pe piață.", "Companiilor implicate, precum și operatorilor de turism li s-a oferit deja posibilitatea de a comenta. O astfel de procedură ar reprezenta o povară suplimentară în criza Corona, a explicat președintele Oficiului Cartelului, Andreas Mundt.", "„Dar noi, ca autoritate a concurenței, considerăm că este datoria noastră să examinăm cu atenție dacă condițiile concurenței pe piețele aviatice deja foarte concentrate se vor deteriora în continuare ca urmare a unui comportament contrar legislației antitrust.”", "În esență, este vorba despre faptul că Lufthansa a reziliat contractul forfetar pe termen lung pentru zborurile de alimentare către călătoriile pe distanțe lungi din Condor în noiembrie anul trecut. Acest lucru face ca conexiunile de legătură cu o schimbare de companie aeriană să fie mai dificil de rezervat.", "Lufthansa era răspunzătoare pentru întârzieri la alimentator. Condorul a declarat că zborurile corespunzătoare Lufthansa sunt blocate în prezent ca conexiuni de transfer pentru agenții lor.", "Noi operațiuni de zbor Grupul Lufthansa a declarat că dorește să se implice mai mult în afacerea zborurilor turistice pe distanțe lungi și a fondat noua operațiune de zbor „Eurowings Discover”, pe care urmează să fie pachetele de zboruri turistice.", "Condor a fost însuși o filială Lufthansa și a rămas în picioare cu ajutorul unui mare împrumut guvernamental de la căderea grupului Thomas Cook. Lufthansa a fost salvată și de stat în criza Corona.", "Ea a refuzat să comenteze procedura joi. Șeful Condor Ralf Teckentrup a explicat. „Banii fiscali ar trebui folosiți pentru a asigura supraviețuirea companiilor în timpul crizei Corona, dar nu pentru a forța alte companii să iasă din piață”." ]
}