{
  "id" : "atJXE06I",
  "url" : "https://kurier.at/chronik/oesterreich/ausbruchversuch-aus-grazer-karlau-haeftlinge-in-innenhof-gestellt/401180926",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T12:12:36Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4923031/46-163740606.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Häftling in Graz scheiterte erneut mit Ausbruchsversuch",
  "articleTitleTranslated" : "Prizonierul din Graz a eșuat din nou, încercând să scape",
  "articleContent" : [ "Im Innenhof war Endstation. In der Justizvollzugsanstalt (JVA) Graz Karlau sind Sonntagfrüh drei Häftlinge mit einem Ausbruchsversuch gescheitert. Zwei je 26-jährige Ausländer und ein Österreicher (20) gelangten dabei aus ihren Zellen bis in den Innenhof, nicht aber über die Außenmauer.", "Der Ausbruchsversuch wurde um 4.20 Uhr bemerkt. Die Häftlinge wurden noch auf dem Gefängnisareal wieder in Gewahrsam genommen. \"Sie haben ein Loch in die Außenmauer gegraben und sich mit Leintüchern abgeseilt\", erklärte der stellvertretende JVA-Leiter, Gerhard Derler, gegenüber dem KURIER.", "In der Anstalt hatte es bereits im vergangenen Herbst einen Ausbruchsversuch gegeben. \"Das lief sehr ähnlich wie das letzte Mal ab\", so Derler, der bestätigt, dass einer der damals ebenfalls drei Häftlinge nun wieder an dem Ausbruchsversuch beteiligt war.", "Damals gelang zwar die Flucht, die Männer waren aber nach wenigen Minuten wieder gefasst. Der Vorfall im Herbst sei evaluiert worden. \"Es gab auch Adaptionsmaßnahmen\", sagt Derler.", "Damals sei auch entschieden worden, dass zwei der drei am Ausbruch beteiligten Häftlinge in andere Justizanstalten verlegt werden. Der verbliebene und nun erneut am Ausbruchsversuch beteiligte Mann wurde zunächst mit außerordentlichen Sicherungsmaßnahmen belegt.", "Das ist laut Derler aber nur für einen beschränkten Zeitraum möglich, so dass sich der Mann zuletzt wieder im normalen Maßnahmenvollzug befand.", "Am Sonntag hatten sich die drei Häftlinge aus ihren Zellen in den Innenhof der Haftanstalt abgeseilt und waren nach Überwinden eines Sicherungszaunes bis zur Außenmauer vorgedrungen. Das Überwinden der Außenmauer konnte durch die Einsatzkräfte verhindert werden.", "Insgesamt sieben Polizeistreifenbesatzungen und eine Diensthundestreife begaben sich nach der Alarmierung sofort zur Justizanstalt und sicherten den Außenbereich ab. Die Häftlinge zogen sich beim Ausbruchsversuch leichte Verletzungen zu.", "Sie werden seitens der Justiz wegen der beim Ausbruchsversuches gesetzten Strafrechtsdelikte zur Anzeige gebracht." ],
  "articleContentTranslated" : [ "Capătul liniei era în curte. În unitatea corecțională (JVA) Graz Karlau, trei prizonieri au eșuat duminică dimineață, încercând să scape. Doi străini în vârstă de 26 de ani și un austriac (20) au ieșit din celulele lor în curtea interioară, dar nu peste zidul exterior.", "Tentativa de spargere a fost observată la 4:20 a.m. Deținuții au fost reținuți în arest în timp ce se aflau încă în zona închisorii. „Au săpat o gaură în peretele exterior și s-au legat cu cearșafuri”, a explicat curierului directorul adjunct al închisorii, Gerhard Derler.", "O tentativă de evadare fusese deja făcută în instituție în toamna anului trecut. \"A fost foarte asemănător cu ultima dată\", a spus Derler, care a confirmat că unul dintre cei trei prizonieri de atunci era acum implicat din nou în tentativa de evadare.", "În acel moment au reușit să scape, dar bărbații au fost prinși din nou după câteva minute. Incidentul de cădere fusese evaluat. „Au existat și măsuri de adaptare”, spune Derler.", "În acel moment s-a decis, de asemenea, ca doi dintre cei trei prizonieri implicați în focar să fie transferați în alte închisori. Bărbatul care a rămas și care era acum implicat în tentativa de izbucnire a fost inițial luat cu măsuri extraordinare de securitate.", "Potrivit lui Derler, acest lucru este posibil doar pentru o perioadă limitată de timp, astfel încât bărbatul a revenit în cele din urmă la cursul normal de acțiune.", "Duminică, cei trei deținuți au coborât din celulele lor în curtea interioară a centrului de detenție și, după ce au depășit un gard de securitate, au ajuns la zidul exterior. Depășirea peretelui exterior a fost împiedicată de serviciile de urgență.", "Un total de șapte echipaje de patrulare de poliție și o patrulă de câine de serviciu au mers la închisoare imediat după alarmă și au asigurat zona exterioară. Deținuții au suferit răni ușoare când au încercat să scape.", "Veți fi raportat de justiție din cauza infracțiunilor comise în timpul tentativei de izbucnire." ]
}