{
  "id" : "aTMY3uGi",
  "url" : "https://kurier.at/wissen/gesundheit/hoffnung-in-sprays-als-corona-virenblocker/401192533",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T10:17:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4947058/46-175861991.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Artem Tryhub/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hoffnung in Sprays als Corona-Virenblocker",
  "articleTitleTranslated" : "Speranță în spray-uri ca blocant al virusului corona",
  "articleContent" : [ "Forscher sind weltweit dabei, Wirkstoffe zu identifizieren, mit denen zumindest schwere Verläufe einer Covid-Infektion verhindert werden sollen.", "Aus Oxford kam dieser Tage die Nachricht über Studien, die gängigen Asthmasprays, die auf dem Wirkstoff Budesonid basieren, Wirksamkeit gegen Corona zuschreiben.", "In Österreich setzt das börsennotierte Pharmaunternehmen Marinomed auf die Weiterentwicklung eines Nasensprays als Virenblocker auf Basis von Rotalgen.", "Carragelose, ein Wirkstoff aus der Rotalge, bildet einen Schutzfilm auf der Nasenschleimhaut, die eindringende Viren umschließen und inaktivieren und so davon abhalten soll, Zellen zu infizieren.", "Marinomed ist Patentinhaber für Carragelose und verwies am Donnerstag auf neue Daten zur in-vitro-Wirksamkeit von Carragelose zur Prävention von SARS-CoV-2-Infektionen, die nach einem Peer Review im Fachjournal PLOS ONE veröffentlicht wurden.", "Die Studie wurde mit Wissenschaftern am Institut für Virologie der Friedrich-Alexander-Universität Erlangen-Nürnberg durchgeführt.", "\"Das Virus abhält, weitere Zellen zu infizieren\" \"Unsere Ergebnisse zeigen eindeutig, dass Carragelose SARS-CoV-2 in vitro inaktivieren kann, und das Virus so davon abhält, weitere Zellen zu infizieren\", wurde Ulrich Schubert von der Uni Erlangen-Nürnberg zitiert.", "Vergleichbare in vitro Ergebnisse für andere Viren wie Influenza A und ältere Coronaviren hätten in klinischen Studien bestätigt werden können. Die Anwendung von Carragelose habe die Dauer und Schwere der Symptome verringert.", "\"Wir gehen davon aus, dass das auch für SARS-CoV-2 der Fall sein wird.\" Marinomed selbst zeigte sich heute zuversichtlich, die Ergebnisse mit aktuell in Wien und Großbritannien laufenden klinischen Studien bei Pflegepersonal bestätigen zu können.\"", "Wir erwarten diese Daten noch in der ersten Jahreshälfte 2021\", so Eva Prieschl-Grassauer von Marinomed.", "International verbreitet wurde zuletzt eine Oxford-Studie, wonach der von Asthmakranken oder COPD-Erkrankten regelmässig verwendete Cortison-Inhalatorenwirkstoff Budesonid die Erholung von Covid-19 beschleunigen und schwere Verläufe verhindern soll.", "Georg-Christian Funk, Lungenfacharzt und Leiter der 2. Medizinischen Abteilung mit Pneumologie der Klinik Ottakring (ehemals Wilhelminenspital), würde, wie er der \"Presse\" erklärte, das Medikament schon jetzt empfehlen.", "Finanziert wurde die Studie an der Universität Oxford vom britisch-schwedischen Unternehmen AstraZeneca, dessen Impfstoff als einer der ersten gerade zum Einsatz kommt.", "Zu den Asthmasprays wurde publiziert, dass die kurzfristige Einnahme des Medikaments mit nur wenigen Sprühstößen am Tag die Wahrscheinlichkeit von ambulanter oder stationärer Spitalsbehandlung innerhalb von 28 Tagen um 90 Prozent reduzieren könne.", "In Wien fährt unterdessen ein neu errichtetes Großlabor (Lifebrain) in einem Pavillon am Otto-Wagner-Spital auf Hochtouren, vor allem seit mit negativen Coronatests etwa Friseurbesuche wieder möglich sind.", "Lifebrain zählt zu den maßgeblichen Anbietern klinischer Labordiagnostik, groß geworden vor allem in Italien. Der Ableger in Österreich war ursprünglich nicht vorgesehen, obwohl der Firmensitz immer Wien war, sagt der Firmenmitbegründer.", "Zumindest drei Jahre könne das Großlabor, das seine Test-Kapazität gerade auf 50.000 pro Tag erhöht, am Standort auf der Baumgartner Höhe bleiben. In das Gebäude hat Lifebrain an die 13 Mio. Euro gesteckt.", "\"Als Best- und Billigstbieter haben wir eine riesige Ausschreibung der Bundesbeschaffungsagentur für PCR-Testungen gewonnen, die Stadt Wien schickt auch alles zu uns\", sagte Mitbegründer Michael Havel im \"Standard\".", "Auch die Corona-Testkits, die etwa in Filialen der Drogeriemarktkette Bipa bezogen und ebendort abgegeben werden können, landen zur Analyse im Pavillon." ],
  "articleContentTranslated" : [ "Cercetătorii din întreaga lume sunt în proces de identificare a ingredientelor active cu care pot fi prevenite cel puțin cursurile severe de infecție cu Covid.", "Știrile au venit de la Oxford în aceste zile despre studii care atribuie pulverizări obișnuite de astm, bazate pe ingredientul activ budesonid, pentru a fi eficiente împotriva coroanei.", "În Austria, compania farmaceutică listată Marinomed se concentrează pe dezvoltarea în continuare a unui spray nazal ca blocant al virusului pe bază de alge roșii.", "Carragelose, un ingredient activ din algele roșii, formează o peliculă protectoare pe membrana mucoasă nazală, care ar trebui să închidă și să inactiveze virusurile invadatoare și astfel să le împiedice să infecteze celulele.", "Marinomed este titularul brevetului pentru Carragelose și, joi, a făcut referire la noi date privind eficacitatea in vitro a Carragelose pentru prevenirea infecțiilor cu SARS-CoV-2, care au fost publicate în revista PLOS ONE după o evaluare inter pares.", "Studiul a fost realizat cu oameni de știință de la Institutul de virologie de la Universitatea Friedrich-Alexander Erlangen-Nürnberg.", "„Previne virus Alte celule de la infectarea“ „Rezultatele noastre arată în mod clar că Carragelose pot inactiva SRAS-CoV-2 in vitro și , astfel , a preveni infectarea virus de la celule suplimentare“ , a declarat Ulrich Schubert de la Universitatea din Erlangen-Nuremberg citat.", "Rezultate comparabile in vitro pentru alte virusuri precum gripa A și coronavirusurile mai vechi ar fi putut fi confirmate în studiile clinice. Utilizarea Carragelose a redus durata și severitatea simptomelor.", "„Presupunem că acesta va fi și cazul SARS-CoV-2.” Marinomed a fost încrezător că va putea confirma rezultatele cu studii clinice care se desfășoară în prezent în Viena și Marea Britanie cu personal medical. \"", "Ne așteptăm ca aceste date să fie disponibile în prima jumătate a anului 2021 ”, spune Eva Prieschl-Grassauer de la Marinomed.", "Cel mai recent, un studiu Oxford a fost distribuit la nivel internațional, conform căruia ingredientul activ inhalator de cortizon budesonid, care este utilizat în mod regulat de bolnavii de astm sau de BPOC, ar trebui să accelereze recuperarea de la Covid-19 și să prevină bolile severe.", "Georg-Christian Funk, pneumolog și șef al celui de-al doilea departament medical cu pneumologie de la Clinica Ottakring (fosta Wilhelminenspital), ar fi recomandat medicul acum, așa cum a explicat „presei”.", "Studiul de la Universitatea Oxford a fost finanțat de compania britanic-suedeză AstraZeneca, al cărui vaccin este unul dintre primele utilizate.", "În ceea ce privește spray-urile pentru astm, s-a publicat că utilizarea pe termen scurt a medicamentului cu doar câteva spray-uri pe zi ar putea reduce probabilitatea de tratament ambulatoriu sau de spitalizare cu 90% în termen de 28 de zile.", "Între timp, la Viena, un laborator mare recent construit (Lifebrain) într-un pavilion de la spitalul Otto Wagner este în plină desfășurare, mai ales că vizitele la coafor au fost posibile din nou cu teste negative de coroană.", "Lifebrain este unul dintre principalii furnizori de diagnostice clinice de laborator, având o creștere deosebită în Italia. Ramura din Austria nu a fost planificată inițial, deși sediul companiei a fost întotdeauna Viena, spune cofondatorul companiei.", "Marele laborator, care își mărește în prezent capacitatea de testare la 50.000 pe zi, poate sta în locația Baumgartner Höhe cel puțin trei ani. Lifebrain a investit în jur de 13 milioane de euro în clădire.", "„În calitate de cel mai bun și cel mai ieftin ofertant, am câștigat o ofertă uriașă de la Agenția Federală pentru Achiziții pentru testarea PCR, orașul Viena ne trimite totul”, a declarat cofondatorul Michael Havel în „Standard”.", "Kituri de testare corona, care pot fi obținute din ramurile lanțului de farmacii Bipa și oferite acolo, ajung, de asemenea, în pavilion pentru analiză." ]
}