{
  "id" : "ATr52nYj",
  "url" : "https://kurier.at/wissen/gesundheit/muell-durch-gesichtsmasken-groesseres-problem-als-plastiksackerl/401214843",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T09:00:22Z[UTC]",
  "author" : "Ljubiša Tošic",
  "imageUrl" : "https://image.kurier.at/images/original/4974397/46-175942819.jpg",
  "imageCopyright" : "APA/dpa-Zentralbild/Kira Hofmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Müll durch Gesichtsmasken: Größeres Problem als Plastiksackerl",
  "articleTitleTranslated" : "Gunoaiele prin măști de față: o problemă mai mare decât pungile de plastic",
  "articleContent" : [ "Einwegmasken sind Kunststoffprodukte, die nur schwer biologisch abgebaut werden können. Sie zerfallen in winzig kleine Kunststoffpartikel, nämlich Mikro- und Nanokunststoffe.", "Anders als bei Plastikflaschen, von denen etwa jede vierte recycelt wird, gibt es jedoch keine offiziellen Richtlinien für das Recycling von Masken. Die meisten werden zum reinen Abfallprodukt und können - unsachgemäß entsorgt - in die Umwelt, in Süßwassersysteme und in die Ozeane, gelangen.", "Dort zerfallen sie zu Mikroplastik. Dieser Prozess verläuft laut den Forschern schneller und einfacher als bei Plastiksackerln und Plastikflaschen. Die Masken werden aus dünneren Kunststofffasern (Dicke von rund 1 bis 10 Mikrometer) hergestellt.", "Beim Zersetzen kann die Maske daher mehr Kunststoffe in Mikrogröße und Nanogröße freisetzen, einfach und schneller als Massenkunststoffe wie Plastiksackerl, schreiben die Forscher weiter. Noch gibt es aber keine Daten zum Maskenabbau.  ", "\"Wir wissen jedoch, dass Einwegmasken, wie andere Plastikabfälle auch, schädliche chemische und biologische Substanzen wie Bisphenol A (BPA), Schwermetalle sowie pathogene Mikroorganismen ansammeln und freisetzen können.", "Diese können indirekte nachteilige Auswirkungen auf Pflanzen, Tiere und Menschen haben\", sagt Umwelttoxikologe Elvis Genbo Xu von der University of Southern Denmark. Die Forscher schlagen vor, Mülleimer nur für Masken aufzustellen, sodass gewährleistet ist, dass sie entsprechend entsorgt werden.", "Wiederverwendbare Masken sollten Einwegmasken gegenüber bevorzugt werden. Zudem sollten biologisch abbaubare Masken entwickelt werden, schreiben die Forscher." ],
  "articleContentTranslated" : [ "Măștile de unică folosință sunt produse din plastic dificil de biodegradat. Se descompun în mici particule de plastic, și anume microplastice și nanoplastice.", "Spre deosebire de sticlele de plastic, dintre care aproximativ una din patru sunt reciclate, nu există reguli oficiale pentru reciclarea măștilor. Cele mai multe dintre ele devin un deșeu pur și - eliminate în mod necorespunzător - pot ajunge în mediu, în sistemele de apă dulce și în oceane.", "Acolo se dezintegrează în microplastice. Potrivit cercetătorilor, acest proces este mai rapid și mai ușor decât în cazul pungilor și sticlelor de plastic. Măștile sunt realizate din fibre plastice mai subțiri (grosime de aproximativ 1 până la 10 micrometri).", "Cercetătorii continuă să scrie, atunci când se descompune, masca poate elibera mai multe materiale plastice în dimensiuni micro și nanometrice, simplu și mai rapid decât materialele plastice produse în masă, cum ar fi pungile de plastic. Cu toate acestea, nu există încă date despre eliminarea măștii.", "„Cu toate acestea, știm că măștile de unică folosință, ca și alte deșeuri din plastic, pot acumula și elibera substanțe chimice și biologice dăunătoare, cum ar fi bisfenolul A (BPA), metalele grele și microorganismele patogene.", "Acestea pot avea efecte dăunătoare indirecte asupra plantelor, animalelor și oamenilor \", spune toxicologul de mediu Elvis Genbo Xu de la Universitatea Danemarcei de Sud. Cercetătorii sugerează înființarea de coșuri de gunoi numai pentru măști, astfel încât să fie eliminate în mod corespunzător.", "Măștile refolosibile trebuie preferate măștilor de unică folosință. În plus, cercetătorii scriu că ar trebui dezvoltate măști biodegradabile." ]
}