{
  "id" : "aU68npLL",
  "url" : "https://kurier.at/politik/inland/schuloeffnung-ablehnung-der-schul-maskerade/401117304",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T17:08:22Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schulöffnung: Ablehnung der Schul-Maskerade",
  "articleTitleTranslated" : "Deschiderea școlii: respingerea mascaradei școlii",
  "articleContent" : [ "Ab Montag gilt eine Maskenpflicht für alle ab zehn Jahren. Die Reaktionen fallen scharf aus. Ab 7. Dezember nehmen Pflichtschulen und Kindergärten ihren Regelbetrieb wieder auf, allerdings mit weitreichenden Einschränkungen.", "Das hat nach Bekanntwerden am Mittwoch zu heftigen Reaktionen geführt. Erstmals müssen Schüler ab der Unterstufe auch während des Unterrichts Mundnasenschutz tragen, selbst wenn die Schule bis zum Nachmittag dauert.", "Kaum hatte Bildungsminister Heinz Faßmann (ÖVP) diesen Schritt verkündet, setzte es heftige Proteste von Seiten der Elternschaft, von Elternvereinen und teilweise auch von Schulen und der Politik. „Es gibt starke Emotionen und eine breite Ablehnung.", "Nach einer gewissen Zeit wird es vor allem zu einem hygienischen Problem für die Kinder“, sagt der Vorsitzende des nö. Landesverbandes der Elternvereine, Stefan Szirucsek.", "So sehr von Eltern begrüßt werde, dass der für die Kinder „ganz wichtige“ Präsenzunterricht wieder losgehe, müsse man bei der Maskenpflicht unbedingt nachschärfen. „Ich habe Rückmeldungen von neun Stunden Unterricht in einer vierten Klasse AHS.", "Das ist niemandem zumutbar. Hier muss man lange Pausen einschieben oder den Unterricht unterbrechen“, sagt Szirucsek. Faßmann, der selbst im Sommer noch ein strikter Gegner der Maskenpflicht für Schüler war, sei bewusst, dass die Sache eine „heikle Angelegenheit“ ist.", "Als „gelinderes Mittel“ ist es ihm aber lieber, als alle Bildungseinrichtungen nochmals zuzusperren. Der Schritt sei kein Alleingang, sondern mit dem Roten Kreuz und der österreichischen Gesellschaft der Kinder- und Jugendärzte akkordiert.", "Psychische Belastung Eltern, die ihren Kindern das Tragen der Maske nicht zumuten wollen und weiterhin auf das Distance-Learning beharren, werden mit der Schulpflicht in Konflikt kommen.", "Denn das Home-Schooling nach der Schulöffnung ist nur aus Gründen der „unzumutbaren psychischen Belastung“, oder für Kinder erlaubt, in deren Familie es Risikopersonen gibt. Einige Direktoren rechnen dennoch mit einem Fernbleiben vieler Schüler vom „Maskeraden-Unterricht“.", "„Es ist für die Eltern ein massives Thema und wir bekommen echt Probleme mit der Umsetzung. Keiner der jungen Direktoren-Kollegen wird sich jetzt mehr trauen, das Distance-Learning weiterhin zu akzeptieren“, sagt der Direktor des Bundesgymnasium Zehnergasse in Wiener Neustadt (NÖ), Werner Schwarz.", "Anfragen der Eltern gebe es genug. Weil von den 14- bis 18-Jährigen das größte Infektionsrisiko in der Schule ausgehe, bleibt die Oberstufe weiterhin im Fernunterricht zu Hause. Die Ausnahme stellen die achten Klassen dar.", "Die Maturanten würden die intensive Vorbereitungszeit auf die Reifeprüfung benötigen.", "Weil allerdings an den wenigen verbliebenen Schultagen kein überbordender Prüfungsstress aufkommen soll, hat man sich dazu entschieden, in diesem Semester zur Notenfindung es bei nur einer Schularbeit pro Fach zu belassen.", "Dafür sollen andere Kriterien wie die Mitarbeit mehr Gewicht bei der Benotung bekommen. Bildungsminister Heinz Faßmann © Bild: APA/GEORG HOCHMUTH Lokale und Festsäle als Klassenräume?", "Was die Öffnung von Festsälen, Hallen oder sogar Gastronomielokalen als Ersatzquartier für beengte Bildungseinrichtungen anbelangt, halte sich der Bedarf laut Ministerium in Grenzen. Auch der Wegfall der Oberstufenklassen schaffe hier mancherorts Abhilfe.", "„Die Schulen werden ab 7. Jänner verstärkt größere Räumlichkeiten nutzen, die sonst für den Unterricht nicht genutzt werden, wie beispielsweise die Aula oder den Turnsaal. Von einem generellen großen Bedarf an Ausweichquartieren kann nicht gesprochen werden“, sagt die Sprecherin der nö.", "Bildungsdirektion, Susanne Schiller. Am kommenden Wochenende startet die Corona-Testreihe für alle Lehrkräfte. „Diese Maßnahme hilft uns, die Infizierten aus dieser Kette heraus zu nehmen“, so der Minister.", "Lehrkräfte die nicht an den freiwilligen Tests teilnehmen, werden FFP-2-Masken in der Schule tragen müssen. Die Schulen haben laut Ministerium von den bestellten sechs Millionen Stück bereits den Großteil bekommen." ],
  "articleContentTranslated" : [ "De luni există o cerință de mască pentru toți cei în vârstă de zece ani și peste. Reacțiile sunt puternice. Din 7 decembrie, școlile obligatorii și grădinițele vor relua operațiunile regulate, deși cu restricții de anvergură.", "După ce a devenit cunoscut miercuri, acest lucru a dus la reacții violente. Pentru prima dată, elevii din clasele inferioare trebuie să poarte și protecția gurii în timpul lecțiilor, chiar dacă școala durează până după-amiaza.", "Ministrul educației Heinz Faßmann (ÖVP) nu a anunțat acest pas decât atunci când au existat proteste violente din partea părinților, a asociațiilor de părinți și, în unele cazuri, a școlilor și a politicii. „Există emoții puternice și opoziție larg răspândită.", "După o anumită perioadă de timp, devine o problemă igienică în special pentru copii ”, spune președintele asociației naționale a asociațiilor de părinți din Austria Inferioară, Stefan Szirucsek.", "Atât timp cât părinții salută faptul că lecțiile de clasă „foarte importante” pentru copii încep din nou, este imperativ ca cerința de mască să fie ascuțită. „Am feedback de la nouă ore de predare în clasa a patra AHS.", "Acest lucru nu este rezonabil pentru nimeni. Aici trebuie să faceți pauze lungi sau să întrerupeți cursurile ”, spune Szirucsek. Fassmann, care chiar și vara a fost un adversar strict al cerinței de mască pentru studenți, este conștient că problema este o „problemă delicată”.", "Cu toate acestea, ca „mijloc mai blând”, el preferă să închidă din nou toate instituțiile de învățământ. Pasul nu se face singur, ci este coordonat cu Crucea Roșie și Societatea austriacă de medici pediatri.", "Stres psihologic Părinții care nu doresc ca copiii lor să poarte masca și care continuă să insiste asupra învățării la distanță vor intra în conflict cu frecvența școlară obligatorie.", "Deoarece școala la domiciliu după deschiderea școlii este permisă numai din motive de „stres psihologic nerezonabil” sau pentru copiii în familiile cărora există persoane cu risc. Cu toate acestea, unii directori se așteaptă ca mulți studenți să stea departe de „cursurile de mascaradă”.", "„Este o problemă masivă pentru părinți și avem probleme reale în implementarea acesteia. Niciunul dintre tinerii colegi director nu va îndrăzni acum să continue să accepte învățământul la distanță ”, spune Werner Schwarz, directorul Liceului Federal Zehnergasse din Wiener Neustadt (Austria Inferioară).", "Există suficiente cereri din partea părinților. Deoarece tinerii de 14-18 ani prezintă cel mai mare risc de infectare la școală, școala superioară continuă să rămână acasă pentru învățământ la distanță. Excepția este clasa a opta.", "Absolvenții liceului ar avea nevoie de timpul intens de pregătire pentru diploma de liceu.", "Cu toate acestea, deoarece nu ar trebui să existe un stres excesiv asupra examenului în câteva zile școlare rămase, s-a luat decizia de a lăsa un singur test pe materie în acest semestru pentru a determina notele.", "Pentru aceasta, alte criterii, cum ar fi cooperarea, ar trebui să aibă o pondere mai mare în clasificare. Ministrul educației Heinz Faßmann © Imagine: APA / GEORG HOCHMUTH Baruri și săli de dans ca săli de clasă?", "Potrivit ministerului, necesitatea este limitată în ceea ce privește deschiderea sălilor de bal, a sălilor sau chiar a unităților de alimentație ca locuri de înlocuire pentru instituțiile de învățământ înguste. Eliminarea orelor de școală superioară ajută și în unele locuri.", "„Începând cu 7 ianuarie, școlile vor folosi din ce în ce mai multe camere mai mari, care altfel nu sunt folosite pentru predare, precum auditoriul sau sala de sport. Nu putem vorbi de o mare nevoie generală de cazare alternativă ”, spune purtătorul de cuvânt al nö.", "Direcția educație, Susanne Schiller. Seria de teste corona pentru toți profesorii va începe weekendul viitor. „Această măsură ne ajută să scoatem cei infectați din acest lanț”, a spus ministrul.", "Profesorii care nu susțin testele voluntare vor trebui să poarte măști FFP-2 la școală. Potrivit ministerului, școlile au primit deja majoritatea celor șase milioane comandate." ]
}