{
  "id" : "AuKrmaNl",
  "url" : "https://kurier.at/politik/inland/verfassungsjurist-lehrer-oder-beamte-koennen-nicht-zu-massentest-gezwungen-werden/401108001",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T11:33:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Testunwillige Lehrer könnten zu FFP2-Masken im Unterricht verpflichtet werden",
  "articleTitleTranslated" : "Profesorii care nu doresc să testeze ar putea fi obligați să folosească măști FFP2 în clasă",
  "articleContent" : [ "Auch Beamte können nicht zu Massentest oder Impfung gezwungen werden, ein \"indirekter Zwang\" wäre aber möglich - und dürfte kommen.  Lehrer, Beamte, Krankenschwestern und Ärzten können nach Ansicht des Verfassungsjuristen Heinz Mayer derzeit nicht unmittelbar dazu gezwungen werden, an den geplanten Massentests teilzunehmen.", "\"Ich kenne - zumindest im öffentlichen Bereich - keine Bestimmung, nach der ein Beamter gezwungen werden kann, einen solchen Test zu machen\", sagte Mayer am Dienstag zur APA.", "Allerdings hätten etwa Schuldirektoren sehr wohl Möglichkeiten, Druck auszuüben.  Die IGGÖ müsse zu strafbaren Handlungen auffordern, um aufgelöst werden zu können, sagt Mayer.© Bild: APA/GEORG HOCHMUTH Die Leitungsbefugnis eines Schuldirektors gebe diesem etwa die Möglichkeit, bei der Lehrfächerverteilung oder bei der Vergabe von Überstunden darauf Bedacht zu nehmen, \"dass der Betreffende ein gewisses Risiko mit sich bringt\".", "Da beispielsweise niemand einen Anspruch darauf habe, Überstunden zu machen oder bestimmte Fächer oder Klassen zu unterreichten, könne der Direktor \"da schon gestalten\", so Mayer.", "Was nicht ohne weiteres möglich sei, sei, jemanden zu versetzen.  Gesetzesänderung möglich Eine Verpflichtung, sich testen zu lassen, könne man durch ein Gesetz festlegen.", "\"Da sehe ich keine verfassungsrechtlichen Probleme.\"  Allerdings wäre das wohl eher nur für einzelne Gruppen wie Ärzte, Krankenpfleger, Polizisten oder Lehrer möglich.", "Es würde sich zwar um einen Eingriff ins Privatleben handeln, dieser dürfte aber nach Artikel 8 der Menschenrechtskonvention gerechtfertigt sein.  \"Die gesamte Bevölkerung zu zwingen, sich testen zu lassen, wird nicht so leicht möglich sein.\"", "Bei den Lehrern bräuchte es aufgrund der unterschiedlichen Dienstrechte mehrere gesetzliche Regelungen.  Für denkbar hält Mayer es, dass man bestimmte Bereiche nur betreten darf, wenn man getestet wurde.", "Auch dafür bräuchte es eine einfachgesetzliche Änderung.  Sollte die Ausstellung von Absonderungsbescheiden bei einem positiven Testergebnis dem Bundesheer übergeben werden, bräuchte es dafür ebenfalls eine gesetzliche Änderung.", "Wenn überhaupt, dann könnten die Beamten des Bundesheers im Namen der zuständigen Gesundheitsbehörde tätig werden, aber auch dafür bräuchte es eine gesetzliche Regelung, so Mayer.", "Bildungsministerium will \"keinen Druck\" ausüben, aber...  Tatsächlich wird die Teilnahme an den von der Regierung angekündigten Corona-Massentests auch für Lehrer freiwillig sein.", "Das hat der Generalsekretär des Bildungsministeriums, Martin Netzer, am Dienstag im Ö1-\"Mittagsjournal\" betont.  Es werde keine dienstrechtlichen Konsequenzen geben, wenn sich Lehrer nicht testen lassen, und auch kein Druck auf diese Pädagogen ausgeübt werden.", "Allerdings könnte es für sie eine Verpflichtung zum Tragen von FFP2-Masken geben, um ihre Umgebung zu schützen.  Auch ÖVP-Klubchef August Wöginger hat die Freiwilligkeit bei der Teilnahme an Massentests hervorgehoben.", "Zwar seien noch nicht alle Details geklärt, \"da laufen die Gespräche, wie das letzten Endes abgewickelt werden soll\", sagte Wöginger am Dienstag bei einer Pressekonferenz in Wien - aber auch bei Lehrern, Kindergartenpädagogen oder Polizisten könnten die Tests nur freiwillig sein.", "\"Es kann aus meiner Sicht gar nicht anders sein, es kann nur auf freiwilliger Basis erfolgen.\"  Der Auftakt der Massentests soll am Wochenende vom 5./6.  Dezember und somit zum Ende des harten Lockdowns erfolgen.", "Dann können sich alle 200.000 Lehrer und Kindergartenbetreuer in Österreich als erste Bevölkerungsgruppe flächendeckend testen lassen.  Generalsekretär Netzer rechnet dabei mit einer hohen Beteiligung.", "Immerhin hätten die Lehrer bereits im Frühjahr mit ihrem freiwilligen Engagement bei der Betreuung von Schülern gezeigt, dass sie bereit seien, Verantwortung zu übernehmen.", "Wer sich nicht testen lassen wolle, müsse mit keinen dienstrechtlichen Konsequenzen rechnen, betonte Netzer.  \"Das schließe ich definitiv aus.\"  Er gehe auch nicht davon aus, dass an den Schulen Druck auf die Lehrer ausgeübt werden wird.", "Lehrergewerkschaft ist zurückhaltend Weil dem Ministerium die Sicherheit der getesteten Kollegen und Schüler wichtig sei, müsse man aber überlegen, wie man diese herstellen könne.", "Vorstellbar sei, dass Lehrer, die sich nicht testen lassen, zum Schutz der Kollegen und Schüler während des Unterrichts eine FFP2-Maske tragen müssen.  \"Das ist ein Thema, dem wir uns mit der Lehrergewerkschaft genau widmen werden.\"", "Er orte aber auch hier ein hohes Verständnis, immerhin gehe es um einen sicheren Umgang der Kollegen miteinander.  Zurückhaltend fiel die Reaktion vom obersten Lehrervertreter Paul Kimberger (FCG) auf diese Ankündigung aus.", "Ohne die Gesamtstrategie zu kennen, könne er eine einzelne Idee wie verpflichtendes Tragen von FFP2-Masken für jene Lehrer, die sich nicht testen lassen, nicht bewerten.", "Sinnvoll wäre eine Massentestung an Schulen aus seiner Sicht ohnehin nur, wenn auch die Schüler getestet würden, betonte der Vorsitzende der ARGE Lehrer in der Gewerkschaft Öffentlicher Dienst (GÖD) gegenüber der APA.", "Immerhin könnten sich auch Lehrer mit einem negativen Testergebnis tags darauf bei einem infizierten Schüler anstecken.  Er wünscht sich genaue Informationen zu Organisation und Prozedere der Massentests, aber auch zu den Sicherheitsmaßnahmen im Unterricht nach dem Aufsperren der Schulen am 7.", "Dezember.  \"Hier gibt es auf jeden Fall Gesprächsbedarf mit dem Ministerium.\"  Zumindest über den Ablauf der Tests will das Ministerium die Lehrer \"wahrscheinlich Ende dieser Woche\" informieren.", "Es werde auf jeden Fall die Möglichkeit geben, sich voranzumelden und so stundenlange Wartezeiten wie in der Slowakei zu vermeiden, versprach Netzer." ],
  "articleContentTranslated" : [ "Chiar și funcționarii publici nu pot fi obligați să efectueze teste de masă sau vaccinări, dar ar putea fi posibilă - și ar trebui să vină „compulsia indirectă”. În opinia avocatului constituțional Heinz Mayer, profesorii, funcționarii publici, asistenții medicali și medicii nu pot fi forțați să participe la testele de masă planificate în acest moment.", "\"Știu - cel puțin în sectorul public - nicio dispoziție conform căreia un ofițer poate fi obligat să facă un astfel de test\", a declarat Mayer marți către APA.", "Cu toate acestea, directorii de școli, de exemplu, ar avea oportunități de a exercita presiune. IGGÖ trebuie să solicite fapte penale pentru a putea fi dizolvat, spune Mayer. © Image: APA / GEORG HOCHMUTH Autoritatea unui director de școală îi oferă posibilitatea să ia în considerare alocarea subiectelor sau alocarea orelor suplimentare \"care subiectul prezintă un anumit risc ”.", "De exemplu, din moment ce nimeni nu are dreptul să lucreze peste program sau să predea anumite discipline sau clase, directorul îl poate „proiecta”, spune Mayer.", "Ceea ce nu este ușor posibil este să transferați pe cineva. Este posibilă schimbarea legii O obligație de a fi testată poate fi determinată de o lege.", "„Nu văd probleme constituționale acolo”. Cu toate acestea, acest lucru ar fi posibil doar pentru grupuri individuale, cum ar fi medici, asistenți medicali, ofițeri de poliție sau profesori.", "Ar fi o încălcare a vieții private, dar ar trebui justificată în temeiul articolului 8 din Convenția privind drepturile omului. „Forțarea întregii populații să fie testată nu va fi atât de ușoară”.", "Profesorii ar avea nevoie de mai multe reglementări legale din cauza diferitelor drepturi de serviciu. Mayer consideră că este de conceput ca anumite zone să poată fi introduse numai dacă ați fost testat.", "Acest lucru ar necesita, de asemenea, o simplă modificare juridică. În cazul în care emiterea avizelor de separare va fi predată forțelor armate în cazul unui rezultat pozitiv al testului, ar fi necesară și o modificare legală.", "În caz contrar, oficialii forțelor armate ar putea acționa în numele autorității responsabile de sănătate, dar acest lucru ar necesita și o reglementare legală, a spus Mayer.", "Ministerul Educației nu vrea să aplice „nicio presiune”, dar ... De fapt, participarea la testele de masă corona anunțate de guvern va fi, de asemenea, voluntară pentru profesori.", "Secretarul general al Ministerului Educației, Martin Netzer, a subliniat acest lucru marți în Ö1 „Mittagsjournal”. Nu vor exista consecințe juridice dacă profesorii nu își permit testarea și nu există nicio presiune asupra acestor profesori.", "Cu toate acestea, li se poate cere să poarte măști FFP2 pentru a-și proteja mediul înconjurător. Șeful clubului ÖVP, August Wöginger, a subliniat, de asemenea, caracterul voluntar al participării la testele de masă.", "Deși nu s-au clarificat încă toate detaliile, „există discuții cu privire la modul în care ar trebui rezolvat acest lucru în cele din urmă”, a declarat Wöginger marți la o conferință de presă la Viena - dar testele ar putea fi voluntare doar pentru profesori, profesori de grădiniță sau polițiști.", "„Din punctul meu de vedere, nu poate fi diferit, se poate face doar în mod voluntar.” Începutul testelor de masă ar trebui să aibă loc în weekendul de 5/6. Decembrie și astfel la sfârșitul blocării.", "Apoi, toți cei 200.000 de profesori și supraveghetori ai grădiniței din Austria pot fi primul grup de populație testat la nivel național. Secretarul general Netzer se așteaptă la o participare ridicată.", "La urma urmei, profesorii au arătat deja în primăvară cu angajamentul lor voluntar de a avea grijă de studenți că sunt gata să își asume responsabilitatea.", "Netzer a subliniat că oricine nu dorește să fie testat nu trebuie să se aștepte la consecințe juridice. „Cu siguranță exclud asta”. De asemenea, el nu presupune că se vor exercita presiuni asupra cadrelor didactice din școli.", "Sindicatul profesorilor este reticent Deoarece ministerul acordă o mare importanță siguranței colegilor și studenților testați, trebuie să ne gândim cum se poate stabili acest lucru.", "Este de conceput că profesorii care nu pot fi testați vor trebui să poarte o mască FFP2 în timpul orei pentru a proteja colegii și elevii. „Acesta este un subiect pe care îl vom lucra îndeaproape cu sindicatul profesorilor”.", "Dar și aici a găsit un nivel ridicat de înțelegere, la urma urmei, a fost vorba de interacțiune sigură între colegi. Reacția reprezentantului profesor superior Paul Kimberger (FCG) la acest anunț a fost prudentă.", "Fără să cunoască strategia generală, el nu ar putea evalua o idee, cum ar fi purtarea obligatorie a măștilor FFP2 pentru acei profesori care nu pot fi testați.", "Din punctul său de vedere, testarea în masă în școli ar avea sens numai dacă și elevii ar fi testați, a subliniat președintele profesorilor ARGE din sindicatul serviciului public (GÖD) la APA.", "La urma urmei, profesorii cu rezultate negative ale testului ar putea contracta un student infectat a doua zi. El ar dori informații precise despre organizarea și procedurile testelor de masă, dar și despre măsurile de securitate din clasă după ce școlile au fost deblocate pe 7.", "Decembrie. „Cu siguranță este nevoie să vorbim aici cu ministerul”. Cel puțin ministerul dorește să informeze profesorii despre desfășurarea testelor „probabil până la sfârșitul acestei săptămâni”.", "În orice caz, va exista posibilitatea de a vă înregistra în prealabil și de a evita timpii lungi de așteptare ca în Slovacia, a promis Netzer." ]
}