{
  "id" : "AuqMohRu",
  "url" : "https://kurier.at/politik/inland/reich-brauchen-zeit-fuer-aufklaerung-und-gespraeche/401147922",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T21:40:42Z[UTC]",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4856082/46-173638696.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Viel Kritik nach TV-Auftritt: Sektionschefin rechtfertigt langsamen Impfstart",
  "articleTitleTranslated" : "Multe critici după apariția TV: șeful secției justifică începerea lentă a vaccinării",
  "articleContent" : [ "Warum die vorhandenen Impfdosen nicht schneller verimpft werden, rechtfertigte die neue Sektionschefin im Gesundheitsministerium mit dem logistischen Aufwand. Eine Frage beschäftigt derzeit das ganze Land: Warum werden jene Impfdosen, die bereits in Österreich sind, nicht sofort verabreicht?", "Warum wartet man zu, während jeden Tag Menschen am Coronavirus sterben? Man habe einen gemeinsamen Impfstart am 12.  Jänner vereinbart, erklärte dazu Katharine Reich, Sektionschefin für öffentliche Gesundheit im Gesundheitsministerium am Dienstagabend in der ZIB2.", "Insofern sei man im Zeitplan - auch wenn insgesamt erst 6.770 Personen in Österreich geiimpft sind. In Deutschland sind es prozentuell gesehen fünf Mal so viele.  Wie kann das sein?  Die Impfung sei eine enorme logistische Herausforderung für die Alten- und Pflegeheime, rechtfertige Reich.", "\"Wir haben nichts davon, auszuliefern, wenn dann der Impfstoff verdirbt, weil er nicht innerhalb von fünf Tagen verimpft wird.\" Es brauche auch Zeit, ausreichend Aufklärungsarbeit zu leisten. \"Woin's eh impfen?\"", "sei als Frage nicht ausreichend. Außerdem sei gerade die Zeit um Weihnachten eine personalkritische Zeit gewesen.  Die Anmerkung, dass ja auch in Deutschland Weihnachten gewesen sei, kommentierte Reich nicht weiter. ", "Die Entscheidung, ob auch Personen geimpft werden, die bereits am Virus erkrankt sind, liege bei den jeweiligen Heimen. Eine Erkrankung bedeute aber nicht automatisch Immunität gegen das Virus. Offen ist auch nach wie vor die Frage, warum der Impfprozess nicht besser vorbereitet war.", "Immerhin habe man ja seit mehreren Wochen gewusst, dass der Impfstoff bald bereit sein werde. \"Es gab viele Themen, die wir besprochen haben, die sich dann wieder geändert haben und die dann eingearbeitet werden musste\", sagte Reich. ", "Als Beispiel nannte sie die verzögerte Zulassung des AstraZeneca Impfstoffes.", "\"Dafür tun wir schon seit Monaten etwas\", antwortete Reich dann auch auf die Frage, warum man etwa mit einer Kampagne zur Erhöhung der Impfwilligkeit nicht viel früher begonnen habe, wo man doch wisse, dass es auf eine möglichst hohe Durchimpfungsrate ankommen wird. ", "Zugegeben: Diese Fragen zu beantworten ist für Reich einigermaßen schwer. Sie selbst ist erst seit Mitte Dezember Sektionschefin im Gesundheitsministerium.", "In den sozialen Medien hagelte es heftige Kritik an Gesundheitsminister Rudolf Anschober (Grüne), warum er sich in dieser brisanten Situation nicht selbst den Fragen von Moderator Armin Wolf gestellt habe. ", "Doch wie geht es nun weiter? Der E-Impfpass, über den seit dem Jahr 2008 geredet wird, sei noch nicht bereit, da zunächst zahlreiche technische und logistische Voraussetzungen erfüllt werden müssten. Die Pandemie habe den Prozess aber um zehn Jahre beschleunigt, sagte Reich.", "\"Ernsthaft?\" entgegnete an dieser Stelle Wolf. Ja, ernsthaft, antwortete Reich. Sie wisse, dass 20 Jahre lang klingen würden, aber für ein solches Digitalisierungsprojekt müsse mit zahlreichen Stakeholdern gesprochen werden. ", "Zum Schluss blieben abermals zwei Fragen offen: Wann alle Menschen über 70, die sich impfen lassen wollen, die Impfung auch tatsächlich bekommen haben werden, ließe sich nicht sagen.", "Auch, wie oft man über den Fortschrit des Impfprozesses im Land informieren werde, sei noch in Abstimmung mit den Ländern. In die enorme Kritik am Vorgehen des Gesundheitsministeriums reihten sich nach dem Interview auch Stimmen aus der eigenen Partei des Gesundheitsministers ein. ", "\"So ein Interview kann man nicht geben. Aber man auch jemanden nicht so da hinschicken - macht den letzten Rest an Compliance hin. Fatal . \", schrieb etwa der grüne Vorarlberger Landesrat Johannes Rauch. ", "\"Ehrlich - Ich verstehe das alles auch nicht mehr . . . \", kommentierte Hans Arsenovic von den Wiener Grünen." ],
  "articleContentTranslated" : [ "Noul șef de secție din Ministerul Sănătății a justificat de ce dozele de vaccinare existente nu sunt vaccinate mai repede cu efortul logistic. Întreaga țară este preocupată în prezent de o singură întrebare: De ce nu sunt administrate imediat dozele de vaccin care sunt deja în Austria?", "De ce aștepți în timp ce oamenii mor din cauza coronavirusului în fiecare zi? A fost convenit un început de vaccinare comună pe 12 ianuarie, a declarat Katharine Reich, șefa secției pentru sănătate publică din Ministerul Sănătății, marți seara, în ZIB2.", "În acest sens, acestea sunt în termen - chiar dacă în Austria doar 6.770 de persoane sunt vaccinate. În Germania sunt de cinci ori mai mulți în termeni procentuali. Cum poate fi asta? Vaccinarea este o provocare logistică enormă pentru bătrâni și case de bătrâni, justifică Reich.", "„Nu avem nimic de-a face cu extrădarea, dacă vaccinul se strică, deoarece nu este vaccinat în termen de cinci zile”. De asemenea, este nevoie de timp pentru a face suficientă activitate educațională. \"Unde se vaccinează oricum?\"", "nu este suficient ca o întrebare. În plus, perioada de Crăciun a fost un moment critic pentru personal. Reich nu a comentat mai departe cu privire la observația că era și Crăciunul în Germania.", "Decizia dacă persoanele care sunt deja infectate cu virusul sunt, de asemenea, vaccinate revine caselor respective. Cu toate acestea, o boală nu înseamnă automat imunitate la virus. Rămâne deschisă și întrebarea de ce procesul de vaccinare nu a fost mai bine pregătit.", "La urma urmei, știau de câteva săptămâni că vaccinul va fi în curând gata. „Au fost o mulțime de subiecte pe care le-am discutat, care apoi s-au schimbat din nou și care apoi trebuiau încorporate”, a spus Reich.", "Ea a citat aprobarea întârziată a vaccinului AstraZeneca ca exemplu.", "\"Facem ceva pentru asta de luni de zile\", a răspuns Reich la întrebarea de ce o campanie de creștere a dorinței de a fi vaccinat nu a început cu mult mai devreme, când se știa că va depinde de cea mai mare rată de vaccinare posibilă.", "Desigur, răspunsul la aceste întrebări este oarecum dificil pentru Reich. Ea însăși a fost șefă de secție în Ministerul Sănătății doar de la mijlocul lunii decembrie.", "În rețelele de socializare au existat critici grele la adresa ministrului sănătății Rudolf Anschober (verzi), de ce nu a pus întrebările moderatorului Armin Wolf însuși în această situație explozivă.", "Dar ce urmează? Permisul de vaccinare electronică, despre care se vorbește încă din 2008, nu este încă gata, întrucât trebuie îndeplinite mai întâi numeroase cerințe tehnice și logistice. Pandemia a accelerat procesul cu zece ani, a spus Reich.", "\"Serios?\" a răspuns Lup în acest moment. Da, serios, a răspuns Reich. Știți că 20 de ani ar suna așa, dar pentru un astfel de proiect de digitalizare trebuie să discutați cu numeroase părți interesate.", "În cele din urmă, două întrebări au rămas fără răspuns: atunci când toate persoanele peste 70 de ani care doresc să fie vaccinate vor primi efectiv vaccinarea nu se poate spune.", "Cât de des veți fi informat despre progresul procesului de vaccinare în țară este încă în coordonare cu țările. După interviu, vocile propriului partid al ministrului sănătății s-au alăturat criticilor enorme asupra abordării Ministerului Sănătății.", "\"Nu poți acorda un astfel de interviu. Dar nici nu poți trimite pe cineva acolo - fă ultimul pic de conformitate. Fatal\", a scris consilierul regional verde Vorarlberg, Johannes Rauch.", "\"Sincer - nu mai înțeleg ...\", a comentat Hans Arsenovic de la Verzii de la Viena." ]
}