{
  "id" : "auzz2lR4",
  "url" : "https://kurier.at/wirtschaft/voestalpine-massive-verluste-zum-halbjahr/401092347",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "voestalpine: Massive Verluste zum Halbjahr",
  "articleTitleTranslated" : "voestalpine: Pierderi masive în prima repriză",
  "articleContent" : [ "Insbesondere die europäische und amerikanische Automobil-, aber auch die Konsumgüter- und Bauindustrie hätten nach den Lockdown-Maßnahmen im Frühjahr rasch wieder an Dynamik gewonnen.", "Im September fuhr die Voest angesichts wachsender Nachfrage nach hochqualitativen Stahlprodukten den vorübergehend stillgelegten kleinen Hochofen in Linz wieder hoch.", "Die Werke in China hätten bereits im ersten Quartal des laufenden Geschäftsjahres (per Ende März 2021) wieder eine Produktionsauslastung auf Vorkrisenniveau erreicht.", "Unverändert schwierig sei jedoch die Situation in den Segmenten Luftfahrt sowie Öl und Gas, die besonders hart von den Folgen der Pandemie betroffen seien.  Weiterhin stabil zeigen sich die Teilbereiche Bahninfrastruktur und Lagersysteme.", "Auf Basis intensiver Kosten- und Ergebnisoptimierungsmaßnahmen sowie geringerer Investitionen von 245 Mio.  Euro habe die voestalpine im ersten Halbjahr einen deutlich gestiegenen operativen Cashflow von 563 Mio.", "Euro und einen Free Cashflow von 281 Mio.  Euro erzielt, teilte der Konzern weiters mit.  Die Verschuldungskennzahl Gearing Ratio (Nettofinanzverschuldung im Verhältnis zum Eigenkapital) verbesserte sich per Ende September im Jahresabstand von 75,1 Prozent auf 66,2 Prozent.", "Das Eigenkapital, das neben der operativen Entwicklung auch durch die Sonderabschreibungen belastet wurde, sei von 6 auf 5,3 Mrd.  Euro gesunken.  Die Nettofinanzverschuldung sei zugleich dank guter Cashflow-Entwicklung von 4,5 auf 3,5 Mrd.", "Euro verringert worden.  \"Das deutlich positive operative Ergebnis EBITDA und die Steigerung des Cashflows zeigen, dass unsere konsequenten Kostensenkungs- und Effizienzsteigerungsprogramme gegriffen haben\", meinte Konzernchef Herbert Eibensteiner.", "Gleichzeitig spiegle dieses Ergebnis \"die Erholung der Nachfrage in wesentlichen Kundensegmenten im Laufe des zweiten Quartals\" wider.  \"Trotz positiver Marktsignale bleibt jedoch abzuwarten, wie sich die neuerlichen Lockdown-Maßnahmen in Europa auf die Wirtschaft auswirken werden.\"", "Mit Ausnahme des Öl- und Gasbereichs sowie der Luftfahrtindustrie sollte sich der positive Nachfragetrend nach Produkten des voestalpine-Konzerns in allen wesentlichen Marktsegmenten auch im zweiten Halbjahr 2020/21 fortsetzen, so die Einschätzung des Managements.", "\"Deshalb erwartet der Vorstand aktuell unter der Annahme keiner neuerlichen wesentlichen wirtschaftlichen Einschränkungen durch die Covid-19-Pandemie wie beispielsweise behördlich verordnete Maßnahmen in diesem Zusammenhang für das gesamte Geschäftsjahr 2020/21 ein EBITDA in einer Bandbreite von 800 Mio. bis 1 Mrd.", "Euro\", so der CEO.  Die Prognose wurde bereits gegen Ende Oktober auf diese Bandbreite leicht angehoben.  Als Grund führte der Vorstand \"Verbesserungen im gesamtwirtschaftlichen Umfeld\" an.", "Bei der jüngsten Bilanzpräsentation im Juni war der Konzern noch von 600 Mio.  Euro als Untergrenze ausgegangen." ],
  "articleContentTranslated" : [ "În special, industriile auto europene și americane, dar și bunurile de larg consum și industria construcțiilor, și-au recăpătat rapid impulsul după măsurile de blocare din primăvară.", "În septembrie, având în vedere cererea tot mai mare de produse din oțel de înaltă calitate, Voest a relansat micul furnal din Linz, care a fost închis temporar.", "În primul trimestru al anului fiscal curent (începând cu sfârșitul lunii martie 2021), fabricile din China au atins deja utilizarea capacității de producție înainte de criză.", "Cu toate acestea, situația din segmentele aviației și a petrolului și gazelor, care sunt afectate în mod deosebit de consecințele pandemiei, rămâne dificilă. Sub-zonele infrastructurii feroviare și ale sistemelor de stocare rămân stabile.", "Pe baza măsurilor intensive de optimizare a costurilor și a câștigurilor, precum și a investițiilor mai mici de 245 milioane EUR, voestalpine a raportat o creștere semnificativă a fluxului de numerar operațional de 563 milioane EUR în prima jumătate a anului.", "De asemenea, grupul a anunțat că a obținut un flux de numerar gratuit de 281 milioane EUR. Raportul de adaptare (datoria financiară netă în raport cu capitalurile proprii) s-a îmbunătățit de la 75,1 la sută la 66,2 la sută la sfârșitul lunii septembrie.", "Capitalul propriu, care a fost împovărat nu numai de dezvoltarea operațională, ci și de deprecierea specială, a scăzut de la 6 la 5,3 miliarde de euro. În același timp, datorită dezvoltării bune a fluxului de numerar, datoria financiară netă a crescut de la 4,5 la 3,5 miliarde.", "Euro a fost redus. \"EBITDA rezultatul operațional clar pozitiv și creșterea fluxului de numerar arată că programele noastre consistente de reducere a costurilor și de îmbunătățire a eficienței au intrat în vigoare\", a declarat CEO Herbert Eibensteiner.", "În același timp, acest rezultat reflectă „recuperarea cererii în segmentele cheie ale clienților în cursul celui de-al doilea trimestru”. \"În ciuda semnalelor pozitive de pe piață, rămâne de văzut modul în care noile măsuri de blocare din Europa vor afecta economia.\"", "Cu excepția sectorului petrolului și gazului și a industriei aeronautice, tendința pozitivă a cererii de produse de la grupul voestalpine în toate segmentele majore de piață ar trebui să continue în a doua jumătate a anului 2020/21, potrivit conducerii.", "„Prin urmare, presupunând că nu există alte restricții economice semnificative din cauza pandemiei Covid-19, precum măsurile prescrise oficial în acest context, Consiliul de administrație se așteaptă în prezent la un EBITDA cuprins între 800 și 1 miliard pentru întregul exercițiu financiar 2020/21.", "Potrivit CEO-ului, prognoza a fost ușor ridicată până la acest interval până la sfârșitul lunii octombrie. Consiliul de administrație a menționat drept „îmbunătățiri ale mediului economic general”.", "La cea mai recentă prezentare a bilanțului din iunie, grupul își asumase o limită inferioară de 600 milioane EUR." ]
}