{
  "id" : "av81EYl1",
  "url" : "https://kurier.at/sport/fussball/oefb-teamchef-foda-nach-sieg-gegen-nordirland-in-nations-league-sauer-kann-es-nicht-mehr-hoeren/401098734",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T08:55:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖFB-Teamchef Foda nach Sieg sauer: \"Kann es nicht mehr hören\"",
  "articleTitleTranslated" : "Șeful echipei ÖFB, Foda, supărat după victorie: „Nu-l mai aud”",
  "articleContent" : [ "Franco Foda bat um Verständnis für den enttäuschenden Auftritt gegen Nordirland: \"Wir befinden uns in einer schwierigen Phase.\"  Österreichs Fußball-Nationalmannschaft hat am Sonntag den fünften Sieg in Folge gefeiert und befindet sich auf bestem Wege in Richtung Nations-League-Gruppensieg.", "Trotzdem wollte nach dem 2:1 im Wiener Happel-Stadion gegen Nordirland keine große Jubelstimmung aufkommen - zu enttäuschend war der Auftritt der ÖFB-Auswahl gegen die bei weitem nicht in Bestbesetzung angetretenen Gäste, erst im Finish konnte man halbwegs überzeugen.", "Teamchef Franco Foda stritt nicht ab, dass es noch gehörig Luft nach oben gibt.  \"Es war kein überragendes Spiel von uns\", meinte der Deutsche.  Die Frage nach der dürftigen Leistung gefielt ihm allerdings nicht: \"Ich kann es nicht mehr hören.\"", "Es sei schließlich schwierig, \"wenn man gegen einen Gegner spielt, der so tief drin steht.  Letztlich haben wir gewonnen, und das zählt am Ende des Tages.\"  Corona als Ausrede?", "Foda kritisierte Unzulänglichkeiten (\"In der Vorwärtsbewegung sind uns leichtsinnige Abspielfehler unterlaufen, dadurch haben wir den Gegner zu Kontern eingeladen\"), bat aber auch um Verständnis.", "\"Wir befinden uns in einer schwierigen Phase, viele Spieler haben extrem viele Partien absolviert\", sagte der Teamchef mit Hinweis auf den dichten Terminplan aufgrund der Pandemie. © Bild: APA/AFP/JOE KLAMAR / JOE KLAMAR Das Coronavirus erschwert einen Team-Lehrgang in mehrfacher Hinsicht, beginnend von der Kaderplanung bis hin zu den täglichen Abläufen.", "\"Deshalb muss man als Trainer auch gewisse Abstriche machen, wenn die spielerischen Elemente nicht so sind, wie man sich das als Trainer wünschen würde\", erklärte Foda.", "Er wolle Corona nicht als Ausrede für die zuletzt ausbaufähigen Darbietungen verwenden, beteuerte Foda und ergänzte gleichzeitig: \"Auch wenn wir besser spielen können, muss man das Gesamtpaket sehen, und was im Moment alles passiert.", "Da kann man der Mannschaft nichts vorwerfen.  Sie hat immer probiert, zu gewinnen, und wurde deshalb auch belohnt.\"  Arnautovic brachte Schwung Seine Truppe legte gegen Nordirland erst nach dem 0:1-Rückstand durch Josh Magennis in der 74.", "Minute einen Gang zu und fuhr durch die Treffer der eingewechselten Louis Schaub (81.) und Adrian Grbic (87.) doch noch drei Punkte ein.  \"Die Mannschaft hat immer an sich geglaubt und das Spiel noch gedreht\", betonte Foda.", "Zur Steigerung im Finish trugen die Einwechslungen von Schaub, Grbic und Marko Arnautovic, der das 2:1 sehenswert vorbereitete, maßgeblich bei.  \"Dadurch ist neuer Schwung gekommen\", sagte Foda.", "\"Marko kann mit seiner Technik Bälle halten und Mitspieler gut einsetzen.\"  Arnautovic wäre laut Foda gern von Beginn an dabei gewesen, obwohl er erst am Samstag aus China kommend im ÖFB-Camp eingetroffen war.", "\"Aber ich habe ihm gesagt, dass er in der zweiten Hälfte reinkommt, egal, wie es steht und wie der Spielverlauf ist.  Allein wenn er auf dem Platz steht, bewirkt das schon was.", "Er hat die Sache sehr gut gemacht.  Man hat gesehen, er freut sich, dass er wieder beim Nationalteam ist.\"  Lob für Schaub und Grbic Lob gab es auch für Schaub und Grbic.", "Ersterer habe von seinem Wechsel zum FC Luzern profitiert.  \"Das war ein Schritt nach vorne\", erklärte Foda.  Grbic sei \"ein Knipser, der im Strafraum immer wieder torgefährlich ist.", "Er braucht nicht viele Möglichkeiten, um Tore zu erzielen.\" © Bild: EPA / CHRISTIAN BRUNA Diese Qualitäten werden auch am Mittwoch gefragt sein, wenn es im Happel-Stadion gegen Norwegen um den Nations-League-Gruppensieg geht.", "Die Skandinavier müssen nach den jüngsten Turbulenzen mit einer komplett neuen Mannschaft anreisen.  Das ursprünglich nominierte Team um Erling Haaland steht wegen eines positiven Corona-Tests von Galatasaray-Profi Omar Elabdellaoui nicht zur Verfügung, nun geht es für die ÖFB-Auswahl gegen eine echte B-Truppe.", "Foda hätte sich laut eigenen Angaben gewünscht, dass die Norweger mit ihren besten Kickern antreten.  \"Doch wir nehmen es so, wie es ist, und werden uns bestmöglich vorbereiten\", kündigte der Nationaltrainer an.", "Ein Videostudium des Gegners dürfte sich durch den Personalwechsel erübrigt haben, auch wenn Foda den Gegner im für Norwegen typischen 4-4-2-System erwartet.  \"Wer bei ihnen spielen wird, wissen wir nicht.", "Für uns ist es jetzt einmal wichtig, zu regenerieren und dann alles rauszuhauen, was möglich ist.\"  Verzichten muss Foda gegen Norwegen auf Aleksandar Dragovic, der gegen Nordirland seine zweite Gelbe Karte im Bewerb sah und damit gesperrt ist.", "Christopher Trimmel laboriert nach wie vor an leichten Muskelproblemen.  Ob der in Deutschland in Quarantäne sitzende Christoph Baumgartner rechtzeitig zur ÖFB-Auswahl kommen kann, ist weiterhin offen." ],
  "articleContentTranslated" : [ "Franco Foda a cerut înțelegere pentru performanța dezamăgitoare împotriva Irlandei de Nord: „Suntem într-o fază dificilă”. Echipa națională de fotbal a Austriei a sărbătorit duminică cea de-a cincea victorie consecutivă și este pe cale să câștige grupa Ligii Națiunilor.", "Cu toate acestea, după 2: 1 din Stadionul Happel din Viena împotriva Irlandei de Nord, nu a existat o mare bucurie - performanța selecției ÖFB împotriva oaspeților, care de departe nu au fost cei mai buni, a fost doar pe jumătate convingătoare în final.", "Șeful echipei, Franco Foda, nu a negat că există încă mult spațiu de îmbunătățit. „Nu a fost un joc grozav pentru noi”, a spus neamțul. Cu toate acestea, nu i-a plăcut întrebarea despre performanța slabă: „Nu o mai aud”.", "La urma urmei, este dificil \"când joci împotriva unui adversar care este atât de profund implicat. La final am câștigat și asta contează la sfârșitul zilei\". Corona ca scuză?", "Foda a criticat insuficiențele („În mișcarea înainte am făcut erori nesăbuite de redare, așa că am invitat adversarul la contraatac”), dar a cerut și înțelegere.", "\"Suntem într-o fază dificilă, mulți jucători au jucat un număr extrem de mare de jocuri\", a spus șeful echipei, referindu-se la programul strâns din cauza pandemiei. © Imagine: APA / AFP / JOE KLAMAR / JOE KLAMAR Coronavirusul complică cursul echipei în mai multe moduri, începând cu echipa care planifică procesele zilnice.", "„De aceea trebuie să faci anumite compromisuri ca antrenor atunci când elementele jucăușe nu sunt ceea ce ți-ai dori ca antrenor”, a spus Foda.", "El nu a vrut să folosească Corona ca scuză pentru performanțele recent extinse, a asigurat Foda și, în același timp, a adăugat: „Chiar dacă putem juca mai bine, trebuie să vedeți întregul pachet și ce se întâmplă în acest moment.", "Nu poți da vina pe echipă pentru asta. A încercat întotdeauna să câștige și de aceea a fost recompensată. \"Arnautovic a adus elan echipei sale împotriva Irlandei de Nord numai după deficitul de 0-1 al lui Josh Magennis în 74.", "Minut la o treaptă de viteză și a condus prin loviturile supleantului Louis Schaub (81) și Adrian Grbic (87) încă trei puncte. „Echipa a crezut întotdeauna în sine și a schimbat jocul”, a spus Foda.", "Înlocuirile lui Schaub, Grbic și Marko Arnautovic, care au pregătit 2: 1 demn de văzut, au contribuit semnificativ la creșterea finalului. „Acest lucru ne-a dat un nou impuls”, a spus Foda.", "„Cu tehnica sa, Marko poate ține mingi și își poate folosi bine coechipierii”. Potrivit lui Foda, lui Arnautovic i-ar fi plăcut să fi fost acolo de la început, deși sosise doar în tabăra ÖFB sâmbătă din China.", "\"Dar i-am spus că va intra în a doua repriză, indiferent de situație sau de modul în care s-ar desfășura jocul. Chiar când este pe teren, face diferența.", "S-a descurcat foarte bine. Ați putut vedea că este fericit să revină cu echipa națională. \"Laudă pentru Schaub și Grbic Au fost, de asemenea, laude pentru Schaub și Grbic.", "Primul a beneficiat de mutarea sa la FC Luzern. „A fost un pas înainte”, a explicat Foda. Grbic este „un tăietor care este întotdeauna periculos în zona de penalizare.", "Nu are nevoie de multe ocazii pentru a înscrie goluri. \"© Image: EPA / CHRISTIAN BRUNA Aceste calități vor fi, de asemenea, cerute miercuri, atunci când vine vorba de victoria grupei Ligii Națiunilor în stadionul Happel împotriva Norvegiei.", "Scandinavii trebuie să sosească cu o echipă complet nouă după turbulențele recente. Echipa nominalizată inițial din jurul lui Erling Haaland nu este disponibilă din cauza unui test pozitiv de coroană realizat de profesionistul Galatasaray Omar Elabdellaoui, acum selecția ÖFB este împotriva unei trupe B.", "Potrivit propriilor sale declarații, Foda le-ar fi dorit norvegienilor să concureze cu cei mai buni lovitori ai lor. „Dar o luăm așa cum este și ne vom pregăti cât mai bine”, a anunțat selecționerul național.", "Un studiu video al adversarului ar fi trebuit să fie inutil din cauza schimbării personalului, chiar dacă Foda îl așteaptă pe adversar în sistemul 4-4-2 tipic pentru Norvegia. „Nu știm cine va juca pentru ei.", "Acum este important pentru noi să ne regenerăm și apoi să facem tot ce putem. \"Foda trebuie să se descurce fără Aleksandar Dragovic împotriva Norvegiei, care a văzut al doilea cartonaș galben împotriva Irlandei de Nord și, prin urmare, este suspendat.", "Christopher Trimmel încă suferă de probleme musculare minore. Încă nu este clar dacă Christoph Baumgartner, aflat în carantină în Germania, poate veni la timp la selecția ÖFB." ]
}