{
  "id" : "avnJ0pHP",
  "url" : "https://kurier.at/sport/wintersport/souveraenes-finale-in-bischofshofen-kamil-stoch-holt-dritten-vierschanzentournee-erfolg/401148003",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T17:38:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4857165/46-173922595.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Souveränes Finale: Stoch überlegen zum dritten Tournee-Erfolg",
  "articleTitleTranslated" : "Final suveran: Stoch se gândește la cel de-al treilea succes al turneului",
  "articleContent" : [ "Kamil Stoch dominiert das entscheidende Springen in Bischofshofen, Stefan Kraft wird als bester ÖSV-Adler Vierter. Der Pole Kamil Stoch hat sich mit einem überlegenen Sieg in Bischofshofen zum dritten Mal den Vierschanzentournee-Titel geholt.", "Der Olympiasieger gewann den Abschlussbewerb am Mittwoch vor dem Norweger Marius Lindvik, dem Deutschen Karl Geiger und Stefan Kraft.", "Während Stoch mit großem Vorsprung über seinen nächsten Tournee-Triumph nach 2017 und 2018 jubelte, verpasste Kraft den ersten ÖSV-Podestplatz bei der 69.  Tournee um nur 1,4 Punkte. Der Salzburger war als lediglich Achter auch im Gesamtklassement bester der insgesamt enttäuschenden Österreicher.", "Stoch gewann die Traditionsveranstaltung mehr als 48 Punkte vor Geiger. Dritter wurde sein Landsmann und Titelverteidiger Dawid Kubacki.", "Polens Held Kamil Stoch ist Polens Nationalheld und dreifacher Olympiasieger, Ex-Weltmeister und zweifacher Weltcup-Gesamtsieger und jetzt dreifacher Tournee-Champion.", "Der Mann aus Polens nordischem Mekka Zakopane ging als großer Gewinner des dritten Springens in Innsbruck hervor und ließ sich seinen Vorsprung am Dreikönigstag in Bischofshofen nicht mehr nehmen. „König Kamil“ hat weiter an seinem Status als Legende dieses Sports gearbeitet.", "Nur der Finne Janne Ahonen mit seinen fünf Triumphen und Deutschlands Jens Weißflog (4) haben öfter als Stoch die Tournee gewonnen, der diesbezüglich nun auf einer Stufe mit den beiden Dreifachsiegern Björn Wirkola (NOR) und Helmut Recknagel (DDR) steht.", "Rückschläge Doch auch Stoch war nicht immer obenauf. Nach einer Knöcheloperation 2015 kämpfte er als damaliger Doppel-Olympiasieger lange um die Rückkehr an die Spitze. Gelungen ist sie ihm erst unter dem Tiroler Cheftrainer Stefan Horngacher, der mittlerweile  Deutschlands Team trainiert.", "Als Basis für seine Erfolge nennt Stoch sein Privatleben. Wenn er im Weltcup unterwegs ist, telefoniert er mehrmals täglich mit seiner Gattin und Managerin Ewa, mit der er seit 2010 verheiratet ist. „Das erdet mich“, betonte der Überflieger.", "„Ich habe sportlichen Erfolg, aber der größte Erfolg meines Lebens ist mein privates Glück“", "Solche Sätze sind gleichsam ein Grund für seine Popularität im skisprungbegeisterten Polen. © Bild: EPA / LUKAS BARTH-TUTTAS Mit neun Jahren sprang klein Kamil erstmals von einer Schanze, mit zwölf segelte er schon 128 Meter weit und mit 17 debütierte er im Weltcup.  “", "Ob er damals schon der bekennende Katholik und Fan des Liverpool FC war, der er heute ist, ist nicht überliefert, seine Sieges-Beständigkeit fortan aber schon:", "Im vergangenen Jahrzehnt feierte er in jedem einzelnen Jahr zumindest einen Sieg. 2018 gelang ihm als zweitem Springer in der Historie das Kunststück eines Grand Slams mit vier Siegen hintereinander auf allen vier Tournee-Schanzen.  :", "„Luft ist mein zweites Wesen“, spricht Stoch das aus, was viele über ihn denken.", "Sieg nach der Rückkehr In dieser besonderen 69.  Auflage, die aufgrund der Coronavirus-Pandemie ohne Zuschauer ausgetragen wurde und deshalb auf ihr ganz besonderes Flair verzichten musste, profitierte Stoch auch von einer Wende, die manche als Politikum, manche als faire Geste und rein grundsätzlich wohl auch als glückliche Fügung zu bezeichnen ist.  ", "Denn das versammelte polnische Team um Stoch war beim ersten Bewerb in Oberstdorf wegen eines positiven Coronatests schon von der Tournee ausgesperrt worden. Nach zwei negativen Testreihen aller Beteiligten aber wurden sie zurückgeholt und Stoch nutzte die zweite Chance, wie es nur Champions tun.", "Kamil Stoch (POL) 300,7 Punkte Marius Lindvik (NOR) 280,4 Karl Geiger (GER) 277,3 Stefan Kraft (AUT) 275,9 Robert Johansson (NOR) 274,8 Michael Hayböck (AUT) 274,6 Piotr Zyla (POL) 273,9 Andrzej Stekala (POL) 272,2 Yukiya Sato (JPN) 270,5 Daniel Huber (AUT) 268,9 Daniel-Andre Tande (NOR) 268,5 Peter Prevc (SLO) 268,1 Halvor Egner Granerud (NOR) 268,1 Ryoyu Kobayashi (JPN) 265,8 Dawid Kubacki (POL) 263,1 Keiichi Sato (JPN) 262,7 Junshiro Kobayashi (JPN) 261,9 Constantin Schmid (GER) 260,4 Antti Aalto (FIN) 247,3 Severin Freund (GER) 244,8 Michail Nazarow (RUS) 244,4 Philipp Aschenwald (AUT) 241,8 Jewgenij Klimow (RUS) 237,2 Markus Schiffner (AUT) 233,3 Aleksander Zniszczol (POL) 231,9 Johann Andre Forfang (NOR) 229,2 Ziga Jelar (SLO) 228,4 Clemens Leitner (AUT) 228,1 Pius Paschke (GER) 226 Daniel Tschofenig (AUT) 219,5 Nicht für den 2.  ", "Durchgang qualifiziert: Markus Eisenbichler (GER), Thomas Lackner (AUT), Manuel Fettner (AUT), Stefan Rainer (AUT), Maximilian Steiner (AUT). Disqualifiziert: Gregor Schlierenzauer (AUT)." ],
  "articleContentTranslated" : [ "Kamil Stoch domină săriturile decisive la Bischofshofen, Stefan Kraft este al patrulea ca cel mai bun vultur ÖSV. Polonezul Kamil Stoch a câștigat titlul turneului Four Hills pentru a treia oară cu o victorie superioară la Bischofshofen.", "Campioana olimpică a câștigat finala miercuri în fața norvegianului Marius Lindvik, a germanului Karl Geiger și a lui Stefan Kraft.", "În timp ce Stoch sărbătorea următorul său triumf după 2017 și 2018 cu o marjă mare, Kraft a ratat primul podium ÖSV din turneul 69 cu doar 1,4 puncte. Rezidentul din Salzburg a fost doar al optulea în clasamentul general și a fost cel mai bun dintre dezamăgitorii austrieci din general.", "Stoch a câștigat evenimentul tradițional cu peste 48 de puncte înaintea lui Geiger. Al treilea a fost compatriotul său și campionul în exercițiu Dawid Kubacki.", "Eroul polonez Kamil Stoch este eroul național al Poloniei și de trei ori campion olimpic, fost campion mondial și de două ori câștigător general al Cupei Mondiale și acum de trei ori campion turistic.", "Bărbatul din Mecca nordică poloneză Zakopane a apărut ca marele câștigător al celui de-al treilea salt la Innsbruck și nu a putut fi privat de conducerea sa asupra Epifaniei din Bischofshofen. „Regele Kamil” a continuat să lucreze la statutul său de legendă a sportului.", "Doar finlandezul Janne Ahonen cu cele cinci victorii ale sale și germanul Jens Weißflog (4) au câștigat turneul mai mult decât Stoch, care este acum la egalitate cu cei trei tripli câștigători Björn Wirkola (NOR) și Helmut Recknagel (GDR).", "Necazuri Dar nici Stoch nu a fost întotdeauna pe primul loc. După o operație la gleznă în 2015, ca dublu campion olimpic la acea vreme, a luptat mult timp pentru a reveni în vârf. A reușit să facă acest lucru doar sub antrenorul șef tirolez Stefan Horngacher, care acum antrenează echipa Germaniei.", "Stoch își numește viața privată baza succesului său. Când este în Cupa Mondială, îi sună de mai multe ori pe soție și managerul Ewa, cu care este căsătorit din 2010. „Asta mă motivează”, a subliniat zburătorul.", "„Am succes sportiv, dar cel mai mare succes al vieții mele este fericirea mea personală”", "Astfel de propoziții sunt în același timp un motiv pentru popularitatea sa în Polonia, care este entuziastă de săriturile cu schiurile. © Imagine: EPA / LUKAS BARTH-TUTTAS La vârsta de nouă ani, micul Kamil a sărit de pe un deal pentru prima dată, la doisprezece a navigat deja 128 de metri și la 17 a debutat în Cupa Mondială. \"", "Nu se știe dacă a fost catolicul recunoscut și fan al Liverpool FC care este astăzi, dar persistența sa în victorie de acum înainte:", "El a sărbătorit cel puțin o victorie în fiecare an în ultimul deceniu. În 2018 a fost cel de-al doilea săritor din istorie care a reușit realizarea unui Grand Slam cu patru victorii la rând pe toate cele patru dealuri de turism. :", "„Aerul este a doua mea ființă”, spune Stoch, exprimând ceea ce mulți cred despre el.", "Victorie după întoarcere În această ediție a 69-a specială, care a avut loc fără spectator din cauza pandemiei coronavirusului și, prin urmare, a trebuit să renunțe la flerul său deosebit, Stoch a beneficiat și de o schimbare pe care unii o reprezintă o problemă politică, o parte ca un gest corect și pur fundamental poate fi descrisă și ca o coincidență norocoasă.", "Deoarece echipa poloneză reunită în jurul lui Stoch fusese deja blocată din turneu la prima competiție din Oberstdorf din cauza unui test de coroană pozitiv. Dar după două serii de teste negative de către toți cei implicați, aceștia au fost readuși și Stoch a luat a doua șansă, așa cum fac doar campionii.", "Kamil Stoch (POL) 300,7 puncte Marius Lindvik (NOR) 280,4 Karl Geiger (GER) 277,3 Stefan Kraft (AUT) 275,9 Robert Johansson (NOR) 274,8 Michael Hayböck (AUT) 274,6 Piotr Zyla (POL) 273.9 Andrzej Stekala (POL) 272.2 Yukiya Sato (JPN) 270.5 Daniel Huber (AUT) 268.9 Daniel-Andre Tande (NOR) 268.5 Peter Prevc (SLO) 268.1 Halvor Egner Granerud (NOR) 268,1 Ryoyu Kobayashi (JPN) 265,8 Dawid Kubacki (POL) 263,1 Keiichi Sato (JPN) 262,7 Junshiro Kobayashi (JPN) 261,9 Constantin Schmid (GER) 260,4 Antti Aalto (FIN) 247,3 Severin Freund (GER) 244,8 Michail Nazarow (RUS) 244,4 Philipp Aschenwald (AUT) 241,8 Jewgenij Klimow (RUS) 237,2 Markus Schiffner (AUT) 233,3 Aleksander Zniszczol (POL) ) 231,9 Johann Andre Forfang (NOR) 229,2 Ziga Jelar (SLO) 228,4 Clemens Leitner (AUT) 228,1 Pius Paschke (GER) 226 Daniel Tschofenig (AUT) 219,5 Nu pentru cei 2.", "Runda calificată: Markus Eisenbichler (GER), Thomas Lackner (AUT), Manuel Fettner (AUT), Stefan Rainer (AUT), Maximilian Steiner (AUT). Descalificat: Gregor Schlierenzauer (AUT)." ]
}