{
  "id" : "avNR3AJq",
  "url" : "https://oesterreich.orf.at/stories/3076236/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2020-11-16T15:55:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Aufhebung der Kurzparkzonen wieder Thema",
  "articleTitleTranslated" : "Eliminarea zonelor de parcare pe termen scurt din nou subiect",
  "articleContent" : [ "Wer trotz Lockdowns in die Arbeit muss, soll wenigstens keine Probleme mit dem Parken haben – so die Überlegung im Frühjahr.  Parkplätze sollten verfügbar sein, für die, die sie brauchen.", "Etliche Städte, darunter die Landeshauptstädte, hatten deswegen Gebührenpflicht und maximale Parkdauer aufgehoben.  Auch jetzt werden die Rufe nach freiem Parken während des neuen Lockdowns wieder lauter.Keine Gebühren in Salzburg und Wels Manche Städte sind diesem Ruf bereits gefolgt.", "In der Stadt Salzburg ist das Parken ab Dienstag in allen normalerweise gebührenpflichtigen blauen Zonen bis auf Weiteres wieder gratis – mehr dazu in salzburg.ORF.at.", "Auch die Stadt Wels setzt erneut die Gebührenpflicht in den Kurzparkzonen der Innenstadt ab Dienstag aus.  Im öffentlichen Verkehr werden in Wels die Abend- und Verstärkerbusse der Wels Linien ab Dienstag eingestellt.", "Die Linz Linien nehmen ab Dienstag Fahrplananpassungen auf Intervallbasis des Ferienfahrplans vor.Weiter zahlen in Wien und Linz In Linz bleibt die Gebührenpflicht hingegen vorerst aufrecht.", "Bürgermeister Klaus Luger (SPÖ) sagte der APA, er habe mit Vizebürgermeister Verkehrsreferent Markus Hein (FPÖ) vereinbart, die kommenden Tage in der Innenstadt zu beobachten.", "Jetzt seien manche Dienstleister nicht von dem Lockdown betroffen, so Luger.  „Wenn die Parkplätze von den Kunden benötigt werden und auch Bewohner unter Druck kommen, bleibt die Vergebührung.", "Wenn Parkplätze leer bleiben, dann wird auf die Einhebung der Gebühren verzichtet.“ Abwartend verhält sich auch die Bundeshauptstadt.  Es gebe im Moment keine Pläne, die Kurzparkzonen aufzuheben, berichtete am Montag der „Kurier“ (Onlineausgabe) nach Anfrage an die Stadt.", "Man beobachte vorerst die Entwicklung der Verkehrssituation.Wiener Opposition will Erleichterungen Doch über die Parkregelung ist in Wien bereits ein politischer Streit entbrannt.", "Die Wiener ÖVP forderte ein Umdenken der Stadt, ebenso wie die FPÖ.  Damit werde das Fahrgastaufkommen in den Wiener Linien reduziert und mögliche Ansteckungsfaktoren würden minimiert, so die ÖVP.", "„Durch die nächtlichen Ausgangsbeschränkungen und die Aufforderung der schwarz-grünen Regierung, zu Hause zu bleiben oder im Homeoffice zu arbeiten, ist das Verkehrsaufkommen wie in den Frühjahrsmonaten ohnehin rückläufig.", "Es kann daher nicht sein, dass die Autofahrer von den Städten weiterhin durch Parkgebühren zur Kasse gebeten werden\", so FPÖ-Verkehrssprecher Christian Hafenecker in einer Aussendung." ],
  "articleContentTranslated" : [ "Oricine trebuie să meargă la serviciu în ciuda blocărilor ar trebui cel puțin să nu aibă probleme cu parcarea - deci considerația în primăvară. Parcarea ar trebui să fie disponibilă pentru cei care au nevoie de ea.", "Mai multe orașe, inclusiv capitalele statului, au ridicat, prin urmare, obligația de a plăti taxe și durata maximă de parcare. Apelurile pentru parcare gratuită devin din ce în ce mai puternice în timpul noului blocaj. Fără taxe în Salzburg și Wels Unele orașe au răspuns deja la acest apel.", "În orașul Salzburg, parcarea este gratuită din nou de marți în toate zonele albastre, care sunt în mod normal contra cost, până la o notificare ulterioară - mai multe despre aceasta în salzburg.ORF.at.", "Orașul Wels suspendă din nou obligația de a plăti taxe în zonele de parcare pe termen scurt din centrul orașului de marți. În transportul public din Wels, autobuzele de seară și repetitoare ale liniilor Wels vor fi întrerupte de marți.", "Începând de marți, Linz Linien va efectua ajustări ale orarului în funcție de intervalul orarului de sărbători. Plata continuă la Viena și Linz În Linz, însă, obligația de taxă va rămâne în vigoare pentru moment.", "Primarul Klaus Luger (SPÖ) a declarat pentru APA că a fost de acord cu viceprimarul ofițer de trafic Markus Hein (FPÖ) să observe zilele următoare în centrul orașului.", "Acum, unii furnizori de servicii nu sunt afectați de blocare, a spus Luger. „În cazul în care clienții au nevoie de locuri de parcare, iar rezidenții sunt și ei supuși presiunii, facturarea rămâne.", "Dacă locurile de parcare rămân goale, se va renunța la perceperea taxelor. ”De asemenea, capitala federală așteaptă. În prezent, nu există planuri de ridicare a zonelor de parcare pe termen scurt, a raportat luni „curierul” (ediția online) după ce a solicitat orașului.", "Deocamdată, urmăriți evoluția situației traficului.Opoziția vieneză dorește scutire Cu toate acestea, o dispută politică a izbucnit deja la Viena cu privire la reglementarea parcării.", "ÖVP din Viena a cerut o regândire în oraș, la fel ca și FPÖ. Acest lucru va reduce numărul de pasageri pe Wiener Linien și va reduce la minimum posibilii factori de contagiune, conform ÖVP.", "„Datorită restricțiilor nocturne de ieșire și a cererii guvernului negru-verde de a rămâne acasă sau de a lucra la biroul de acasă, volumul traficului este deja în scădere, ca și în lunile de primăvară.", "Prin urmare, nu se poate ca orașele să continue să ceară șoferilor să plătească taxele de parcare \", a declarat purtătorul de cuvânt al traficului FPÖ Christian Hafenecker într-o emisiune." ]
}