{
  "id" : "avtZCcD2",
  "url" : "https://www.diepresse.com/5947516/Covid19_Zweiter-Sonntag-in-diesem-Jahr-mit-ueber-2000?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-07T11:08:00Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/7/c/5947516/Retailers-open-after-third-national-lockdown-was-loosened-in-Austria_1615108141424432_v0_l.jpg",
  "imageCopyright" : "REUTERS (LISI NIESNER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zweiter Sonntag in diesem Jahr mit über 2000 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "A doua duminică a acestui an, cu peste 2000 de noi infecții în Austria",
  "articleContent" : [ "Innen- und Gesundheitsministerium haben 2199 neu registrierte Corona-Fälle innerhalb der letzten 24 Stunden gemeldet. Die Zahl der Krankenhauspatienten ist in einer Woche um über zwölf Prozent gestiegen.", "Zum zweiten Mal in diesem Jahr haben Innen- und Gesundheitsministerium an einem Sonntag mehr als 2000 Corona-Neuinfektionen gemeldet: 2199 waren es, nach 2123 neue Fällen am vergangenen Sonntag.", "Insgesamt 1447 Covid-19-Erkrankte wurden in Krankenhäusern behandelt, davon 314 auf einer Intensivstation, ein Rückgang von vier bzw. acht im Vergleich zum Samstag, jedoch gab es im Wochenvergleich eine Steigerung von zwölf Prozent.", "Im Wochenvergleich beläuft sich der Zuwachs bei den Krankenhauspatienten auf 156 gegenüber dem vergangenen Sonntag, 35 Patienten mit Intensivbetreuung kamen dazu. Die Zahl der Toten stieg gegenüber gestern, Samstag, um 19 auf 8.713 Personen, die an oder mit Covid-19 gestorben sind.", "Innerhalb der vergangenen Woche wurden 152 Todesfälle registriert. Pro Tag kamen im Schnitt 19 weitere Tote hinzu. Pro 100.000 Einwohner sind 97,9 Menschen an oder mit Covid-19 gestorben.", "Mit heutigem Stand gab es seit Ausbruch der Pandemie in Österreich 475.070 positive Testergebnisse, 443.152 Personen sind wieder genesen, somit sind aktuell 23.205 Personen aktiv infiziert. Den 2123 Neuinfektionen standen mit 1843 erneut weniger neu Genesene gegenüber.", "Die meisten Neuinfektionen wurden seit Samstag mit 599 in Wien registriert, genau 560 waren es in Niederösterreich.", "Oberösterreich meldete 338 neue Fälle, die Steiermark 262, Salzburg 145 und Kärnten 101.  Im Burgenland wurden 91 Neuinfektionen verzeichnet, in Vorarlberg 22.  Seit Samstag wurden österreichweit 158.044 Coronatests eingemeldet, davon waren 25.483 PCR-Tests." ],
  "articleContentTranslated" : [ "Ministerul de Interne și Ministerul Sănătății au raportat 2199 de cazuri corona nou înregistrate în ultimele 24 de ore. Numărul pacienților spitalici a crescut cu peste douăsprezece la sută într-o săptămână.", "Pentru a doua oară în acest an, Ministerul de Interne și Ministerul Sănătății au raportat peste 2000 de noi infecții coronare într-o duminică: 2199 erau acolo, după 2123 de cazuri noi duminica trecută.", "Un total de 1.447 de bolnavi de Covid 19 au fost tratați în spitale, 314 dintre ei într-o unitate de terapie intensivă, o scădere de patru sau opt față de sâmbătă, dar a existat o creștere de douăsprezece procente într-o comparație săptămânală.", "Într-o comparație săptămânală, creșterea pacienților la spital se ridică la 156 față de duminica trecută, au fost adăugați 35 de pacienți cu terapie intensivă. Numărul deceselor a crescut față de ieri, sâmbătă, cu 19 până la 8.713 persoane care au murit din sau cu Covid-19.", "În ultima săptămână au fost înregistrate 152 de decese. S-au adăugat în medie 19 decese în fiecare zi. 97,9 persoane la 100.000 de locuitori au murit din cauza sau cu Covid-19.", "În starea actuală, au existat 475.070 de rezultate pozitive ale testelor în Austria de la izbucnirea pandemiei, 443.152 de persoane și-au revenit, astfel încât 23.205 de persoane sunt infectate activ în prezent. Cele 2123 de noi infecții au fost comparate cu mai puține noi recuperate în 1843.", "Cele mai multe infecții noi au fost înregistrate la Viena de sâmbătă cu 599 și au existat exact 560 în Austria Inferioară.", "Austria Superioară a raportat 338 de cazuri noi, Stiria 262, Salzburg 145 și Carintia 101. În Burgenland au fost înregistrate 91 de noi infecții, în Vorarlberg 22. De sâmbătă au fost raportate 158.044 teste corona în toată Austria, din care 25.483 au fost teste PCR." ]
}