{
  "articleContent" : [ "Im Verlauf der vergangenen sieben Tage kamen durchschnittlich 3184 Infizierte pro Tag dazu. Die Zahl der Neuinfektionen lag am Ostersonntag wochenendbedingt deutlich niedriger als am Karsamstag, in Wien wurde aber ein neuer absoluter Rekord bei der Zahl der Intensivpatienten registriert.", "Mit 223 Menschen auf Wiener Intensivstationen waren es um 17 mehr als am Samstag und um sieben mehr als am Karfreitag. Damit wurden die bisherigen Höchstwerte vom Herbst des Vorjahres erstmals deutlich überschritten.", "Österreichweit wurden in den vergangenen 24 Stunden 2743 Neuinfektionen mit dem Coronavirus registriert. Damit kamen im Verlauf der vergangenen sieben Tage durchschnittlich 3184 Infizierte pro Tag dazu.", "Die Sieben-Tages-Inzidenz, die angibt, wie viele von 100.000 Einwohnern sich innerhalb der vergangenen sieben Tage infiziert haben, stieg österreichweit leicht von 249,7 am Samstag auf 250,4 am Sonntag.", "Allerdings sind diese Werte regional sehr unterschiedlich: So steigt in Niederösterreich die Sieben-Tages-Inzidenz weiter deutlich. Am Ostersonntag lag sie bei 306,2 nach 292,2 am Karsamstag. Nur Wien hatte mit 314,1 ebenfalls eine Sieben-Tages-Inzidenz über 300 aufzuweisen.", "In der Bundeshauptstadt gab es gegenüber Samstag aber einen Rückgang um 14,6 bei diesem Wert. Seit Beginn der Pandemie gab es österreichweit bisher 558.755 Fälle.", "Bei insgesamt 9.449 an oder mit Covid-19 Verstorbenen und 512.642 Genesenen gab es am Sonntag 36.664 aktive Fälle, um 364 weniger als am Tag zuvor. Im Verlauf der vergangenen sieben Tage kamen jedoch durchschnittlich 153 aktiv Infizierte pro Tag hinzu.", "Österreichweit waren 2.213 Covid-Patienten in einem Krankenhaus, um 16 mehr als am Samstag. Von ihnen lagen 554 auf Intensivstationen, um 23 mehr als noch am Tag davor, wobei das Gros des Anstieges eben auf das Konto der Bundeshauptstand ging.", "Bei den Todesfällen an oder mit Covid-19 kamen in den vergangenen 24 Stunden 15 hinzu. Nach Bundesländern lag Niederösterreich am Sonntag ebenfalls voran. 761 neue Fälle registrierte das Bundesland in den vergangenen 24 Stunden.", "Es folgten Wien mit 528, Oberösterreich mit 425 und die Steiermark mit 403.  In Tirol wurden 194 SARS-CoV-2-Neuinfektionen registriert, in Kärnten 181, in Salzburg 116, im Burgenland 70 und in Vorarlberg 65. 244.556 PCR- und Antigentests wurden in den vergangenen 24 Stunden ausgewertet.", "Davon waren 55.422 die aussagenkräftigen PCR-Tests. 4,9 Prozent von ihnen waren positiv. Nach den Daten des E-Impfpasses kamen in den vergangenen 24 Stunden 18.644 Stiche dazu.", "Damit sind 1.262.568 Menschen in Österreich zumindest einmal geimpft. 486.253 Menschen haben bereits beide Impfdosen erhalten. Somit waren 5,5 Prozent der Bevölkerung am Ostersonntag vollimmunisiert." ],
  "articleContentTranslated" : [ "În ultimele șapte zile, s-au adăugat în medie 3.184 de persoane infectate în fiecare zi. Datorită weekendului, numărul de noi infecții a fost semnificativ mai mic în Duminica Paștelui decât în Sâmbăta Paștelui, dar la Viena s-a înregistrat un nou record absolut pentru numărul pacienților cu terapie intensivă.", "Cu 223 de persoane în unitățile de terapie intensivă din Viena, a fost cu 17 mai mult decât sâmbătă și cu șapte mai mult decât în Vinerea Mare. Maximele anterioare din toamna anului precedent au fost astfel depășite semnificativ pentru prima dată.", "În toată Austria, în ultimele 24 de ore au fost înregistrate 2743 de noi infecții cu virusul corona. În ultimele șapte zile, au existat în medie 3.184 de persoane infectate pe zi.", "Incidența de șapte zile, care indică câte din 100.000 de rezidenți s-au infectat în ultimele șapte zile, a crescut ușor în toată Austria de la 249,7 sâmbătă la 250,4 duminică.", "Cu toate acestea, aceste valori sunt foarte diferite de la o regiune la alta: în Austria de Jos, incidența de șapte zile continuă să crească semnificativ. În Duminica Paștelui era 306,2 după 292,2 în Sâmbăta Mare. Numai Viena a avut o incidență de peste 300 de șapte zile, la 314,1.", "În capitala federală, însă, s-a înregistrat o scădere cu 14,6 a acestei valori față de sâmbătă. De la începutul pandemiei, au existat 558.755 de cazuri în toată Austria.", "Cu un total de 9.449 de decese din sau cu Covid-19 și 512.642 recuperate, au existat 36.664 de cazuri active duminică, cu 364 mai puține decât cu o zi înainte. Cu toate acestea, în ultimele șapte zile, în fiecare zi s-au adăugat în medie 153 de persoane infectate activ.", "În toată Austria, 2.213 pacienți Covid se aflau într-un spital, cu 16 mai mulți decât sâmbătă. 554 dintre ei se aflau în unități de terapie intensivă, cu 23 mai mult decât în ziua precedentă, majoritatea majorării fiind atribuită capitalei federale.", "În cazul deceselor din sau cu Covid-19, au fost adăugate 15 în ultimele 24 de ore. Potrivit statelor federale, Austria Inferioară era și ea înainte duminică. Statul a înregistrat 761 de cazuri noi în ultimele 24 de ore.", "Au urmat Viena cu 528, Austria Superioară cu 425 și Stiria cu 403. 194 noi infecții cu SARS-CoV-2 au fost înregistrate în Tirol, 181 în Carintia, 116 în Salzburg, 70 în Burgenland și 65 în Vorarlberg. 244,556 PCR și antigen testele au fost efectuate evaluate în ultimele 24 de ore.", "Dintre acestea, 55.422 au fost testele PCR semnificative. 4,9% dintre aceștia au fost pozitivi. Conform datelor din cardul de vaccinare electronică, în ultimele 24 de ore au fost 18.644 ochiuri.", "Aceasta înseamnă că 1.262.568 de persoane din Austria au fost vaccinate cel puțin o dată. 486.253 de persoane au primit deja ambele doze de vaccin. Astfel, 5,5% din populație a fost complet imunizată în Duminica Paștelui." ],
  "articleId" : "avyLmmci",
  "articleTitle" : "2743 Neuinfektionen in den vergangenen 24 Stunden",
  "articleTitleTranslated" : "2743 de noi infecții în ultimele 24 de ore",
  "author" : "Wolfgang Weisgram",
  "category" : "CHRONICLE",
  "id" : "avyLmmci",
  "imageCopyright" : "ÖNB szentesifuvosok",
  "publishedOn" : "2021-04-04T10:45:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.diepresse.com/5961309/Coronavirus_2743-Neuinfektionen-in-den-vergangenen-24-Stunden?from=rss"
}