{
  "id" : "AW0o6aXS",
  "url" : "https://kurier.at/wirtschaft/oesterreichs-prominenteste-skandalfaelle-des-jahres/401140443",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T04:00:24Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4843587/46-173590559.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreichs prominenteste Skandalfälle des Jahres",
  "articleTitleTranslated" : "Cele mai proeminente cazuri de scandal din Austria ale anului",
  "articleContent" : [ "Das Buwog-Urteil, der Commerzialbank-Crash, das Ibizavideo und der Wirecard-Krimi sorgen für Aufregung. Das Corona-Jahr 2020 wird auch als Jahr der Kriminalfälle in die Geschichte eingehen.", "So erschüttert der Zusammenbruch der Commerzialbank Mattersburg die Bankenlandschaft, der Ex-Vorstandschef und seine Vorstandskollegin sollen jahrelang getrickst haben. Auch im milliardenschweren Wirecard-Skandal spielen zwei Österreicher die Hauptrollen, ebenso wie im Krimi um das Ibiza-Video.", "Nur im Buwog-Korruptionsskandal sind gleich mehrere Hauptdarsteller im Spiel .    © Bild: APA - Austria Presse Agentur Verräterische Millionen-Provision führt zu saftigen Haftstrafen „Nur Grasser kommt als Informant in Frage“, sagte Richterin Marion Hohenecker am 4.", "Dezember nach 168 Verhandlungstagen und verurteilte im Buwog-Strafprozess Ex-Finanzminister Karl-Heinz Grasser wegen Untreue, Geschenkannahme und Beweismittelfälschung zu acht Jahren Haft, seinen Trauzeugen Walter Meischberger zu sieben Jahren und den teilgeständigen Ex-PR-Berater Peter Hochegger zu sechs Jahren Haft.  ", "Die Urteile sind nicht rechtskräftig. Die Beschuldigten haben noch im Verhandlungssaal Berufung angemeldet. Zur Erinnerung: Im Jahr 2004 wurde die Buwog um 961 Millionen Euro an ein Konsortium um die Immofinanz verkauft, der Mitbieter CA Immo hatte 960 Millionen Euro geboten.", "Lange war nicht bekannt, dass Meischberger und Hochegger von der Immofinanz 9,6 Millionen Euro Provision über eine zypriotische Gesellschaft kassierten, diese aber nicht versteuerten. Ein Ex-Immofinanz-Vorstand packte darüber 2009 bei den Behörden aus.", "Die Tageszeitung WirtschaftsBlatt berichtete im September 2009 darüber, Meischberger und Hochegger wollten daraufhin mit Selbstanzeigen bei der Finanz retten, was noch zu retten ist. Im Juli 2016 hat dann die Wirtschafts- und Korruptionsstaatsanwaltschaft gegen Grasser & Co.", "Anklage erhoben. Zu Prozessbeginn legte Hochegger ein Teil-Geständnis ab und belastete damit die Mitangeklagten Grasser, Meischberger und Immobilienmakler Ernst Plech.", "Sie sollen sich ihren Anteil an der Provision (7,2 Millionen Euro) zu je einem Drittel aufgeteilt und auf Konten in Liechtenstein gebunkert haben. Das bestreitet das Trio. Das Geld und die Konten sollen Meischberger gehören.", "Laut Richterin Marion Hohenecker soll Grasser den entscheidenden Tipp über das Gebot des Mitbieters CA Immo bei der Privatisierung der Buwog Meischberger gegeben haben. Aufgrund dieser Insiderinformation soll das Österreich-Konsortium um die Immofinanz den Zuschlag erhalten haben.", "Grasser & Co. bestreiten die Vorwürfe.", "Walter Meischberger will den entscheidenden Tipp vom früheren Kärntner Landeshauptmann Haider erhalten haben. © Bild: Screenshot/www.spiegel.de Die Hintergründe des Ibiza-Videos werden aufgedeckt Es waren gute sieben Stunden im Juli 2017, die die Republik erschütterten.", "Das Treffen des späteren Vizekanzlers Heinz-Christian Strache  und des FPÖ-Spitzenpolitikers Johann Gudenus mit einem Detektiv und einer angeblichen Oligarchin brachten die türkis-blaue Regierung zu Fall.", "Erst in diesem Jahr  wurden, vor allem durch den KURIER, zahlreiche neue Hintergründe aufgedeckt. So wurde klar, dass der Kauf der Kronenzeitung im Mittelpunkt des Treffens in der Finca gestanden ist – entgegen der vorherigen Beteuerungen der beiden Ex-FPÖ-Politiker.", "Doch auf der anderen Seite offenbarte das Material, dass tatsächlich kein Geschäft zustande kam und Strache keine unmittelbare Gegenleistung versprochen hatte. Fest steht auch, dass der Inhalt des Videos keine weiteren großen Skandale beinhaltet.", "Wie der KURIER berichtete, war das Material auf einer SD-Karte in der Steckdose einer Wohnung eines niederösterreichischen Feuerwehrmannes und einer Porno-Darstellerin versteckt. Das wichtigste Video des Landes fanden die Ermittler der SOKO ausgerechnet in einer schimmligen Substandard-Wohnung.", "Der KURIER enthüllte außerdem, dass Gudenus mit dem Ibiza-Detektiv Julian H. weit engere Anknüpfungspunkte hatte als bisher bekannt. Die beiden waren sogar gemeinsam auf einem Russland-Flug, der Detektiv hatte weitere Tonband-Aufnahmen angefertigt.", "So gab es auch ein weiteres Video, das Gudenus beim Kokain-Konsum in einem Wiener Hotel gezeigt hat. Erst vor gut zwei Wochen wurde Julian H. nach monatelanger Flucht in der Wohnung eines Berliner Journalisten verhaftet.", "Der Grund dafür ist aber weniger das Video, ihm wird auch der Handel mit Kokain im Kilobereich vorgeworfen. Sein Anwalt kündigte bereits an, dass H. bei einer Auslieferung Asyl in Deutschland beantragen wird.", "Auch der Ibiza-U-Ausschuss des Parlaments tagt und enthüllt, wie in der türkis-blauen Regierung Posten hinter den Kulissen verteilt worden sind. © Bild: REUTERS/Michael Dalder Wirecard:", "1,9 Milliarden Euro, die es wohl niemals gab Es war das erste Mal in der Geschichte, dass ein DAX-Unternehmen in die Pleite schlitterte.  : Im Juni musste Wirecard eingestehen, dass dem Konzern 1,9 Milliarden Euro fehlen, die eigentlich in Banken auf den Philippinen geparkt sein sollten.", "Doch dort hat es die Gelder nie gegeben. Vieles deutet darauf hin, dass die Verantwortlichen mit internationalen Geheimdiensten zusammengearbeitet haben.", "So traf der Wirecard-Manager Jan Marsalek, ein Österreicher, am Tag vor seiner Flucht ausgerechnet einen ehemaligen hochrangigen Agenten des Verfassungsschutzes in Wien. Der BVT-Mann spielt in mehreren Causen eine Rolle.", "Von Jan Marsalek fehlt jedenfalls bis heute jede Spur. Alles deutet aber darauf hin, dass er in Russland untergetaucht ist. KURIER-Recherchen ergaben, dass er von Bad Vöslau mit einem Privatflugzeug dorthin geflogen ist.", "Danach verliert sich seine Spur. Auch sonst ist die Aufarbeitung des gesamten Skandals erst im Gange. Im Oktober wurde im Deutschen Bundestag ein U-Ausschuss eingerichtet.", "Dort tauchten auch Verdachtsmomente auf, wonach Marsalek möglicherweise für Russland eine Söldner-Armee in Libyen aufstellen hätte sollen. Wirecard war jedenfalls ein internationaler Zahlungsdienstleister, der für 280.000 Unternehmen die unbare Bezahlung abgewickelt hat.", "Auch gemeinsam mit dem Innenministerium in Wien wurde an einem Bezahlungssystem für Asylwerber gearbeitet.  Am Ende beschäftigte des Unternehmens mehr als 5.000 Mitarbeiter.", "Das Unternehmen, dessen Wurzeln in Bezahlungssystemen für die Porno-Branche lagen, war so schnell verschwunden wie es aufgetaucht war. Fest steht, dass es zahlreiche Warnungen gab und dass Kontrollmechanismen versagten.", "Ermittelt wird derzeit wegen Vorwürfen des bandenmäßigen Betruges und Marktmanipulation. Ex-Wirecard-Chef Markus Braun, auch ein Österreicher, sitzt deswegen in Deutschland in U-Haft. Er bestreitet alle Vorwürfe. © Bild:", "Kurier/Gilbert Novy Das Luftschloss zu Mattersburg: 690 Millionen Euro Schaden  Gefälschte Bilanzen, fingierte Kredite und erfundene Millionen-Guthaben:   Der Skandal um die insolvente Commerzialbank Mattersburg hat die österreichische Bankenlandschaft tief erschüttert.  :", "Mehr als 20 Jahre lang sollen die Banker Martin Pucher und Franziska Klikovits groß angelegte Malversationen bis zum Zusammenbruch und der Schließung der Regionalbank am 15.  Juli 2020 durchgeführt haben.", "Dabei sollen sie die Finanzmarktaufsicht FMA, den Bilanzprüfer TPA und die Prüfer der Oesterreichischen Nationalbank hinters Licht geführt haben.   Selbst Strafanzeigen von Bank-Insidern gingen ins Leere, weil die zuständige Staatsanwaltschaft ihre  Ermittlungen einfach wieder einstellte.", "Dabei hat Martin Pucher das ganz große Rad gedreht. Unterm Strich soll der Schaden mindestens 690 Millionen Euro betragen. Laut Pucher sei die Bank schon im Jahr 2000 pleite gewesen.", "Auf dem Papier hatte die Commerzialbank bei elf Banken Guthaben in Höhe von bis zu 60 Millionen Euro liegen, doch die Bankbestätigungen dafür wurden Jahr für Jahr gekonnt gefälscht. Zugleich wurden Fake-Kredite an namhafte Personen aus dem Telefonbuch vergeben.", "Die betroffenen Kreditnehmer wussten aber nichts von ihrem finanziellen Engagement. Die Kreditgelder flossen großteils als Liquidität an die Bank zurück. Nur so konnten die Tricksereien aufrecht erhalten werden.", "Banker Pucher nahm aber auch fremdes Geld in die Hand, um angeschlagenen Unternehmen finanziell unter die Arme zu greifen, die ihre Kredite ansonsten nicht bedienen konnten. Die Commerzialbank und Pucher waren auch stark beim Fußballklub SV Mattersburg engagiert.", "Der Klub war das zweite Luftschloss Puchers.", "„Soweit für Herrn Martin Pucher heute noch erinnerlich, wurden von ihm circa ab dem Jahr 2003, also rund um den Aufstieg des SV Mattersburg in die oberste Spielklasse, Sponsoring-Verträge zwischen dem SV Mattersburg und diversen, im Burgenland ansässigen Unternehmen fingiert, um auf deren Grundlage Zahlungen auf das Konto des SV Mattersburg bei der Commerzialbank AG durchführen zu können“, heißt es im Ermittlungsakt.  ", "„Die in den Verträgen als Sponsoren angeführten Unternehmen bzw. Personen hatten aber weder von den Zahlungen noch von den Verträgen Kenntnis . “" ],
  "articleContentTranslated" : [ "Verdictul Buwog, prăbușirea băncii comerciale, videoclipul din Ibiza și thriller-ul criminal Wirecard provoacă entuziasm. Anul Corona 2020 va intra, de asemenea, în istorie ca fiind anul dosarelor penale.", "Prăbușirea băncii comerciale Mattersburg a zguduit peisajul bancar și se spune că fostul CEO și colegul său din consiliul de administrație au înșelat de ani de zile. Doi austrieci joacă, de asemenea, rolurile principale în scandalul Wirecard de miliarde de dolari, precum și în thriller-ul criminal despre videoclipul din Ibiza.", "Numai în scandalul de corupție Buwog sunt mai multe personaje principale din joc. © Imagine: APA - Agenția de presă din Austria Comisionul trădător de mai multe milioane duce la condamnări puternice la închisoare „Doar Grasser este un posibil informator”, a declarat judecătorul Marion Hohenecker pe 4 aprilie.", "Decembrie, după 168 de zile de negocieri și condamnat la fostul ministru al finanțelor, Karl-Heinz Grasser, pentru infidelitate, acceptarea cadourilor și falsificarea probelor la opt ani de închisoare, cel mai bun om al său, Walter Meischberger, la șapte ani, iar ex-consilierul parțial mărturisit Peter Hochegger la șase ani de închisoare în procesul penal Buwog.", "Hotărârile nu sunt definitive. Acuzații au depus contestație în sala de ședințe. Ca reamintire: în 2004, Buwog a fost vândut cu 961 milioane de euro unui consorțiu condus de Immofinanz; co-ofertantul CA Immo oferise 960 de milioane de euro.", "Nu s-a știut de multă vreme că Meischberger și Hochegger au primit un comision de 9,6 milioane de euro de la Immofinanz printr-o companie cipriotă, dar nu au plătit taxe pentru acestea. Un fost consiliu Immofinanz a dezvăluit în 2009 autoritățile.", "Ziarul WirtschaftsBlatt a raportat în septembrie 2009 că Meischberger și Hochegger au vrut atunci să salveze ceea ce se poate salva raportând voluntar la Finanz. În iulie 2016, parchetul pentru afaceri și corupție a luat măsuri împotriva Grasser & Co.", "Încărcat. La începutul procesului, Hochegger a făcut o mărturisire parțială și astfel i-a incriminat pe co-inculpații Grasser, Meischberger și agentul imobiliar Ernst Plech.", "Se spune că și-au împărțit partea din comision (7,2 milioane de euro) într-o treime fiecare și au înscris-o în conturi în Liechtenstein. Trio neagă asta. Banii și conturile ar trebui să aparțină lui Meischberger.", "Potrivit judecătorului Marion Hohenecker, Grasser ar fi dat sfatul decisiv cu privire la oferta depusă de CA Immo pentru privatizarea lui Buwog Meischberger. Pe baza acestor informații privilegiate, se spune că consorțiul austriac pentru Immofinanz a primit contractul.", "Grasser & Co. resping acuzațiile.", "Walter Meischberger susține că a primit sfatul decisiv de la fostul guvernator al Carintiei, Haider. © Image: Screenshot / www.spiegel.de Este dezvăluit fundalul videoclipului din Ibiza. Au fost șapte ore bune în iulie 2017 care au zguduit republica.", "Întâlnirea ulterioară a vicecancelarului Heinz-Christian Strache și a politicianului de vârf al FPÖ, Johann Gudenus, cu un detectiv și un presupus oligarh a dărâmat guvernul turcoaz.", "Abia în acest an s-au descoperit numeroase medii noi, în primul rând prin KURIER. Deci, a devenit clar că accentul întâlnirii din finca a fost cumpărarea Kronenzeitung - contrar asigurărilor anterioare ale celor doi foști politicieni FPÖ.", "Dar, pe de altă parte, materialul a dezvăluit că nu s-a produs niciun acord și Strache nu a promis nicio analiză imediată. De asemenea, este clar că conținutul videoclipului nu conține alte scandaluri majore.", "După cum a raportat KURIER, materialul a fost ascuns pe un card SD în priza unui apartament al unui pompier austriac inferior și al unei actrițe porno. Anchetatorii SOKO au găsit cel mai important videoclip din țară într-un apartament cu standarde sub formă de mucegai, din toate locurile.", "KURIER a mai dezvăluit că Gudenus avea puncte de contact mult mai apropiate cu detectivul din Ibiza Julian H. decât se știa anterior. Cei doi erau chiar într-un zbor către Rusia împreună, detectivul făcuse alte înregistrări.", "Mai era un alt videoclip pe care Gudenus îl arăta în timp ce consuma cocaină într-un hotel din Viena. Cu puțin peste două săptămâni în urmă, Julian H. a fost arestat în apartamentul unui jurnalist din Berlin după luni de fugă.", "Motivul pentru aceasta nu este atât videoclipul, el fiind acuzat și de trafic de cocaină în gama de kilograme. Avocatul său a anunțat deja că H. va solicita azil în Germania dacă va fi extrădat.", "Comisia Ibiza-U a Parlamentului se întrunește și dezvăluie modul în care posturile au fost distribuite în culise în guvernul turcoaz și albastru. © Imagine: REUTERS / Michael Dalder Wirecard:", "1,9 miliarde de euro, care probabil nu au existat niciodată. A fost prima dată în istorie când o companie DAX a intrat în faliment. : În iunie, Wirecard a trebuit să recunoască faptul că grupului îi lipsește 1,9 miliarde de euro, ceea ce ar trebui să fie parcat în băncile din Filipine.", "Dar banii nu au existat niciodată acolo. Există multe indicii că cei responsabili au lucrat cu serviciile internaționale de informații.", "Cu o zi înainte de evadare, managerul Wirecard, Jan Marsalek, austriac, s-a întâlnit cu un fost agent de rang înalt al Oficiului pentru Protecția Constituției din Viena. Omul BVT joacă un rol în mai multe cazuri.", "În orice caz, încă nu există nicio urmă a lui Jan Marsalek. Dar totul indică faptul că s-a ascuns în Rusia. Cercetările KURIER au arătat că a zburat acolo de la Bad Vöslau într-un avion privat.", "Apoi, urma lui este pierdută. În caz contrar, procesarea întregului scandal este doar în curs. Un comitet U a fost înființat în Bundestagul german în octombrie.", "Au existat, de asemenea, suspiciuni că Marsalek ar fi putut înființa o armată mercenară în Libia pentru Rusia. În orice caz, Wirecard a fost un furnizor internațional de servicii de plată care a procesat plăți fără numerar pentru 280.000 de companii.", "De asemenea, s-a lucrat la un sistem de plăți pentru solicitanții de azil împreună cu Ministerul de Interne din Viena. În cele din urmă, compania a angajat mai mult de 5.000 de persoane.", "Compania, ale cărei rădăcini erau în sistemele de plăți pentru industria porno, a dispărut cât de repede a apărut. Cert este că au existat numeroase avertismente și că mecanismele de control au eșuat.", "Ancheta este în curs de desfășurare din cauza acuzațiilor de fraudă a bandelor și manipulare a pieței. Fostul șef al Wirecard-ului, Markus Braun, tot austriac, este așadar în custodie în Germania. El neagă toate acuzațiile. © Imagine:", "Kurier / Gilbert Novy Castelul în aer de la Mattersburg: 690 milioane de euro daune Bilanțe falsificate, împrumuturi false și active inventate de milioane de dolari: scandalul din jurul insolvabilului Commerzialbank Mattersburg a zguduit profund peisajul bancar austriac. :", "De mai bine de 20 de ani, se spune că bancherii Martin Pucher și Franziska Klikovits au efectuat malversări la scară largă până la prăbușirea și închiderea băncii regionale pe 15 iulie 2020.", "Procedând astfel, se spune că au înșelat Autoritatea pentru piața financiară FMA, auditorul TPA și auditorii Băncii Naționale Oesterreichische. Chiar și plângerile penale din partea persoanelor din interiorul băncii nu au mers nicăieri, deoarece procurorul responsabil pur și simplu a oprit anchetele lor.", "Martin Pucher întoarse roata mare. Concluzia este că daunele ar trebui să se ridice la cel puțin 690 de milioane de euro. Potrivit lui Pucher, banca a dat faliment în 2000.", "Pe hârtie, Commerzialbank avea solduri de până la 60 de milioane de euro cu unsprezece bănci, dar confirmările băncii au fost falsificate cu pricepere an de an. În același timp, credite false au fost acordate persoanelor cunoscute din agenda telefonică.", "Împrumutații afectați nu știau nimic despre angajamentul lor financiar. Majoritatea banilor împrumutului au revenit la bancă ca lichiditate. Doar așa s-ar putea menține șmecheria.", "De asemenea, bancherul Pucher a luat banii altor persoane în mâinile lor pentru a ajuta companiile cu probleme financiare care altfel nu le-ar putea deservi împrumuturile. Commerzialbank și Pucher au fost, de asemenea, puternic implicați în clubul de fotbal SV Mattersburg.", "Clubul a fost al doilea castel al lui Pucher în aer.", "„Din câte își poate aminti domnul Martin Pucher și astăzi, din jurul anului 2003, în jurul promovării SV Mattersburg la prima divizie, s-au încheiat contracte de sponsorizare între SV Mattersburg și diferite companii din Burgenland pentru a a cărui bază este să puteți efectua plăți în contul SV Mattersburg la Commerzialbank AG ”, se arată în dosarul de anchetă.", "„Companiile sau persoanele numite în contracte ca sponsori nu aveau cunoștință de plăți sau contracte. \"" ]
}