{
  "id" : "awGRmwGf",
  "url" : "https://kurier.at/wissen/gesundheit/corona-ahs-lehrer-wollen-testpflicht-fuer-praesenzunterricht/401168560",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T06:53:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4897732/46-174180637.jpg",
  "imageCopyright" : "APA/dpa-Zentralbild/Jan Woitas",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Testpflicht oder FFP2-Maske für alle: AHS-Lehrer notfalls für Ausschluss von Präsenzunterricht",
  "articleTitleTranslated" : "Test obligatoriu sau mască FFP2 pentru toată lumea: profesorii AHS, dacă este necesar, pentru a exclude lecțiile la clasă",
  "articleContent" : [ "AHS-Lehrer fordern in einem Offenen Brief bei Wiederaufnahme des Präsenzunterrichts eine verpflichtende Testteilnahme für alle, die am Unterricht vor Ort teilnehmen wollen.", "Außerdem soll die Tragepflicht von FFP2-Masken auf alle Personen im Schulgebäude ausgedehnt werden, heißt es in dem Schreiben der Österreichischen Professorenunion (ÖPU) und der Christgewerkschafter in der AHS-Gewerkschaft.", "Sollten einzelne Schüler diesen Forderungen nicht nachkommen, müssten sie also wieder ins Distance-Learning wechseln - so die Forderung der AHS-Gewerkschaft.  Nach den derzeitigen Plänen soll die Tragepflicht für FFP2-Masken erst für Personen über 14 Jahren gelten.", "Auch eine Verpflichtung zur Testteilnahme für Schüler oder Lehrer gibt es nicht. Unterzeichnet ist der Brief unter anderem auch vom Vorsitzenden der AHS-Lehrergewerkschaft, Herbert Weiß. Die Freiheit des Einzelnen ende, wo er zur Gefahr für seine Mitmenschen werden, so die Lehrervertreter.", "\"Wir fordern, weder den Präsenzunterricht noch die Gesundheit anderer einer falsch verstandenen individuellen Freiheit zu opfern.\"" ],
  "articleContentTranslated" : [ "Profesorii AHS solicită într-o scrisoare deschisă când se reiau lecțiile la clasă ca toți cei care doresc să participe la lecțiile la fața locului trebuie să participe la un test.", "În plus, obligația de a purta măști FFP2 trebuie extinsă la toți oamenii din clădirea școlii, conform scrisorii Uniunii Profesorilor Austrieci (ÖPU) și a sindicaliștilor creștini din sindicatul AHS.", "În cazul în care studenții nu reușesc să îndeplinească aceste cerințe, ar trebui să revină la învățarea la distanță - conform sindicatului AHS. Conform planurilor actuale, măștile FFP2 trebuie purtate doar de persoanele cu vârsta peste 14 ani.", "De asemenea, nu există nicio obligație ca elevii sau profesorii să susțină un test. Scrisoarea este semnată și de președintele sindicatului profesorilor AHS, Herbert Weiß. Libertatea individului se termină acolo unde devine un pericol pentru semenii săi, potrivit reprezentanților profesorului.", "„Cerem ca nici predarea în clasă, nici sănătatea altora să nu fie sacrificate unei libertăți individuale neînțelese”." ]
}