{
  "id" : "AwTg1Df0",
  "url" : "https://sport.orf.at/stories/3069397/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-16T08:57:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Norweger dürfen mit Ersatzteam nach Wien",
  "articleTitleTranslated" : "Norvegienilor li se permite să călătorească la Viena cu o echipă de înlocuire",
  "articleContent" : [ "Als Teamchef der Gäste in Wien fungiert U21-Nationaltrainer Leif Gunnar Smerud, der definitive Kader Norwegens gegen Österreich wird am Montag um die Mittagszeit bekanntgegeben.", "Die einberufenen Kicker werden wohl fast ausschließlich aus dem Ausland anreisen, gleich nach ihrer Ankunft in einem Flughafenhotel in Norwegen getestet und am Dienstag per Charter nach Österreich reisen, teilte der Verband mit.", "Die ursprünglich nominierten Spieler stehen wie A-Teamchef Lars Lagerbäck für die Österreich-Partie nicht zur Verfügung, weil sie nach dem positiven CoV-Test von Galatasaray-Spieler Omar Elabdellaoui von der norwegischen Gesundheitsbehörde unter Quarantäne gestellt wurden.", "Daher konnte auch das für Sonntag geplant gewesene Auswärtsmatch gegen Rumänien nicht über die Bühne gehen.  Das Spiel dürfte mit 3:0 für die Rumänen strafverifiziert werden.", "Norge reiser til Wien for å møte Østerrike.  Laget ledes av U21-landslagstrener Leif Gunnar Smerud.  Med unntak av en spiller som har hatt korona, består troppen av spillere i utenlandske klubber.", "Troppen presenteres mandag. https://t.co/dCUeMe2pE7— NorgesFotballforbund (@nff_info) 15.  November 2020 Keine Ausnahme für Fußballteam Norwegens Verband bastelt nun an einer „Notnationalelf“ mit Spielern, die nicht unter Quarantäne gestellt wurden.", "„Wir arbeiten an einem alternativen Team, ja, aber wir sind nicht sicher, ob wir das zusammenbekommen“, hatte Verbandssprecher Christer Madsen der Nachrichtenagentur Reuters am Sonntag mitgeteilt.", "Dazu müssen Spieler gefunden werden, die nicht im eigentlichen Kader aufschienen.  Die norwegische Ministerpräsidentin Erna Solberg wollte für das Fußballteam keine Ausnahme in Bezug auf Quarantänebestimmungen machen.", "„Die Nationalmannschaft ist in Quarantäne, und da sind wir streng.  Es ist der Eckpfeiler der Maßnahmen, die bedeuten, dass wir nicht so stark wie andere Länder herunterfahren mussten“, erklärte Solberg.", "„Wenn wir der Nationalmannschaft eine Ausnahme gewährt hätten, wäre der Druck in allen anderen Bereichen gestiegen . “" ],
  "articleContentTranslated" : [ "Antrenorul național U21, Leif Gunnar Smerud, acționează ca șeful echipei oaspeților la Viena, echipa definitivă a Norvegiei împotriva Austriei va fi anunțată luni la prânz.", "Asistenții vor ajunge probabil aproape exclusiv din străinătate, vor fi testați imediat după sosirea lor într-un hotel de aeroport din Norvegia și vor călători marți în Austria cu charter, a declarat asociația.", "Jucătorii nominalizați inițial, cum ar fi șeful echipei Lars Lagerbäck, nu sunt disponibili pentru jocul austriac, deoarece au fost în carantină de către autoritățile sanitare norvegiene după testul pozitiv CoV de către jucătorul Galatasaray, Omar Elabdellaoui.", "Prin urmare, meciul în deplasare împotriva României care era planificat pentru duminică nu a putut avea loc. Jocul ar trebui verificat cu 3-0 pentru români.", "Norvegia călătorește la Viena pentru å møte Østerrike. A fost condus de Leif Gunnar Smerud. În cazul unei scurgeri care are o coroană, există picături de scurgeri în clubul utenlandske.", "Troppen presenteres mandag. https://t.co/dCUeMe2pE7— NorgesFotballforbund (@nff_info) 15 noiembrie 2020 Nicio excepție pentru echipa de fotbal Asociația norvegiană lucrează acum la o „echipă națională de urgență” cu jucători care nu au fost în carantină.", "\"Lucrăm la o echipă alternativă, da, dar nu suntem siguri dacă o putem obține împreună\", a declarat duminică purtătorul de cuvânt al asociației, Christer Madsen, al agenției de știri Reuters.", "Pentru a face acest lucru, trebuie găsiți jucători care nu au apărut în echipa reală. Premierul norvegian Erna Solberg nu a dorit să facă o excepție pentru echipa de fotbal în ceea ce privește reglementările de carantină.", "„Echipa națională este în carantină și suntem stricți în acest sens. Este piatra de temelie a măsurilor care înseamnă că nu a trebuit să închidem la fel de mult ca alte țări ”, a explicat Solberg.", "„Dacă am fi dat echipei naționale o excepție, presiunea ar fi crescut în toate celelalte domenii. \"" ]
}