{
  "id" : "aX0vKBjw",
  "url" : "https://tirol.orf.at/stories/3084215/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-10T07:28:02Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/20/15/crops/w=1280/559644_opener_190515_sitzung_des_tiroler_landtags_dornauer_.jpg?s=e19a35fc5dd54c9fc08736b5a7a4daaca8697e24",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Widerstand aus Tiroler SPÖ zu Zugangstests",
  "articleTitleTranslated" : "Rezistența de la SPÖ tirolez la testele de acces",
  "articleContent" : [ "Dornauer forderte seine Partei in einer Aussendung auf, den Zutrittstests nur dann zuzustimmen, wenn neben den Kunden im Handel explizit auch die Gastronomie-Kunden ausgenommen werden. Dies wurde zwischen Regierung und SPÖ grundsätzlich so vereinbart.", "„In den bisher bekannten Gesetzesdetails ist das nicht der Fall“, kritisierte Dornauer am Wochenende.Offene Fragen bei Dauer der Gültigkeit Außerdem fordert er eine Klärung von offenen Fragen – etwa warum auch 48 Stunden alte Testergebnisse akzeptiert werden sollen, obwohl die Virologin und „Wissenschafterin des Jahres“ Elisabeth Puchhammer-Stöckl sie nur einen Tag lang für aussagekräftig hält.  ", "„Wir sollten uns von Bundeskanzler (Sebastian, Anm.) Kurz und seiner Plagiatstruppe nicht für unausgegorene, überschießende und mäßig sinnvolle Maßnahmen einspannen lassen“, so Dornauer.", "Neue Teststrategie nach Lockdown Die Bundesregierung hat sich am Samstag grundsätzlich mit der SPÖ sowie den Sozialpartnern und den Bundesländern auf eine neue Teststrategie geeinigt.", "Damit soll es nach dem Lockdown möglich sein, mittels eines negativen Abstrichs an Veranstaltungen teilzunehmen und einen Urlaub anzutreten. Dazu sind noch wöchentliche Tests für bestimmte Berufsgruppen angedacht.", "Das betrifft Lehrerinnen und Lehrer, aber auch körpernahe Dienstleister – etwa Friseure und Masseure –, aber auch Schaffner, Fitnesstrainer, Tanzlehrer, Kellner und Tourismuspersonal mit Kundenkontakt – mehr dazu in Neue Teststrategie nach Lockdown (news.ORF.at, 9.1.2020)" ],
  "articleContentTranslated" : [ "Dornauer a cerut partidului său într-o emisiune să accepte testele de acces doar dacă nu numai clienții cu amănuntul, ci și clienții de gastronomie sunt excluși în mod explicit. Acest lucru a fost convenit practic între guvern și SPÖ.", "„Nu este cazul în detaliile cunoscute anterior ale legii\", a criticat Dornauer la sfârșit de săptămână. Întrebări deschise despre durata valabilității În plus, el solicită clarificarea întrebărilor deschise - de exemplu, de ce ar trebui acceptate rezultatele testelor vechi de 48 de ore, deși virologul și „omul de știință al anului \"Elisabeth Puchhammer-Stöckl o consideră semnificativă doar pentru o zi.", "\"Nu ar trebui să lăsăm cancelarul federal (Sebastian, notă) Kurz și plagiatul său să ne forțeze să luăm măsuri pe jumătate coapte, excesive și moderat sensibile\", a spus Dornauer.", "Noua strategie de testare după blocare Sâmbătă, guvernul federal a convenit practic asupra unei noi strategii de testare cu SPÖ, partenerii sociali și statele federale.", "Acest lucru ar trebui să permită, după blocare, participarea la evenimente și luarea unei vacanțe cu frotiu negativ. În plus, sunt planificate teste săptămânale pentru anumite grupuri profesionale.", "Acest lucru se aplică profesorilor, dar și furnizorilor de servicii de îmbrățișare a corpului - precum coafori și maseuri - dar și dirijori, antrenori de fitness, profesori de dans, chelneri și personal de turism cu contact cu clienții - mai multe despre acest lucru în noua strategie de testare după Lockdown (news.ORF.at, 9 ianuarie 2020)" ]
}