{
  "id" : "aX9AR0ql",
  "url" : "https://burgenland.orf.at/stories/3077905/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-27T05:12:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Haydn-Konservatorium wird private Hochschule",
  "articleTitleTranslated" : "Conservatorul Haydn devine o universitate privată",
  "articleContent" : [ "Die Vorbereitungen zur Umwandlung des Haydn-Konservatoriums in eine private Hochschule laufen auf Hochtouren. Bis 1. Jänner 2021 soll eine gemeinnützige GmbH gegründet werden, um die Bildungseinrichtung unter das Dach der Landesholding Burgenland überführen zu können.", "Auf dieser Basis soll bis spätestens 1. September 2021 die für den Betrieb als private Hochschule erforderliche Akkreditierung beantragt werden. Geplant ist, dass die private Musik-Hochschule im Studienjahr 2022/23 ihren Betrieb aufnimmt.", "Das Haydn-Konservatorium habe zwar international einen hervorragenden Ruf als Musik-Ausbildungsstätte, dennoch sei es notwendig, die Einrichtung aufzuwerten, so Landeshauptmann Hans Peter Doskozil (SPÖ) in einer Aussendung.", "Im Rahmen einer privaten Hochschule sei es künftig möglich, Bachelor- und Master-Abschlüsse nach Bologna-Kriterien Hochschulkriterien anzubieten.Steindl wird interimistischer Geschäftsführer Die Überführung des Konservatoriums in die neue Struktur übernimmt Franz Steindl als interimistischer Geschäftsführer.  ", "Der frühere ÖVP-Landeshauptmannstellvertreter und studierte Volkswirt ist seit 2019 Marketing-Verantwortlicher im Konservatorium.", "Mit der Durchführung aller fachlichen und organisatorischen Schritte sowie der Vorbereitung der Akkreditierung wurde der Direktor des Haydn Konservatoriums, Tibor Nemeth, betraut.", "Derzeit werden 320 Studentinnen und Studentin sowie Schülerinnen und Schüler am Joseph-Haydn-Konservatorium von 40 Lehrerinnen und Lehrer unterrichtet." ],
  "articleContentTranslated" : [ "Pregătirile pentru conversia Conservatorului Haydn într-o universitate privată sunt în plină desfășurare. O GmbH non-profit urmează să fie înființată până la 1 ianuarie 2021 pentru a putea transfera instituția de învățământ sub umbrela holdingului de stat din Burgenland.", "Pe această bază, acreditarea necesară pentru funcționarea ca universitate privată ar trebui solicitată până cel târziu la 1 septembrie 2021. Este planificat ca universitatea privată de muzică să înceapă operațiunile în anul universitar 2022/23.", "Deși Conservatorul Haydn are o reputație internațională excelentă ca unitate de instruire muzicală, este încă necesară modernizarea facilității, potrivit guvernatorului Hans Peter Doskozil (SPÖ) într-o emisiune.", "Ca parte a unei universități private, va fi posibil în viitor să oferi diplome de licență și master în conformitate cu criteriile de la Bologna. Steindl devine director interimar Franz Steindl va prelua tranziția conservatorului la noua structură în calitate de director interimar.", "Fostul guvernator adjunct al ÖVP, care a studiat economia, este responsabil pentru marketing la Conservator din 2019.", "Directorul Conservatorului Haydn, Tibor Nemeth, a fost însărcinat cu implementarea tuturor etapelor tehnice și organizatorice, precum și pregătirea acreditării.", "În prezent, 320 de studenți sunt învățați de 40 de profesori la Conservatorul Joseph Haydn." ]
}