{
  "id" : "AxeDpi6G",
  "url" : "https://www.diepresse.com/5947773/Bundesliga_Salzburg-marschiert-voraus-Marsch-zieht-weiter?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T07:26:00Z[UTC]",
  "author" : "Stefan Ender",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/7/d/5947773/0A45700A-5E0D-43A5-A1D9-02CF96E22964_v0_l.jpg",
  "imageCopyright" : "GEPA pictures/ Jasmin Walter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Salzburg marschiert voraus, Marsch zieht weiter",
  "articleTitleTranslated" : "Salzburg merge înainte, marșul merge mai departe",
  "articleContent" : [ "Sportdirektor Christoph Freund machte nach dem 4:1 gegen St. Pölten erste „Anspielungen“ auf einen Trainer-Abschied, an den steten Saisonzielen hält man aber dennoch fest. Salzburg ist auch in der Bundesliga zurück auf der Siegerstraße.", "Beim 4:1-Heimsieg über St. Pölten hatten die \"Bullen\" am Sonntag zunächst zwar Probleme mit couragierten Gästen, sicherten sich dank ihrer Klasse schließlich aber einen souveränen Sieg.", "\"Wenn wir schärfer vor dem Tor gewesen wären, hätten wir mehr Tore machen müssen\", befand Trainer Jesse Marsch, dessen Leader den Vorsprung auf den ersten Verfolger Rapid auf fünf Punkte ausbaute. Es war durchaus bemerkenswert und nicht unverdient, dass die 19-jährige Bayern-Leihe Taylor Booth St.", "Pölten in der 12.  Minute in Führung geschossen hatte. Salzburg war vom intensiven Spiel der Gäste gefordert, hatte Mühe, konsistente Aktionen und Torchancen zu kreieren und musste sich im wahrsten Sinne des Wortes in die Partie hineinarbeiten.", "\"Die Antwort meiner Mannschaft war sehr stark. Wir sind dann immer stärker und stärker geworden. Das ist unser Ziel und unsere Ambition, wenn wir hinten liegen. Nach sehr intensiven Wochen sind die Burschen müde\", erklärte Marsch im Anschluss an die Partie.", "Der US-Amerikaner durfte mit Zufriedenheit sehen, wie seine Elf die Partie dank Goalgetter Patson Daka (17./18. Saisontor) und Enock Mwepu (33.) schon nach gut einer halben Stunde gedreht hatte und mit Fortdauer immer dominanter auftrat.", "Besonders gut gefiel ihm, dass die Kicker selbstständig von 4-2-2-2 auf 4-2-3-1 umstellten, wie er betonte. \"Sie haben das selber gemacht. Sie haben ein Gefühl für Taktik und sie haben auch die Freiheit dazu.", "Ich will den Jungs so viel Persönlichkeit geben. Mein Ziel ist, dass sie in so einer Phase keinen Trainer brauchen\", sagte der 47-Jährige. Marsch, der seit 2019 in Salzburg werkt, soll gerüchteweise bei ausländischen Clubs (Gladbach, Anm.) begehrt sein.", "\"Ich glaube schon, dass sich einige größere Vereine mit ihm beschäftigen\", meinte Sportdirektor Christoph Freund im Sky-Interview und traf eine durchaus interessante Wortwahl: \"Es ist sicher nicht ausgeschlossen, dass er auch kommende Saison unser Trainer ist.\"", "Kein Trainer in der Red-Bull-Ära war bisher länger als zwei Jahre für die Salzburger tätig. Zumindest im Nachwuchs der \"Bullen\" war einst St. -Pölten-Coach Robert Ibertsberger tätig. Aus seiner Sicht verlief die Partie zumindest \"phasenweise\" erfreulich.", "Angesichts der 2:8-Watschen im Duell der Hinrunde trat seine Truppe durchaus ambitioniert auf, und genau das sei auch \"unser Anspruch\", wie Ibertsberger betonte. \"Es braucht gegen Salzburg eine gewisse Intensität.\"", "So oder so ist seit Sonntag die letzte rechnerische Chance auf die Meistergruppe für die \"Wölfe\" dahin. Acht Punkte fehlen auf Rang sechs. Ibertsberger will in der zweiten Saisonphase um das Play-off kämpfen.", "Rang sieben oder acht solle es werden, sagte der ehemalige ÖFB-Teamkicker: \"Wir haben auch die Qualität dazu. Da müssen wir so auftreten wie heute in einigen Phasen.\"" ],
  "articleContentTranslated" : [ "După victoria cu 4-1 împotriva St. Pölten, directorul sportiv Christoph Freund a făcut primele „aluzii” la un rămas bun al antrenorului, dar rămân în continuare la obiectivele sezonului. Salzburg este, de asemenea, din nou pe drumul spre victorie în Bundesliga.", "Duminică, în victoria cu 4-1 pe St. Pölten pe teren propriu, „Bulls” au avut inițial probleme cu oaspeții curajoși, dar datorită clasei lor au obținut în cele din urmă o victorie suverană.", "\"Dacă am fi fost mai ascuțiți în fața porții, ar fi trebuit să înscriem mai multe goluri\", a declarat antrenorul Jesse Marsch, al cărui lider a extins conducerea asupra primului rival Rapid la cinci puncte. A fost destul de remarcabil și nu a fost nemeritat faptul că împrumutul Bayern în vârstă de 19 ani către Taylor Booth St.", "Pölten a preluat conducerea în minutul 12. Salzburg a fost provocat de jocul intens al oaspeților, a avut dificultăți în crearea de acțiuni consistente și șanse de înscriere și a trebuit să se îndrepte în joc în sensul cel mai adevărat al cuvântului.", "\"Răspunsul echipei mele a fost foarte puternic. Am devenit din ce în ce mai puternici. Acesta este obiectivul și ambiția noastră când suntem în urmă. După săptămâni foarte intense băieții sunt obosiți\", a spus Marsch după meci.", "Americanul a reușit să vadă cu satisfacție cum echipa sa a transformat jocul după o jumătate de oră bună datorită golului Patson Daka (17/18 gol din sezon) și Enock Mwepu (33) și a continuat să fie din ce în ce mai dominantă .", "I-a plăcut în mod special faptul că kickerii au trecut de la 4-2-2-2 la 4-2-3-1 pe cont propriu, așa cum a subliniat el. „Ați făcut-o singur. Aveți o senzație pentru tactici și aveți libertatea de a face acest lucru.", "Vreau să le dau băieților atât de multă personalitate. Scopul meu este ca ei să nu aibă nevoie de un antrenor într-o astfel de fază \", a spus tânărul de 47 de ani. Marsch, care lucrează în Salzburg din 2019, se zvonește că ar fi popular printre cluburile străine (Gladbach, notă).", "„Cred că unele dintre cluburile mai mari au de-a face cu el”, a declarat directorul sportiv Christoph Freund într-un interviu acordat Sky și a făcut o alegere interesantă de cuvinte: „Cu siguranță nu este imposibil ca el să fie și antrenorul nostru în sezonul viitor. \"", "Niciun antrenor din epoca Red Bull nu a lucrat pentru Salzburg de mai bine de doi ani. Cel puțin în urmașii „polițiștilor”, antrenorul Sf. Pölten, Robert Ibertsberger, a fost cândva activ. Din punctul său de vedere, jocul a decurs bine cel puțin „pe faze”.", "Având în vedere 2: 8-Watschen în duelul din prima jumătate a sezonului, trupele sale au fost destul de ambițioase și exact asta vrem, așa cum a subliniat Ibertsberger. „Ai nevoie de o anumită intensitate împotriva Salzburgului”.", "Oricum ar fi, ultima șansă matematică pentru grupul principal pentru „lupi” a dispărut de duminică. Opt puncte lipsesc pe locul șase. Ibertsberger vrea să lupte pentru play-off în a doua fază a sezonului.", "Ar trebui să fie al șaptelea sau al optulea, a spus fostul kicker al echipei ÖFB: \"Avem și calitatea de a face acest lucru. Trebuie să performăm așa cum facem astăzi în unele faze.\"" ]
}