{
  "id" : "axTa8aeM",
  "url" : "https://kurier.at/sport/fussball/kuriose-szene-schiedsrichter-verhindert-tor-im-spitzenspiel-in-mexiko/401196044",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T09:07:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4956485/46-175926083.jpg",
  "imageCopyright" : "EPA/Jose Mendez",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kuriose Szene: Schiedsrichter verhindert Tor im Spitzenspiel",
  "articleTitleTranslated" : "Scenă curioasă: arbitrul împiedică golul în meciul de top",
  "articleContent" : [ "Schiedsrichter können es ja nur selten allen Beteiligten recht machen. Fehler passieren immer wieder, in Mexiko kam es am Sonntag-Abend allerdings zu seiner sehr ungewöhnlichen Szene.", "Im Spitzenspiel standen sich der Drittplatzierte CD Cruz Azul und Tabellenführer Deportivo Toluca gegenüber, was alleine schon für genug Spannung sorgte. Jedenfalls war es Gastgeber Cruz Azul, das den besseren Start erwischte und nach einer halben Stunde bereits mit 2:0 führte.", "Kurz danach sorgte allerdings eine Szene für Aufsehen, in die der Schiedsrichter maßgeblich verwickelt war. Azul war wieder einmal in der Offensive, Romo umdribbelte den Torhüter und brachte den Ball aufs Tor.", "Allerdings verhinderte die Stange einen Treffer. Damit war die Aktion allerdings noch lange nicht zu Ende. Stürmer Rodriguez hatte die Chance zum Nachschuss, doch auch dieser landete nicht im Tor. Warum?", "Der Schiedsrichter war beim Angriff mit nach vorne gelaufen und stand nun zwischen dem Angreifer und dem Tor Tolucas. Er lenkte den Ball unglücklich ins Toraus. Die Hausherren waren fassungslos, umringten den Mann, der gerade das 3:0 verhindert hatte.", "So unglücklich die Aktion auch war, sie war regelkonform und blieb ohne Konsequenzen. Anstatt einer klaren Führung wurde es schließlich noch einmal eng, Toluca kam noch vor der Pause heran. Am Ende durfte Azul dann aber doch jubeln, in Halbzeit zwei gelang der entscheidende Treffer zum 3:2-Erfolg." ],
  "articleContentTranslated" : [ "Arbitrii pot rareori mulțumi tuturor celor implicați. Greșeli se întâmplă din nou și din nou, dar în Mexic a avut loc o scenă foarte neobișnuită duminică seara.", "În jocul de top, CD Cruz Azul clasat pe locul trei și liderul campionatului Deportivo Toluca s-au confruntat, ceea ce singur a creat suficientă tensiune. În orice caz, gazda Cruz Azul a început mai bine și a condus deja cu 2-0 după o jumătate de oră.", "La scurt timp, însă, o scenă a provocat senzația în care arbitrul a fost implicat semnificativ. Azul a fost din nou în ofensivă, Romo a driblat în jurul portarului și a pus mingea pe poartă.", "Cu toate acestea, tija a împiedicat lovirea. Campania a fost departe de a se încheia. Atacantul Rodriguez a avut șansa de a face o marjă, dar și asta nu a aterizat în poartă. De ce?", "Arbitrul a fugit înainte cu atacul și a stat acum între atacant și poarta lui Toluca. A direcționat mingea cu noroc în poartă. Gazdele au fost uluite, au înconjurat-o pe bărbatul care tocmai împiedicase 3-0.", "Oricât de nefericită a fost acțiunea, aceasta a respectat regulile și nu a avut consecințe. În loc de un avantaj clar, în cele din urmă s-a strâns din nou, Toluca a venit înainte de pauză. În cele din urmă, lui Azul i s-a permis să se înveselească până la urmă, în a doua jumătate a fost atins obiectivul decisiv pentru succesul cu 3-2." ]
}