{
  "id" : "AxtlehsA",
  "url" : "https://kurier.at/kultur/coronatests-verteuern-kulturtickets-um-20-euro/401333007",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T14:23:21Z[UTC]",
  "author" : "Lara Hagen",
  "imageUrl" : "https://image.kurier.at/images/original/5930247/46-176506359.jpg",
  "imageCopyright" : "REUTERS/ANNEGRET HILSE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Coronatests verteuern Kulturtickets um 20 Euro",
  "articleTitleTranslated" : "Testele Corona scumpesc biletele de cultură cu 20 de euro",
  "articleContent" : [ "Bei Kulturveranstaltungen mit Coronatests fallen pro Ticket Kosten von etwa 20 Euro an. Das ist eines der ersten Ergebnisse aus einem Pilotprojekt mehrerer Bühnen, das derzeit in Berlin läuft.", "Bei dem Konzert in der Philharmonie vor einer Woche war die Hälfte der 1.000 Besucher zentral getestet worden. Zusammen mit den Tests für das Personal entstanden dabei Kosten von 23.000 Euro, hieß es am Freitag in Berlin.", "Die errechneten Kosten von 35 Euro pro Test könnten bei Optimierung der Abläufe auf knapp unter 20 Euro gesenkt werden.", "Aus Sicht von Andrea Zietzschmann, Intendantin der Stiftung Berliner Philharmoniker, kann das Pilotprojekt \"eine Perspektive schaffen, dass wir einen kreativen, konstruktiven und verantwortungsbewussten Umgang finden, mit der Pandemie wieder Kultur veranstalten zu können\".", "Das Projekt habe \"nicht nur große Bedeutung für Berlin, sondern auch für die ganze Kulturlandschaft\". Marko Hegner vom beteiligten Entertainment-Unternehmen Goodlive bezeichnete die Ergebnisse als übertragbar auf viele Veranstaltungen.", "\"Wir sollten also den Eventsommer noch nicht abschreiben.\"" ],
  "articleContentTranslated" : [ "Pentru evenimentele culturale cu teste corona, există costuri de aproximativ 20 de euro pe bilet. Acesta este unul dintre primele rezultate ale unui proiect pilot pentru mai multe etape care se desfășoară în prezent la Berlin.", "La concertul de la Philharmonie de acum o săptămână, jumătate din cei 1.000 de vizitatori au fost testați central. Împreună cu testele pentru personal, acest lucru a dus la costuri de 23.000 de euro, s-a spus vineri la Berlin.", "Costurile calculate de 35 de euro pe test ar putea fi reduse la puțin sub 20 de euro dacă procesele ar fi optimizate.", "Din punctul de vedere al lui Andrea Zietzschmann, directorul Fundației Filarmonicii din Berlin, proiectul pilot poate „crea o perspectivă în care putem găsi o abordare creativă, constructivă și responsabilă pentru a putea organiza cultura din nou cu pandemia”.", "Proiectul este „nu doar de mare importanță pentru Berlin, ci și pentru întregul peisaj cultural”. Marko Hegner de la compania de divertisment participant Goodlive a descris rezultatele ca fiind transferabile la multe evenimente.", "\"Deci, nu ar trebui să anulăm încă evenimentul vara.\"" ]
}