{
  "id" : "aXZzpoVl",
  "url" : "https://kurier.at/chronik/oesterreich/virologe-mehr-als-drei-wochen-wirds-nicht-sein-bis-zum-naechsten-lockdown/401179786",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T14:34:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920145/46-82417242.jpg",
  "imageCopyright" : "Norbert Nowotny",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Virologe: \"Mehr als drei Wochen werden's nicht sein\" bis zum nächsten Lockdown",
  "articleTitleTranslated" : "Virolog: „Nu vor trece mai mult de trei săptămâni” până la următorul blocaj",
  "articleContent" : [ "\"Viel mehr als drei Wochen wird's wahrscheinlich nicht sein\", bis der nächste Lockdown vor der Tür steht, befürchtet er. Drei Wochen sind laut Nowotny das Maximum, das möglich ist, falls sich alle in der Bevölkerung streng an die Regeln halten und aufpassen.", "Für ein dauerhaftes Ende der Einschränkungen sind die Zahlen noch viel zu hoch, zudem sorgen die infektiöseren südafrikanischen und britischen Virus-Varianten für eine neue Welle an Ansteckungen. Außerdem sei die Durchimpfung noch viel zu wenig weit fortgeschritten.", "In Bezug auf die Frage einer Abschottung Tirols verwies Nowotny auf die geplante Test-Offensive am Wochenende. Sollte sich der Verdacht von größeren Clustern der südafrikanischen Variante bestätigen, spricht sich auch Nowotny für eine Isolierung zumindest der betroffenen Regionen - etwa Schwaz - aus." ],
  "articleContentTranslated" : [ "„Probabil că nu vor trece mult mai mult de trei săptămâni” înainte ca următorul blocaj să fie după colț, se teme el. Potrivit lui Nowotny, trei săptămâni este maximul posibil dacă toată lumea din populație respectă cu strictețe regulile și este atentă.", "Numerele sunt încă mult prea mari pentru a pune capăt permanent restricțiilor, iar variantele mai infecțioase ale virusului sud-african și britanic provoacă un nou val de infecții. În plus, acoperirea vaccinării este încă mult prea puțin avansată.", "În ceea ce privește problema unei executări silite în Tirol, Nowotny s-a referit la ofensiva planificată pentru test în weekend. Dacă se confirmă suspiciunea unor grupuri mai mari ale variantei sud-africane, Nowotny este de asemenea în favoarea izolării cel puțin a regiunilor afectate - cum ar fi Schwaz." ]
}