{
  "id" : "aY1FaNsk",
  "url" : "https://www.derstandard.at/story/2000124471151/wie-ging-es-ihnen-waehrend-und-nach-ihrer-covid-19?ref=rss",
  "category" : "HEALTH",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-02T06:00:01Z[UTC]",
  "author" : "Julia Palmai, Klaus Taschwer",
  "imageCopyright" : "South_agency Getty Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wie ging es Ihnen während und nach Ihrer Covid-19-Erkrankung?",
  "articleTitleTranslated" : "Cum te-ai simțit în timpul și după boala Covid 19?",
  "articleContent" : [ "Leichter Husten, Müdigkeit, Gliederschmerzen oder vorübergehender Geschmacksverlust – wer sich mit dem Coronavirus ansteckt, hat häufig einige dieser oder andere leichte Symptome. Meist klingen diese nach Tagen ab, und man merkt nichts mehr von der Krankheit.", "Dann gibt es viele Menschen, die zwar infiziert sind, allerdings gar keine Symptome haben. Erst ein Antikörpertest kann Aufschluss darüber geben, ob man bereits Covid-19 hatte. Andere wiederum erleben während ihrer Corona-Infektion das Gegenteil:", "Atemnot, starken, anhaltenden Husten, tagelanges Fieber, über Wochen dauernden Geschmacks- und Geruchsverlust, extreme Müdigkeit oder Probleme, sich zu konzentrieren – diese und einige weitere Symptome sind Zeichen eines schweren Verlaufs, der sich über Wochen und Monate hinweg ziehen kann und schlimmstenfalls einen Krankenhausaufenthalt erfordert.  :", "Dieser User berichtet von Erfahrungen aus seinem Umkreis: Dieser User berichtet von seiner eigenen Erkrankung: Welche Symptome hatten Sie? Wissen Sie, auf welchem Weg Sie sich angesteckt haben? Wie lange hatten Sie mit gesundheitlichen Problemen zu kämpfen?", "Berichten Sie im Forum! (mawa, 2.3.2021)" ],
  "articleContentTranslated" : [ "O ușoară tuse, oboseală, dureri ale membrelor sau pierderea temporară a gustului - cei care contractă coronavirusul au adesea unele dintre aceste sau alte simptome ușoare. Acestea, de obicei, scad după zile și nu observați nimic despre boală.", "Apoi, există mulți oameni care sunt infectați, dar nu au deloc simptome. Numai un test de anticorpi poate dezvălui dacă ați avut deja Covid-19. Alții, pe de altă parte, experimentează contrariul în timpul infecției cu coroană:", "Respirație scurtă, tuse puternică și persistentă, febră timp de zile, pierderea gustului și mirosului care durează săptămâni, oboseală extremă sau probleme de concentrare - acestea și alte câteva simptome sunt semne ale unei evoluții severe care poate dura mai multe săptămâni și luni, iar în cel mai rău caz o necesita spitalizare. :", "Acest utilizator raportează despre experiențele din zona sa: Acest utilizator raportează despre propria sa boală: Ce simptome ați avut? Știi cum te-ai infectat? De cât timp te-ai luptat cu probleme de sănătate?", "Raportează pe forum! (mawa, 2.3.2021)" ]
}