{
  "id" : "AyBm0RqA",
  "url" : "https://www.diepresse.com/5917454/Aktien_Geldstrafen-in-Millionenhoehe-nach-Insiderhandel-mit?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-30T18:21:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Geldstrafen in Millionenhöhe nach Insiderhandel mit Gerry-Weber-Aktien",
  "articleTitleTranslated" : "Amenzi care se ridică la milioane pentru tranzacții privilegiate în acțiuni Gerry Weber",
  "articleContent" : [ "Je nach Schwere der Vorwürfe müssen die Beschuldigten zwischen 5000 Euro und zwei Millionen Euro Strafe zahlen. Wegen verbotenen Insiderhandels mit Aktien des Modekonzerns Gerry Weber müssen in Deutschland vier Männer aus der Region Braunschweig hohe Geldstrafen zahlen.", "Den höchsten Betrag von zwei Millionen Euro muss ein 69-jähriger Depotinhaber als Hauptprofiteur begleichen, wie die Staatsanwaltschaft Braunschweig mitteilte. Zunächst hatte das in Bielefeld erscheinende \"Westfalen-Blatt\" am Mittwoch über die illegalen Aktiengeschäfte berichtet.", "Die deutsche Bundesanstalt für Finanzdienstleistungsaufsicht (Bafin) war auffälligen Geschäften im zeitlichen Zusammenhang mit einem Insolvenzantrag im Jänner 2019 nachgegangen, hieß es von der Staatsanwaltschaft.", "Nach der Veröffentlichung sank zunächst der Kurs und wurde später vom Handel ausgesetzt. Gegen die Beschuldigten bestand der Verdacht der unbefugten Verwendung oder Weitergabe von Informationen über das drohende Scheitern von Finanzierungsverhandlungen und dem anstehenden Insolvenzantrag.", "Zwei Männer sollen Aktien noch rechtzeitig verkauft haben, um Kursverluste zu vermeiden. Dabei handelt sich laut Staatsanwaltschaft um den Depotinhaber selbst und einen 71-jährigen Bevollmächtigten. Zwei 28-Jährige sollen versucht haben, von Wetten auf fallende Werte zu profitieren.", "Bei Durchsuchungen im August 2019 stellten Ermittler zahlreiche Beweismittel, vor allem Datenträger, sicher. Je nach Schwere der Vorwürfe müssen die Beschuldigten Beträge zwischen 5000 Euro und zwei Millionen Euro zahlen.", "Sollte das Geld bis Mai 2021 fließen, werden die Verfahren eingestellt und die Beschuldigten gelten als nicht vorbestraft, wie die Staatsanwaltschaft weiter mitteilte. Das Insolvenzverfahren bei Gerry Weber in Halle (Westfalen) wurde Ende 2019 abgeschlossen.", "Die Zahl der Läden wurde deutlich reduziert, die Mitarbeiterzahl schrumpfte. Zuletzt hatte das Unternehmen im November mitgeteilt, nach dem Sparkurs wieder ganz knapp in die Gewinnzone zurückgekehrt zu sein." ],
  "articleContentTranslated" : [ "În funcție de gravitatea acuzațiilor, acuzații trebuie să plătească o amendă cuprinsă între 5000 de euro și două milioane de euro. Patru bărbați din regiunea Braunschweig trebuie să plătească amenzi grele în Germania pentru tranzacționarea ilegală de informații privilegiate în acțiuni ale grupului de modă Gerry Weber.", "Cea mai mare sumă de două milioane de euro trebuie plătită de un custode în vârstă de 69 de ani, în calitate de principal beneficiar, așa cum a anunțat procurorul Braunschweig. În primul rând, „Westfalen-Blatt” publicat în Bielefeld a raportat miercuri despre tranzacțiile de acțiuni ilegale.", "Autoritatea federală germană de supraveghere financiară (Bafin) investiga tranzacții suspecte în legătură cu o cerere de faliment în ianuarie 2019, a declarat procurorul.", "După publicare, prețul a scăzut inițial și a fost ulterior suspendat de la tranzacționare. Acuzații au fost bănuiți de utilizarea neautorizată sau de divulgarea informațiilor despre eșecul iminent al negocierilor de finanțare și despre petiția de faliment în curs.", "Se spune că doi bărbați au vândut acțiuni la timp pentru a evita pierderile de preț. Potrivit parchetului, acesta este chiar titularul contului și un agent în vârstă de 71 de ani. Se spune că doi tineri de 28 de ani au încercat să profite de la pariurile pe scăderea valorilor.", "În timpul perchezițiilor din august 2019, anchetatorii au găsit numeroase dovezi, în special suporturi de date. În funcție de gravitatea acuzațiilor, acuzații trebuie să plătească sume cuprinse între 5.000 și două milioane de euro.", "Dacă banii curg până în mai 2021, procedurile vor fi întrerupte, iar acuzații nu sunt considerați a avea antecedente penale, așa cum a anunțat procurorul. Procedurile de insolvență la Gerry Weber din Halle (Westfalia) au fost finalizate la sfârșitul anului 2019.", "Numărul magazinelor a fost redus semnificativ, iar numărul angajaților a scăzut. Cel mai recent, compania a anunțat în noiembrie că tocmai a revenit la profitabilitate după programul de austeritate." ]
}