{
  "id" : "AYF2drXR",
  "url" : "https://kurier.at/wirtschaft/warren-buffett-wettet-niemals-gegen-amerika/401202400",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T16:09:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4968823/46-176061370.jpg",
  "imageCopyright" : "REUTERS / SCOTT MORGAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Warren Buffett: \"Wettet niemals gegen Amerika\"",
  "articleTitleTranslated" : "Warren Buffett: „Nu pariați niciodată împotriva Americii”",
  "articleContent" : [ "Warren Buffetts Investmentgesellschaft Berkshire Hathaway hat im Corona-Jahr 2020 für mehr Geld als je zuvor eigene Aktien zurückgekauft. Insgesamt gab das Konglomerat 24,7 Milliarden Dollar (20,5 Mrd Euro) für diese Art der Kurspflege aus, geht aus dem Jahresbericht von Hathaways hervor.", "Im vierten Quartal steckte die Holding des 90-jährigen Starinvestors 9,0 Milliarden Dollar in eigene Anteilscheine, das entsprach fast exakt dem Rekordvolumen aus dem vorherigen Vierteljahr. Den Nettogewinn konnte Berkshire Hathaway zum Jahresende kräftig steigern.", "Enorme Reserven Während viele andere Unternehmen ihre Aktienrückkäufe wegen knapperer Mittel in der Corona-Pandemie einschränkten, startete Buffett in der Krise erst so richtig durch.", "Angesichts der enormen Geldreserven, auf denen Berkshire Hathaway sitzt, ist allerdings auch keinerlei Zurückhaltung nötig. Zum Jahresende verfügte das Konglomerat über liquide Mittel von 138,3 Milliarden Dollar, im Schlussquartal sank der Cash-Bestand um fünf Prozent.", "Buffett hat nie einen Hehl draus gemacht, dass er lieber in Beteiligungen investieren würde als in Aktienrückkäufe, aber er findet keine geeigneten Übernahmeziele.", "Höherer Quartalsgewinn Berkshire steigerte den Nettogewinn im vierten Quartal um 23 Prozent auf 35,8 Milliarden Dollar, im Gesamtjahr sank das Ergebnis um fast die Hälfte auf 42,5 Milliarden Dollar.", "Da seit einer Umstellung der Buchhaltungsregeln auch unrealisierte Investmentgewinne und -verluste ausgewiesen werden müssen, sagt dies jedoch wenig über das tatsächliche Geschäft aus.", "\"Wettet niemals gegen Amerika\" Neben den Quartals- und Jahreszahlen veröffentlichte Buffett auch seinen an den Finanzmärkten stets mit Spannung erwarteten Brief an die Aktionäre. Zu kontroversen Themen wie Politik oder Pandemie äußerte sich die Investmentlegende nicht direkt.", "Buffett bekräftigte einmal mehr seinen Glauben an die US-Wirtschaft und riet Investoren: \"Wettet niemals gegen Amerika\". Zu Berkshire Hathaway gehören an die 90 Unternehmen, hinzukommen diverse Aktienpakete börsennotierter Großkonzerne wie Coca-Cola oder Apple.", "Der iPhone-Riese zählt zu Buffetts größten Favoriten, sein 5,4-prozentiger Anteil am Konzern war zuletzt immense 120 Milliarden Dollar wert, obwohl er die Beteiligung zuletzt etwas reduziert hatte." ],
  "articleContentTranslated" : [ "Compania de investiții a lui Warren Buffett Berkshire Hathaway și-a cumpărat propriile acțiuni pentru mai mulți bani ca niciodată în Corona anul 2020. În general, conglomeratul a cheltuit 24,7 miliarde de dolari (20,5 miliarde de euro) pe acest tip de întreținere a cursului, potrivit raportului anual al Hathaways.", "În al patrulea trimestru, deținerea investitorului vedetă în vârstă de 90 de ani a plasat acțiuni proprii de 9,0 miliarde de dolari, care a fost aproape exact volumul record din trimestrul anterior. Berkshire Hathaway a reușit să crească puternic profitul net la sfârșitul anului.", "Rezerve enorme În timp ce multe alte companii și-au restricționat răscumpărările de acțiuni din cauza fondurilor rare în pandemia coronei, Buffett a început cu adevărat doar în timpul crizei.", "Având în vedere rezervele enorme de numerar pe care stă Berkshire Hathaway, nu este necesară nicio reținere. La sfârșitul anului, conglomeratul avea numerar și echivalente de numerar de 138,3 miliarde USD; în ultimul trimestru, deținerile de numerar au scăzut cu cinci procente.", "Buffett nu a făcut niciodată un secret al faptului că ar prefera să investească în investiții de capital decât să răscumpere acțiuni, dar nu poate găsi obiective de preluare adecvate.", "Câștigurile trimestriale mai mari Berkshire a crescut venitul net cu 23% până la 35,8 miliarde de dolari în al patrulea trimestru, iar pentru întregul an câștigurile au scăzut cu aproape jumătate la 42,5 miliarde de dolari.", "Deoarece câștigurile și pierderile nerealizate din investiții trebuie raportate de la o modificare a regulilor contabile, acest lucru spune puțin despre afacerea reală.", "„Nu pariați niciodată împotriva Americii” Pe lângă cifrele trimestriale și anuale, Buffett și-a publicat scrisoarea către acționari, care a fost întotdeauna așteptată cu nerăbdare pe piețele financiare. Legenda investiției nu a comentat direct subiecte controversate precum politica sau pandemiile.", "Buffett și-a reiterat din nou credința în economia SUA și i-a sfătuit pe investitori: „Nu pariați niciodată împotriva Americii”. Berkshire Hathaway deține în jur de 90 de companii, precum și diverse blocuri de acțiuni în mari corporații cotate, precum Coca-Cola și Apple.", "Gigantul iPhone este unul dintre cei mai mari favoriți ai lui Buffett, acțiunea sa de 5,4% din companie valorând recent un imens 120 de miliarde de dolari, deși și-a redus recent acțiunea." ]
}