{
  "id" : "Ayk9s8Bj",
  "url" : "https://wien.orf.at/stories/3079801/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-09T13:09:29Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/49/62/crops/w=1280/767903_opener_266962_meldungsliste7_1.jpg?s=a4f6d4650ac47428fe504e11a7727ba48eb4a438",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Geringe Positivrate bei Massentests",
  "articleTitleTranslated" : "Rată pozitivă scăzută la testele de masă",
  "articleContent" : [ "An den ersten beiden Tagen war bei insgesamt 106 Antigentests eine Infektion diagnostiziert worden. Bei der darauffolgenden Überprüfung mittels PCR-Test stellte sich jedoch heraus, dass 61 davon negativ und nur 45 positiv waren.", "Die Ergebnisse der PCR-Tests liegen für die ersten beiden Tage schon alle vor. Laut dem Sprecher betrug in diesem Zeitraum die Falsch-Positiv-Rate bezogen auf die Gesamtzahl aller Testungen rund 0,14 Prozent.", "Die Positivrate an den ersten beiden Tagen betrug insgesamt rund 0,2 Prozent.Keine Aussage über Qualität Mit Stand Mittwochmittag wurden an den drei Massenteststandorten in Wien bisher 113.637 Menschen untersucht. 669 Personen absolvierten noch direkt in den Teststraßen einen von den Wiener Gesundheitsbehörden angebotenen PCR-Test.  ", "Diese sind jedoch noch nicht vollständig ausgewertet. Der Trend, dass der größere Teil der Betroffenen tatsächlich gar nicht infiziert war, dürfte sich laut ersten Daten jedoch bestätigen. Wie ist das mit den falsch Positiven Coronatests?", "Das ist tatäschlich ein bisschen verwirrend: Wenn von den Leuten mit positivem Schnelltest-Ergebnis relativ viele in Wahrheit gar nicht positiv sind, dann spricht das NICHT gegen die Qualität der Tests.", "(Thread)— Florian Aigner (@florianaigner) 8. Dezember 2020 Wie der TU-Forscher Florian Aigner auf dem Kurznachrichtendienst Twitter ausführte, bedeutet das jedoch nicht, dass die Qualität der verwendeten Tests mangelhaft ist.", "Stattdessen würde es die generell geringe Zahl an positiven Tests im Zuge der Massentests widerspiegeln.", "Die verwendeten Tests seien von hoher Genauigkeit, betonte Gesundheitsstadtrat Peter Hacker (SPÖ) bei mehreren Gelegenheiten, besonders bei negativen Ergebnissen. 88 positive Antigen-Tests am Dienstag Am Dienstag wurden an den drei Massenteststandorten insgesamt 26.032 Antigen-Schnelltests durchgeführt.  ", "Damit war das der bisher stärkste Tag seit dem Start am Freitag. 88 Schnelltests fielen positiv aus, sagte der Hacker-Sprecher. Die Ergebnisse der PCR-Tests lagen zunächst nicht vor. 80 weitere PCR-Tests mussten durchgeführt werden, weil der Nasenabstrich nicht geklappt hat.", "Die neuerliche Lockerung des Zugangs, nämlich dass man sich in der Messe nun ohne vorherige Anmeldung testen lassen kann, hat Wirkung gezeigt, so der Sprecher. „Die Zahl der durchgeführten Tests in der Messe war fast doppelt so hoch wie die Zahl der Anmeldungen“, veranschaulichte der Sprecher.", "Die Wiener Testlinien hätten eigentlich eine Gesamtkapazität von bis zu 150.000 Menschen pro Tag." ],
  "articleContentTranslated" : [ "În primele două zile, un total de 106 teste antigenice au fost diagnosticate cu infecție. Cu toate acestea, verificarea ulterioară utilizând un test PCR a arătat că 61 dintre ele au fost negative și doar 45 au fost pozitive.", "Rezultatele testelor PCR sunt disponibile pentru primele două zile. Potrivit purtătorului de cuvânt, rata fals pozitivă bazată pe numărul total de teste a fost de aproximativ 0,14 la sută în această perioadă.", "Rata pozitivă în primele două zile a fost de aproximativ 0,2 la sută. Nicio declarație despre calitate Începând de miercuri la prânz, 113.637 de persoane au fost examinate în cele trei locații de testare în masă din Viena. 669 de persoane au finalizat un test PCR oferit de autoritățile sanitare din Viena direct pe străzile de testare.", "Cu toate acestea, acestea nu au fost încă pe deplin evaluate. Tendința conform căreia cea mai mare parte a celor afectați nu a fost deloc infectată este probabil confirmată conform primelor date. Dar testele corona fals pozitive?", "Acest lucru este de fapt un pic confuz: Dacă relativ multe dintre persoanele cu un rezultat pozitiv al testului rapid nu sunt deloc pozitive, atunci NU se pronunță împotriva calității testelor.", "(Fir) - Florian Aigner (@florianaigner) 8 decembrie 2020 După cum a explicat cercetătorul TU Florian Aigner pe serviciul de mesaje scurte Twitter, acest lucru nu înseamnă că calitatea testelor utilizate este slabă.", "În schimb, ar reflecta numărul în general scăzut de teste pozitive în timpul testelor de masă.", "Testele utilizate sunt de mare precizie, a subliniat consilierul municipal pentru sănătate Peter Hacker (SPÖ) în mai multe rânduri, în special cu rezultate negative. 88 de teste antigen pozitive marți Un total de 26.032 teste rapide antigenice au fost efectuate marți la cele trei locuri de testare în masă.", "A fost cea mai puternică zi de la începutul zilei de vineri. 88 de teste rapide au fost pozitive, a spus purtătorul de cuvânt al hackerilor. Rezultatele testelor PCR nu au fost inițial disponibile. Trebuiau efectuate încă 80 de teste PCR, deoarece tamponul nazal nu funcționa.", "Slăbirea recentă a accesului, și anume că acum puteți fi testat în târg fără înregistrare prealabilă, a avut un efect, a spus purtătorul de cuvânt. \"Numărul de teste efectuate la târg a fost aproape de două ori mai mare decât numărul de înregistrări\", a explicat purtătorul de cuvânt.", "Liniile de testare de la Viena au de fapt o capacitate totală de până la 150.000 de persoane pe zi." ]
}