{
  "id" : "AyMDlfbM",
  "url" : "https://kurier.at/politik/inland/vordraengen-beim-impfen-gegen-spende-kaiser-schaltet-staatsanwalt-ein/401158752",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T11:56:39Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4877769/46-174059202.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vordrängen beim Impfen gegen \"Spende\": Kaiser schaltet Staatsanwalt ein",
  "articleTitleTranslated" : "Continuând cu vaccinarea împotriva „donației”: Kaiser apelează la procurorul public",
  "articleContent" : [ "Landeshauptmann Peter Kaiser setzt sich für massive Betriebshilfen ein. \"Es ist Sache des Finanzministers, diese Hilfen sicherzustellen. Aber ich bin sicher, dass das in adäquater Form geschehen wird. Alle sind dafür, auch die Sozialpartner sind eingebunden.\"", "Das sagte der Kärntner Landeshauptmann in der Sendung Hohes Haus, unmittelbar nachdem die Regierung die Verlängerung des Lockdown verkündet hatte. Laut Kaiser sind die Landeshauptleute \"seit längerer Zeit intensiv in die Entscheidungen eingebunden\".", "Er selbst und Bürgermeister Ludwig hätten gebeten, auch bei den Expertengesprächen dabeizusein. Kaiser: \"Ich war ursprünglich für eine leichte Lockerung, aber die Aussagen der Experten waren eindeutig.\"", "\"Menschen nicht alles wegnehmen\" Das Offenhalten der Skipisten verteidigt Kaiser. Er wolle \"den Menschen nicht alles wegnehmen\", es gebe ohnehin schon so viele Einschränkungen, und Aufenthalt in der frischen Luft sei gesund.", "In Kärnten gibt es Indizien, dass in Altersheimen gegen \"Spenden\" Impfungen verabreicht werden an Personen, die noch nicht an der Reihe sind.Kaiser sagt, er werde die Staatsanwaltschaft einschalten, die Vorwürfe müssten aufgeklärt werden.", "Grundsätzlich ist Kaiser zufrieden mit der Impfbereitschaft in Kärnten. 85 Prozent der Über-80-Jährigen haben sich bereits angemeldet. Sobald der Impfstoff geliefert wird, werde er verimpft." ],
  "articleContentTranslated" : [ "Guvernatorul Peter Kaiser susține ajutorul operațional masiv. \"Depinde de ministrul finanțelor să asigure acest ajutor. Dar sunt sigur că se va realiza într-o formă adecvată. Toată lumea este în favoarea acestuia, inclusiv partenerii sociali\".", "Guvernatorul Carintiei a declarat în emisiunea Hohes Haus imediat după ce guvernul a anunțat extinderea blocării. Potrivit lui Kaiser, guvernanții „au fost strâns implicați în decizii de mult timp”.", "El însuși și primarul Ludwig ceruseră să fie prezenți la discuțiile experților. Kaiser: „Am fost inițial în favoarea unei ușoare relaxări, dar declarațiile experților au fost clare”.", "„Oamenii nu iau totul” Kaiser se apără să mențină pârtiile de schi deschise. Nu vrea să „ia totul de la oameni”, există deja atâtea restricții și a rămâne în aer curat este sănătos.", "În Carintia există indicii că în casele de bătrâni în schimbul „donațiilor” se administrează vaccinări persoanelor care nu au avut încă rândul lor.Kaiser spune că va apela la parchetul public, iar acuzațiile trebuie clarificate.", "În principiu, Kaiser este mulțumit de pregătirea pentru vaccinare în Carintia. 85% dintre cei peste 80 de ani s-au înregistrat deja. De îndată ce vaccinul este eliberat, acesta va fi vaccinat." ]
}