{
  "id" : "AyNo9R7b",
  "url" : "https://kurier.at/chronik/oesterreich/graz-bekommt-vollautomatisierte-u-bahn/401192440",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T09:49:32Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4946761/46-80027546.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Graz bekommt U-Bahn - ohne Fahrer",
  "articleTitleTranslated" : "Graz primește metroul - fără șofer",
  "articleContent" : [ "Bis zu 80 km/h schnell, 27 Haltestellen und - vollautomatisiert, also ohne Fahrer: Graz soll eine U-Bahn bekommen, die das System des öffentlichen Verkehrs völlig ändert - und nicht nur für die Stadt. Denn so ein System gibt es bisher in keiner österreichischen Stadt.", "Bis 2030 soll die völlig unterirdisch geführte Metro-Stadtschnellbahn in Graz fertig sein. Das sind die Eckdaten: Es sind zwei Linien geplant, M1 mit 11,9 Kilomter Länge und M2 mit 13,5 Kilometern. Geplant sind 27 Haltestellen sowie 11 Umsteigepunkte zu bestehenden Straßenbahnlinien.", "Die Durchschnittsgeschwindigkeit beträgt 36 km/h, die Höchstgeschwindigkeit 80 km/h.", "Bis zu 200.000 Passagiere täglich Die Metro soll bis zu 200.000 Passagiere pro Tag befördern können - und damit die Nutzung des öffentlichen Vekehrs um bis zu 41 Prozent steigern, hieß es am Donnerstag bei der Präsentation einer Machbarkeitsstudie.", "Im Gegenzug soll der Pkw-Verkehr um 12 Prozent reduziert werden. 43 Prozent der Grazer sollen binnen 600 Metern eine Metro-Haltestelle finden, die Taktung ist mit Intervallen von zweieinhalb bis vier Minuten angesetzt. auch die Zuglänge ist je nach Nachfrage variabel - von 30 Meter (220 Fahrgäste) bis 60 Meter.  ", "Bürgermeister Siegfried Nagl (ÖVP) pochte bei der Vorstellung des Projekts auf Mitfinanzierung durch den Bund \"analog zu Wien\".", "Graz brauche als wachsende Stadt - jährlich ziehen um 5.000 Menschen mehr in den Zentralraum - eine neue Verkehrslösung, damit \"wir nicht auf einer kompletten Einbahn in Richtung Verkehrsüberlastung unterwegs sind\".", "Die Kosten wurden am Donnerstag mit  3,3 Milliarden Euro beziffert. 3,17 Milliarden entfallen dabei auf die Infrastruktur, 0,16 Milliarden auf die Flotte. Für die Finanzierung soll es noch Gespräche zwischen Stadt Graz, Land Steiermark und dem Bund geben.", "Noch ist das freilich nur ein Plan, derlei gab es viele in der Stadt: Schon seit Ende der 1990er Jahre gab es immer wieder ambitionierte Ideen in Richtung U-Bahn - Machbarkeitsstudien inklusive, umgesetzt wurde nichts davon.", "Die nun  anvisierte Metro soll in die Nord-Süd-Achse sowie auch Ost-West abedecken (wenn auch nicht schnurgerade).  Die Fahrzeiten würden sich jedenfalls drastisch verkürzen, von Ost nach West nur noch zehn Minuten." ],
  "articleContentTranslated" : [ "Până la 80 km / h, 27 de stații și - complet automatizat, adică fără șofer: Graz urmează să obțină un metrou care să schimbe complet sistemul de transport public - și nu doar pentru oraș. Pentru că un astfel de sistem nu a existat încă în niciun oraș austriac.", "Linia de metrou feroviar de mare viteză din Graz, care va circula complet subteran, ar trebui să fie gata până în 2030. Acestea sunt datele cheie: sunt planificate două linii, M1 cu 11,9 kilometri lungime și M2 cu 13,5 kilometri. Sunt planificate 27 de stații și 11 puncte de transfer către liniile de tramvai existente.", "Viteza medie este de 36 km / h, viteza maximă de 80 km / h.", "Până la 200.000 de călători pe zi Metroul ar trebui să poată transporta până la 200.000 de pasageri pe zi - și astfel să crească utilizarea transportului public cu până la 41%, potrivit prezentării unui studiu de fezabilitate joi.", "În schimb, traficul auto trebuie redus cu 12%. 43% dintre locuitorii orașului Graz ar trebui să găsească o stație de metrou la 600 de metri, frecvența fiind stabilită la intervale de două minute și jumătate până la patru minute. Lungimea trenului este, de asemenea, variabilă în funcție de cerere - de la 30 de metri (220 de pasageri) la 60 de metri.", "La prezentarea proiectului, primarul Siegfried Nagl (ÖVP) a insistat asupra cofinanțării din partea guvernului federal „analog Viena”.", "Fiind un oraș în creștere, Graz are nevoie de o nouă soluție de trafic - în fiecare an se mai mută în jur de 5.000 de persoane în zona centrală - astfel încât „nu călătorim într-o direcție completă către congestionarea traficului”.", "Costurile au fost evaluate joi la 3,3 miliarde de euro. Infrastructura reprezintă 3,17 miliarde, iar flota de 0,16 miliarde. Orașul Graz, statul Styria și guvernul federal ar trebui să poarte discuții despre finanțare.", "Desigur, acesta este încă doar un plan, au existat multe în oraș: de la sfârșitul anilor 1990 au existat întotdeauna idei ambițioase pentru subteran - inclusiv studii de fezabilitate, niciuna dintre ele nu a fost implementată.", "Metroul vizat acum este să acopere axa nord-sud, precum și est-vest (deși nu este dreaptă). În orice caz, timpul de călătorie ar fi redus drastic, de la est la vest, doar zece minute." ]
}