{
  "id" : "Az3Pd7x6",
  "url" : "https://kurier.at/wirtschaft/platzt-die-blase-buffett-partner-munger-warnt-vor-marktexzessen/401199349",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T20:50:06Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4962961/46-145766302.jpg",
  "imageCopyright" : "APA/AFP/JOHANNES EISELE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Platzt die Blase? Buffett-Partner Munger warnt vor Marktexzessen",
  "articleTitleTranslated" : "Balonul izbucnește? Partenerul Buffett, Munger, avertizează asupra exceselor pieței",
  "articleContent" : [ "Der langjährige Geschäftspartner der Investmentlegende Warren Buffett, Charlie Munger, warnt angesichts der Rekordrally an den Börsen vor Marktexzessen. Das derzeitige Börsenumfeld zeige Anzeichen einer Blasenbildung, sagte der 97-jährige Munger am Mittwoch.", "Die Kurskapriolen beim Videospiele-Händler GameStop spiegelten eine \"gefährliche Mentalität einiger Investoren wider, die auf Aktien wetteten, als ob diese Pferde wären\". Das könne nicht gut ausgehen. Er wisse nur nicht, wann es dazu kommen werde, sagte Munger weiter.", "Anfang des Jahres waren die Papiere des Videospiele-Händlers zum Spielball von Spekulanten geworden: Kleinanleger zwangen mit konzertierten Käufen Hedgefonds zur Auflösung von Wetten auf den Verfall des GameStop-Kurses und brachten diese damit teils in die Bredouille.", "Mit Blick auf das steigende Interesse an der Digitalwährung Bitcoin sagte Munger: \"Ich denke nicht, dass Bitcoin sich als Tauschmedium für die Welt etablieren wird\". Die Kryptowährung sei dafür zu volatil.", "Munger besitzt keine Bitcoin. Er verwendete ein Zitat von Autor Oscar Wilde über die Fuchsjagd, um Bitcoin \"als die Unsäglichen auf den Fersen der Ungenießbaren\" zu beschreiben. Munger ist seit 1978 Vice Chairman der Investmentgesellschaft Berkshire Hathaway, die von Buffett geleitet wird.", "Mit seiner glücklichen Hand bei der Auswahl von Investments hat sich Buffett hohes Ansehen und den ehrenhaften Titel \"das Orakel von Omaha\" erarbeitet. Die Anlagestrategie von Berkshire Hathaway gilt als konservativ, im Fokus stehen unterbewertete Unternehmen." ],
  "articleContentTranslated" : [ "Partenerul de afaceri de lungă durată al legendei investițiilor Warren Buffett, Charlie Munger, avertizează asupra exceselor în fața raliului record de la bursă. Actualul mediu bursier prezintă semne de bule, a declarat Munger, în vârstă de 97 de ani, miercuri.", "Volatilitatea retailerului de jocuri video GameStop a reflectat o „mentalitate periculoasă în rândul unor investitori care au pariat pe acțiuni ca și cum ar fi cai”. Asta nu s-a putut termina bine. Pur și simplu nu știe când se va ajunge la asta, a spus Munger.", "La începutul anului, hârtiile dealerului de jocuri video deveniseră pionul speculatorilor: micii investitori forțau fondurile speculative cu achiziții concertate să anuleze pariurile la expirarea prețului GameStop și, astfel, uneori să le pună într-o mizerie.", "În vederea creșterii interesului pentru moneda digitală Bitcoin, Munger a spus: „Nu cred că Bitcoin se va stabili ca un mijloc de schimb pentru lume”. Criptomoneda este prea volatilă pentru asta.", "Munger nu deține Bitcoin. El a folosit un citat al autorului Oscar Wilde despre vânătoarea de vulpi pentru a descrie Bitcoin ca „nespusul pe urmele necomestibilului”. Munger este vicepreședinte al Berkshire Hathaway, o firmă de investiții condusă de Buffett, din 1978.", "Cu mâna sa norocoasă în alegerea investițiilor, Buffett și-a câștigat o reputație înaltă și titlul onorabil de „Oracolul lui Omaha”. Strategia de investiții a Berkshire Hathaway este considerată conservatoare, cu accent pe companiile subevaluate." ]
}