{
  "id" : "az6FtzXc",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreich-mit-hoechster-corona-neuinfektionsrate-weltweit/401097702",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T13:38:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreich mit höchster Corona-Neuinfektionsrate weltweit",
  "articleTitleTranslated" : "Austria cu cea mai mare rată de infecție a coroanei la nivel mondial",
  "articleContent" : [ "Nach dem ersten Lockdown im Frühjahr - in Kraft getreten am 16.  März - waren die Infektionen noch zwei Wochen lang gestiegen und ab April wieder zurückgegangen.", "Die Zahl der Todesfälle mit dem Coronavirus blieb vorerst weiter hoch und begann erst ab Mitte April wieder zu sinken.  Internationale Rekordwerte Diesmal ist aber sowohl die Zahl der täglichen Neuinfektionen als auch die Zahl der mit einer Covid-19-Infektion Verstorbenen deutlich höher als im Frühjahr: Am 16.", "März wurden 159 neue Infektionen registriert (Stand 8.00 Uhr).  Die meisten Todesfälle der \"ersten Welle\" gab es laut Daten der AGES am 6.  April mit 31.  Zum Vergleich: Am Freitag wurden fast 9.600 Neuinfektionen und 53 Todesfälle gemeldet.", "Bei den Todesfällen ist Österreich von internationalen Rekordwerten freilich weit entfernt.  Hier liegen in Europa aktuell Slowenien, Belgien und Frankreich vor Österreich.", "Anders bei den Neuinfektionen.  Hier liegt Österreich im sieben Tages-Schnitt mit 831 Fällen pro Million Einwohner mittlerweile vor Georgien (781), der Schweiz (743), der Tschechischen Republik (674) und Slowenien (668) auch weltweit an erster Stelle.", "Nicht berücksichtigt werden im Vergleich Kleinstaaten mit weniger als einer Million Einwohnern." ],
  "articleContentTranslated" : [ "După primul blocaj din primăvară - care a intrat în vigoare pe 16 martie - infecțiile au continuat să crească timp de două săptămâni și apoi au scăzut din nou din aprilie.", "Numărul deceselor cauzate de coronavirus a rămas pentru moment ridicat și a început să scadă din nou abia de la mijlocul lunii aprilie. Valori record internaționale De data aceasta, însă, atât numărul de noi infecții în fiecare zi, cât și numărul celor care au murit cu o infecție Covid 19 sunt semnificativ mai mari decât în primăvară.", "15 martie au fost înregistrate noi infecții (începând cu ora 8 dimineața). Conform datelor AGES, majoritatea deceselor din „primul val” au avut loc pe 6 aprilie cu 31. Pentru comparație: aproape 9.600 de infecții noi și 53 de decese au fost raportate vineri.", "Când vine vorba de decese, Austria este, desigur, departe de nivelurile record internaționale. În Europa, Slovenia, Belgia și Franța sunt în prezent înaintea Austriei.", "Este diferit cu infecțiile noi. Aici, Austria ocupă primul loc în lume cu o medie de șapte zile, cu 831 de cazuri pe milion de locuitori, înaintea Georgiei (781), Elveției (743), Cehiei (674) și Sloveniei (668).", "În comparație, statele mici cu mai puțin de un milion de locuitori nu sunt luate în considerare." ]
}