{
  "id" : "AzClXp6h",
  "url" : "https://kurier.at/chronik/oesterreich/landbauer-fordert-weiter-nehammer-ruecktritt/401112507",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T23:50:13Z[UTC]",
  "author" : "martin.gebhart@kurier.at (Martin Gebhart )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Landbauer fordert weiter Nehammer-Rücktritt",
  "articleTitleTranslated" : "Fermierul continuă să ceară demisia lui Nehammer",
  "articleContent" : [ "Als nicht mehr tragbar stuft auch die Landes-SPÖ den Innenminister ein, wobei eine direkte Rücktrittsforderung ausbleibt.", "Vielmehr kritisiert SPÖ-Klubobmann Reinhard Hundsmüller, der unter Ex-Innenminister Ernst Strasser (ÖVP) selbst im BVT gearbeitet hatte, dass der Minister die Spezialeinheit Cobra zu Statisten degradiere.", "Damit werde letztendlich auch ein effektives Arbeiten der Justiz verhindert.", "Reinhard Hundsmüller: „Die Sozialdemokratie verlangt einen sofortigen Stopp dieser Showpolitik und ruft die Verantwortlichen im Innenministerium eindringlich dazu auf, diskrete und zielorientierte Ermittlungen zu ermöglichen.“ An der Landes-ÖVP prallen derartige Attacken ab.", "Dort stellt man sich demonstrativ hinter Innenminister Karl Nehammer. Bereits in der Landtagssitzung hatte Sicherheitssprecher Gerhard Karner dem Minister gedankt, dass dieser mit Umsicht und Konsequenz nach dem Terror-Anschlag in Wien gehandelt habe.", "Weiters hatte Karner SPÖ-Klubobmann Hundsmüller aufgefordert, sich aktiv in die Reform des BVT einzubringen.", "Karner zum KURIER: „Jetzt ist konstruktive Arbeit gefragt, kein ausschließlich destruktives Agieren.“ Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "SPÖ de stat îl clasifică, de asemenea, pe ministrul de interne ca nefiind acceptabil, deși nu există o cerere directă de demisie.", "Mai degrabă, președintele clubului SPÖ, Reinhard Hundsmüller, care lucrase în BVT sub însuși fostul ministru de interne Ernst Strasser (ÖVP), l-a criticat pe ministru pentru că a retrogradat unitatea specială Cobra la un plus.", "Acest lucru, în cele din urmă, împiedică sistemul judiciar să funcționeze eficient.", "Reinhard Hundsmüller: „Social-democrația solicită oprirea imediată a acestei politici de spectacol și îi îndeamnă pe cei responsabili din ministerul de interne să permită investigații discrete și orientate spre țintă.” Atacurile de acest gen ricoșează la ÖVP de stat.", "Acolo stau în mod demonstrativ în spatele ministrului de interne Karl Nehammer. În sesiunea parlamentului de stat, purtătorul de cuvânt al securității, Gerhard Karner, i-a mulțumit ministrului că a acționat cu atenție și consecvență după atacul terorist de la Viena.", "Karner a cerut, de asemenea, președintelui clubului SPÖ, Hundsmüller, să participe activ la reforma BVT.", "Karner către KURIER: „Acum avem nevoie de muncă constructivă, nu de acțiune exclusiv distructivă.” Acces sigur nelimitat la toate conținuturile digitale de la KURIER: conținut Plus, ePaper, reviste online și multe altele.", "Încercați abonamentul digital KURIER acum." ]
}