{
  "articleContent" : [ "Eine 35-jährige Trafikantin, die vor genau einem Monat – am 5. März – in ihrem Geschäft in Wien-Alsergrund offenbar von ihrem Ex-Partner in Brand gesteckt wurde, ist ihren schweren Verletzungen erlegen.", "Das bestätigte die Sprecherin der Wiener Staatsanwaltschaft, Nina Bussek, am Ostermontag. Die Geschäftsinhaberin hatte seit der Attacke auf einer Intensivstation um ihr Leben gerungen. Der 47-jährige Ex-Freund befindet sich weiter in U-Haft.", "Um die Mittagszeit des 5. März kam der Mann in die Trafik in der Nußdorfer Straße am Alsergrund.", "Was dann geschah, schilderte die Frau noch am Tatort Polizisten, ehe sie mit schwersten Brandverletzungen ins Krankenhaus gebracht wurde: Ihr Ex-Partner griff sie demnach an, übergoss sie mit einer brennbaren Flüssigkeit und zündete sie an.", "Danach habe er die Tür des Geschäfts versperrt und sei davongerannt. Anrainer und Passanten bemerkten dann den Rauch aus der Trafik: \"Mithilfe eines Einkaufwagens zertrümmerten sie die Scheibe der Eingangstüre, um die 35-Jährige zu bergen\", berichtete Polizeisprecher Daniel Fürst damals.", "Auf der Straße befand sich zufällig ein Wagen des Samariterbundes, die Sanitäter löschten die in Flammen stehende Frau mit Decken. Während die Trafikantin auf die Intensivstation eines Krankenhauses eingeliefert wurde, suchte die Polizei mit einer Großfahndung nach dem 47-Jährigen.", "Schließlich meldete er sich kurz nach 17.00 Uhr am Polizeinotruf und gab seinen Standort bekannt. \"Einsatzkräfte des Stadtpolizeikommandos Donaustadt und der WEGA lokalisierten den Tatverdächtigen in einem Fahrzeug auf einem Parkplatz in Wien-Donaustadt, Finsterbuschstraße.", "Bei einem gezielten Zugriff konnte der Mann festgenommen werden\", sagte Fürst. Die Einvernahmen verliefen zunächst schwierig, schließlich gestand der Mann das Faktische, bestritt aber die Tötungsabsicht.", "Er wurde in eine Justizanstalt gebracht, wo er seither in Untersuchungshaft sitzt. Gegen ihn werde weiter ermittelt, sagte Bussek am Ostermontag – durch den Tod des Opfers aber nun wegen des Verdachts des Mordes.", "Zuvor war es um versuchten Mord gegangen. (APA, 5.4.2021) Nach Feuerattacke:", "\"Frauen sollen bei ersten Anzeichen von Gewalt Hilfe suchen\" Verdächtiger nach Brandanschlag in Wiener Trafik geständig Jede fünfte Frau in Österreich ist ab ihrem 15.  Lebensjahr körperlicher und/oder sexueller Gewalt ausgesetzt, ergab eine Umfrage der Agentur der Europäischen Union für Grundrechte.  :", "Monatlich werden in Österreich im Schnitt drei Frauen ermordet, zählt der Verein Autonome Frauenhäuser (AÖF). Die Täter stehen häufig in einem Beziehungs- oder Familien-Verhältnis zum Opfer und haben nicht gelernt, Konflikte gewaltfrei zu lösen.", "Gewalt von Männern gegen Frauen gibt es in allen sozialen Schichten, Nationen, Familienverhältnissen und Berufsgruppen. Morde an Frauen werden auch als Femizide bezeichnet.", "Der Begriff soll ausdrücken, dass hinter diesen Morden oft keine individuellen, sondern gesamtgesellschaftliche Probleme wie etwa die Abwertung von Frauen und patriarchale Rollenbilder stehen.", "Hilfe für Gewalt-Betroffene gibt es hier: Frauenhelpline (Mo-So, 0-24 Uhr, kostenlos), 0800 / 222 555 Männernotruf: (Mo-So 0-24 Uhr, kostenlos), 0800 / 246 247" ],
  "articleContentTranslated" : [ "O tutungistă în vârstă de 35 de ani, care a fost incendiată cu exact o lună în urmă - pe 5 martie - în magazinul ei din Viena-Alsergrund, aparent de fostul ei partener, a cedat rănilor grave.", "Acest lucru a fost confirmat de purtătorul de cuvânt al Parchetului din Viena, Nina Bussek, luni de Paște. Proprietarul afacerii luptase pentru viața ei de la atacul dintr-o unitate de terapie intensivă. Fostul iubit, în vârstă de 47 de ani, este încă în arest.", "În jurul prânzului din 5 martie, bărbatul a venit la magazinul de tutun din Nussdorfer Strasse pe Alsergrund.", "Ce s-a întâmplat în continuare, femeia a descris poliției la locul crimei, înainte de a fi dusă la spital cu arsuri grave: fostul ei partener a atacat-o, i-a umezit-o cu un lichid inflamabil și a dat foc.", "Apoi a încuiat ușa magazinului și a fugit. Locuitorii locali și trecătorii au observat fumul din magazinul de tutun: „Cu ajutorul unui coș de cumpărături, au spart geamul ușii de la intrare pentru a-l salva pe tânărul de 35 de ani”, a declarat atunci purtătorul de cuvânt al poliției, Daniel Fürst.", "O mașină a Uniunii Samaritene se afla întâmplător pe stradă, iar paramedicii au pus pături pe femeia care era pe foc. În timp ce tutungerul era internat în secția de terapie intensivă a unui spital, polițiștii l-au căutat pe tânărul de 47 de ani, cu o vânătoare mare de oameni.", "În cele din urmă, la scurt timp după ora 17:00, a sunat la poliție și și-a anunțat locația. „Lucrătorii de salvare de la Comandamentul Poliției Orașului Donaustadt și WEGA l-au localizat pe suspect într-un vehicul pe o parcare din Viena-Donaustadt, Finsterbuschstrasse.", "Bărbatul ar putea fi arestat dacă a fost atacat în mod deliberat \", a spus Fürst. Interogatoriile au fost dificile la început și, în cele din urmă, bărbatul a mărturisit faptele, dar a negat intenția sa de a ucide.", "El a fost dus la un centru de detenție, unde a fost în custodie de atunci. Ancheta împotriva lui va continua, a declarat Bussek luni de Paște - din cauza morții victimei, dar acum suspectată de crimă.", "Anterior fusese vorba de tentativă de crimă. (APA, 5 aprilie 2021) După un incendiu:", "„Femeile ar trebui să caute ajutor la primele semne ale violenței” Suspectul mărturisește după un incendiu în magazinul de tutun din Viena Fiecare a cincea femeie din Austria este expusă violenței fizice și / sau sexuale de la vârsta de 15 ani, potrivit unui sondaj al Agenției Uniunii Europene pentru drepturile fundamentale. :", "Asociația Adăposturilor Autonome pentru Femei (AÖF) consideră că în medie trei femei sunt ucise în fiecare lună în Austria. Făptuitorii se află adesea într-o relație sau o relație de familie cu victima și nu au învățat să rezolve conflictele fără violență.", "Violența bărbaților împotriva femeilor are loc în toate clasele sociale, națiunile, relațiile de familie și grupurile profesionale. Omuciderile femeilor sunt cunoscute și sub numele de femicide.", "Termenul este destinat să exprime că în spatele acestor crime nu există adesea probleme individuale, ci mai degrabă sociale, cum ar fi devalorizarea femeilor și modele patriarhale.", "Ajutorul pentru cei afectați de violență este disponibil aici: Linia de asistență pentru femei (luni-duminică, miezul nopții, gratuit), 0800/222 555 Număr de urgență pentru bărbați: (luni-duminică, miezul nopții, gratuit), 0800/246 247" ],
  "articleId" : "aZeglTby",
  "articleTitle" : "Trafikantin nach Brandanschlag in Wien verstorben",
  "articleTitleTranslated" : "Tabacarul a murit după un incendiu incendiat la Viena",
  "author" : "Amira Ben Saoud",
  "category" : "CHRONICLE",
  "id" : "aZeglTby",
  "publishedOn" : "2021-04-05T09:04:40Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125598285/trafikantin-nach-brandanschlag-in-wien-verstorben?ref=rss"
}