{
  "id" : "azkjNDNJ",
  "url" : "https://wien.orf.at/stories/3079545/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-07T15:54:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Veloce-Mitarbeiter vor Betriebsratswahl",
  "articleTitleTranslated" : "Angajații Veloce înainte de alegerile comitetului de întreprindere",
  "articleContent" : [ "„Einer Betriebsratswahl steht jetzt nichts mehr im Weg“, so Helmut Gruber, Wiener Landesvorsitzender der Gewerkschaft vida.", "Vergangene Woche kritisierte die Gewerkschaft, dass Veloce, drei Tage nach Einberufung einer Betriebsversammlung, Fahrradboten, die die Kundmachung unterschrieben haben, gekündigt hätte.", "Die Geschäftsführung von Veloce hingegen betonte am Wochenende gegenüber der APA, dass die erfolgten Kündigungen rein sachlich begründet wären, da die Auftragszahlen seit dem Lockdown stark zurückgegangen seien.Gekündigter Bote kritisierte Covid-Testlogistik „Der Kontakt mit dem Betriebsratsinitiator ist etabliert und die Basis für eine gute und vertrauensvolle weitere Zusammenarbeit ist gelegt“, meinte Veloce-Chef Paul Brandstätter.  ", "Veloce hatte Anfang Oktober einen Auftrag von der Stadt Wien erhalten, die bei der Covid-Testlogistik auch auf Fahrrad- bzw. E-Moped-Boten setzt. Ein gekündigter Bote kritisierte, dass Mitarbeiter trotz des Einsatzes bei Covid-Testungen keine Möglichkeiten hätten, getestet zu werden.", "Kurierdienst Veloce kündigt Mitarbeiter Jakob Zelger wollte wegen des Gehalts und der Arbeitsbedingungen mit sechs Kollegen einen Betriebsrat bei Veloce gründen. Drei Tage später kam für alle sieben die Kündigung per Mail.", "Auch bei Gehalt, Arbeitszeiten oder Arbeitskleidung gebe es Unklarheiten.", "Laut Brandstätter habe man den Probeneinholungsbetrieb extrem schnell hochfahren müssen, mittlerweile stünden den Mitarbeitern aber das passende Equipment sowie regelmäßige Testungen zur Verfügung.Gewerkschaft will gegen Kündigungen vorgehen Die Gewerkschaft vida möchte jedenfalls gerichtlich gegen die Kündigungen vorgehen und fordert, „dass die Stadt Wien ihren Auftrag an Veloce, Covid-19-Tests in Wiener Haushalten durchzuführen, vorübergehend stilllegt, bis die Gerichte gesprochen haben oder die Kündigungen langfristig zurückgenommen werden  . “" ],
  "articleContentTranslated" : [ "„Nimic nu stă în calea alegerilor pentru comitetul de întreprindere”, a declarat Helmut Gruber, președintele sindicatului vida din Viena.", "Săptămâna trecută sindicatul a criticat faptul că, la trei zile de la convocarea unei ședințe de lucru, Veloce a concediat mesagerii pentru biciclete care au semnat anunțul.", "Conducerea Veloce, pe de altă parte, a subliniat APA la sfârșit de săptămână că concedierile au fost pur factuale, deoarece numărul de comenzi a scăzut brusc de la blocare. Mesagerul reziliat a criticat Covid-Testlogistik. există o cooperare suplimentară bună și de încredere ”, a spus șeful Veloce, Paul Brandstätter.", "Veloce a primit o comandă de la orașul Viena la începutul lunii octombrie, care se bazează și pe mesageri pentru biciclete și e-moped pentru logistica testului Covid. Un mesager reziliat a criticat faptul că angajații nu au avut ocazia de a fi testați în ciuda faptului că au fost implicați în testele Covid.", "Serviciul de curierat Veloce anunță că angajatul Jakob Zelger a dorit să înființeze un comitet de întreprindere la Veloce cu șase colegi din cauza salariului și a condițiilor de muncă. Trei zile mai târziu, toți cei șapte au fost anulați prin e-mail.", "Există, de asemenea, ambiguități cu salariul, programul de lucru sau hainele de lucru.", "Potrivit lui Brandstätter, operațiunea de colectare a eșantioanelor a trebuit să fie demarată extrem de repede, dar echipamentul adecvat și testele regulate sunt acum la dispoziția angajaților. către Veloce pentru a efectua teste Covid-19 în gospodăriile vieneze, închise temporar până când instanțele vor vorbi sau revocările vor fi retrase pe termen lung. \"" ]
}