{
  "id" : "azlENLw6",
  "url" : "https://kurier.at/politik/inland/corona-fahrplan-diese-fuenf-entscheidungen-stehen-diese-woche-an/401152764",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T17:08:36Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4866132/46-173734250.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Fahrplan: Diese fünf Entscheidungen stehen diese Woche an",
  "articleTitleTranslated" : "Foaia de parcurs Corona: Aceste cinci decizii sunt așteptate săptămâna aceasta",
  "articleContent" : [ "Gesetz zum „Reintesten“ Die Regierung hat sich mit der SPÖ vergangene Woche auf eine Teststrategie geeinigt: Für den Besuch von Sport- und Kulturveranstaltungen sowie bei Hotelbuchungen soll man einen Corona-Test vorweisen müssen, der nicht älter als 48 Stunden ist.", "Bestimmte Arbeitnehmer – etwa im Handel, bei körpernahen Dienstleistungen, in den Schulen und in der Gastronomie – sollen sich einmal pro Woche testen lassen. Verhandelt wurde am Montag noch, ob sich auch Kunden in der Gastronomie testen lassen müssen.", "Die Gesetzesnovelle kommt heute, Dienstag, in den Gesundheitsausschuss, am Donnerstag soll dann alles im Nationalrat beschlossen werden.", "Verordnung Das Gesetz ist die Basis, Details werden in einer Verordnung des Gesundheitsministeriums geregelt – etwa, welche Art von Tests zum Einsatz kommen wird, welche Bestätigung man braucht und wer kontrolliert.", "Das soll noch diese Woche geklärt werden. Lockdown Die Ausgangsbeschränkungen dürfen immer nur zehn Tage lang gelten, deshalb steht am Mittwoch eine Verlängerung durch den Hauptausschuss an. Eigentlich nur eine Formalität – dass der Lockdown bis 24. dauert, ist schon länger klar.", "Spannend könnte aber eine Debatte darüber werden, ob einzelne Regionen Österreichs schon früher öffnen sollten – Niederösterreich hatte das kürzlich gefordert. Im Osten Österreichs sind die Infektionszahlen weitaus niedriger als im Westen.", "Öffnungsschritte Die Schulen sind von der Lockdown-Verordnung nicht umfasst und könnten theoretisch – wie geplant – am 18.  Jänner wieder öffnen. Das ist aber noch in der Schwebe. Dem Vernehmen nach wird überlegt, den Regelunterricht erst nach den Semesterferien wieder zu starten.", "Bildungsminister Heinz Faßmann (klarer Verfechter einer raschen Rückkehr) hat für Mitte der Woche eine Entscheidung angekündigt. Offen ist auch, ob die Gastronomie, so wie der Handel, ab 25.  Jänner wieder aufsperren darf.", "Impfplan Heute startet die breite Impfaktion in den Bundesländern (siehe S. 13). Die Reihung – also dass Alten- und Pflegeheime zuerst dran sind – basiert aber nur auf einer Empfehlung des Nationalen Impfgremiums.", "In der Regierung wird überlegt, dieses Vorgehen mit einem Ministerratsbeschluss rechtlich abzusichern." ],
  "articleContentTranslated" : [ "Legea „Reintesten” Guvernul a convenit săptămâna trecută asupra unei strategii de testare cu SPÖ: pentru a participa la evenimente sportive și culturale, precum și pentru rezervări de hoteluri, ar trebui să aveți un test corona care nu depășește 48 de ore.", "Anumiți angajați - de exemplu în comerțul cu amănuntul, în servicii prietenoase cu corpul, în școli și restaurante - ar trebui să fie testați o dată pe săptămână. Luni au avut loc încă negocieri cu privire la faptul dacă ar trebui testați și clienții din industria de catering.", "Modificarea legii vine astăzi marți la Comitetul pentru sănătate și totul urmează să fie decis în Consiliul Național joi.", "Ordonanță Legea este baza, detaliile sunt reglementate într-o ordonanță emisă de Ministerul Sănătății - de exemplu, ce tip de teste vor fi utilizate, ce confirmare este necesară și cine verifică.", "Acest lucru ar trebui clarificat săptămâna aceasta. Blocare Restricțiile de ieșire se pot aplica numai timp de zece zile, motiv pentru care comitetul principal trebuie prelungit miercuri. De fapt, doar o formalitate - că blocarea durează până pe 24 a fost clară de mult timp.", "Cu toate acestea, o dezbatere cu privire la faptul că regiunile individuale ale Austriei ar trebui să se deschidă mai devreme ar putea fi interesantă - Austria de Jos a solicitat recent acest lucru. În estul Austriei, numărul infecțiilor este mult mai mic decât în vest.", "Etape de deschidere Școlile nu sunt reglementate de regulamentul de blocare și teoretic - așa cum era planificat - ar putea redeschide pe 18 ianuarie. Dar asta este încă în echilibru. Potrivit rapoartelor, se are în vedere să nu reporniți cursurile obișnuite decât după pauza semestrială.", "Ministrul educației Heinz Faßmann (clar avocat al unei întoarceri rapide) a anunțat o decizie la jumătatea săptămânii. De asemenea, nu este clar dacă comerțul cu catering, ca și sectorul cu amănuntul, va putea fi redeschis începând cu 25 ianuarie.", "Planul de vaccinare Campania largă de vaccinare din statele federale începe astăzi (vezi p. 13). Clasamentul - adică primele case de bătrâni și de bătrâni - se bazează doar pe recomandarea Comitetului Național de Vaccinare.", "Guvernul are în vedere protejarea legală a acestei proceduri printr-o rezoluție a Consiliului de Miniștri." ]
}