{
  "id" : "Aznx4lVl",
  "url" : "https://kurier.at/politik/inland/corona-friseure-und-kosmetiker-erhalten-100-euro-als-trinkgeld-ersatz/401099505",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T16:15:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Friseure und Kosmetiker erhalten 100 Euro als Trinkgeld-Ersatz",
  "articleTitleTranslated" : "Corona: Coaforii și cosmeticienii primesc 100 de euro ca înlocuitor de bacșiș",
  "articleContent" : [ "Nach den Mitarbeitern in der Gastronomie und Hotellerie erhalten auch die rund 10.000 Beschäftigten in der Kosmetik-, Friseur- und Massagebranche einen Rechtsanspruch auf eine Lockdown-Zulage in der Höhe von 100 Euro.", "Der Trinkgeldersatz wurde Anfang November in Abstimmung mit den Sozialpartnern fixiert, um Beschäftigte im Tourismus, die aufgrund des Corona-Lockdowns kein Trinkgeld bekommen, finanziell zu unterstützen.", "\"Da angesichts der weiter steigenden Infektionszahlen die Schutzmaßnahmen jetzt auch auf Friseur- und Kosmetikbetriebe ausgeweitet werden müssen, erhalten alle von dieser Maßnahme betroffenen Arbeitnehmerinnen und -nehmer aliquot 100 Euro als Abgeltung des entfallenen Trinkgelds\", so Arbeitsministerin Christine Aschbacher (ÖVP) am Montagnachmittag in einer Aussendung.", "Die Trinkgeldpauschale werde zusätzlich zur Kurzarbeit vom Arbeitsmarktservice (AMS) bereitgestellt.  Ganz ursprünglich sollten nur Mitarbeiter in Hotellerie- und Gastronomie die über eine Trinkgeldpauschale verfügen den Hunderter bekommen.", "Dann war die Ausweitung auf alle Dienstnehmer der Branche erfolgt und nun kam die Erweiterung auf die Kosmetiker und Friseure." ],
  "articleContentTranslated" : [ "După angajații din industria alimentară și hotelieră, cei aproximativ 10.000 de angajați din industria cosmetică, coafură și masaj au, de asemenea, dreptul legal la o indemnizație de blocare de 100 de euro.", "Înlocuirea bacșișului a fost stabilită la începutul lunii noiembrie, în coordonare cu partenerii sociali, pentru a sprijini financiar angajații din turism care nu primesc bacșiș din cauza blocării coroanei.", "\"Întrucât numărul infecțiilor continuă să crească, măsurile de protecție trebuie acum extinse și la întreprinderile de coafură și produse cosmetice, toți angajații afectați de această măsură vor primi o parte alicotă de 100 de euro ca despăgubire pentru bacșișul pierdut\", a declarat ministrul Muncii Christine Aschbacher (ÖVP) luni după-amiază o difuzare.", "Pontul forfetar este furnizat de Serviciul Public de Ocupare a Forței de Muncă (AMS) pe lângă munca de scurtă durată. Inițial, numai angajații din industria hotelieră și de catering care aveau o cotă forfetară ar trebui să primească suta.", "Apoi a fost extins pentru a include toți angajații din industrie și acum a fost extins pentru a include cosmeticieni și coafori." ]
}