{
  "id" : "AZOzzn6E",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-aufregung-hilft-klien-nicht-atv-bauern-historisch/401125455",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T14:23:55Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4811514/46-173460450.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "TV-Quoten: Aufregung hilft Klien nicht, ATV-Bauern historisch",
  "articleTitleTranslated" : "Evaluări TV: entuziasmul nu îl ajută pe Klien, fermierii ATV din punct de vedere istoric",
  "articleContent" : [ "Berg- und Talfahrten Wobei es auch ein Pech ist - und dieses Problem gibt es am Freitag mit \"Was gibt es Neues?\"", "sicher nicht -, dass der Vorlauf wie am Mittwoch ganz mies läuft: Das \"A-Team für Österreich\" spielte (nicht nur) diesmal in der Z-Liga mit 104.000 Zuseher und fünf Prozent Markanteil in der Zielgruppe.", "Damit halbierte die Sendung mit Larissa Marolt die auch nicht berauschenden Quoten einer engagiert gemachten \"Dok1\" davor.", "Alles verblasste am Mittwochabend neben \"Bauer sucht Frau\" bei ATV: Durchschnittlich 432.000 Zuseher waren bei den emotionalen \"Berg- und Talfahrten\" von Bauer Hannes und Co. mit dabei.", "Der Markanteil der Kuppelsendung lag bei 21 Prozent bei den 12- bis 49-Jährigen, bei den bis 29-Jährigen sogar bei 23 Prozent. 10,3 Prozent bedeuteten zudem den höchsten ATV-Tagesmarktanteil seit 2013.  Der Mittwoch war also ein Feiertag für den Privatsender.", "Oder wie es ATV-Geschäftsführer Thomas Gruber formulierte: \"Ein Hoch auf die Bauern und die Liebe. Wir freuen uns sehr über diesen historischen ,Bauer sucht Frau'-Erfolg.", "Die Liebe scheint gerade in Zeiten wie diesen eine besondere Bedeutung für die ÖsterreicherInnen zu haben – das beweist auch die einzigartige Stärke von TV, Emotionen zu vermitteln.", "Insofern freut es uns sehr, dass wir unseren ATV-ZuseherInnen auch dieses Jahr trotz herausfordernder Produktionsbedingungen dieses jährliche TV-Ritual in gewohnter Qualität bieten können.\"" ],
  "articleContentTranslated" : [ "Călătorii în sus și în jos, prin care este și ghinion - iar această problemă va apărea vineri cu „Ce este nou?”", "Cu siguranță nu - că pregătirea merge prost ca miercuri: „A-Team for Austria” a jucat (nu numai) de această dată în Z-League cu 104.000 de telespectatori și o cotă de piață de cinci la sută în grupul țintă.", "Astfel, spectacolul cu Larissa Marolt a înjumătățit evaluările care nu sunt îmbătătoare ale unui \"Dok1\" angajat înainte de asta.", "Totul s-a estompat miercuri seara lângă „Bauer sucht Frau” de pe ATV: în medie 432.000 de telespectatori au fost acolo pentru „urcușurile și coborâșurile” emoționale de Bauer Hannes și Co.", "Cota de piață a programului de cuplare a fost de 21 la sută pentru copiii cu vârsta cuprinsă între 12 și 49 de ani, iar pentru cei cu vârsta de până la 29 de ani chiar și de 23 la sută. 10,3 la sută a însemnat, de asemenea, cea mai mare cotă zilnică de piață ATV din 2013. Așadar, miercuri a fost o sărbătoare publică pentru radiodifuzorul privat.", "Sau, așa cum a spus directorul ATV Thomas Gruber: „Bucurii fermierilor și dragoste. Suntem foarte bucuroși de acest succes istoric„ Bauer sucht Frau ”.", "În vremuri ca acestea, dragostea pare să aibă o semnificație specială pentru austrieci - acest lucru demonstrează și puterea unică a televizorului în transmiterea emoțiilor.", "În acest sens, suntem foarte încântați că putem oferi spectatorilor noștri ATV anul acesta, în ciuda condițiilor dificile de producție, acest ritual TV anual în calitate obișnuită. \"" ]
}