{
  "sourceCountry" : "austria",
  "articleTitle" : "Bergnot bei Hochtour im Zillertal",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Die vier Studentinnen und Studenten, die in Innsbruck wohnen, waren bereits am Sonntag um 5.30 Uhr in die hochalpine Klettertour im Zillergrund (Bezirk Schwaz) eingestiegen.", "In der 12. bzw 13.  Seillänge der mit Schnee durchsetzten Kletterei kamen sie nach Angaben der Alpinpolizei nicht mehr weiter.  Erst gegen 17.00 Uhr setzten sie einen Notruf ab.", "Zu spät, um noch mit einem Hubschrauber geborgen zu werden.  Kalte Nacht auf dem Felsgrat Nach Auskunft der Polizei waren die zwei Frauen und zwei Männer zwar Sportkletterer, für eine Hochtour wie die Grundschartner-Nordkante mit 3.056 Meter Seehöhe um diese Jahreszeit aber nicht ausreichend ausgerüstet.", "Zumal diese Tour bei Schnee eigentlich nicht mehr beklettert werde, so die Alpinpolizei.  Die vier Kletterer hatten auch keine ausreichende Nofallausrüstung wie Biwaksäcke dabei.", "Trotzdem überstanden sie die kalte Nacht verhältnismäßig gut.  Sie wurden am Montagfrüh vom Polizeihubschrauber Libelle in einer Seehöhe von rund 2.800 Metern unterkühlt, aber unverletzt geborgen." ],
  "id" : "AZpPMon3",
  "category" : "CHRONICLE",
  "url" : "https://tirol.orf.at/stories/3075092/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Dificultăți montane în timpul tururilor înalte din Zillertal",
  "articleContentTranslated" : [ "Cei patru studenți care locuiesc în Innsbruck au început turul de alpinism în Zillergrund (districtul Schwaz) duminică la 5.30 a.m.", "În terenurile 12 și 13 ale alpinismului, care este intercalat cu zăpadă, nu au putut ajunge mai departe, potrivit Poliției Alpine. Nu au apelat de urgență decât în jurul orei 17:00.", "Prea târziu pentru a fi recuperat într-un elicopter. Noapte rece pe creasta stâncoasă Potrivit poliției, cele două femei și doi bărbați erau alpiniști sportivi, dar nu erau echipați în mod adecvat pentru un tur la mare altitudine, cum ar fi Grundschartner-Nordkante, la 3.056 metri deasupra nivelului mării, în această perioadă a anului.", "Mai ales că acest turneu nu mai este urcat pe zăpadă, potrivit poliției alpine. De asemenea, cei patru alpiniști nu aveau echipamente de urgență suficiente, cum ar fi sacii de bivac cu ei.", "Cu toate acestea, au supraviețuit relativ bine noaptea rece. Au fost supraîncălziți luni dimineață de elicopterul poliției Libelle la o altitudine de aproximativ 2.800 de metri, dar s-au recuperat nevătămat." ]
}