{
  "id" : "aZpqUY8s",
  "url" : "https://wien.orf.at/stories/3076037/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-15T10:02:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Auch Bibliotheken müssen schließen",
  "articleTitleTranslated" : "Bibliotecile trebuie, de asemenea, să se închidă",
  "articleContent" : [ "Rachinger zeigt für die Maßnahmen Verständnis: „Wir alle hätten uns gewünscht, dass durch den Lockdown light die Zahlen der Infizierten runtergehen.  Das ist leider nicht eingetreten.“ „Natürlich ist es nicht erfreulich, wenn Bibliotheken und Museen geschlossen halten müssen.", "Aber wir haben auch eine gesamtgesellschaftliche Verantwortung wahrzunehmen und die Maßnahmen mitzutragen“, so die Chefin der größten Bibliothek des Landes. „Muss Fantasie eines Witzboldes entsprungen sein“ Kein Verständnis zeigt Rachinger jedoch für die Formulierungen im Entwurf der sogenannten „COVID 19-Notmaßnahmenverordnung“, wo „Archive, Bibliotheken und Büchereien“ (sowie Theater und Museen) ebenso unter Freizeiteinrichtungen geführt werden wie etwa „Schaustellerbetriebe, Freizeit- und Vergnügungsparks“, „Paintballanlagen“ und „Einrichtungen zur Ausübung der Prostitution“.", "„Dass Bibliotheken in der Verordnung als Orte der Unterhaltung, der Erholung und Belustigung angeführt werden, muss wohl der Fantasie eines Witzbolds entsprungen sein.", "Die Lesesäle der Österreichischen Nationalbibliothek sind Orte des Studiums, des Forschens und konzentrierten Lernens“, so Rachinger.IG Autorinnen: Finanzielles Paket zwingend Der verschärfte Kultur-Lockdown gilt nun vorerst bis inklusive 6.", "Dezember.  Allerdings hieß es am Samstag, erste Lockerungen würden den Handel und die Schulen betreffen.  Für Gerhard Ruiss, Geschäftsführer der IG Autorinnen Autoren, ist nun „ein finanzielles und rechtliches Maßnahmenpaket zur kulturellen Wiederbelebung zwingend notwendig“.", "„Durch den neuerlichen vollständigen Lockdown ist es auch für die restlichen Wochen des heurigen Jahres mit jeder Planbarkeit von Kunst- und Kulturveranstaltungen vorbei, selbst wenn da oder dort die Tür einen kleinen Spalt offenbleiben oder wieder geöffnet werden sollte.", "Mit größter Wahrscheinlichkeit hält dieser Zustand bis zum kommenden Frühjahr an“, so Ruiss „Sowohl vor dem ersten als auch dem jetzigen Lockdown gab es kein akkordiertes Vorgehen, die Maßnahmen wurden einfach verfügt, ohne auch nur den geringsten Versuch zu unternehmen, nach gemeinsamen Strategien Ausschau zu halten, wie ein Kunst- und Kulturleben trotz dieser Situation weitergehen bzw. die Kulturwirtschaft weiterhin funktionieren könnte.“ Ruiss kritisiert „die launige Absage des Österreichischen Bundeskanzlers an die Kultur, der in diesem Zusammenhang von ‚Kulturverliebten‘ gesprochen hat, die die Kultur beschützen wollen“, und wirft die Frage auf, „wie weit die Kunst als in ihrer Freiheit verfassungsrechtlich geschütztes Gut bei ihren Rechten auf Ausübung, Lehre und Vermittlung überhaupt eingeschränkt werden darf und soll“." ],
  "articleContentTranslated" : [ "Rachinger arată înțelegerea măsurilor: „Cu toții ne-am fi dorit ca lumina de blocare să reducă numărul de persoane infectate. Din păcate, asta nu s-a întâmplat. ”„ Desigur, nu este bine când bibliotecile și muzeele trebuie să rămână închise.", "Dar avem și o responsabilitate față de societate în ansamblu și de a sprijini măsurile ”, a spus șeful celei mai mari biblioteci din țară. „Trebuie să fi ieșit din imaginația unui fars” Cu toate acestea, Rachinger nu arată nicio înțelegere a formulărilor din proiectul așa-numitei „ordonanțe privind măsurile de urgență COVID 19”, unde „Arhivele, bibliotecile și bibliotecile” (precum și teatrele și muzeele) sunt listate în cadrul facilităților de agrement, precum și „întreprinderilor de spectacol” , Parcuri de agrement și distracții \",\" facilități de paintball \"și\" facilități pentru practicarea prostituției \".", "„Faptul că bibliotecile sunt enumerate în regulament ca locuri de divertisment, recreere și distracție trebuie să fi apărut din imaginația unui fars.", "Camerele de lectură ale Bibliotecii Naționale austriece sunt locuri de studiu, cercetare și învățare concentrată ”, spune Rachinger.IG Autori: pachet financiar obligatoriu Închiderea strânsă a culturii se aplică acum până la 6 inclusiv.", "Decembrie. Cu toate acestea, s-a spus sâmbătă că prima relaxare va afecta comerțul și școlile. Pentru Gerhard Ruiss, director general al IG Autorinnen Authors, „acum este absolut necesar un pachet financiar și legal de măsuri pentru revitalizarea culturală”.", "„Odată cu închiderea completă recentă, restul săptămânilor din acest an nu vor mai putea planifica evenimente de artă și culturale, chiar dacă aici sau acolo ușa ar trebui să rămână puțin deschisă sau să fie redeschisă.", "Este foarte probabil ca această situație să continue până în primăvara anului viitor \", spune Ruiss.„ Înainte de primul blocaj actual și actual, nu exista o abordare coordonată, măsurile au fost pur și simplu decretate fără a face nici cea mai mică încercare de a căuta strategii comune. modul în care arta și viața culturală ar putea continua în ciuda acestei situații și modul în care economia culturală ar putea continua să funcționeze. ”Ruiss critică„ respingerea prostească a culturii de către cancelarul austriac, care a vorbit despre „iubitorii de cultură” care protejează cultura doresc ”și ridică problema„ în ce măsură arta, ca bun protejat constituțional în libertatea sa, poate și ar trebui să fie restricționată în drepturile sale de exercitare, predare și mediere ”." ]
}