{
  "id" : "azXy9cnC",
  "url" : "https://burgenland.orf.at/stories/3086762/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-25T15:33:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "SPÖ: Bundesregierung rücktrittsreif",
  "articleTitleTranslated" : "SPÖ: Guvernul federal este gata să demisioneze",
  "articleContent" : [ "Vor allem der langsame Nachschub in Sachen Impfstoff sei ein Problem, so SPÖ-Klubobmann Robert Hergovich. Der Dringlichkeitsantrag solle bereits bei der Sitzung am Donnerstag beschlossen werden. „Wir wollen das Versagen aufzeigen.", "Wir wollen, dass die Bundesregierung endlich Maßnahmen entwickelt, die dazu führen sollen, dass trotzdem die nötige Auswahl des Impfstoffs organisiert wird.", "Da muss die Bundesregierung endlich aufwachen, sie muss aus dem Winterschlaf erwachen, und dafür sorgen, dass der notwendige Impfstoff für die Menschen auch vorhanden ist.", "Schnelles Impfen rettet Leben, langsames Impfen bewirkt das Gegenteil, und daher muss die Bundesregierung alles tun, um den notwendigen Impfstoff auch zu organisieren“, so Hergovich.ÖVP: SPÖ betreibe Populismus Kein Verständnis für die Kritik der SPÖ hat die ÖVP Burgenland.", "Es gebe weltweit eine extrem hohe Nachfrage nach dem Impfstoff und das sollte man auch in der Landesregierung wissen, so Klubobmann Markus Ulram. Er kritisierte, dass die burgenländischen Gemeinden nicht in die Impf-Pläne des Landes eingebunden werden.", "Die SPÖ solle ihre Hausaufgaben erledigen anstatt auf Populismus zu setzen, so Ulram.FPÖ schließt sich Kritik an FPÖ-Landesparteiobmann Alexander Petschnig zeigte sich hingegen erfreut über die Kritik der SPÖ an der Bundesregierung – auch die FPÖ sei „gegen die jenseitigen und zumeist verfassungswidrigen Maßnahmen, welche die Bundesregierung in Sachen Corona-Pandemie tagein, tagaus so erlässt“, so Petschnig.Grüne:", "Pandemie könne man nur gemeinsam bekämpfen Von den Grünen hieß es am Montag, die SPÖ würde die europaweiten Lieferengpässe für die Impfstoffe benutzen, um gegen die Regierung Stimmung zu machen.  : „Die Pandemie können wir nur gemeinsam bekämpfen.", "Wer diese Situation dazu benützt, eigene, parteipolitische Interessen voranzubringen, hat den Ernst der Lage noch immer nicht verstanden“, so Petrik." ],
  "articleContentTranslated" : [ "Mai presus de toate, alimentarea lentă a vaccinurilor este o problemă, potrivit președintelui clubului SPÖ, Robert Hergovich. Cererea de urgență ar trebui deja decisă în cadrul ședinței de joi. „Vrem să subliniem eșecul.", "Vrem ca guvernul federal să dezvolte în cele din urmă măsuri care ar trebui să ducă la organizarea oricărei selecții necesare a vaccinului.", "Guvernul federal trebuie să se trezească în cele din urmă, trebuie să se trezească din hibernare și să se asigure că vaccinul necesar este disponibil pentru oameni.", "Vaccinarea rapidă salvează vieți, vaccinarea lentă are efectul opus și, prin urmare, guvernul federal trebuie să facă totul pentru a organiza vaccinul necesar \", a spus Hergovich. ÖVP: SPÖ se angajează în populism ÖVP Burgenland nu are înțelegere pentru criticile SPÖ.", "Există o cerere extrem de mare pentru vaccin la nivel mondial și guvernul de stat ar trebui să știe, de asemenea, potrivit președintelui clubului Markus Ulram. El a criticat municipalitățile din Burgenland pentru că nu au fost incluse în planurile de vaccinare ale statului.", "SPÖ ar trebui să-și facă temele în loc să se bazeze pe populism, așa că Ulram.FPÖ se alătură criticilor față de liderul partidului de stat al FPÖ, Alexander Petschnig, pe de altă parte, a fost mulțumit de criticile SPÖ față de guvernul federal - FPÖ a fost, de asemenea, „împotriva celor din lume și mai ales măsuri neconstituționale care guvernul federal enacts zi de zi în materie de pandemie corona „ , a declarat Petschnig.Grüne:", "Pandemia nu poate fi combătută decât împreună. Verzii au declarat luni că SPÖ va folosi blocajele de aprovizionare la nivel european pentru vaccinuri pentru a stârni o stare de spirit împotriva guvernului. : „Nu putem lupta împotriva pandemiei decât împreună.", "Oricine folosește această situație pentru a-și promova propriile interese politice de partid încă nu a înțeles gravitatea situației ”, a spus Petrik." ]
}