{
  "id" : "AzZsIlY2",
  "url" : "https://kurier.at/chronik/oesterreich/nationales-impfgremium-setzt-weiterhin-auf-astra-zeneca/401337996",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T04:38:56Z[UTC]",
  "author" : "Reiner Wandler aus Cáceres",
  "imageUrl" : "https://image.kurier.at/images/original/5922882/46-176599586.jpg",
  "imageCopyright" : "REUTERS / MARCELO DEL POZO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nationales Impfgremium setzt weiterhin auf Astra Zeneca",
  "articleTitleTranslated" : "Consiliul Național de Vaccinare continuă să se bazeze pe Astra Zeneca",
  "articleContent" : [ "Bei der Impfung mit Astra Zeneca kann es zu \"sehr dramatischen aber seltenen Vorfällen\" kommen. Das sagte Ursula Wiedermann-Schmidt, Leiterin des österreichischen Impfgremiums, am Dienstag.", "Einen Zusammenhang zwischen den - vor allem bei Jüngeren - auftretenden Blutgerinnseln und der Impfung halte sie für \"sehr wahrscheinlich\".  Dennoch müsse man abwägen: \"Pro 100.000 Impfungen kommen derzeit zwei einschlägige Vorfälle vor\", rechnete Wiedermann-Schmidt vor.", "Es gelte, die Relation zwischen Nutzen und Risiko zu wahren. Nachdem in Deutschland beschlossen wurde, Astra Zeneca vorerst nur mehr an über 60-Jährige zu verimpfen, hat sich das Nationale Impfgremium gestern Abend erneut mit dem Impfstoff befasst. ", "Ergebnis: Eine Weiterführung des Impfprogramms mit dem Vakzin in Österreich wird empfohlen. Derzeit wird in einem laufenden Verfahren der Europäischen Arzneimittelagentur (EMA) die Situation von Blutgerinnseln (Thrombosen) im Zusammenhang mit Impfungen evaluiert, hieß es in einer Stellungnahme.", "Bis dato würden die vorliegenden Daten aber noch kein homogenes Bild ergeben. Es werden sowohl aus der EU inklusive Österreich als auch Großbritannien laufend Daten gesammelt und analysiert.", "In der Woche nach Ostern sollen bei einem Meeting des PRAC/EMA alle bis dahin vorliegenden, internationalen Daten begutachtet werden, hieß es in der Stellungnahme des NIG Safety Board. Für dann werde eine diesbezügliche Stellungnahme seitens der EMA zum COVID-19-Impfstoff von Astra Zeneca erwartet.", "Astra Zeneca begrüßte die österreichische Entscheidung. \"Ich bin sehr erfreut über die Entscheidung des NIG und darüber, dass Österreich weiterhin den COVID-19-Impfstoff von Astra Zeneca zum Schutz der Menschen vor diesem tödlichen Virus einsetzen wird.", "Die Sicherheit der Patienten bleibt unsere höchste Priorität. Die NIG-Entscheidung steht im Einklang mit den Schlussfolgerungen der Zulassungsbehörden der EU und der WHO:", "der Nutzen des COVID-19-Impfstoffs von AstraZeneca überwiegt nach wie vor bei weitem im Vergleich zu den möglichen Risiken in allen Altersgruppen\", sagte Sarah Walters, Country President von Astra Zeneca Österreich. :" ],
  "articleContentTranslated" : [ "Vaccinarea cu Astra Zeneca poate duce la „incidente foarte dramatice, dar rare”. Acestea fiind spuse, marți, Ursula Wiedermann-Schmidt, șeful comitetului austriac de vaccinare.", "Ei consideră că este foarte probabilă o legătură între cheagurile de sânge care apar - în special la persoanele mai tinere - și vaccinarea. Cu toate acestea, trebuie să cântărim: „Pentru fiecare 100.000 de vaccinări există în prezent două incidente relevante”, a spus Wiedermann-Schmidt.", "Este important să mențineți relația dintre beneficiu și risc. După ce s-a decis în Germania vaccinarea Astra Zeneca doar pentru persoanele de peste 60 de ani pentru moment, Comitetul Național de Vaccinare s-a ocupat din nou de vaccin ieri seară.", "Rezultat: Se recomandă continuarea programului de vaccinare cu vaccinul în Austria. Situația cheagurilor de sânge (tromboze) în legătură cu vaccinările este în prezent evaluată de Agenția Europeană a Medicamentului (EMA) într-o procedură în desfășurare, se arată într-un comunicat.", "Cu toate acestea, până în prezent datele disponibile nu au produs încă o imagine omogenă. Datele sunt colectate și analizate continuu atât din UE, inclusiv din Austria și Marea Britanie.", "În săptămâna de după Paști, la o ședință a PRAC / EMA, toate datele internaționale disponibile până în acel moment ar trebui examinate, conform declarației Comitetului de siguranță al NIG. O declarație a EMA privind vaccinul COVID-19 de la Astra Zeneca este așteptată pentru atunci.", "Astra Zeneca a salutat decizia austriacă. „Sunt foarte mulțumit de decizia NIG și că Austria va continua să utilizeze vaccinul Astra Zeneca COVID-19 pentru a proteja oamenii de acest virus mortal.", "Siguranța pacientului rămâne prioritatea noastră principală. Decizia NIG este în concordanță cu concluziile autorităților de reglementare UE și OMS:", "Beneficiile vaccinului AstraZeneca COVID-19 depășesc cu mult riscurile potențiale din toate grupele de vârstă \", a declarat Sarah Walters, președintele țării Astra Zeneca Austria .:" ]
}