{
  "id" : "b0kNLWHZ",
  "url" : "https://kurier.at/sport/fussball/italiens-verband-will-bei-der-em-fans-im-stadion-von-rom/401173432",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T15:01:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906612/46-174257343.jpg",
  "imageCopyright" : "EPA/RICCARDO ANTIMIANI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Italiens Verband will bei der EM Fans im Stadion von Rom",
  "articleTitleTranslated" : "Asociația italiană își dorește fani pe stadionul din Roma la EM",
  "articleContent" : [ "Italiens Fußballverband (FIGC) arbeitet daran, Fans für die insgesamt vier Spiele der Europameisterschaft in Rom trotz der Corona-Pandemie ins Stadion zu lassen.", "„In den kommenden Wochen wird es einen Meinungsaustausch darüber geben, Fans im Olympia-Stadion zuzulassen“, sagte der FIGC-Präsident, Gabriele Gravina, in einer Ratssitzung am Freitag. Der 67-Jährige muss dafür jedoch noch Überzeugungsarbeit beim technisch-wissenschaftlichen Komitee leisten.", "Impf-Fortschritt beobachten Die Experten sind Teil des italienischen Gesundheitsministeriums. Sie führen Statistiken zur Corona-Lage und erstellen auf dieser Grundlage wöchentliche Berichte, die Basis für die Entscheidungen der Politik über die Corona-Beschränkungen sind.", "Gravinas Argument: Die Fans könnten vor Ort sein, wenn sich die Pandemie abschwächt und mehr Menschen geimpft sind. Bis Anfang April hat der Verband noch Zeit, ein Konzept vorzulegen.", "Der Europäische Fußballverband UEFA hatte die Frist wegen der sich schnell ändernden Corona-Situation zuletzt von ursprünglich Anfang März aufgeschoben. In Rom soll am 11.  Juni auch das Eröffnungsspiel zwischen Italien und der Türkei stattfinden." ],
  "articleContentTranslated" : [ "Asociația de Fotbal din Italia (FIGC) lucrează pentru a permite fanilor să intre pe stadion pentru cele patru meciuri ale Campionatului European din Roma, în ciuda pandemiei corona.", "\"În următoarele săptămâni va avea loc un schimb de opinii privind admiterea fanilor la stadionul olimpic\", a declarat președintele FIGC, Gabriele Gravina, într-o ședință de consiliu vineri. Cu toate acestea, tânărul de 67 de ani trebuie să convingă încă comitetul tehnico-științific.", "Monitorizarea progresului vaccinării Experții fac parte din Ministerul Sănătății din Italia. Acestea păstrează statistici privind situația Corona și, pe această bază, creează rapoarte săptămânale care stau la baza deciziilor politice cu privire la restricțiile Corona.", "Argumentul Gravinei: fanii ar putea fi acolo atunci când pandemia scade și vor fi vaccinați mai mulți oameni. Asociația are până la începutul lunii aprilie să prezinte un concept.", "Asociația Europeană de Fotbal UEFA amânase ultima dată termenul limită de la începutul lunii martie din cauza situației Corona în schimbare rapidă. Meciul de deschidere dintre Italia și Turcia va avea loc și la Roma pe 11 iunie." ]
}