{
  "id" : "B10GMsgm",
  "url" : "https://kurier.at/wirtschaft/banner-erhielt-in-den-usa-batterien-auftrag-um-60-mio-euro/401131152",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T08:51:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4823634/46-173585734.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Banner erhielt in den USA Batterien-Auftrag um 60 Mio. Euro",
  "articleTitleTranslated" : "Banner a primit o comandă de baterie în valoare de 60 de milioane de euro în SUA",
  "articleContent" : [ "Der Batteriehersteller Banner mit Sitz in Leonding (Bezirk Linz-Land) hat einen Auftrag über 60 Mio. Euro in den USA erhalten. Die Oberösterreicher sollen 1,5 Mio. Blei-Säure-Batterien für einen Kunden der Automobil-Industrie produzieren, die bei europäischen Fahrzeugen nachgerüstet werden.", "Damit können die coronabedingten Absatzrückgänge in Europa für Banner ausgeglichen werden, berichtete das Unternehmen in einer Pressemitteilung am Mittwoch.", "Viel Potenzial Der Auftrag bedeutet den Markteintritt in Nordamerika und \"trägt wesentlich zur Sicherung von Arbeitsplätzen in Österreich bei\", sagte der kaufmännische Geschäftsführer Andreas Bawart.", "\"Ab 2021 liefern wir jährlich Blei-Säure-Batterien im sechsstelligen Bereich in die USA\", erklärte Vertriebs- und Marketingleiter Franz Märzinger. Bei einem Marktanteil von europäischen Fahrzeugen von rund 15 Prozent sei das Potenzial jenseits des Atlantiks sehr groß.", "Banner setze mit seinem Recyclingkreislauf, bei dem 99,9 Prozent der Altbatterien wiederverwertet werden, nun auch international Maßstäbe für Umweltschutz und Nachhaltigkeit. Für 2020 werde trotz der schwierigen Bedingungen ein leichtes Wachstum erwartet.", "Das Familienunternehmen produziert seit 1937 Batterien für Fahrzeuge aller Art und beschäftigt europaweit rund 805 Mitarbeiter. Jährlich werden über 4 Mio. Starterbatterien produziert und verkauft. Im Geschäftsjahr 2018/2019 betrug der Umsatz 307 Mio.", "Euro, die Exportquote beträgt 95 Prozent." ],
  "articleContentTranslated" : [ "Producătorul de baterii Banner, cu sediul în Leonding (districtul Linz-Land), a primit o comandă în valoare de 60 de milioane EUR în SUA. Compania din Austria Superioară urmează să producă 1,5 milioane de baterii plumb-acid pentru un client din industria auto, care vor fi adaptate în vehicule europene.", "Compania a raportat miercuri într-un comunicat de presă că acest lucru va compensa scăderea vânzărilor legate de coroană în Europa pentru bannere.", "Mult potențial Comanda înseamnă intrarea pe piața nord-americană și „aduce o contribuție semnificativă la asigurarea locurilor de muncă în Austria”, a declarat directorul comercial Andreas Bawart.", "„Începând cu 2021, vom livra în fiecare an baterii cu plumb-acid în șase cifre către SUA”, a declarat directorul de vânzări și marketing, Franz Märzinger. Cu o cotă de piață a vehiculelor europene de aproximativ 15%, potențialul peste Atlantic este foarte mare.", "Cu ciclul său de reciclare, în care 99,9% din bateriile uzate sunt reutilizate, Banner stabilește acum și standarde internaționale pentru protecția mediului și durabilitate. Se așteaptă o creștere ușoară pentru 2020, în ciuda condițiilor dificile.", "Compania de familie produce baterii pentru toate tipurile de vehicule din 1937 și are aproximativ 805 de angajați în toată Europa. Peste 4 milioane de baterii de pornire sunt produse și vândute anual. În exercițiul financiar 2018/2019, vânzările s-au ridicat la 307 milioane EUR.", "Euro, cota de export este de 95%." ]
}