{
  "id" : "B1OKoyuU",
  "url" : "https://vorarlberg.orf.at/stories/3076323/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-18T06:21:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Christenverfolgung: Gläubige sehen rot",
  "articleTitleTranslated" : "Persecuția creștinilor: credincioșii văd roșu",
  "articleContent" : [ "Millionen von Christen in etlichen Ländern – vor allem im arabischen Raum, Asien und Afrika – werden immer noch wegen ihres Glaubens unterdrückt, verfolgt und vielerorts auch ermordet.", "„Christ sein war noch nie so gefährlich wie heute“, betont Herbert Rechberger, Nationaldirektor von „Kirche in Not“-Österreich (ACN).  Deshalb soll mit der roten Beleuchtung von Kirchen, Klöstern und Monumenten auch hierzulande auf die bittere und oft unterschätzte Lebensrealität vieler Christen aufmerksam gemacht werden, heißt es in einer Aussendung der Initiative.Ein Zeichen der Solidarität auch in Vorarlberg In Österreich werden sich in diesem Jahr deshalb mehr als 50 Kirchen und Monumente in allen Bundesländern an der Aktion beteiligt.", "Zum ersten Mal machen dabei auch Klöster und Stifte mit.  In Vorarlberg zählen die Pfarren Sulzberg, Feldkirch-Nofels und die Mariahilf in Bregenz zu den Unterstützern der Aktion und werden ihre Kirchen damit am Mittwoch ebenfalls in rotem Licht erstrahlen lassen.Wiener Hofburg rot erleuchtet Auch das österreichische Parlament in der Hofburg hat sich heuer der Initiative angeschlossen.", "Wolfgang Sobotka, Präsident des Österreichischen Nationalrats, will damit zur Bewusstseinsbildung im Kampf gegen die Christenverfolgung beitragen.  „Es ist absolut inakzeptabel, dass Menschen aufgrund ihres Glaubens zu Opfern von Gewalt und Unterdrückung werden“, betont Sobotka.", "Fotostrecke mit 3 Bildern Weltweites Zeichen der Unterstützung Zahlreiche Länder auf vier Kontinenten – von Brasilien über Kanada bis Australien – werden sich dem „Red Wednesday“ anschließen und viele ihrer Kirchen oder Bauwerke, wie etwa die weltberühmte Christusstatue über Rio de Janeiro oder die Burg in Bratislava, in rotem Glanz zum Leuchten bringen.", "Die Aktion setzt damit weltweit ein Zeichen für Christen, die in einem Umfeld leben müssen, in dem ihnen die freie Religionsausübung als grundlegendes Menschenrecht bis heute verweigert wird.Selbst Teil des Aktionstages werden: Um die Aktion zu unterstützen und um ein Zeichen der Solidarität für verfolgte Christen zu setzen, tragen viele Gläubige am 18.", "November ein rotes Kleidungsstück.  Die „Red Wednesday“-Kerze als Fenster-Schmuck zum Ausdrucken gibt es hier zum Herunterladen.  Auch im Gebet wird vielerorts ein Zeichen der Nächstenliebe gesetzt.", "„Kirche in Not“ stellt dafür ein kostenloses Lesezeichen mit einem Gebet für die verfolgte Kirche zur Verfügung.  Und um die Veranstaltung bekannt zu machen und auf die Probleme aufmerksam zu machen, wird in den Soziale Medien der Hashtag #RedWednesday benutzt." ],
  "articleContentTranslated" : [ "Milioane de creștini din mai multe țări - în special în regiunea arabă, Asia și Africa - sunt încă oprimați, persecutați și în multe locuri uciși din cauza credinței lor.", "„A fi creștin nu a fost niciodată la fel de periculos ca și astăzi”, subliniază Herbert Rechberger, directorul național „Biserica în nevoie” Austria (ACN). Acesta este motivul pentru care iluminatul roșu al bisericilor, mănăstirilor și monumentelor din această țară este destinat să atragă atenția asupra realității amare și deseori subestimată a vieții pentru mulți creștini, potrivit unei emisiuni a inițiativei. Un semn de solidaritate în Vorarlberg, Austria va fi, prin urmare, anul acesta la acțiune au participat peste 50 de biserici și monumente din toate statele federale.", "Pentru prima dată participă și mănăstiri și mănăstiri. În Vorarlberg, parohiile Sulzberg, Feldkirch-Nofels și Mariahilf din Bregenz sunt printre susținătorii campaniei și vor avea și bisericile lor să strălucească în roșu miercuri Viena Hofburg luminată în roșu Parlamentul austriac din Hofburg s-a alăturat inițiativei anul acesta conectat.", "Wolfgang Sobotka, președintele Consiliului național austriac, dorește să contribuie la sensibilizarea în lupta împotriva persecuției creștinilor. „Este absolut inacceptabil ca oamenii să devină victime ale violenței și opresiunii din cauza credinței lor”, subliniază Sobotka.", "Galerie foto cu 3 imagini Semn de susținere la nivel mondial Numeroase țări de pe patru continente - de la Brazilia la Canada până la Australia - se vor alătura „Miercii Roșii” și la multe dintre bisericile sau clădirile lor, precum celebra statuie a lui Hristos peste Rio de Janeiro sau castelul din Bratislava a străluci în roșu strălucire.", "Campania trimite astfel un semnal creștinilor din întreaga lume care trebuie să trăiască într-un mediu în care li sa refuzat libertatea de a-și practica religia ca drept uman de bază până în prezent Pentru a-i stabili pe creștini, mulți credincioși poartă pe data de 18", "Noiembrie o haină roșie. Lumânarea „Miercurea Roșie”, ca decor de fereastră pentru imprimare, este disponibilă pentru descărcare de aici. În multe locuri, un semn de caritate este, de asemenea, stabilit în rugăciune.", "„Kirche in Not” oferă un marcaj gratuit cu o rugăciune pentru biserica persecutată. Și pentru a face cunoscut evenimentul și pentru a atrage atenția asupra problemelor, hashtagul #RedWednesday este folosit pe social media." ]
}