{
  "id" : "b1STXSfF",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-bundeskanzler-und-berater-wollen-oeffnen-was-irgendwie-geht/401172388",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T12:07:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904494/46-174136481.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bundeskanzler und Berater wollen öffnen, \"was irgendwie geht\"",
  "articleTitleTranslated" : "Cancelarul și consilierul vor să deschidă „orice funcționează”",
  "articleContent" : [ "\"Die Stimmung könnte tatsächlich kippen, wie man an den Protesten in den Niederlanden gesehen hat\", fürchtete Weiss und fügte hinzu: \"Zudem bahnt sich so etwas wie ein Generationenkonflikt an.", "Junge Leute fragen sich, wie lang sie noch auf ihre Jugend verzichten sollen, um ältere und vulnerable Personengruppen zu schützen\".", "Die Pannen und Verzögerungen bei den Impfungen, die wiederholte Verlängerung des Lockdowns sowie die anhaltende Perspektivlosigkeit hätten dazu geführt, dass sich \"immer mehr Menschen von den Maßnahmen zur Kontaktreduktion verabschiedet haben\", argumentierte der renommierte Mediziner.", "Zero-Covid sei ein realitätsfernes Wunschdenken von Theoretikern Überhaupt nichts hielt Weiss zudem von der sogenannten \"Zero-Covid-Strategie\", also das Drücken der Neuinfektionen in Richtung null, wie sie von manchen Epidemiologen gefordert wird.", "Dies sei ein \"realitätsfernes Wunschdenken\", das nur von \"Theoretikern\" stammen könne. Dass sich die Zahlen seit Mitte Dezember nicht mehr nennenswert ändern, sei ein eindeutiges Zeichen dafür, dass ein großer Teil der Bevölkerung nicht mehr bereit sei, soziale Kontakte weitgehend zu meiden.", "Das müsse nicht immer mit Vorsatz geschehen, aber der Wunsch nach Normalität und dem Ende des ständigen Verzichts sei einfach zu groß. Weiss gilt auch als enger Berater von Tirols Landeshauptmann Günther Platter (ÖVP), der bereits diese Woche die Stimmung in der Bevölkerung \"kippen\" sah.", "Für Öffnungsschritte sprach sich am Freitag indes auch der Tiroler NEOS-Landessprecher und Klubobmann Dominik Oberhofer aus. \"Wir müssen sanfte Öffnungsschritte mit Hirn setzen, bevor die Gesundheitskrise immer mehr zu psychosozialen Krise wird\", meinte er.", "Bei allem Verständnis dafür, dass es weiterhin unkalkulierbare Risiken gebe, \"fehlt mir nach fast einem Jahr der Pandemie die Verhältnismäßigkeit. Wir alle brauchen endlich eine Perspektive\", so Oberhofer." ],
  "articleContentTranslated" : [ "„Starea de spirit s-ar putea schimba, așa cum ați văzut la protestele din Olanda”, se temea Weiss și a adăugat: „În plus, se apropie ceva de genul unui conflict de generație.", "Tinerii se întreabă cât timp trebuie să renunțe la tinerețe pentru a proteja grupurile de oameni mai în vârstă și vulnerabile ”.", "Defecțiunile și întârzierile vaccinărilor, extinderea repetată a blocării și lipsa persistentă de perspective au condus la „tot mai mulți oameni care își iau rămas bun de la măsurile de reducere a contactului”, a susținut renumitul medic.", "Zero-Covid este o gândire de dorință a teoreticienilor care este nerealistă. De asemenea, Weiss nu s-a gândit prea mult la așa-numita „strategie Zero-Covid”, adică împingând noi infecții spre zero, așa cum au cerut unii epidemiologi.", "Aceasta este „gândirea nerealistă nerealistă” care poate proveni doar de la „teoreticieni”. Faptul că cifrele nu s-au schimbat semnificativ de la jumătatea lunii decembrie este un semn clar că o mare parte a populației nu mai este dispusă să evite în mare măsură contactele sociale.", "Acest lucru nu trebuie întotdeauna făcut cu intenție, dar dorința de normalitate și sfârșitul renunțării constante este pur și simplu prea mare. Weiss este, de asemenea, considerat a fi un consilier apropiat al guvernatorului tirolez Günther Platter (ÖVP), care a văzut deja starea de spirit a populației „schimbându-se” săptămâna aceasta.", "Între timp, purtătorul de cuvânt al statului tirolez NEOS și președintele clubului Dominik Oberhofer s-a pronunțat în favoarea deschiderii demersurilor. \"Trebuie să facem pași ușori de deschidere cu creierul nostru înainte ca criza sănătății să se transforme din ce în ce mai mult într-o criză psihosocială\", a spus el.", "Cu toată înțelegerea că există încă riscuri incalculabile, \"după aproape un an de pandemie, îmi lipsește proporționalitatea. Cu toții avem în sfârșit nevoie de o perspectivă\", a spus Oberhofer." ]
}