{
  "id" : "b1trXP0X",
  "url" : "https://kurier.at/chronik/oesterreich/intensivstationen-so-stark-belastet-wie-vor-zweitem-lockdown/401334963",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T09:12:48Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4861956/20210109-ABD0004-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Intensivstationen so stark belastet wie vor zweitem Lockdown",
  "articleTitleTranslated" : "Unități de terapie intensivă la fel de încărcate ca înainte de al doilea blocaj",
  "articleContent" : [ "Mit Faschingsbeginn am 11.  November und knapp eine Woche vor dem zweiten harten Lockdown gab es in Österreich 536 Intensivpatienten in Österreichs Spitälern. Zuvor gab es seit Anfang November den sogenannten \"Lockdown light\".", "Und ähnliche Zahlen wie im vergangenen November, zum Höhepunkt der bisherigen Pandemie, gibt es nun auch jetzt wieder in Österreich. Mit Stand Montag um 11 Uhr liegt die Zahl der Intensivpatienten laut der Morgenmeldung aus dem Krisenstab im Innenministerium bei 534 Intensivpatienten.", "Besonders stark betroffen ist dabei Wien mit 204 Intensivpatienten, was 42 Erkrankte mehr sind, als der Rekord aus dem Herbst (162). Die Daten aus der Grafik werden aus dem Dashboard der AGES gespeist.", "Da dort ein anderer Zeitraum verwendet wird, variieren die Zahlen etwas und erscheinen auch einen Tag verzögert. Dass sich die Lage auf den Intensivstationen tagtäglich verschärft, zeigt sich an den aktuellen Zahlen.", "Nach der zweiten Welle lag der Tiefststand an belegten Intensivbetten bei 252 am 22.  Februar. In den vergangen 35 Tagen sind seither 282 oder im Durchschnitt acht Intensivpatienten pro Tag hinzugekommen.", "Auch die Berichte von den Experten der österreichischen Intensivmedizin zeigen ein klares Bild.  Thomas Staudinger, Leiter der Intensivstationen am Wiener AKH, nahm sich am Freitagabend in der ZiB2 kein Blatt vor den Mund.", "Er sprach von einer Situation, die man mit folgendem Wort beschreiben könne: \"dramatisch\". Grund dafür dürfte die britische Virus-Mutation sein, die deutlich ansteckender und laut neuer Studienlage auch mit einer Wahrscheinlichkeit von 60 Prozent zu einem schwereren Krankheitsverlauf führt.", "Wie dramatisch die Situation mittlerweile ist zeigt sich nun auch am Burgenland. Dort wurde mit Anfang der Woche der Notbetrieb ausgerufen. \"Die Situation ist ernst, wir sind am Anschlag.\"", "Mit diesen eindringlichen Worten meldete sich am Montag Hubert Eisl, Geschäftsführer der burgenländischen Krankenanstalten an die Öffentlichkeit.", "Nach einem Jahr Extrembelastung warnt das Intensivpersonal bereits seit Tagen: In den nächsten zwei Wochen wird allein für Wien ein weiterer Anstieg auf 260 Intensivpatienten prognostiziert (aktuell bei 204).", "„Die Situation ist extrem angespannt“, schildert auch Burkhard Gustorff, Leiter der Abteilung für Anästhesie, Intensiv- und Schmerzmedizin in der Klinik Ottakring.", "„Wir reduzieren seit vergangenem Montag geplante Operationen, damit unser Anästhesie- und Aufwachraum-Pflegepersonal auf die Intensivstation gehen kann und wir dort mehr Patienten behandeln können“", "„Die Kapazitäten sind am Limit“, sagt auch Arschang Valipour, Leiter der Abteilung für Innere Medizin und Pneumologie in der Klinik Floridsdorf: „Noch können wir alle Patienten gut behandeln.  “ Viele nicht dringliche Operationen müssen allerdings verschoben werden . “" ],
  "articleContentTranslated" : [ "Odată cu începerea carnavalului pe 11 noiembrie și cu puțin mai puțin de o săptămână înainte de al doilea blocaj greu, în spitalele din Austria din Austria erau 536 pacienți cu terapie intensivă. Înainte de asta, așa-numita „lumină de blocare” fusese în vigoare de la începutul lunii noiembrie.", "Și numere similare cu cele din noiembrie anul trecut, la apogeul pandemiei anterioare, sunt acum disponibile din nou în Austria. Începând de luni, la ora 11 dimineața, numărul pacienților cu terapie intensivă a fost de 534 pacienți cu terapie intensivă, potrivit raportului de dimineață al echipei de criză din Ministerul de Interne.", "Viena este afectată în mod deosebit de 204 de pacienți cu terapie intensivă, ceea ce reprezintă 42 cu mai mult decât recordul de toamnă (162). Datele din grafic sunt alimentate din tabloul de bord AGES.", "Deoarece acolo se folosește o perioadă de timp diferită, numerele variază oarecum și par, de asemenea, întârziate cu o zi. Cifrele actuale arată că situația din secțiile de terapie intensivă se înrăutățește în fiecare zi.", "După al doilea val, scăderea paturilor de terapie intensivă ocupate a fost de 252 pe 22 februarie. În ultimele 35 de zile, au fost adăugați 282 sau o medie de opt pacienți cu terapie intensivă pe zi.", "Rapoartele experților în medicina austriacă de terapie intensivă arată, de asemenea, o imagine clară. Thomas Staudinger, șeful unităților de terapie intensivă de la Spitalul General din Viena, nu a scos cuvinte în ZiB2 vineri seara.", "El a vorbit despre o situație care ar putea fi descrisă cu următorul cuvânt: „dramatic”. Motivul pentru aceasta este probabil mutația virusului britanic, care este semnificativ mai contagioasă și, conform noilor studii, duce, de asemenea, la un curs mai sever al bolii, cu o probabilitate de 60%.", "Cât de dramatică este situația acum poate fi văzută și în Burgenland. Acțiunea de urgență a fost declarată acolo la începutul săptămânii. \"Situația este gravă, suntem la atac.\"", "Cu aceste cuvinte bântuitoare, Hubert Eisl, directorul general al spitalelor din Burgenland, a raportat luni publicului.", "După un an de stres extrem, personalul de terapie intensivă avertizează de câteva zile: în următoarele două săptămâni, se prognozează o creștere suplimentară la 260 de pacienți cu terapie intensivă doar pentru Viena (în prezent la 204).", "„Situația este extrem de tensionată”, spune Burkhard Gustorff, șeful departamentului de anestezie, terapie intensivă și medicamente pentru durere de la clinica Ottakring.", "„Am redus operațiunile planificate de luni trecută, astfel încât personalul nostru de anestezie și de recuperare să poată merge la secția de terapie intensivă și să putem trata mai mulți pacienți acolo”.", "„Capacitățile sunt la limită”, spune Arshang Valipour, șeful departamentului de medicină internă și pneumologie la Clinica Floridsdorf: „Încă putem trata bine toți pacienții. „Cu toate acestea, multe operațiuni non-urgente trebuie amânate. \"" ]
}