{
  "id" : "B2fq2pGN",
  "url" : "https://www.diepresse.com/5948828/IbizaDetektiv_Uebergabe-findet-heute-statt?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T17:22:00Z[UTC]",
  "author" : "Manfred Seeh von Manfred Seeh von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/9/c/5948828/2444E311-FA09-41C1-8DAF-05E20CEC4D2E_v0_h.jpg",
  "imageCopyright" : "imago images / Reichwein",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ibiza-Detektiv: \"Übergabe findet heute statt\"",
  "articleTitleTranslated" : "Detectiv din Ibiza: „Transmiterea are loc astăzi”",
  "articleContent" : [ "Julian H. (40), der Drahtzieher des Ibiza-Videos, wurde von Berlin nach Österreich ausgeliefert. Die Staatsanwaltschaft Wien bestätigte der „Presse“ die „Übergabe“ des Security-Experten. Ihm wird Drogenhandel vorgeworfen.", "Seit 10.  Dezember war der mutmaßliche Regisseur des Ibiza-Videos, der Sicherheitsexperte Julian H. (vulgo: „Ibiza-Detektiv“), in der Untersuchungshaftanstalt Berlin-Moabit „eingekerkert“ – wie dies sein Berliner Anwalt, Johannes Eisenberg, ausdrückte.", "Nun ging die Auslieferung über die Bühne. „Die Übergabe findet heute statt“, hatte die Sprecherin der Staatsanwaltschaft Wien, Nina Bussek, der „Presse“ Dienstagnachmittag erklärt. Die Details waren der Anklagebehörde vorerst nicht bekannt.", "Es ist damit zu rechnen, dass H. bereits ab Mittwoch als U-Häftling in der Justizanstalt Wien-Josefstadt „sitzt“. Die Vorgeschichte: H. ist mit einem gegen die Rückführung gerichteten Eilantrag gescheitert: Das deutsche Bundesverfassungsgericht lehnte seinen Einspruch gegen die Entscheidung des 4.", "Strafsenats des Berliner Kammergerichts ab. H. sieht sich in Österreich als „politisch Verfolgter“. Der Senat des Kammergerichts hatte aber die Auslieferung für zulässig erklärt.", "Im Beschluss des Verfassungsgerichts hieß es daraufhin: Julian H. habe „nicht substantiiert dargelegt, dass er in der Republik Österreich politisch verfolgt wird und ihn dort kein faires Verfahren (. . .) erwartet“", "Wie berichtet, bezieht sich der von Österreich ausgestellte Haftbefehl zu einem Gutteil auf den Vorwurf des Kokainhandels – die Vorwürfe hinsichtlich des Ibiza-Videos spielen darin eine untergeordnete Rolle.  “", "Da in Deutschland, also in dem Land, das die Auslieferung prüfte, die Strafbarkeit bezüglich der heimlichen Herstellung bzw. der Veröffentlichung von Videoaufnahmen weniger streng ist als in Österreich, spielten bei der Rückführung des Verdächtigen eben andere Anschuldigungen eine stärkere Rolle.", "Etwa Drogenhandel. H. hat diesen Vorwurf als Vorwand gesehen, um ihn zurückzuholen – und meinte eben, er werde in Österreich „politisch verfolgt“.", "Die von ihm eingebrachte Verfassungsbeschwerde ist in Berlin zwar noch anhängig (erledigt wurde nur der Eilantrag) – über sie kann aber auch nach der Auslieferung noch entschieden werden.", "Vor der unfreiwilligen Rückkehr von H. hatte dessen Berliner Verteidiger angegeben, die Staatsanwaltschaft stelle dem Mann nach, „weil er mit dem Ibiza-Video die Kurz-Strache-Regierung gestürzt und die rechtsradikale FPÖ dezimiert hat“", "Dass die Videoproduktion nur der politischen Hygiene diente, darf aber schon allein deshalb bezweifelt werden, da ja das Video lange vor der Veröffentlichung bestimmter Passagen mehreren Personen unter der Hand zum Kauf angeboten worden war.  “", "Daran wiederum – und auch am Auslegen der Videofalle in einer Finca auf Ibiza war auch der Wiener Innenstadt-Anwalt M. beteiligt. Für beide Männer gilt die Unschuldsvermutung. H. ist nun als Auskunftsperson im Ibiza-U-Ausschuss vorgesehen.", "Im deutschen U-Ausschuss zum Wirecard-Bilanzskandal hat er vorigen Freitag bereits gesprochen. Vor einigen Monaten hat H. auch als via Videokonferenz zugeschalteter Zeuge in einem Strafprozess in Krems ausgesagt." ],
  "articleContentTranslated" : [ "Julian H. (40 de ani), creierul din spatele videoclipului din Ibiza, a fost extrădat de la Berlin în Austria. Parchetul din Viena a confirmat „presei” că expertul în securitate a fost „predat”. Este acuzat de trafic de droguri.", "Din 10 decembrie, presupusul director al videoclipului din Ibiza, expertul în securitate Julian H. (vulgo: „detectivul Ibiza”), a fost „încarcerat” în închisoarea preventivă Berlin-Moabit - așa cum a spus avocatul său din Berlin, Johannes Eisenberg.", "Acum livrarea a trecut peste scenă. \"Transmiterea va avea loc astăzi\", a declarat purtătorul de cuvânt al Parchetului din Viena, Nina Bussek, către \"presă\" marți după-amiază. Procuratura nu a cunoscut deocamdată detaliile.", "Este de așteptat ca H. să „stea” ca prizonier subteran în închisoarea din Viena Josefstadt începând de miercuri. Contextul: H. a eșuat cu o cerere urgentă îndreptată împotriva repatrierii: Curtea Constituțională Federală Germană a respins obiecția sa împotriva deciziei din 4", "Senatul penal al Curții de Apel din Berlin. H. se consideră „persecutat politic” în Austria. Senatul Curții de Apel declarase extrădarea ca fiind admisibilă.", "Decizia Curții Constituționale a declarat atunci: Julian H. „nu a reușit să justifice faptul că era persecutat politic în Republica Austria și că nu se aștepta la un proces echitabil (...)”", "După cum sa raportat, mandatul de arestare emis de Austria se referă în mare măsură la acuzația de trafic de cocaină - acuzațiile referitoare la videoclipul din Ibiza joacă un rol subordonat în acesta. \"", "Întrucât în Germania, adică în țara care a verificat extrădarea, răspunderea penală în ceea ce privește producerea sau publicarea secretă a înregistrărilor video este mai puțin strictă decât în Austria, alte acuzații au jucat un rol mai puternic în repatrierea suspectului.", "Traficul de droguri, de exemplu. H. a văzut această acuzație ca un pretext pentru al aduce înapoi - și a spus doar că este „persecutat politic” în Austria.", "Plângerea constituțională adusă de el este încă în curs de soluționare la Berlin (doar cererea urgentă a fost tratată) - dar se poate lua o decizie cu privire la aceasta după extrădare.", "Înainte de întoarcerea involuntară a lui H., avocatul său din Berlin a declarat că procuratura îl urmărește pe bărbat \"pentru că a răsturnat guvernul Kurz Strache cu videoclipul din Ibiza și a decimat FPÖ de dreapta\"", "Faptul că producția video a servit doar igienei politice poate fi pus la îndoială din simplul motiv că videoclipul a fost oferit spre vânzare mai multor persoane cu mult înainte de publicarea anumitor pasaje. \"", "La rândul său - și, de asemenea, în așezarea capcanei video într-o fincă din Ibiza - a fost implicat și avocatul M. din centrul orașului Viena. Prezumția de nevinovăție se aplică ambilor bărbați. H. este acum conceput ca persoană de informare în Comitetul U-Ibiza.", "El a vorbit vineri cu comitetul german U pentru scandalul contabil Wirecard. Cu câteva luni în urmă, H. a depus mărturie și ca martor conectat prin videoconferință într-un proces penal din Krems." ]
}