{
  "id" : "b2QlhePJ",
  "url" : "https://www.diepresse.com/5957666/Streamingtipps_Alles-Amateure-Die-besten-Filme-ueber?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T14:52:00Z[UTC]",
  "author" : "von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageCopyright" : "JDI Productions",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Alles Amateure? Die besten Filme über Hollywood-Underdogs auf Netflix, Amazon & Co.",
  "articleTitleTranslated" : "Toți amatorii? Cele mai bune filme despre Hollywood underdogs pe Netflix, Amazon & Co.",
  "articleContent" : [ "Filmemacher machen gern Filme über's Filmemachen. Auch der Oscar-Favorit „Mank“ handelt von der Filmindustrie - allerdings aus der Underdog-Perspektive. Am Rand geht es oft lustiger zu als im Rampenlicht, zeigen unsere sieben Streaming-Empfehlungen.", "Die wöchentlichen Streamingtipps können Sie auch als Newsletter abonnieren: Serien- und Filmempfehlungen aus dem Fundus von Netflix, Amazon und Co. landen dann jeden Freitag in Ihrem Postfach. Von Orson Welles, 2018 Zu sehen auf Netflix Und der Oscar geht an: Hollywood!", "Denkt man sich oft, wenn man die Academy Awards verfolgt. Immer wieder spielt die Traumfabrik selbst eine Haupt- oder Nebenrolle in führenden Filmen ihres größten Preisausschreibens: „Argo“, „The Artist“, „Birdman“, „La La Land“.", "Heuer heimste David Finchers „Mank“ (Netflix) zehn Nominierungen ein, für ein Porträt der „goldenen“ Studioära der 1930er und 1940er. Es fällt weniger schmeichelhaft aus als üblich. Im Zentrum steht Drehbuchautor Herman J.", "Mankiewicz, den Fincher als verkannte Triebfeder hinter Orson Welles' Meilenstein „Citizen Kane“ darstellt. Leider muss man konstatieren: Welles selbst ist immer noch spannender. Davon zeugt auch die von Netflix mitgetragene Fertigstellung eines unvollendeten Spätwerks von ihm.", "„The Other Side of the Wind“ wurde vom Cutter Bob Murawski in mühevoller Kleinarbeit aus einem üppigen Materialfundus verkittet. Und ist wie „Mank“ ein Hollywood-Porträt aus der Underdog-Perspektive.", "John Huston brilliert als alternder Regie-Rabauke am letzten Tag seines Lebens, umschwirrt von (echten) Stars, Charakterköpfen, Kritikern der angehenden 1970er. Ein tragikomischer Schlüsselfilm voller unbändiger Energie.", "Von Tom DiCillo, 1995 Zu sehen auf Amazon Während sich das Zauberwerk hinter den Kulissen zeitloser Hollywood-Klassiker gut zur Verklärung eignet, erweist sich die Mythologie des US-Independent-Kinos der 1990er als erstaunlich nostalgieresistent.", "Tom DiCillos Komödie zeigt, warum: Ein Käfig voller Narren, angeführt von einem Regie-Neurotiker (Steve Buscemi), kämpft hier in einer Parodie der tollkühnen Planlosigkeit vieler Billigproduktionen der Zeit um jeden Meter Film.", "Jeder hat mit jedem etwas laufen, aber keiner weiß Bescheid. Mittendrin im Fegefeuer der Eitelkeiten: Peter Dinklage in seiner ersten Rolle. Von Michael Glawogger, 2004 Zu sehen u.a. im Kino VOD Club (4,90€) Johann (Raimund Wallisch) möchte wieder mal „pudern“.", "Max (Michael Ostrowski) hat auch schon „darüber nachgedacht“. Eigentlich denkt er den ganzen Tag an nicht anderes. Mao (Pia Hierzegger), die clevere Bekannte dieser beiden Kifferkinder, will lieber etwas dazuverdienen.", "Blitzlösung aller genannten Probleme? Ein Porno. Amateurhaft, aber ordentlich. Was soll schon schiefgehen? Zur Freude des Publikums: einiges. Ist „Nacktschnecken“ ein Film über das Filmemachen? Wurst. Eine Sternstunde des Austrokinos, zwanglos witzig, mit Hirn, Herz und Glied.", "Von Quentin Tarantino, 2019 Zu sehen auf Sky 1969: Don Quixote und Sancho Panza im Land der untergehenden Sterne. Leo DiCaprio gibt einen TV-Haudegen am absteigenden Ast, Brad Pitt sein treues Stuntdouble und Faktotum.", "Im Tal der Träume werden Western gedreht, hinter den grünen Hügeln wetzt der Manson-Kult schon seine Messer. Und Tarantino schwelgt in der Erinnerung an eine Filmära, die er nur aus Filmen kennt.", "Von und mit James Franco, 2017 Zum Leihen/Kaufen bei diversen Anbietern (ab 4€) Der „schlechteste Film aller Zeiten“? Oder ein unbezahlbares Stück Outsider-Kunst? Tommy Wiseaus Fremdschäm-Phänomen „The Room“ (2003) ist beides.", "Und um Längen interessanter als James Francos Komplementärwerk „The Disaster Artist“. Dieses bietet dafür einen passablen Abriss der Produktionshintergründe von Wiseaus Epos. Von Tim Burton, 1994 Zu sehen auf Disney+ Man muss nur an sich glauben.", "Ein Mantra, das schon viele weit gebracht hat. Die meisten an den Rand des Wahnsinns. Tim Burtons „Ed Wood“ blendet das nicht aus. Und bekennt sich dennoch ganz zu seiner Hauptfigur.", "Johnny Depp spielt das freudig verrückte Genie hinter dem qualitätsbefreiten Sci-Fi-Film „Plan 9 from Outer Space“ (und anderen Glücksunfällen aus den 1950ern) als reinen Tor mit Kamera, der sich sein zweifelhaftes Talent von nichts und niemandem ausreden lässt.", "Von Jean-Luc Godard, 1963 Zu sehen auf Sky Ein Paralleluniversum, in dem Godard nach seinen ersten Nouvelle-Vague-Erfolgen den Experimentierhut an den Nagel gehängt und sich in Hollywood eine goldene Nase verdient hat, ist fast unvorstellbar.", "Zu tief sitzt dem Schutzpatron der Kunstfilm-Gegenkultur der Schalk im Nacken und die Kritik im Kopf. Siehe „Le Mépris“: Geharnischtes Traktat über den Widerspruch von Kino und Industrie, bildschönes Scheitern mit Bardot, Capri und Piccoli.", "Am Rand: Fritz Lang. Zum Schluss: Das Meer." ],
  "articleContentTranslated" : [ "Cineastilor le place să facă filme despre film. „Mank” preferat de Oscar este, de asemenea, despre industria cinematografică - dar dintr-o perspectivă subdog. Este adesea mai amuzant pe margine decât în lumina reflectoarelor, așa cum arată cele șapte recomandări de streaming.", "De asemenea, vă puteți abona la sfaturile săptămânale de streaming ca buletin informativ: recomandările de seriale și filme de la Netflix, Amazon și Co. vor ateriza în cutia poștală în fiecare vineri. De Orson Welles, 2018 Pentru a vedea pe Netflix Și Oscarul merge la: Hollywood!", "Așa crezi adesea când urmărești premiile Oscar. Fabrica de vise în sine joacă în mod repetat un rol principal sau de susținere în filmele de top din cea mai mare competiție: „Argo”, „Artistul”, „Birdman”, „La La Land”.", "Anul acesta, „Mank” (Netflix) a lui David Fincher a primit zece nominalizări pentru un portret al epocii „aurii” de studio din anii 1930 și 1940. Se dovedește mai puțin măgulitor decât de obicei. Accentul este pus pe scenaristul Herman J.", "Mankiewicz, pe care Fincher îl descrie ca fiind forța motrice neînțeleasă din spatele etapei de reper a lui Orson Welles, „Citizen Kane”. Din păcate, trebuie să recunoaștem: Welles însuși este încă mai interesant. Acest lucru este confirmat și de finalizarea unei lucrări târzii neterminate de Netflix, care a fost susținută de Netflix.", "„Cealaltă parte a vântului” a fost cimentată de editorul Bob Murawski în lucrări minuțioase de detalii dintr-un amplu fond de materiale. Și, la fel ca „Mank”, acesta este un portret de la Hollywood dintr-o perspectivă subdog.", "John Huston strălucește ca un bătrân regizor în vârstă în ultima zi a vieții sale, înconjurat de stele (reale), personaje și critici din anii 1970 în devenire. Un film cheie tragicomic plin de energie irepresibilă.", "De Tom DiCillo, 1995 Privit pe Amazon În timp ce magia din spatele scenei clasicilor atemporali de la Hollywood se potrivește bine transfigurării, mitologia cinematografiei americane independente din anii 1990 se dovedește a fi surprinzător de rezistentă la nostalgie.", "Comedia lui Tom DiCillo arată de ce: O cușcă plină de proști, condusă de un regizor nevrotic (Steve Buscemi), luptă pentru fiecare metru de film într-o parodie a îndrăzneței planuri a multor producții ieftine ale vremii.", "Toată lumea are ceva de-a face cu toți ceilalți, dar nimeni nu știe. Chiar în mijlocul purgatoriului deșertăciunilor: Peter Dinklage în primul său rol. De Michael Glawogger, 2004 Pentru a fi văzut în cinematograful VOD Club (4,90 €) Johann (Raimund Wallisch) ar dori să „pudreze” din nou.", "Max (Michael Ostrowski) s-a „gândit deja”. De fapt, el nu se gândește la nimic altceva toată ziua. Mao (Pia Hierzegger), prietenul inteligent al acestor doi copii stoner, ar prefera să câștige niște bani în plus.", "Soluție rapidă la toate problemele menționate? Un porno. Amator, dar îngrijit. Ce va merge prost? Spre deliciul publicului: destul de puțin. Este „Nudibranchs” un film despre filmare? Cârnat. Un moment grozav în cinematograful austro, întâmplător amuzant, cu creier, inimă și membre.", "De Quentin Tarantino, 2019 La vedere pe Sky 1969: Don Quijote și Sancho Panza în țara stelelor care se așează. Leo DiCaprio dă un războinic TV pe ramura care cade, Brad Pitt dublă și factotum cascadorul său fidel.", "Western-urile sunt filmate în valea viselor, în spatele dealurilor verzi, cultul Manson își ascute deja cuțitele. Iar Tarantino amintește despre o eră a filmului pe care o cunoaște doar din filme.", "De și cu James Franco, 2017 Pentru a închiria / cumpăra de la diferiți furnizori (de la 4 EUR) Cel mai prost film din toate timpurile? Sau o inestimabilă piesă de artă externă? Straniu-jenant fenomen „Camera” (2003) al lui Tommy Wiseau este ambele.", "Și mult mai interesant decât lucrarea complementară a lui James Franco „The Disaster Artist”. Aceasta oferă o schiță rezonabilă a fundalului de producție al epopeii lui Wiseau. De Tim Burton, 1994 Despre Disney + Crede în tine.", "O mantra care a adus multă lume un drum lung. Cele mai multe până la limita nebuniei. „Ed Wood” de Tim Burton nu ignoră acest lucru. Și totuși este pe deplin dedicat personajului său principal.", "Johnny Depp joacă geniul fericit și nebun din spatele filmului SF de înaltă calitate „Planul 9 din spațiul cosmic” (și alte accidente norocoase din anii 1950) ca un scop pur cu o cameră, care nu lasă pe nimeni să-și vorbească dubiosul talent din el.", "De Jean-Luc Godard, 1963 Privind pe Sky Un univers paralel în care Godard și-a închis pălăria experimentală după primele sale succese Nouvelle Vague și a obținut un nas auriu la Hollywood este aproape de neimaginat.", "Patronul contraculturii filmelor de artă este glumit prea adânc, iar criticile sunt în cap. Vezi „Le Mépris”: Tratat blindat despre contradicția dintre cinematografie și industrie, eșec frumos cu Bardot, Capri și Piccoli.", "Pe margine: Fritz Lang. În cele din urmă: marea." ]
}
