{
  "id" : "B2wN3uGa",
  "url" : "https://kurier.at/kultur/niavaranis-theater-im-park-geht-2021-in-die-verlaengerung/401110371",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T10:51:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Niavaranis \"Theater im Park\" geht 2021 in die Verlängerung",
  "articleTitleTranslated" : "„Theater im Park” de la Niavarani va fi extins în 2021",
  "articleContent" : [ "Das aus den Corona-bedingten Theaterschließungen hervorgegangene \"Theater im Park\" geht in die zweite Saison. Um \"ein bisserl Freude und Zuversicht in die Welt zu bringen\", startet nun bereits der Vorverkauf für die am 1.", "Mai startende Spielsaison. \"Wir pfeifen auf den Winter und freuen uns auf den Sommer!\" , heißt es seitens der Organisatoren Michael Niavarani und Georg Hoanzl. Gestartet wird mit einem \"Sommer Special\" von Niavarani und Viktor Gernot.", "Im heurigen Sommer war der Schwarzenberggarten am Belvedere zum Ort für Fans der Open-Air-Kultur geworden, insgesamt erreichte man bei 106 Vorstellungen über 93.000 Besucher.", "Geplant sind auch 2021 nicht nur Kabarett, sondern auch Klassik- und Literatur-Matineen, von Michael Köhlmeier und Konrad Paul Liessmann moderierte philosophische Gespräche sowie Kinderprogramme und musikalische Lesungen.", "Dabei soll es ein Wiedersehen mit u.a. Jonas Kaufmann, Helmut Deutsch, Maria Happel & Sona MacDonald, Dörte Lyssewski, Konstantin Wecker, Ernst Molden oder Andreas Vitasek geben.", "Zugleich vermeldet man zahlreiche Neuzugänge, darunter Birgit Minichmayr, Angelika Kirchschlager, Franui & Nikolaus Habjan sowie Solisten der Wiener Philharmoniker und die Wiener Sängerknaben." ],
  "articleContentTranslated" : [ "„Theater im Park”, care a ieșit din închiderile de teatru legate de coroană, intră în al doilea sezon. Pentru a \"aduce puțină bucurie și încredere în lume\", rezervarea în avans pentru 1.", "Mai începând sezonul. „Nu ne dă naibii de iarnă și așteptăm cu nerăbdare vara!” Potrivit organizatorilor Michael Niavarani și Georg Hoanzl. Începe cu un „Special de vară” de Niavarani și Viktor Gernot.", "În această vară, Schwarzenberggarten de la Belvedere devenise un loc pentru fanii culturii în aer liber, cu un total de peste 93.000 de vizitatori la 106 spectacole.", "Nu numai cabaret, ci și matineele clasice și literare, discuțiile filosofice moderate de Michael Köhlmeier și Konrad Paul Liessmann, precum și programele pentru copii și lecturile muzicale sunt, de asemenea, planificate pentru 2021.", "Ar trebui să fie o reuniune cu i.a. Jonas Kaufmann, Helmut Deutsch, Maria Happel & Sona MacDonald, Dörte Lyssewski, Konstantin Wecker, Ernst Molden sau Andreas Vitasek.", "În același timp, sunt semnalați numeroși nou-veniți, printre care Birgit Minichmayr, Angelika Kirchschlager, Franui și Nikolaus Habjan, precum și soliștii Filarmonicii din Viena și Corul de băieți din Viena." ]
}