{
  "id" : "b2y4V500",
  "url" : "https://kurier.at/chronik/oesterreich/7-tages-inzidenz-in-oesterreich-die-bezirke-mit-den-meisten-corona-faellen/401173396",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T14:15:20Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4906546/46-173555427.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "7-Tages-Inzidenz in Österreich: Vier von 94 Bezirken unter 50",
  "articleTitleTranslated" : "Incidență de 7 zile în Austria: patru din 94 de districte sub 50 de ani",
  "articleContent" : [ "Die Bezirke im Vergleich In den Top-10 der meistbetroffenen Bezirke finden sich alte Bekannte. Tamsweg weist aktuell mit einer 7-Tages-Inzidenz von 469 den mit Abstand höchsten Wert auf. Der Salzburger Bezirk ist seit Monaten im Spitzenfeld der heimischen Corona-Hotspots zu finden.", "Genauso wie Lienz (359) und Spittal an der Drau (290).  Der Unterschied zu den aktuell am wenigsten betroffenen Bezirken ist hier enorm: Krems, Linz und Imst weisen allesamt eine 7-Tages-Inzidenz von knapp unter 50 auf.", "Steyr gar nur 26.  Das sind aktuell aber auch die einzigen Bezirke in ganz Österreich, die dem aus pandemischer Sicht anzupeilenden Wert von unter 50 verzeichnen. Gesundheitsminister Anschober wollte sich in den vergangenen Wochen nie auf diesen Wert festlegen lassen.", "Ein Wert von 50 sei jedenfalls ein politisches Ziel, hieß es. Allerdings wollte er sich zuletzt auch nicht mehr auf das Öffnungsdatum 8. Februar festnageln lassen. ", "Die Inzidenzzahl sei aber nicht der alleinige Faktor im Hinblick auf die Beurteilung, welche einschränkenden Maßnahmen weiterhin notwendig seien. Anschobers Credo: \"Man muss die virologische Situation stets gesamthaft bewerten.\"", "Hier gibt es die Daten für alle Bezirke: Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs. Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen.  Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "În comparație, districtele Prietenii vechi se găsesc în primele 10 districte cele mai afectate. În prezent, Tamsweg are de departe cea mai mare valoare, cu o incidență de 7 zile de 469. Districtul Salzburg este printre primele puncte fierbinți domestice de coroană de luni de zile.", "La fel ca Lienz (359) și Spittal an der Drau (290). Diferența față de districtele cel mai puțin afectate din prezent este enormă: Krems, Linz și Imst au toate o incidență de 7 zile de puțin sub 50.", "Steyr doar 26. Acestea sunt în prezent singurele districte din toată Austria care au o țintă mai mică de 50 din punct de vedere al pandemiei. Ministrul Sănătății, Anschober, nu a vrut niciodată să se fixeze asupra acestei valori în ultimele săptămâni.", "În orice caz, o valoare de 50 este un obiectiv politic, a spus acesta. Cu toate acestea, recent nu a vrut să fie legat de data de deschidere pe 8 februarie.", "Cu toate acestea, cifra incidenței nu este singurul factor în ceea ce privește evaluarea căruia sunt încă necesare măsuri restrictive. Creditul lui Anchober: „Trebuie întotdeauna să evaluezi situația virologică în ansamblu”.", "Datele pentru toate districtele sunt disponibile aici: Următorul grafic prezintă incidența de 7 zile pentru toate districtele din Austria. Faceți clic pe butonul de redare pentru a vedea istoricul timpului din martie. Capacitatea spitalului este decisivă pentru orice măsuri ulterioare.", "Apropo, regula 100-10-1 se aplică aici: din 100 de persoane infectate, în jur de 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - de obicei timp de cel puțin 10 zile. Așa-numita incidență este un reper important în combaterea pandemiilor.", "Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori. Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung.", "În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână. O astfel de limită nu este definită cu precizie în Austria.", "În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”." ]
}