{
  "id" : "B2ZDP6Gd",
  "url" : "https://kurier.at/wirtschaft/illegal-verschiffter-plastikmuell-zurueck-in-oesterreich/401195846",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T07:30:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4956215/muelldeponie_in_johor_malaysia_2_c_nandakumar_s_haridas_greenpeace.jpg",
  "imageCopyright" : "Nandakumar S Harida/Greenpeace",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Illegal verschiffter Plastikmüll zurück in Österreich",
  "articleTitleTranslated" : "Deșeuri de plastic transportate ilegal înapoi în Austria",
  "articleContent" : [ "700 Tonnen nicht-recycelbarer und mit Chemikalien belasteter Plastikmüll wurde aus Österreich illegal nach Malaysia exportiert. Jetzt ist ein Teil des Mülls zurück. Rund 100 Tonnen jenes Plastikmülls, der voriges Jahr illegal nach Malaysia gelangte, ist wieder in Österreich eingetroffen.", "Insgesamt wurden allein im Vorjahr 28 Container mit Plastikmüll illegal aus Österreich nach Malaysia exportiert. Da der kontaminierte Müll dort nicht recycelt werden konnte, landeten Teile davon schließlich auf einer Deponie.", "Vier Container mit rund 100 Tonnen Plastikmüll blieben im Zoll stecken und wurden von den österreichischen Behörden zurückgeholt.", "Experten des Umweltbundesamts werden in den nächsten Wochen die Abfälle untersuchen, um festzustellen, mit welchen Chemikalien sie belastet sind und in welcher heimischen Anlage sie umweltgerecht entsorgt werden sollen.", "Das Ergebnis der Analyse wird auch über ein etwaiges Strafmaß für die am Export beteiligten österreichischen Unternehmen entscheiden. © Bild:", "Wei Kiat Tan/Greenpeace Im Oktober 2020 hatte Greenpeace gemeinsam mit einem Team von ORF ZIB 2 und orf.at aufgedeckt, dass über 700 Tonnen nicht-recycelbarer und mit Chemikalien belasteter Plastikmüll aus Österreich illegal nach Malaysia exportiert und dort teilweise deponiert wurden.  :", "Interpol warnt, dass immer mehr Plastikmüll weltweit illegal gehandelt und in Ländern des Globalen Südens nicht fachgerecht entsorgt wird. Seit China 2018 die Einfuhr von Kunststoffmüll gestoppt hat, verlagert sich der globale Plastikmüll-Strom in südostasiatische Länder wie Malaysia.", "Mit der EU-Kreislaufwirtschaft-Strategie versucht die Europäische Kommission nun, die Müllmengen in der EU zu reduzieren. Um die neuen Recycling-Vorgaben der EU ohne hohe Kosten zu erreichen, exportieren jedoch viele Unternehmen ihren Müll.", "Offiziell wurden 2019 aus der EU 1,7 Millionen Tonnen Plastikmüll exportiert - die inoffizielle Zahl wird noch viel höher geschätzt. Unternehmen in Asien oder Afrika stellen dafür mitunter falsche Zertifikate aus, die vermeintlich bestätigen, dass der Müll dort recycelt wird.", "Ein Teil landet jedoch auf illegalen Deponien. In Boden- und Wasserproben in der Nähe von illegalen Deponien in Malaysia hat Greenpeace 2019 giftige Substanzen wie Blei, Cadmium, Phthalate, bromierte und chlorierte Flammschutzmittel gefunden.", "Greenpeace fordert eine rasche und transparente Aufklärung des Falls durch die Behörden. Der Export von Abfällen in Staaten mit niedrigeren Umweltstandards als Österreich müsse verboten werden, so die Umweltschutzorganisation.", "“Es ist ein ökologischer Skandal und Irrsinn, Abfälle über zehntausende Kilometer aus Österreich in ein ärmeres Land mit niedrigeren Umweltstandards zu verschiffen.", "Gerade aus Malaysia kennen wir viele Beispiele, wo die Verarbeitung oder Deponierung von importiertem Müll Menschen krank macht und Meere, Flüsse und die Natur verschmutzt.", "Wir brauchen dringend strenge Kontrollen, die sicherstellen, dass Unternehmen Verantwortung für ihren Müll übernehmen und ihre Abfälle umweltverträglich in Österreich verarbeiten”, fordert Lisa Panhuber, Konsumexpertin bei Greenpeace in Österreich.", "“Die Bundesregierung muss dem dreckigen Geschäft mit dem Müllhandel insgesamt einen Riegel vorschieben und sich auf EU-Ebene für restriktive, einheitliche Müllexport-Verbote einsetzen.", "Der Export von Abfällen in Staaten mit niedrigeren Umweltstandards als Österreich muss gestoppt werden und das Verbot muss streng kontrolliert werden. Um die Müllberge wirksam zu reduzieren, müssen Abfälle vermieden und die Lebensdauer von Produkten drastisch verlängert werden.", "Produkte müssen so designt werden, dass sie keine Materialien enthalten, die nicht wiederverwendet oder wiederverwertet werden können.", "Das bedeutet zum Beispiel, dass weniger Chemikalien in Kunststoffen zugelassen werden sollen, dass wir Verpackungen wiederverwenden und Elektrogeräte reparieren können”, so Panhuber via Aussendung." ],
  "articleContentTranslated" : [ "700 de tone de deșeuri de plastic nereciclabile și încărcate cu substanțe chimice au fost exportate ilegal din Austria în Malaezia. Acum o parte din gunoi s-a întors. Aproximativ 100 de tone de deșeuri de plastic care au ajuns ilegal în Malaezia anul trecut s-au întors în Austria.", "Numai în anul precedent, un total de 28 de containere cu deșeuri din plastic au fost exportate ilegal din Austria în Malaezia. Deoarece gunoiul contaminat nu a putut fi reciclat acolo, părți ale acestuia au ajuns într-un depozit de deșeuri.", "Patru containere cu aproximativ 100 de tone de deșeuri de plastic s-au blocat în vamă și au fost aduse înapoi de către autoritățile austriece.", "Experții de la Agenția Federală de Mediu vor examina deșeurile în următoarele câteva săptămâni pentru a determina cu ce substanțe chimice sunt contaminate și în ce instalație casnică ar trebui să fie aruncate într-un mod ecologic.", "Rezultatul analizei va decide, de asemenea, asupra unei posibile penalități pentru companiile austriece implicate în export. © Imagine:", "Wei Kiat Tan / Greenpeace În octombrie 2020, Greenpeace, împreună cu o echipă de la ORF ZIB 2 și orf.at, au descoperit că peste 700 de tone de deșeuri de plastic nereciclabile și încărcate cu substanțe chimice din Austria au fost exportate ilegal în Malaezia și unele din acestea a fost aruncat acolo. :", "Interpol avertizează că tot mai multe deșeuri din plastic sunt comercializate ilegal în întreaga lume și că nu sunt eliminate în mod corespunzător în țările din sudul global. De când China a încetat să mai importe deșeuri din plastic în 2018, fluxul global de deșeuri din plastic sa mutat în țările din Asia de Sud-Est, cum ar fi Malaezia.", "Cu strategia UE de economie circulară, Comisia Europeană încearcă acum să reducă cantitatea de deșeuri din UE. Cu toate acestea, pentru a îndeplini noile cerințe de reciclare ale UE fără costuri ridicate, multe companii își exportă deșeurile.", "Oficial, 1,7 milioane de tone de deșeuri din plastic au fost exportate din UE în 2019 - numărul neoficial este estimat a fi mult mai mare. Companiile din Asia sau Africa emit uneori certificate false care se presupune că confirmă că deșeurile sunt reciclate acolo.", "Cu toate acestea, unii ajung în gropile de gunoi ilegale. În 2019, Greenpeace a găsit substanțe toxice precum plumb, cadmiu, ftalați, ignifugi bromurați și clorurați în probele de sol și apă în apropierea depozitelor de deșeuri ilegale din Malaezia.", "Greenpeace cere o anchetă rapidă și transparentă a cazului de către autorități. Potrivit organizației pentru protecția mediului, exportul de deșeuri în țări cu standarde de mediu mai scăzute decât Austria trebuie interzis.", "„Este un scandal ecologic și o nebunie să transporti deșeuri de zeci de mii de kilometri din Austria într-o țară mai săracă, cu standarde de mediu mai scăzute.", "Cunoaștem multe exemple din Malaezia în special, în care prelucrarea sau depozitarea deșeurilor importate îmbolnăvește oamenii și poluează mările, râurile și natura.", "Avem nevoie urgentă de controale stricte pentru a ne asigura că companiile își asumă responsabilitatea pentru deșeurile lor și le procesează deșeurile într-un mod ecologic în Austria ”, solicită Lisa Panhuber, expert consumator la Greenpeace din Austria.", "„Guvernul federal trebuie să pună capăt afacerilor murdare cu comerțul cu gunoi și să susțină interdicții restrictive și uniforme la exportul de gunoi la nivelul UE.", "Exportul de deșeuri către țări cu standarde de mediu mai scăzute decât Austria trebuie oprit și interdicția trebuie controlată strict. Pentru a reduce în mod eficient munții de gunoi, deșeurile trebuie evitate și durata de viață a produselor trebuie extinsă drastic.", "Produsele trebuie proiectate astfel încât să nu conțină materiale care nu pot fi reutilizate sau reciclate.", "Aceasta înseamnă, de exemplu, că ar trebui permise mai puține substanțe chimice în materialele plastice, că putem refolosi ambalajele și repara aparatele electrice ”, a spus Panhuber prin difuzare." ]
}