{
  "id" : "B3AGv8xz",
  "url" : "https://ooe.orf.at/stories/3078296/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-11-30T08:19:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "SPÖ-Klubchef legt Funktionen zurück",
  "articleTitleTranslated" : "Șeful clubului SPÖ demisionează din funcții",
  "articleContent" : [ "Makor gab seinen Rücktritt in einer Presseaussendung Montagfrüh bekannt. Als Grund nannte er, am Samstagabend in der Tiefgarage des Landhauses in Linz einen Parkschaden verursacht zu haben, bei dem er alkoholisiert am Steuer gesessen sei.", "Er habe selbst umgehend die Polizei gerufen und der routinemäßige Test habe dann ein Promille Alkohol im Blut ergeben. „Es tut mir aufrichtig leid“ Makor will in der Klubsitzung seiner Fraktion am Dienstag die Verantwortung für sein Fehlverhalten übernehmen und alle Parteifunktionen zurücklegen.", "Seine Presseaussendung schloss Markor mit einer Entschuldigung ab: „Für die bisherige Zusammenarbeit in der oberösterreichischen Politik möchte ich mich bei allen KollegInnen und FreundInnen aus den unterschiedlichsten politischen Familien bedanken und mich für mein Fehlverhalten entschuldigen.", "Es tut mir aufrichtig leid! “Margreiter übernimmt Mandat Wie Landesvorsitzende Birgit Gerstorfer bei einer Pressekonferenz Montagmittag mitteilte, soll die ehemalige Nationalratsabgeordnete Doris Margreiter Makors Landtagsmandat übernehmen.", "Gerstorfer bedankte sich bei Makor für die „sehr, sehr gute Zusammenarbeit und die hohe persönliche Verantwortung, die er mit diesen Schritt setzt“. Die Entscheidung, wer den Klub künftig führen wird, soll am Dienstag getroffen werden.", "Als stellvertretender Landesparteivorsitzer wird Makor, der erst beim Landesparteitag am Samstag in dieser Funktion bestätigt worden war, nicht nachbesetzt. Dazu würde man einen neuerlichen Parteitag brauchen, erklärte Landesgeschäftsführer Georg Brockmeyer in einer Pressekonferenz am Montag.", "Landesparteichefin Birgit Gerstorfer stehen auch nach Makors Abgang noch fünf Stellvertreter zur Seite. Was mit der Landesliste für die Landtagswahl 2021 geschehe, wo Makor auf Platz vier gereiht ist, werde man im Landesparteivorstand klären, so Brockmeyer weiter.", "Eine Möglichkeit wäre, dass – da es sich um eine Liste im Reißverschlusssystem handelt – alle männlichen Kandidaten um zwei Plätze vorrücken.", "Dann würde Thomas Antlinger auf Makors Stelle nachrücken.Makor war 2014 Klubchef der SPÖ OÖ Christian Makor wurde 1968 in Salzburg geboren, ist verheiratet, Vater von zwei Söhnen und lebt mit seiner Familie in Schildorn (Bezirk Ried im Innkreis).", "Von 1990 bis 2000 war er Pressereferent des SPÖ-Landtagsklubs von Salzburg. 1996 wurde er zum Bezirksvorsitzenden der SPÖ Ried gewählt und ist seit 31.  Oktober 1997 Abgeordneter zum Oö. Landtag.", "Mit dem 23.  Jänner 2014 wurde er einstimmig zum Vorsitzenden des SPÖ-Landtagsklubs Oberösterreich gewählt und übt dieses Amt hauptberuflich aus. Makor ist in folgenden Ausschüssen tätig: Ausschuss für Wohnbau, Natur und Landschaftsschutz, Geschäftsordnungsausschuss (2.", "Schriftführer), Ausschuss für Verfassung, Verwaltung, Immunität und Unvereinbarkeit, im Finanzausschuss (2. Obmann-Stellvertreter), Ausschuss für Bildung, Jugend und Sport (Ersatzmitglied) und in diversen gemischten Ausschüssen." ],
  "articleContentTranslated" : [ "Makor și-a anunțat demisia într-un comunicat de presă luni dimineață. Motivul pe care l-a dat a fost că a provocat sâmbătă seară o pagubă în parcarea subterană a Landhaus din Linz, timp în care a fost beat la volan.", "El însuși a chemat imediat poliția, iar testul de rutină a arătat apoi o milă de alcool în sânge. „Îmi pare foarte rău” Makor vrea să își asume responsabilitatea pentru abaterea sa la reuniunea de club a grupului său de marți și să demisioneze din toate funcțiile partidului.", "Markor și-a încheiat comunicatul de presă printr-o scuză: „Aș dori să le mulțumesc tuturor colegilor și prietenilor din diverse familii politice pentru cooperarea anterioară în politica austriacă superioară și să-mi cer scuze pentru abaterea mea.", "Imi pare foarte rau! „Margreiter preia mandatul După cum a anunțat președinta de stat Birgit Gerstorfer, într-o conferință de presă, luni după-amiază, fostul membru al Consiliului Național Doris Margreiter va prelua mandatul parlamentului de stat al Makor.", "Gerstorfer i-a mulțumit lui Makor pentru „cooperarea foarte, foarte bună și nivelul ridicat de responsabilitate personală pe care îl ia cu acest pas”. Decizia cu privire la cine va conduce clubul în viitor ar trebui luată marți.", "Makor, care a fost confirmat doar în această poziție la conferința de stat de sâmbătă, nu va fi înlocuit în funcția de președinte adjunct al partidului de stat. Pentru a face acest lucru, ar fi nevoie de un alt congres de partid, a explicat luni managerul de stat Georg Brockmeyer într-o conferință de presă.", "Liderul partidului de stat Birgit Gerstorfer are încă cinci deputați alături chiar și după plecarea lui Makor. Ce se va întâmpla cu lista de stat pentru alegerile de stat din 2021, unde Makor este pe locul patru, va fi clarificat în executivul partidului de stat, a adăugat Brockmeyer.", "O posibilitate ar fi ca - deoarece aceasta este o listă în sistemul fermoar - toți candidații de sex masculin să urce două locuri.", "Apoi, Thomas Antlinger s-a mutat în poziția Makor. Makor a fost șeful clubului SPÖ Austria Superioară în 2014. Christian Makor s-a născut la Salzburg în 1968, este căsătorit, are doi fii și locuiește cu familia în Schildorn (districtul Ried im Innkreis).", "Din 1990 până în 2000 a fost ofițer de presă pentru clubul parlamentului de stat SPÖ din Salzburg. În 1996 a fost ales președinte de district al SPÖ Ried și este membru al Austriei Superioare din 31 octombrie 1997. Parlament.", "La 23 ianuarie 2014, a fost ales în unanimitate președinte al clubului SPÖ Landtag din Austria Superioară și ocupă această funcție cu normă întreagă. Makor este activ în următoarele comitete: Comitetul pentru locuințe, protecția naturii și peisajului, Comitetul pentru regulamentul de procedură (al doilea", "Secretar), Comisia pentru constituție, administrație, imunitate și incompatibilitate, în comisia de finanțe (vicepreședinte al doilea), Comisia pentru educație, tineret și sport (membru supleant) și în diferite comisii mixte." ]
}