{
  "id" : "B3GNuCGo",
  "url" : "https://kurier.at/wirtschaft/wirtschaftsweise-lockdown-verlaengerung-schwaecht-nicht-konjunktur/401108832",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T07:57:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wirtschaftsweise: Lockdown-Verlängerung schwächt nicht Konjunktur",
  "articleTitleTranslated" : "Economie: Extinderea blocării nu slăbește economia",
  "articleContent" : [ "Eine Verlängerung der bisherigen Coronabekämpfungsmaßnahmen über den November hinaus wird die Konjunkturaussichten in Deutschland nicht weiter beeinträchtigen.", "Davon geht der Sachverständigenrat zur Begutachtung der gesamtwirtschaftlichen Entwicklung aus.  Bei der Prognose im Jahresgutachten sei bereits berücksichtigt worden, \"dass die im November geltenden Beschränkungen über den Winter in gewisser Weise fortbestehen\", sagte der Vorsitzende der Wirtschaftsweisen, Lars Feld, den Zeitungen der \"Funke Mediengruppe\" (Mittwochausgaben).", "Daher bestehe derzeit kein Grund, von der Prognose abzuweichen, wenn die Restriktionen nicht verschärft werden, \"also etwa Schulschließungen einsetzen oder Wertschöpfungsketten unterbrochen werden.\"", "Aufgrund einer starken wirtschaftlichen Erholung Deutschlands im dritten Quartal rechnen die Wirtschaftsweisen für das laufende Jahr mit einem Rückgang des Bruttoinlandsprodukts (BIP) um 5,1 Prozent.", "Im Juni hatte der Rat noch ein Minus von 6,5 Prozent für 2020 vorhergesagt.  Für das kommende Jahr wird ein Wachstum von 3,7 Prozent erwartet." ],
  "articleContentTranslated" : [ "O prelungire a măsurilor anterioare de control al coroanei după noiembrie nu va afecta în continuare perspectivele economice din Germania.", "Aceasta este ceea ce Consiliul de experți își asumă pentru evaluarea dezvoltării macroeconomice. Previziunile din raportul anual aveau deja în vedere „că restricțiile în vigoare în noiembrie vor continua să existe într-un anumit fel în timpul iernii”, a declarat președintele economiei, Lars Feld, ziarele „Funke Mediengruppe” (edițiile de miercuri).", "Prin urmare, în prezent nu există niciun motiv pentru a se abate de la prognoză dacă restricțiile nu sunt înăsprite, „de exemplu, școlile închid sau lanțurile valorice sunt întrerupte”.", "Datorită redresării economice puternice din Germania în trimestrul trei, experții economici se așteaptă la o scădere a produsului intern brut (PIB) de 5,1% pentru anul în curs.", "În iunie, consiliul a prezis un minus de 6,5% pentru 2020. O creștere de 3,7% este așteptată pentru anul următor." ]
}