{
  "id" : "b3JI4TxR",
  "url" : "https://kurier.at/chronik/oesterreich/suedafrika-mutation-hat-nun-auch-vorarlberg-erreicht/401200009",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T12:09:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4964152/46-167545664.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Südafrika-Mutation hat nun auch Vorarlberg erreicht",
  "articleTitleTranslated" : "Mutația din Africa de Sud a ajuns acum și la Vorarlberg",
  "articleContent" : [ "Die südafrikanische Variante des Coronavirus ist nun auch in Vorarlberg nachgewiesen worden. Bei den Infizierten handle es sich um ein \"Vorarlberger Ehepaar mit Schweiz-Bezug\", so Landessanitätsdirektor Wolfgang Grabher am Donnerstagmittag.", "Nach Vorliegen des Resultats der Sequenzierung habe man eine nochmalige und erweiterte Umgebungsuntersuchung und die Testung aller Kontaktpersonen eingeleitet. Das Ehepaar habe einen milden Krankheitsverlauf, die beiden Personen benötigten daher keine Spitalbehandlung.", "Sie befänden sich in häuslicher Absonderung. Das Paar habe keine Kinder, der Cluster sei bisher auf die beiden als Familie begrenzt. Vermutlich in Schweiz angesteckt  Wo die Ansteckung erfolgte, sei nicht nachzuvollziehen.", "Nachdem es in Vorarlberg bisher aber keine Infektionen mit der südafrikanischen Variante gegeben habe, liege die Vermutung nahe, dass die Ansteckung in der Schweiz erfolgt sein könnte, so der Landessanitätsdirektor zur APA.", "Der betroffene Mann sei Grenzgänger und dürfte in der Folge seine Frau angesteckt haben. Einen ersten Hinweis auf ihre Infektion lieferte am 22.  Februar ein Antigentest, die Quarantäne sei sofort erfolgt.", "Einen Tag später, am 23.  Februar, wurde der positive Antigentest per PCR-Test bestätigt. Das Ergebnis der Sequenzierung sei am Donnerstag beim Land Vorarlberg eingelangt.", "Neben den nun also zwei Fällen der südafrikanischen Variante gebe es in Vorarlberg zudem mit Stand Donnerstagvormittag 151 bestätigte Fälle der britischen Virusmutation.", "Wie auch in anderen Bundesländern steige der Anteil der Varianteninfektionen, derzeit liege er in Vorarlberg bei etwa 25 Prozent, so Grabher.  ", "Fälle in Schulen und Kindergärten  Einige dieser Fälle mit britischer Mutation entfielen auf eine Volksschule in Rankweil (Bezirk Feldkirch), eine Gemeinde mit derzeit vergleichsweise hoher Inzidenz.", "Vier Kinder und drei Erwachsene aus mehreren Klassen wurden an der Schule positiv getestet, 20 weitere Kinder mussten wegen des Auftretens der Virusvariante in Quarantäne. Hier habe sich gezeigt, dass die Schultests sinnvoll seien.", "\"Gerade Kinder sind ja oft asymptomatisch. Ihnen war nichts anzumerken, dennoch können sie das Virus verbreiten. Und da war ja auch die britische Variante dabei, daher war es wichtig, diese Fälle herauszufiltern\", betonte Grabher.", "Insgesamt habe man bisher bei den \"Nasenbohrertests\" aber überraschend wenig positive Ergebnisse gehabt. In der ersten Woche waren es 17 bei rund 50.000 Tests.", "Südafrika-Mutation nun in sieben Bundesländern Vorarlberg ist damit das siebte Bundesland, in dem die Südafrika-Mutation in Österreich nachgewiesen wurde. Nur im Burgenland und in Oberösterreich gibt es noch keine B.1.351 Mutation. ", "Bestätigte Südafrika-Mutation in Österreich (durch Voll- oder Teilsequenzierung):  Tirol: 343 (109 sind aktiv positiv) Niederösterreich: 7 Wien: 10 (alle aktiv positiv) Kärnten: 3 Steiermark: 3 Vorarlberg: 2  Salzburg: 1" ],
  "articleContentTranslated" : [ "Varianta sud-africană a virusului corona a fost acum detectată și în Vorarlberg. Cei infectați sunt un „cuplu Vorarlberg cu o legătură cu Elveția”, a declarat joi după-amiază directorul medical de stat Wolfgang Grabher.", "După ce rezultatele secvențierii au fost disponibile, a fost inițiată o examinare reînnoită și extinsă a împrejurimilor și testarea tuturor persoanelor de contact. Cuplul a avut o evoluție ușoară a bolii, astfel încât cele două persoane nu au avut nevoie de tratament la spital.", "Ai fi în izolare domestică. Cuplul nu are copii, grupul a fost limitat până acum la cei doi ca familie. Probabil infectat în Elveția unde a avut loc infecția nu poate fi urmărită.", "Întrucât nu au existat până acum infecții cu varianta sud-africană în Vorarlberg, pare rezonabil să presupunem că infecția ar fi putut avea loc în Elveția, a declarat directorul medical de stat la APA.", "Bărbatul afectat este un navetist transfrontalier și este posibil să-și fi infectat soția ca urmare. Un test antigenic a furnizat prima indicație a infecției lor pe 22 februarie, carantina fiind imediată.", "O zi mai târziu, pe 23 februarie, testul antigenului pozitiv a fost confirmat printr-un test PCR. Rezultatul secvențierii a fost primit joi de statul Vorarlberg.", "Pe lângă cele două cazuri ale variantei sud-africane, există și 151 de cazuri confirmate ale mutației virusului britanic în Vorarlberg începând de joi dimineață.", "Ca și în alte state federale, proporția infecțiilor variante este în creștere; în Vorarlberg este în prezent în jur de 25%, potrivit Grabher.", "Cazuri în școli și grădinițe Unele dintre aceste cazuri cu mutație britanică au apărut într-o școală elementară din Rankweil (districtul Feldkirch), o comunitate cu o incidență relativ mare în prezent.", "Patru copii și trei adulți din mai multe clase au dat rezultate pozitive la școală, iar alți 20 de copii au trebuit să fie în carantină, deoarece a apărut varianta virusului. Aici s-a demonstrat că testele școlare sunt utile.", "\"Copiii în special sunt adesea asimptomatici. Nu au fost nimic de spus despre ei, dar pot răspândi virusul. Și a existat și varianta britanică, deci a fost important să se filtreze aceste cazuri\", a subliniat Grabher.", "În ansamblu, „testele de foraj pe nas” au avut în mod surprinzător puține rezultate pozitive până acum. În prima săptămână au existat 17 din aproximativ 50.000 de teste.", "Mutația din Africa de Sud acum în șapte state federale Vorarlberg este al șaptelea stat federal în care a fost detectată mutația din Africa de Sud în Austria. Numai în Burgenland și Austria Superioară nu există nicio mutație B.1.351.", "Mutație confirmată a Africii de Sud în Austria (prin secvențierea completă sau parțială): Tirol: 343 (109 sunt active pozitive) Austria Inferioară: 7 Viena: 10 (toate active pozitive) Carintia: 3 Stiria: 3 Vorarlberg: 2 Salzburg: 1" ]
}