{
  "id" : "b40RIQdJ",
  "url" : "https://kurier.at/politik/inland/live-regierung-verkuendet-lockdown-bis-7-februar-alle-details/401158671",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T09:54:54Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4877688/46-174117570.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lockdown bis 7. Februar verlängert, Babyelefant wächst, FFP2-Maske wird Pflicht",
  "articleTitleTranslated" : "LIVE: Guvernul anunță blocarea până pe 7 februarie, detalii complete",
  "articleContent" : [ "In aller Kürze: Lockdown wird jedenfalls bis 7. Februar verlängert Erhöhung der generellen Abstandsregel von 1m auf 2m FFP2 Masken-Pflicht ab 25.  Jänner im Handel und öffentlichen Verkehrsmitteln Ab dem 8.", "Februar sollen Handel, körpernahe Dienstleistungen, Museen unter strengen Auflagen öffnen Distance Learning gilt weiter bis zu den Semesterferien OÖ und Stmk legen Semesterferien 1 Woche nach vorne Schulstart Wien und NÖ ab 8.", "Februar, alle anderen Bundesländer starten am 15.  Februar Gastronomie und Tourismus bleiben jedenfalls im Februar zu Empfehlung, keine Pflicht, für Homeoffice überall dort wo es möglich ist Keine guten Nachrichten an diesem Sonntagmorgen im herrlichen verschneiten Österreich:", "Der Lockdown wird bis nach den Wiener Semesterferien am 7.  : Februar verlängert. Und selbst dieses End-Datum ist nicht sicher, es kommt, wie immer, auf die Infektionszahlen an.", "Ab 11 Uhr soll es eine gemeinsame Pressekonferenz „Aktuelles zu Corona“ mit Bundeskanzler Sebastian Kurz, Gesundheitsminister Rudolf Anschober, dem steirischen Landeshauptmann Hermann Schützenhöfer, Wiens Bürgermeister Michael Ludwig und dem Med-Uni Wien-Vizerektor Univ.", "Prof. Dr. Oswald Wagner geben, der KURIER berichtet live. Das sagt die Regierung: Die Rate der Neuinfektionen in Österreich liegt derzeit bei einer 7-Tages-Inzidenz von 130 pro 100.000 Einwohnern. Österreich liegt damit, nach den Anstrengungen der vergangenen Wochen, im Spitzenfeld in Europa.", "Der neue Zielwert liegt bei einer 7-Tages-Inzidenz von nur 50 Fällen!  Seit Anfang des Jahres macht sich aber eine Variante des Virus breit, die in Großbritannien identifiziert wurde, die wesentlich ansteckender erscheint als die bisherige Form des Virus.", "Mittlerweile wurden auch die ersten Fälle in Österreich bestätigt und es häufen sich die Verdachtsfälle. Es ist davon auszugehen, dass die britische Variante des Virus auch in Österreich bereits verbreitet ist.", "Deswegen haben die Bundesregierung und die Landeshauptleute ein gemeinsames Vorgehen abgestimmt und werden zudem gemeinsam wöchentlich die Entwicklung der Pandemie evaluieren und über die notwendigen nächsten Schritte entscheiden.", "Folgende Entscheidungen wurden getroffen:  Generelle Regeln ab 25.1.", "Erhöhung der generellen Abstandsregel von 1m auf 2m FFP2 Masken-Pflicht im Handel und öffentlichen Verkehrsmitteln, diese werden im Lebensmittel-Einzelhandel zum Selbstkostenpreis angeboten Der derzeitig gültige Lockdown wird verlängert Ziel ist ab 8.", "Februar erste Öffnungsschritte zu setzen Nach der Wissenschaft sollten wir einen Zielwert von einer 7-Tages-Inzidenz von 50 Neuinfektionen pro 100.000 Einwohnern (entspricht knapp 700 Neuinfektionen pro Tag) Handel, körpernahe Dienstleistungen, Museen sollen unter strengen Auflagen öffnen Distance Learning bis zu den Semesterferien OÖ und Stmk legen Semesterferien 1 Woche nach vorne Das heißt:", "Schulstart Wien und NÖ ab 8.  : Feber, alle anderen Bundesländer starten am 15.  Feber Gastronomie und Tourismus Die schwer angeschlagenen Branchen werden jedenfalls nicht im Februar geöffnet:", "Mitte Februar soll evaluiert und eine Entscheidung getroffen werden, ob eine Öffnung im März möglich ist Weitere Schritte zur Bekämpfung der Pandemie Selbsttests an Schulen werden eingesetzt sobald verfügbar Homeoffice überall dort wo es möglich ist Um 13 Uhr kommen dann die Fachminister zum Zug, sie werden über „Weitere Details zu Coronamaßnahmen“ erzählen.  :", "Angesagt haben sich Vizekanzler Werner Kogler, Finanzminister Gernot Blümel, Tourismusministerin Elisabeth Köstinger, Bildungsminister Heinz Faßmann und Kultur-Staatssekretärin Andrea Mayer." ],
  "articleContentTranslated" : [ "Pe scurt: blocarea se va extinde în orice caz până la 7 februarie Creșterea regulii generale a distanței de la 1m la 2m Cerința de mască FFP2 de la 25 ianuarie în comerț și transport public De la 8 ianuarie", "Februarie, comerț cu amănuntul, servicii prietenoase cu corpul, muzeele vor fi deschise în condiții stricte. Învățământul la distanță continuă până la pauza semestrială Austria Superioară și Stiria se mută pauza semestrială cu o săptămână înainte. Începe școala în Viena și Austria Inferioară de la 8", "Februarie, toate celelalte state federale încep pe 15 februarie. Gastronomia și turismul sunt recomandate în februarie, nu obligatorii, pentru birourile de acasă ori de câte ori este posibil. Nici o veste bună în această duminică dimineață în frumoasa Austria cu zăpadă:", "Blocarea va fi prelungită până după pauza semestrială din Viena, pe 7 februarie. Și nici această dată de încheiere nu este sigură, depinde, ca întotdeauna, de numărul de infecții.", "Începând cu ora 11 dimineața va avea loc o conferință de presă comună „Știri despre Corona” cu cancelarul federal Sebastian Kurz, ministrul sănătății Rudolf Anschober, guvernatorul stirian Hermann Schützenhöfer, primarul Vienei Michael Ludwig și vice-rectorul Med-Uni Viena Univ.", "Prof. Dr. Oswald Wagner, relatează KURIER în direct. Aceasta este ceea ce spune guvernul: Rata de noi infecții în Austria este în prezent o incidență de 7 zile de 130 la 100.000 de locuitori. După eforturile din ultimele săptămâni, Austria este printre liderii din Europa.", "Noua valoare țintă este o incidență de 7 zile de doar 50 de cazuri! De la începutul anului, însă, s-a răspândit o variantă a virusului identificată în Marea Britanie, care pare a fi mult mai contagioasă decât forma anterioară a virusului.", "Între timp, primele cazuri din Austria au fost confirmate și cazurile suspectate sunt în creștere. Se poate presupune că varianta britanică a virusului este deja răspândită în Austria.", "Din acest motiv, guvernul federal și guvernanții au convenit asupra unei abordări comune și, de asemenea, vor evalua împreună dezvoltarea pandemiei săptămânal și vor decide cu privire la următorii pași necesari.", "Au fost luate următoarele decizii: Reguli generale de la 25.1.", "Creșterea regulii distanței generale de la 1m la 2m masca FFP2 obligatorie în comerț și transportul public, acestea sunt oferite la comercianții cu amănuntul la preț de cost. Blocarea valabilă în prezent este prelungită.", "Primii pași care urmează să se deschidă în februarie Conform științei, ar trebui să stabilim o valoare țintă a unei incidențe de 7 zile de 50 de infecții noi la 100.000 de locuitori (corespunde cu aproape 700 de infecții noi pe zi) Servicii de vânzare cu amănuntul, prietenoase cu corpul, muzeele ar trebui să deschidă în condiții stricte Învățământ la distanță până la pauza semestrială Austria Superioară și Stiria avansează pauza semestrială cu o săptămână înainte. Aceasta înseamnă:", "Începutul școlii în Viena și Austria Inferioară de la 8 februarie, toate celelalte state federale încep la 15 februarie", "La jumătatea lunii februarie, ar trebui făcută o evaluare și ar trebui luată o decizie cu privire la posibilitatea deschiderii în martie. Următorii pași pentru combaterea pandemiei Autotesturi în școli vor fi folosiți cât mai curând posibil. Spuneți „mai multe detalii despre măsurile corona”. :", "S-au anunțat vicecancelul Werner Kogler, ministrul finanțelor Gernot Blümel, ministrul turismului Elisabeth Köstinger, ministrul educației Heinz Faßmann și secretarul de stat pentru cultură, Andrea Mayer." ]
}