{
  "id" : "B4KStu8Z",
  "url" : "https://burgenland.orf.at/stories/3081131/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-17T11:49:24Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/90/crops/w=1280/785626_opener_273590_201222_bh_weihnachtshaus_bad_tatzmannsdorf-00.01.37.jpg?s=4b132ceeb6e4691025dcdf2d1f2f7579affb4220",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Weihnachtshaus Bad Tatzmannsdorf wieder für Besucher offen",
  "articleTitleTranslated" : "Casa de Crăciun Bad Tatzmannsdorf este deschisă din nou vizitatorilor",
  "articleContent" : [ "Wer aus der Nähe einen Blick auf das Weihnachtshaus in Bad Tatzmannsdorf (Bezirk Oberwart) werfen will, hat nun wieder Gelegenheit dazu: „Das Weihnachtshaus darf mit sofortiger Wirkung wieder aufsperren“, teilte Organisatorin Sabine Gollnhuber am Donnerstag mit.", "„Die Behörde ist zu dem Schluss gekommen, dass wir keine öffentliche Freizeiteinrichtung sind und somit kein Untersagungsgrund vorliegt“, schilderte Gollnhuber.Organisatorin sehr erleichtert „Der Stein, der mir vom Herzen gefallen ist, den hat man glaube ich in ganz Österreich hören können“, zeigte sie sich über die Entscheidung erleichtert.  ", "„Wir sind ein privater Garten, wo Leute sich das anschauen und unser Werk begutachten dürfen“, erläuterte Gollnhuber im APA-Gespräch. Mittlerweile seien es mehr als 600.000 Lichter, die zur Weihnachtszeit Haus und Garten in vielen Farben erstrahlen lassen.", "Sie bedanke sich „bei allen, die uns beim Bemühen um die Wiedereröffnung unterstützt haben.“ Vor allem der Zuspruch in sozialen Netzwerken sei enorm gewesen – mehr dazu in Weihnachtshaus behördlich geschlossen.", "Fotostrecke mit 7 Bildern Damit die vielen Lichter jedes Jahr zu Weihnachten leuchten können, werden dreieinhalb Monate Aufbauzeit benötigt. Um den Garten betreten zu können, passieren Besucher eine elektronische Schranke.", "Am Gelände gilt Masken- und Abstandspflicht, betonte Gollnhuber. Das Weihnachtshaus könne nun bis 10.  Jänner wieder täglich von 16.30 Uhr bis 22.00 Uhr besucht werden. Wer die Atmosphäre in aller Ruhe genießen will, dem empfiehlt sie, unter der Woche vorbeizukommen." ],
  "articleContentTranslated" : [ "Oricine dorește să arunce o privire atentă asupra casei de Crăciun din Bad Tatzmannsdorf (districtul Oberwart) are acum o altă ocazie de a face acest lucru: „Casa de Crăciun se poate debloca din nou cu efect imediat”, a declarat joi organizatorul Sabine Gollnhuber.", "„Autoritatea a ajuns la concluzia că nu suntem o facilitate publică de agrement și, prin urmare, nu există niciun motiv pentru interzicere”, a spus Gollnhuber. Organizatorul este foarte ușurat. , a fost ușurată de decizie.", "„Suntem o grădină privată unde oamenii o pot privi și ne pot evalua munca”, a explicat Gollnhuber într-un interviu acordat APA. Există acum peste 600.000 de lumini care fac ca casa și grădina să strălucească în multe culori în timpul Crăciunului.", "Ea dorește să mulțumească „tuturor celor care ne-au sprijinit în eforturile noastre de redeschidere”. Popularitatea în rețelele de socializare, în special, a fost enormă - mai multe despre acest lucru în Casa de Crăciun a fost închisă oficial.", "Galerie foto cu 7 imagini Pentru ca numeroasele lumini să poată străluci în fiecare Crăciun, sunt necesare trei luni și jumătate pentru instalare. Pentru a putea intra în grădină, vizitatorii trec o barieră electronică.", "Gollnhuber a subliniat că pe masă este necesară o mască și o distanță. Casa de Crăciun poate fi acum vizitată din nou zilnic între orele 16:30 și 22:00 până pe 10 ianuarie. Dacă doriți să vă bucurați de atmosferă în liniște, ea vă recomandă să vă opriți în timpul săptămânii." ]
}