{
  "id" : "b4sq7htn",
  "url" : "https://kurier.at/kultur/medien/orf-talk-zu-corona-bei-dieser-nachricht-hats-mich-schon-a-bissl-grissen/401335299",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T09:40:07Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5937663/reiterervonlaer.jpg",
  "imageCopyright" : "Screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ORF-Talk: Bei diesem Satz \"hat's mich schon a bissl g'rissen\"",
  "articleTitleTranslated" : "ORF-Talk: Cu această propoziție „M-am rupt deja”",
  "articleContent" : [ "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Schlechte Nachrichten bestimmen unser pandemisches Leben seit mehr als einem Jahr. Neue schlechte Nachrichten gab es auch am Sonntagabend bei „Im Zentrum“.", "So berichtete etwa die Innsbrucker Virologin Dorothee von Laer über das Fluchtverhalten der britischen Virusmutation B.1.1.7. Es weise nun ein weiteres Mutationsmerkmal auf, den sogenannten E484K-Zusatz.", "Bei der Spike-Proteinhülle des Virus wurde an der 484.  Position eine Aminosäure ausgetauscht und das ist schlecht. Denn die bei einer Impfung gebildeten Antikörper erkennen diese Variante nicht mehr so gut.", "Kurz gesagt lautet ihre Botschaft: „Der Sommer wird ruhiger, aber wir müssen uns gegen eine Herbstwelle wappnen.“ Als sie vor der Sendung diesen Thesensatz von Laers gelesen habe, habe es sie \"schon a bissl g’rissen“, gibt Moderatorin Claudia Reiterer zu.", "Vielleicht spricht von Laer etwas später dann deshalb von einer „netten Welle\" im Herbst. Gemeint ist natürlich eine stärkere Welle. Auch der Intensivmediziner Arschang Valipour hat keine besseren Neuigkeiten.", "Die Lage sei \"angespannt\". Bei einer geringeren Gesamtinfektionszahl wie im vergangenen November sei die Zahl der Menschen, die auf Intensivstationen versorgt werden müssen, relativ gesehen höher. ", "Die jüngste Person, die an seiner Abteilung in der Klinik Floridsdorf künstlich beatmet werden müsse, sei \"tatsächlich 18\", sagt Valipour. Aber was tun mit den schlechten Nachrichten und wie kommuniziert man jetzt noch mit den pandemiemüden Menschen?", "Diese Frage überlagert dann das eigentliche Thema „Lockdown statt Osterfest – zu spät, zu kurz, zu unentschlossen? “. Die Politik will an diesem Abend offenbar nicht kommunizieren.", "Weder Gesundheitsminister Anschober, noch die zuletzt beim \"Ostgipfel\" vertretenen Landeshauptleute Ludwig, Mikl-Leitner und Doskozil „wollten mit der Wissenschaft öffentlich debattieren“, sagt Reiterer eingangs.", "Ob es in dieser Deutlichkeit wirklich so gesagt wurde, sei dahingestellt. Aber dass sich offenbar keine der entscheidenden Personen bereit erklärte, mitzudiskutieren, stimmt einen irgendwie nachdenklich.", "Wenn in letzter Zeit jemand das Versagen der politischen Kommunikation scharf kritisiert hat, dann war es Politologe Peter Filzmaier.", "Er nimmt in seiner ersten Wortmeldung bei \"Im Zentrum\" detailliert die Historie der angestrebten Inzidenzzahl (also die Zahl der Infektionen pro 100.000 Einwohner über sieben Tage) auseinander: „Da wurde uns während des Lockdowns kommuniziert:", "50, das ist auch das Ziel, dass die WHO vorgegeben hat.  : Dann ist - typisch österreichisch, weil ein bissl was geht immer - schleichend 100 als Zielvorgabe draus geworden. Bei Werten von 120, 130, 150 hat man von Öffnungen gesprochen, und diese für die Gastronomie sogar in Aussicht gestellt.", "Bei 220 bis 250 begannen dann Diskussionen über eine mögliche Verschärfung der Maßnahmen. Herausgekommen ist zunächst nichts bei einem Gipfel, auch sehr zum Leidwesen der Expertinnen und Experten.", "Erst als wir auf 300 - in manchen Bundesländern darüber - sind, wird ein partieller Lockdown beschlossen.\" Auf der gegenüberliegenden Seite des Spektrums stehe dann eine wissenschaftliche Bewegung für \"Zero Covid\", die jegliche Ansteckung verhindern wolle.", "\"Und dann soll man als Bürger hier an eine geschlossene Strategie glauben? Das fällt schwer\", resümiert Filzmaier. Man denke in der politischen Kommunikation immer kurzfristig und in Wahlkampfrhythmen, aber man denke nicht daran: „Was sage ich in zwei und drei Monaten?\"", "Es seien immer wieder \"Hoffnungen und Erwartungen geweckt\" worden, \"die dann regelmäßig enttäuscht wurden und das führt dann zu einer fatalen Stimmungslage“", "Auch den Konsumenten der Botschaften gibt der Politologe etwas mit auf den Weg: Kritisch sein gegenüber den Entscheidungsträgern sein schließe verantwortungsbewusstes Handeln nicht aus.  “ \"Es geht beides und es tut gar nicht weh“, sagt er. ", "Man sollte sich \"nicht wie ein achtjähriges Kind verhalten\", das sich nicht an Maßnahmen halte. Aber was tun mit den schlechten Nachrichten? Nicht nur bei Filzmaier ist oft viel Kritik, aber wenig Lösung.", "Gesundheitspsychologin Barbara Juen von der Universität Innsbruck ist Teil des relativ neuen Beraterstabs der Regierung für die psychosozialen Folgen der Coronakrise und sagt: „Ich fühle mich gehört“", "Offenbar hat das Zuhören noch nicht zu entsprechenden Handlungen geführt, denn die klinische Psychologin kann relativ anschaulich erklären, worum’s geht.  “ Wenn die Menschen von Bedrohungen erfahren, würden sie erst einmal abschalten, um sich vor Bedrohungen zu schützen, erklärt Juen.", "„Sie schauen einmal, dass sie die Bedrohung für sich selbst minimieren können.“ Das sei auch Teil einer persönlichen Kosten-Nutzen-Rechnung.", "Daher sei die Art der Kommunikation „enorm wichtig, dass man auf die Ernsthaftigkeit der Situation hinweist, aber das mit positiven Botschaften kombiniert\". vorzugsweise \"nicht mit leeren positiven Botschaften, sondern mit realistischen“", "Sie zitiere in diesem Zusammenhang immer gern Pippi Langstrumpf.  “ Juen:„Tommy und Annika sagen: Der Sturm wird stärker. Und Pippi sagt: Wir auch!", "“ Übersetzt heiße das: „Das Virus stellt uns vor immer neue Herausforderungen, aber gleichzeitig haben wir auch immer neue Möglichkeiten, dagegen anzugehen.“ Man müsse den Leuten eine längerfristige Perspektive geben, meint Juen.", "Sie zitiert eine Untersuchung aus den USA, bei der mit verschiedenen Grafiken zu Mutationen gearbeitet wurde. Bei einer Variante sei ein viel längerer Zeitraum aufgemacht worden. Es sei auch gezeigt worden, wie nach dem ersten Anstieg die Impfung nach und nach Wirkung zeigt.", "Auf diese Grafik hätten die Leute wirklich reagiert, mit einer höheren Bereitschaft, sich an die Maßnahmen zu halten.", "„Die schlechten Nachrichten sind den Leuten wirklich zumutbar“, ist Juen überzeugt, „man muss es ihnen nur sagen und damit holt man sie auch eher ins Boot als wenn man sie immer nur für die nächsten zwei Wochen vorbereitet un ihnen irgendwelche Dinge verspricht, die man dann wieder nicht hält.", "Und dann kommt wieder die neue schlechte Nachricht, das halten die Leute kaum mehr aus.“ Jetzt bleibt nur noch eine Frage übrig: Sind der Politik schlechte Nachrichten zumutbar?", "Peter Filzmaier spricht zunächst „als Bürger“ und gibt zu Protokoll, dass die Aussagen von Valipour und von Laer ihn mit Sorge erfüllen. Als Politikwissenschafter ist er aber schnell wieder bei den „Unzulänglichkeiten in der Politik“.", "Er sieht eine gewisse Scheu, unangenehme Wahrheiten auszusprechen und konstatiert, dass die Experten am Beginn der Pandemie mehr eingebunden worden seien. Jetzt spricht er von einem „Modell Fossi wie in den USA“.", "Sind wir jetzt nach Pippi Langstrumpf bei der „Sesamstraße“ angelangt? Nein, Filzmaier hat nur den US-Virologen Antony Fauci mit \"Fossi\" ausgesprochen und nicht, wie sogar in den USA üblich, mit „Fautschi“.", "Jedenfalls sei Fauci einer, der auch unangenehme Wahrheiten ausspricht, und das habe man in Österreich „dann doch nicht“ gewollt, meint Filzmaier. Fauci habe „auch einmal gesagt, er ist nicht dazu da, die Behübschung von inhaltlich auf schwachen Beinen stehenden Politikeraussagen zu betreiben“", "Simulationsforscher Niki Popper, der seine Modelle für Regierungsentscheidungen aufbereitet, könnte sich nun auf den Schlips getreten fühlen, reagiert aber diplomatisch: „Ich hoffe, dass wir uns hinreichend unbeliebt machen“", "Reiterer fügt süffisant hinzu: „Ich bin mir sicher, dass das so ist“ Popper: „Ich bin eher zufrieden, wenn ich sagen kann: Heute hab ich mich unbeliebt gemacht, aber das richtige gesagt.  “ Aber nicht wegen des Unbeliebtseins per se natürlich, sondern, um auf wichtige Aspekte hinzuweisen“", "Entscheiden müssten aber die Politiker, sagt Popper, „wir können nur die Grundlagen liefern“ Die Politik soll auch durchaus streiten, findet Filzmaier, aber eher mit der Opposition, die ihre Kontrollfunktion wahrnehmen müsse.  “", "Er sehe aber „einen Streit auf anderer Ebene, bei den Bemühungen um gemeinsame Kommunikation“ Das Motto dabei sei: „Die schlechten Nachrichten soll immer der jeweils andere verkünden“", "Wenn Bundeskanzler Sebastian Kurz neben dem Wiener Bürgermeister Michael Ludwig stehe, spüre Filzmaier „fast körperlich das misstrauische Beäugen, dass der andere das für eine mediale Inszenierung nutzen könnte“", "Auf Expertenseite meint Juen, man solle „sich als Expertin nicht zu wichtig nehmen“ und stets im Kontext mit anderen Expertinnen und Experten agieren.  “", "Popper weist darauf hin, dass es „in der Historie nicht so beliebt war in Österreich, dass alle untereinander Daten austauschen“, hier brauche es „noch klarere Strukturen“.", "„Da hätte ich jetzt gern den Gesundheitsminister gehört“, sagt Reiterer, „vielleicht hört er ja zu.“ Vielleicht liest er sogar hier mit. Am Schluss gibt es wieder schlechte Nachrichten.", "Von Laer erklärt, dass eine Durchimpfungsrate von 70 bis 80 Prozent, die oft kolportiert werde, wahrscheinlich nicht für vollkommene Normalität ausreiche. „Herr Fauci hat einmal sogar 90 Prozent angenommen“, erklärt sie.", "Die Virologin sagt übrigens „Fautschi“. Die genaue Zahl hält sie nicht für „momentan nicht wichtig. Ich glaube, wir brauchen eine Zahl, wo wir zu einem normalen Leben mit leichteren Einschränkungen zurückgehen können“", "Dass man Après-Ski-Bars öffnet und „diese Partystimmung so lebt, wird eine Weile lang nicht möglich sein“ Ein normales Wirtschaftsleben werde bei einer Immunitätslage von 60 bis 70 Prozent hingegen möglich sein.  “", "Filzmaier fügt an, dass die Impfbereitschaft zwar gestiegen sei, aber immer noch unter 50 Prozent liege.", "Anknüpfend an von Laer spricht er noch eine Bitte an die Politik aus: „Man sollte aufhören das Bild zu kommunizieren: Es gibt einen Tag X, wo sich jemand hinstellt, vorzugsweise ein Politiker, und verkündet: So und jetzt ist die Pandemie vorbei“", "Die gute Nachricht in der schlechten Nachricht hat Popper: „Wir impfen ja nicht nur, um die Ausbreitung zu verhindern, sondern um die schweren Verläufe zu verhindern.  “ Und dieses Ziel können wir sehr zeitnah erreichen.", "Allerdings, und da sind wir wieder bei klaren Entscheidungen: Wenn wir die richtigen Leut‘ impfen, nämlich die, die schwer erkranken.“ LINK: Die Sendung zum Nachschauen" ],
  "articleContentTranslated" : [ "* Disclaimer: Jurnalul TV este un rezumat strict subiectiv al serii TV. * Știrile proaste au dominat viața noastră de pandemie de mai bine de un an. Au fost, de asemenea, vești proaste noi duminică seara la „Im Zentrum”.", "De exemplu, virologul din Innsbruck, Dorothee von Laer, a raportat despre comportamentul de evadare al mutației virusului britanic B.1.1.7. Acum are o altă caracteristică de mutație, așa-numita adăugare E484K.", "Învelișul proteic de vârf al virusului a avut un aminoacid schimbat în poziția 484 și asta este rău. Deoarece anticorpii formați în timpul vaccinării nu mai recunosc și această variantă.", "Pe scurt, mesajul ei este: „Vara va fi mai liniștită, dar trebuie să ne înarmăm împotriva unui val de toamnă“ Când a citit această frază prin Laers înainte de difuzare, ea a fost „un pic rupt“, spune moderator Claudia Reiterer la .", "Poate de aceea von Laer vorbește puțin mai târziu despre un „val frumos” în toamnă. Desigur, ceea ce se înțelege este un val mai puternic. Nici medicul de terapie intensivă Arshang Valipour nu are vești mai bune.", "Situația este „tensionată”. Cu un număr total mai mic de infecții ca în noiembrie anul trecut, numărul persoanelor care trebuie tratate în unitățile de terapie intensivă este relativ mai mare.", "Cea mai tânără persoană care trebuie ventilată artificial în departamentul său din clinica Floridsdorf are „de fapt 18 ani”, spune Valipour. Dar ce să faci cu veștile proaste și cum comunici în continuare cu oamenii obosiți de pandemie?", "Această întrebare suprapune apoi subiectul actual „Blocare în loc de Paște - prea târziu, prea scurt, prea indecis? \". Se pare că politicienii nu vor să comunice în acea seară.", "Nici ministrul Sănătății, Anschober, nici guvernatorii Ludwig, Mikl-Leitner și Doskozil, care au fost reprezentați ultima dată la „Summitul de Est”, „nu au vrut să dezbată public cu știința”, a spus Reiterer la început.", "Rămâne de văzut dacă s-a spus cu adevărat așa cu această claritate. Dar faptul că niciuna dintre persoanele cheie nu a fost de acord să participe la discuție te face să te gândești cumva.", "Dacă cineva a criticat eșecul comunicării politice în ultima vreme, a fost politologul Peter Filzmaier.", "În prima sa cerere de a vorbi cu „Im Zentrum”, el a eliminat istoricul ratei de incidență vizate (adică numărul de infecții la 100.000 de locuitori pe parcursul a șapte zile): „Ni s-a spus în timpul blocării:”", "50, acesta este și obiectivul stabilit de OMS. : Apoi - în mod tipic austriac, pentru că este întotdeauna posibil ceva - ținta s-a dovedit treptat a fi 100. Cu valori de 120, 130, 150 se vorbea despre deschideri și acestea au fost chiar promise pentru comerțul cu catering.", "La 220-250, au început discuțiile despre o posibilă înăsprire a măsurilor. Inițial, nimic nu a ieșit din acest lucru la un summit, spre regretul experților.", "Numai când suntem pe 300 - în unele state federale de mai sus - se decide o blocare parțială. \"Pe partea opusă a spectrului, există apoi o mișcare științifică pentru\" Zero Covid \", care dorește să prevină orice infecție.", "\"Și atunci, ca cetățean, ar trebui să credem într-o strategie coezivă? Este dificil\", rezumă Filzmaier. În comunicarea politică, se gândește întotdeauna pe termen scurt și în ritmuri de campanie, dar nu se gândește la: „Ce am să spun în două și trei luni?”", "Din nou și din nou „s-au trezit speranțe și așteptări”, „care au fost apoi dezamăgiți în mod regulat și care apoi duc la o stare de spirit fatală”", "Politologul oferă și consumatorilor mesajelor ceva pe parcurs: a fi critic față de factorii de decizie nu exclude acțiunea responsabilă. „Funcționează pe amândouă și nu doare deloc”, spune el.", "Unul nu ar trebui „să se comporte ca un copil de opt ani” care nu respectă măsurile. Dar ce să faci cu vestea proastă? Nu numai la Filzmaier, există deseori multe critici, dar puțină soluție.", "Psihologul sănătății Barbara Juen de la Universitatea din Innsbruck face parte din echipa de consultanță relativ nouă a guvernului pentru consecințele psihosociale ale crizei coroanei și spune: „Simt că am fost auzit”", "Evident, ascultarea nu a condus încă la acțiuni adecvate, deoarece psihologul clinic poate explica ce se întâmplă într-un mod relativ clar. „Când oamenii află despre amenințări, se opresc mai întâi pentru a se proteja de amenințări, explică Juen.", "„Arunci o privire pentru a vedea că poți reduce la minimum amenințarea pentru tine însuți.” Aceasta face parte, de asemenea, dintr-un calcul personal cost-beneficiu.", "Prin urmare, tipul de comunicare este „extrem de important, că se subliniază gravitatea situației, dar o combină cu mesaje pozitive\". De preferință „nu cu mesaje pozitive goale, ci cu mesaje realiste\"", "În acest context, îi place întotdeauna să citeze Pippi Longstocking. \"Juen:\" Tommy și Annika spun: Furtuna devine din ce în ce mai puternică. Și Pippi spune: Și noi!", "Tradus, acest lucru înseamnă: „Virusul ne prezintă în mod constant noi provocări, dar în același timp avem întotdeauna noi modalități de abordare.” Trebuie să le oferi oamenilor o perspectivă pe termen mai lung, spune Juen.", "Ea citează un studiu din SUA care a lucrat cu diferite grafice asupra mutațiilor. Într-o variantă, a fost deschisă o perioadă mult mai lungă. S-a mai arătat cum, după prima creștere, vaccinarea intră treptat în vigoare.", "Oamenii ar fi reacționat cu adevărat la acest grafic, cu o dorință mai mare de a respecta măsurile.", "„Vestea proastă este într - adevăr rezonabil pentru oameni,“ Juen este convins, „trebuie doar să le spun și că este mult mai probabil să - i la bord decât dacă pur și simplu le pregăti pentru următoarele două săptămâni și promit să le ceva care apoi din nou nu se ține.", "Și apoi vin din nou noua veste proastă, oamenii cu greu mai pot să o suporte. ”Acum rămâne o singură întrebare: sunt veștile proaste acceptabile pentru politicieni?", "Peter Filzmaier vorbește inițial „ca cetățean” și afirmă că declarațiile lui Valipour și von Laer îi provoacă îngrijorare. Cu toate acestea, ca politolog, el revine repede la „neajunsurile în politică”.", "El vede o anumită reticență în a rosti adevăruri neplăcute și afirmă că experții au fost mai implicați la începutul pandemiei. Acum vorbește despre un „model Fossi ca în SUA”.", "Am ajuns acum la Sesame Street după Pippi Longstocking? Nu, Filzmaier a pronunțat virologul american Antony Fauci doar cu „Fossi” și nu, așa cum este obișnuit chiar și în SUA, cu „Fautschi”.", "În orice caz, Fauci este cineva care spune, de asemenea, adevăruri neplăcute și asta „Austria nu a vrut”, spune Filzmaier. Fauci „a spus, de asemenea, o dată că nu este acolo pentru a promite declarațiile politicienilor slabe în ceea ce privește conținutul”", "Cercetătorul de simulare Niki Popper, care își pregătește modelele pentru deciziile guvernamentale, s-ar putea simți acum călcat în picioare, dar reacționează diplomatic: „Sper că ne facem suficient de nepopulari”", "Reiterer adaugă plin de satisfacție: „Sunt sigur că așa este” Popper: „Sunt mai mulțumit când pot spune: Astăzi m-am făcut nepopular, dar am spus ce trebuie. „Dar nu din cauza impopularității în sine, desigur, ci pentru a sublinia aspecte importante”", "Dar politicienii ar trebui să decidă, spune Popper, „nu putem oferi decât elementele de bază.” Filzmaier consideră că politica ar trebui să argumenteze cu siguranță, ci mai degrabă cu opoziția, care trebuie să-și exercite funcția de control. \"", "Dar vede „o dispută la un alt nivel, în efortul de a comunica împreună”. Motto-ul este: „Vestea proastă ar trebui să fie întotdeauna anunțată de celălalt”.", "Când cancelarul federal Sebastian Kurz stă lângă primarul Vienei Michael Ludwig, Filzmaier simte „aproape fizic ochiul suspect că celălalt l-ar putea folosi pentru o prezentare media”", "În ceea ce privește expertul, Juen spune că nu ar trebui „să vă luați prea în serios ca expert” și să acționați întotdeauna în contextul altor experți. \"", "Popper subliniază că „din punct de vedere istoric nu a fost atât de popular în Austria ca toți să facă schimb de date între ei” și că sunt necesare „structuri chiar mai clare” aici.", "„Mi-aș fi dorit să-l aud acum pe ministrul Sănătății”, spune Reiterer, „poate că ascultă”. Poate chiar citește aici. În cele din urmă, există din nou vești proaste.", "Von Laer explică faptul că o acoperire de vaccinare de 70 până la 80 la sută, despre care se spune adesea, probabil că nu este suficientă pentru o normalitate completă. „Domnul Fauci a acceptat odată chiar 90 la sută”, explică ea.", "Apropo, virologul spune „Fautschi”. Ea nu crede că numărul exact „nu este important în acest moment. Cred că avem nevoie de un număr în care să ne putem întoarce la o viață normală, cu restricții mai ușoare ”", "Nu va fi posibil să deschideți baruri après-ski și să „trăiți această atmosferă de petrecere o vreme”. Pe de altă parte, viața economică normală va fi posibilă cu un nivel de imunitate de 60-70%. \"", "Filzmaier adaugă că dorința de a vaccina a crescut, dar este încă sub 50%.", "În urma lui von Laer, el le-a adresat politicienilor o cerere: „Ar trebui să nu mai comunicați imaginea: există o zi X când cineva se ridică, de preferință un politician, și proclamă: Deci și acum s-a terminat pandemia”", "Popper are vestea bună în vestea proastă: „Vaccinăm nu numai pentru a preveni răspândirea, ci pentru a preveni evoluția severă. „Și putem atinge acest obiectiv foarte repede.", "Cu toate acestea, și aici suntem din nou cu decizii clare: dacă vaccinăm oamenii potriviți, și anume cei care se îmbolnăvesc grav. ”LINK: Emisiunea de urmărit" ]
}