{
  "id" : "b5BkV3Qw",
  "url" : "https://www.diepresse.com/5955767/Schulbetrieb_Fassmann-fuer-Distance-Learning-bei-Inzidenz-von-400?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T11:58:00Z[UTC]",
  "author" : "von Julia Wenzel von Julia Neuhauser",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/b/7/5955767/21FF24AA-5F49-4169-BAF5-72B91381F25C_v0_l.jpg",
  "imageCopyright" : "Getty Images/Westend61",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Faßmann für Distance Learning bei Inzidenz von 400",
  "articleTitleTranslated" : "Faßmann pentru învățarea la distanță cu o incidență de 400",
  "articleContent" : [ "Landeshauptleute dürften - ohne sein Einverständnis - die Osterferien nicht eigenmächtig für ihr Land verlängern, so der Bildungsminister.", "Bildungsminister Heinz Faßmann (ÖVP) hält einen Mechanismus für die Umstellung des Unterrichts auf Distance Learning bei einer Sieben-Tage-Inzidenz von 400 in einem Bezirk oder einer Gemeinde für \"grundsätzlich sinnvoll\".", "Ausgenommen seien Fälle, wenn diese Inzidenz auf eine ganz spezifische Ursache zurückzuführen sei, die man klar identifizieren könne - etwa große Cluster in einem Betrieb, so Faßmann am Dienstag. \"Man muss so eine Grenze einziehen und sagen: Es passiert etwas.\"", "Bei diesen Entscheidungen sei auch das Bildungsministerium eingebunden, betonte Faßmann. Schon jetzt setzten sich Bildungsdirektion bzw. Gesundheitsbehörden mit seinem Ministerium ins Einvernehmen, wenn einzelne Schulen auf Distance Learning umgestellt werden.", "Nicht möglich sei es, dass Landeshauptleute einfach für ihr Land die Osterferien verlängern, meinte der Minister. Ohne sein Einverständnis ginge das nicht.", "Die neue Wiener Regel, wonach ein Corona-Fall in einer Klasse dazu führe, dass alle anderen Kinder zu K1-Personen werden und bei einem zweiten Fall die ganze Klasse in Quarantäne geschickt werde, hält Faßmann für \"vernünftig\".", "Er werde gemeinsam mit dem Gesundheitsministerium auch für eine einheitliche Umsetzung im ganzen Land sorgen.", "Eher skeptisch ist er dagegen bezüglich des Vorschlags der niederösterreichischen Gesundheits-Landesrätin Ulrike Königsberger-Ludwig (SPÖ), schon bei einer Inzidenz ab 300 eine FFP2-Maskenpflicht bereits für Kinder ab zehn Jahren einzuführen.", "\"Ich glaube nicht, dass man zu viele unterschiedliche Schwellenwerte einführen sollte - da 300, da 400, da 200 oder 150.  Wir brauchen ein System, das überzeugend ist.\" Die Frage der Maskenpflicht prüfe man noch: \"Da ist noch nichts entschieden.\"", "Im Vorfeld der gestrigen Sitzung zwischen Bund und Ländern war angesichts der hohen Infektionszahlen vor allem unter Jungen auch über weitere Verschärfungen im Bildungsbereich spekuliert worden.", "Bei den Fünf- bis 14-Jährigen gibt es laut Gesundheitsministerium derzeit eine Sieben-Tages-Inzidenz von 320, bei den 15- bis 24-Jährigen von 338.  Zahlen auf Ebene der Bundesländer werden zwar nicht veröffentlicht, in Wien liegen die Werte nach Informationen der Austria Presse Agentur allerdings bei den Sechs- bis 14-Jährigen deutlich über 400, bei den 15- bis 24-Jährigen annähernd so hoch. " ],
  "articleContentTranslated" : [ "Guvernatorii nu au voie să prelungească sărbătorile de Paște pentru țara lor fără acordul acestuia, potrivit ministrului educației.", "Ministrul educației Heinz Faßmann (ÖVP) consideră că „mecanismul de conversie a predării în învățământ la distanță cu o incidență de șapte zile de 400 într-un district sau o municipalitate este„ fundamental sensibil ”.", "Excepții sunt cazurile în care această incidență poate fi urmărită înapoi la o cauză foarte specifică care poate fi identificată în mod clar - de exemplu, clustere mari într-o companie, a spus Faßmann marți. „Trebuie să trasezi o astfel de linie și să spui: se întâmplă ceva”.", "Faßmann a subliniat că în aceste decizii a fost implicat și Ministerul Educației. Direcția pentru educație și autoritățile din domeniul sănătății au ajuns deja la un acord cu ministerul său dacă școlile individuale vor fi convertite în învățământ la distanță.", "Nu este posibil ca guvernatorii provinciali să prelungească pur și simplu sărbătorile de Paște pentru țara lor, a spus ministrul. Asta nu ar funcționa fără acordul lui.", "Noua regulă vieneză, potrivit căreia un caz corona dintr-o clasă duce la faptul că toți ceilalți copii devin persoane K1 și într-un al doilea caz întreaga clasă este pusă în carantină, Faßmann consideră „sensibil”.", "Împreună cu Ministerul Sănătății, el va asigura, de asemenea, o implementare uniformă în toată țara.", "Pe de altă parte, este destul de sceptic cu privire la propunerea consilierului de sănătate din Austria de Jos, Ulrike Königsberger-Ludwig (SPÖ), de a introduce o cerință de mască FFP2 pentru copiii de la zece ani cu o incidență de 300 sau mai mult.", "\"Nu cred că ar trebui introdus prea multe praguri diferite - acolo 300, acolo 400, acolo 200 sau 150. Avem nevoie de un sistem care să fie convingător.\" Întrebarea cu privire la cerința de mască este încă examinată: „Nu s-a decis încă nimic”.", "În perioada de pregătire a reuniunii de ieri dintre guvernele federale și guvernele de stat, au existat speculații cu privire la înăsprirea în continuare în domeniul educației, având în vedere numărul mare de infecții, în special în rândul băieților.", "Potrivit Ministerului Sănătății, există în prezent o incidență de șapte zile de 320 la copiii cu vârste cuprinse între cinci și 14 ani și 338 în rândul persoanelor cu vârsta cuprinsă între 15 și 24 de ani. Cifrele la nivelul statelor federale nu sunt publicate, la Viena valorile se bazează pe informații în conformitate cu Austria Presse Agentur, cu toate acestea, peste 400 de șase până la 14 ani tinerilor cu vârsta, și aproape la fel de mare pentru copiii de 24 de ani 15." ]
}