{
  "sourceCountry" : "austria",
  "articleTitle" : "BioNTech plant Zulassungsantrag für Corona‐Impfstoff",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Bourla weiter: \"Wir erreichen diesen entscheidenden Meilenstein in unserem Impfstoffentwicklungsprogramm zu einer Zeit, in der die Welt ihn am dringendsten benötigt, da die Infektionsraten neue Rekorde brechen, Krankenhäuser kurz vor dem Kollaps stehen und Wirtschaftssysteme vor großen Problemen stehen.\"", "US-Notfallgenehmigung anvisiert Die beiden Partner planen, noch in diesem Monat in den USA eine Notfallgenehmigung für den Impfstoff bei der US-Arzneimittelbehörde FDA zu beantragen.", "Wenn genügend Daten zur Sicherheit des Impfstoffs vorlägen, womit in der dritten Novemberwoche gerechnet werde, solle der Antrag bald darauf gestellt werden.  Zahlreiche Regierungen haben sich bereits Millionen Dosen der Impfung vorab gesichert, darunter die USA, Japan und Großbritannien.", "Auch die Europäische Kommission hat mit den Unternehmen Sondierungsgespräche über den Kauf von bis zu 300 Millionen Dosen abgeschlossen.  Moderne Technologie Bei besagten Impfstoff-Kandidat handelt es sich um eine RNA-basierte Vakzine.", "Bei RNA-basierten Impfstoffen (Ribonukleinsäure, englisch RNA für \"ribonucleic acid\") bekommt der Organismus den Bauplan eines Impfstoffes verabreicht.  Der Körper erhält die Anleitung für jene Antikörper, die er gegen ein Virus produzieren soll (mehr dazu  siehe Infobox unten).", "Die bisher hohe Schutzwirkung des Impfstoffes deutet auf ein vielversprechendes Präparat hin: Diverse Arzneimittelbehörden hatten bisher angekündigt, einen Impfstoff auch dann zuzulassen, wenn dieser nur zu 50 Prozent wirksam ist und die Hälfte der Menschen schützt, die ihn erhalten.", "Die Daten der Pfizer/Biontech-Impfstudie müssen noch von Experten begutachtet und in einem Fachblatt veröffentlicht werden.  Die Studie wird weiter fortgesetzt, die Wirksamkeitsrate könnte sich bis zum Ende noch ändern.", "Insgesamt sollen sowohl die Schutzwirkung als auch Nebenwirkungen über einen Zeitraum von zwei Jahren beobachtet werden.  Österreichische Beteiligung Bei der Impfstoff-Entwicklung von Pfizer und Biontech mischt auch die Klosterneuburger Firma Polymun mit.", "Die heimischen Experten liefern wichtige Teile für die Vakzine zu.  Als eines von nur wenigen Unternehmen weltweit ist Polymun auf die Herstellung von Lipid-Nanopartikeln spezialisiert.", "Diese werden für die Herstellung von mRNA-Impfstoffen gegen Covid-19 gebraucht, da die verwendete mRNA ein geeignetes Transportvehikel braucht, um in den Körper eingeschleust zu werden.", "Totimpfstoffe wurden schon vor Jahrzehnten in der Impfstoffentwicklung genutzt, die Technologie seither verfeinert.  Das Kernkonzept blieb unverändert: Man verwendet Schlüsselantigene eines Erregers, also Proteine, die eine schützende Immunantwort auslösen.", "Diese stellt man üblicherweise in Hefezellen her und ergänzt sie durch Hilfsstoffe, die ihre Wirkung verstärken.  Impfungen nach diesem Schema existieren etwa gegen Hepatitis B oder HPV.", "Vorteil: Die Technologie funktioniert und ist erprobt.  Nachteil: Die Dosisfindung ist kompliziert, man muss nachimpfen.  Für Vektorimpfstoffe verwendet man einen Erreger, der für den Menschen harmlos ist.", "Dieser wird genetisch so verändert, dass er zum einen nicht mehr vermehrungsfähig ist (sich im Körper nicht hemmungslos ausbreiten kann) und zum anderen dem krankmachenden Virus, gegen den man immunisieren will, oberflächlich gleicht.", "Der so entstandene Vektor wird vom menschlichen Immunsystem als bösartiger Erreger verkannt, er bildet Abwehrstoffe, der Mensch bleibt aber gesund.  Vorteil: Auch hier gibt es bestehende Impfstoffe, die nach diesem Prinzip funktionieren, etwa die neue Ebola-Impfung.", "Nachteil: Gegen den Vektor kann Immunität aufgebaut werden, man kann ihn dann nicht mehrmals verabreichen.    Bei RNA-basierten Impfstoffen (Ribonukleinsäure, englisch RNA für \"ribonucleic acid\") bekommt der Organismus den Bauplan eines Impfstoffes verabreicht.", "Der Körper erhält die Anleitung für jene Antikörper, die er gegen ein Virus produzieren soll.  Dafür wird genetisches Material (RNA-Stücke des Virus) verwendet, das in den Zellen abgelesen wird.", "Diese bilden Antigene, die die Immunabwehr stimulieren.  Nachteil: Die Impfungen sind oft weniger gut verträglich.  Das ist der Preis für den großen Vorteil: die sehr gute lang anhaltende Immunantwort.", "Der Haken: Es gibt noch keinen RNA-basierten Impfstoff, der zugelassen wurde.  Es muss im Falle von SARS-CoV-2 nicht nur die Impfung an sich, sondern auch die Technologie zugelassen werden." ],
  "id" : "B5lpNAdo",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/biontech-plant-zulassungsantrag-fuer-corona-impfstoff/401091657",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "BioNTech planifică cererea de aprobare pentru vaccinul corona",
  "articleContentTranslated" : [ "Bourla a continuat: „Atingem această etapă crucială în programul nostru de dezvoltare a vaccinurilor într-un moment în care lumea are cea mai mare nevoie de aceasta, deoarece ratele de infecție bat noi recorduri, spitalele sunt pe punctul de a se prăbuși și economiile se confruntă cu probleme majore”.", "Aprobarea de urgență a SUA vizată Cei doi parteneri intenționează să solicite o aprobare de urgență a vaccinului de la FDA din SUA mai târziu în această lună.", "Dacă există suficiente date privind siguranța vaccinului, care este de așteptat în a treia săptămână a lunii noiembrie, aplicarea trebuie făcută la scurt timp după aceea. Numeroase guverne au asigurat în prealabil milioane de doze de vaccin, inclusiv SUA, Japonia și Marea Britanie.", "De asemenea, Comisia Europeană a încheiat discuții exploratorii cu companiile despre achiziționarea a până la 300 de milioane de cutii. Tehnologie modernă Acest candidat la vaccin este un vaccin pe bază de ARN.", "În cazul vaccinurilor pe bază de ARN (acid ribonucleic, ARN englez pentru „acid ribonucleic”), organismului i se oferă planul unui vaccin. Organismul primește instrucțiunile pentru acei anticorpi pe care ar trebui să îi producă împotriva unui virus (pentru mai multe detalii, consultați caseta de informații de mai jos)", "Efectul de protecție ridicat al vaccinului indică până acum un preparat promițător: diferite autorități medicamentoase au anunțat anterior că vor aproba și un vaccin dacă acesta este eficient doar cu 50% și protejează jumătate din persoanele care îl primesc.", "Datele din studiul de vaccinare Pfizer / Biontech nu au fost încă revizuite de experți și publicate într-un jurnal de specialitate. Studiul continuă, rata eficacității se poate modifica până la sfârșit.", "În general, atât efectul protector cât și efectele secundare trebuie observate pe o perioadă de doi ani. Participare austriacă Compania Klosterneuburg Polymun este, de asemenea, implicată în dezvoltarea vaccinului de către Pfizer și Biontech.", "Experții locali livrează părți importante pentru vaccin. Polymun este una dintre puținele companii din lume specializată în producția de nanoparticule lipidice.", "Acestea sunt necesare pentru producerea de vaccinuri ARNm împotriva Covid-19, deoarece ARNm utilizat are nevoie de un vehicul de transport adecvat pentru a fi introdus în organism.", "Vaccinurile inactivate au fost utilizate în dezvoltarea vaccinurilor cu zeci de ani în urmă, iar tehnologia a fost rafinată de atunci. Conceptul de bază a rămas neschimbat: se utilizează antigene cheie ale unui agent patogen, adică proteine care declanșează un răspuns imun protector.", "Acestea sunt de obicei produse în celule de drojdie și completate cu aditivi care le sporesc eficacitatea. Vaccinările conform acestei scheme există de exemplu împotriva hepatitei B sau HPV.", "Avantaj: tehnologia funcționează și a fost încercată și testată. Dezavantaj: găsirea dozei este complicată, trebuie să vă vaccinați din nou. Pentru vaccinurile vectoriale utilizați un agent patogen inofensiv pentru oameni.", "Acest lucru este modificat genetic în așa fel încât, pe de o parte, să nu mai fie capabil de reproducere (nu se poate răspândi fără restricții în corp) și, pe de altă parte, seamănă superficial cu virusul cauzator de boli împotriva căruia se dorește imunizarea.", "Vectorul creat în acest mod este înțeles greșit de sistemul imunitar uman ca agent patogen malign, formează anticorpi, dar persoana rămâne sănătoasă. Avantaj: Și aici există vaccinuri existente care funcționează conform acestui principiu, cum ar fi noua vaccinare împotriva Ebola.", "Dezavantaj: Imunitatea poate fi construită împotriva vectorului, nu poate fi administrată de mai multe ori. În cazul vaccinurilor pe bază de ARN (acid ribonucleic, ARN englez pentru „acid ribonucleic”), organismului i se oferă planul unui vaccin.", "Organismul primește instrucțiuni pentru anticorpii pe care ar trebui să îi producă împotriva unui virus. Pentru aceasta se folosește material genetic (piese de ARN din virus) care este citit în celule.", "Acestea formează antigeni care stimulează sistemul imunitar. Dezavantaj: Vaccinările sunt adesea mai puțin bine tolerate. Acesta este prețul pentru marele avantaj: răspunsul imun foarte bun de lungă durată.", "Captură: încă nu există un vaccin pe bază de ARN care să fie aprobat. În cazul SARS-CoV-2, nu numai vaccinarea în sine, ci și tehnologia trebuie aprobate." ]
}