{
  "id" : "b5OKblSt",
  "url" : "https://www.derstandard.at/story/2000124958892/finger-weg-von-amanda-gormans-inaugurationsgedicht?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T14:24:02Z[UTC]",
  "author" : "Ronald Pohl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Finger weg von Amanda Gormans Inaugurationsgedicht!",
  "articleTitleTranslated" : "Stai departe de poemul inaugural al Amandei Gorman!",
  "articleContent" : [ "Alle Weltbürger, die guten Willens sind und ihre sämtlichen Pronomen noch beisammenhaben, stehen in diesen Tagen vor einem Dilemma.", "Sie alle hegen einen einzigen, unschuldigen Wunsch: Sie wollen Amanda Gormans Gedicht \"The Hill We Climb\", vorgetragen aus Anlass der Inauguration von US-Präsident Joe Biden, recht bald in ihrer jeweiligen Muttersprache nachlesen können.", "Gormans Gedicht firmiert als Zeichen der Hoffnung. Es beschwört aus der Perspektive einer jungen Afroamerikanerin die Vision einer Welt, die es nicht mehr nötig hat, chauvinistisch oder gar rassistisch zu sein.", "Doch der Verbreitung dieser wunderbaren Einsicht stehen immer öfter gebirgshohe Hindernisse im Weg. Unlängst trat die Autorin Marieke Lucas Rijneveld nicht ganz freiwillig von dem Auftrag zurück, \"The Hill We Climb\" ins Niederländische zu übersetzen.", "Aktivistinnen und Influencer waren zu dem garantiert herrschaftsfreien Ratschluss gelangt, für eine getreue Übertragung des Gedichts wäre jemand anderer besser geeignet: jemand, der mehr \"unapologetically Black\" ist.", "Das Beispiel macht seither Schule. Der katalanische Anglist Victor Obiols wurde soeben seinerseits von der Aufgabe entbunden, Gorman zu übersetzen. Laut Verlagsmitteilung sei aktuell ein anderes Übersetzerprofil gefragt: jünger, weiblicher, aktionistischer, vorzugsweise schwarz.", "\"Mir wurde mitgeteilt, ich sei nicht mehr tragbar\", so Obiols. Tatsächlich: Die Tatsachen scheinen bedenklich. Der in Barcelona und Southampton einschlägig ausgebildete, auf Fotos kräftig wirkende Mann zählt sage und schreibe 60 Jahre.", "Er ist, um nur das Mindeste zu sagen, mehr als zweieinhalb Mal so alt wie Amanda Gorman. Und wahrscheinlich mehr als doppelt so schwer. Obiols bittet jetzt, man solle mit der Causa nicht \"frivol\" umgehen.", "Aus dem Englischen hat er bereits Shakespeare und Oscar Wilde übertragen. Beschwerden sind bis jetzt keine bekannt geworden. Obiols ist ratlos: \"Unter solchen Voraussetzungen kann niemand Homer übersetzen, der nicht zugleich Grieche ist und aus dem achten vorchristlichen Jahrhundert stammt!\"", "Stimmt schon. Aber auch das Oscar-Wilde-Übersetzen hätte der Mann wohl besser sein lassen sollen. Obiols hat, das gilt als erwiesen, keine 18 Monate Haft im Zuchthaus von Reading abgesessen, so wie Wilde – wegen \"Unzucht\". (Ronald Pohl, 11.3.2021)" ],
  "articleContentTranslated" : [ "Toți cetățenii lumii care sunt de bunăvoință și care încă își au toate pronumele împreună se confruntă cu o dilemă în aceste zile.", "Toți au o singură dorință inocentă: vor să poată citi poezia Amandei Gorman „Dealul pe care urcăm”, prezentată cu ocazia inaugurării președintelui SUA Joe Biden, foarte curând în limbile lor materne respective.", "Poezia lui Gorman funcționează ca un semn al speranței. Din perspectiva unei tinere afro-americane, aceasta evocă o viziune a unei lumi care nu mai trebuie să fie șovinistă sau chiar rasistă.", "Dar din ce în ce mai multe obstacole înalte de munte împiedică răspândirea acestei minunate perspective. Autorul Marieke Lucas Rijneveld a demisionat recent, nu în totalitate în mod voluntar, din sarcina de a traduce „Dealul pe care urcăm” în olandeză.", "Activiștii și influențanții ajunseseră la sfatul garantat de nedominare că altcineva ar fi mai potrivit pentru a traduce cu fidelitate poezia: cineva care este mai „negru fără scuze”.", "Exemplul a urmat exemplul de atunci. Anglicistul catalan Victor Obiols tocmai a fost eliberat de sarcina de a traduce Gorman. Potrivit anunțului editorului, în prezent este solicitat un profil de traducător diferit: mai tânăr, mai feminin, mai orientat spre acțiune, de preferință negru.", "„Mi s-a spus că nu mai sunt purtabil”, a spus Obiols. Într-adevăr: faptele par discutabile. Bărbatul, antrenat la Barcelona și Southampton și arătând puternic în fotografii, are nu mai puțin de 60 de ani.", "El este, pentru a spune cel puțin, mai mult de două ori și jumătate vârsta Amandei Gorman. Și probabil de peste două ori mai dificil. Obiols cere acum ca cauza să nu fie abordată într-un mod „frivol”.", "El a tradus deja din engleză Shakespeare și Oscar Wilde. Până în prezent nu au fost raportate plângeri. Obiols este în pierdere: \"În astfel de condiții, nimeni nu poate traduce Homer care nu este în același timp grec și din secolul al VIII-lea î.Hr.\"", "Asta e corect. Însă bărbatul ar fi trebuit să nu mai traducă și Oscar Wilde. S-a demonstrat că Obiols nu a executat 18 luni de închisoare în Reading, ca Wilde - pentru „curvie”. (Ronald Pohl, 11 martie 2021)" ]
}