{
  "id" : "B5sN3Lmv",
  "url" : "https://kurier.at/kultur/programmvorschau-kunsthaus-bregenz-will-im-dezember-wieder-starten/401111955",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T12:43:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Programmvorschau: Kunsthaus Bregenz will im Dezember wieder starten",
  "articleTitleTranslated" : "Previzualizare program: Kunsthaus Bregenz vrea să înceapă din nou în decembrie",
  "articleContent" : [ "Das Kunsthaus Bregenz (KUB) zeigt 2021 Werke von Pamela Rosenkranz, Anri Sala und Otobong Nkanga. Im Dezember soll die bis März dauernde Ausstellung der beiden WienerInnen Jakob Lena Knebl und Ashley Hans Scheirl eröffnet werden.", "Das KUB-Team sei \"hochoptimistisch\", dass das möglich sein wird. Die Vorbereitungen seien so gut wie abgeschlossen, so KUB-Direktor Thomas D. Trummer. Damit wird das KUB-Programm nächstes Jahr queer, musikalisch und postkolonial.", "Kunst wird benötigt \"Dieses Jahr wird sich einschreiben\", so Trummer im Jahresrückblick. Die Ausstellungen von Bunny Rogers und Peter Fischli mussten abgebrochen, das Programm umgestellt werden. Anfang Juni eröffnete das Haus die Sonderausstellung \"Unvergessliche Zeit\".", "Die viel beachtete Schau, die im Lockdown entstandene Werke zeigte, war mit rund 14.000 Besuchern die erfolgreichste des Jahres. Gerade dieser Zulauf habe gezeigt, wie sehr Menschen Kunst brauchen. \"Die Menschen sind durchlässiger geworden für Kunst\", sagte Trummer.", "Ende 2020 wird das KUB bei vier Monaten Schließzeit voraussichtlich 32.000 Besucher gezählt haben. Damit liege man abzüglich der Schließtage fast auf dem Niveau des Vorjahres, angesichts der Ausfälle in Tourismus und der Bregenzer Festspiele eine \"beachtliche Leistung\", so Trummer.", "Sehr erfolgreich habe sich auch der Ausbau der Online-Präsenz erwiesen. Das Land Vorarlberg trug 2,82 Mio. Euro zum KUB-Budget bei, dazu kamen 36.500 Euro Ankaufförderung vom Bund und rund 500.000 Euro Eigeneinnahmen.", "Saisonale Grüße Ab 12.  Dezember - so es die Situation erlaubt - schicken Jakob Lena Knebl und Ashley Hans Scheirl bis 14.  März 2021 \"Seasonal Greetings\".", "Das zwischen den Geschlechtern operierende, in Wien lebende Künstlerpaar, bekannt für seine oft schrillen, humorvollen Arbeiten, hat für seine Schau in Bregenz unter anderem eine Eismeer-Nachbildung nach dem Gemälde von Caspar David Friedrich, einen begehbaren Hexensabbat und Cyborg-Subjekte vorgesehen.  ", "Parallel dazu zeigt das KUB im Untergeschoß erstmals in Österreich Arbeiten des französischen Fotografen Marcel Bascoulard, der sich selbst in Frauenkleidern porträtierte. Für Trummer \"eine Entdeckung\".", "Im Frühjahr gehört das KUB von 27.  März bis 4. Juli der gefragten Schweizer Künstlerin Pamela Rosenkranz, die 2015 die Schweiz auf der Biennale Venedig vertrat.", "In ihren Arbeiten befasst sich die 1979 geborene Künstlerin mit Düften, Licht, Chemie und Biologie, der Synthetisierung sowie der Frage, was das Menschsein ausmacht.", "Sie erforsche Dimensionen jenseits des Sichtbaren, die Atmosphäre im KUB komme ihren Arbeiten entgegen, so Trummer über die erste Einzelausstellung in Österreich.", "Im Untergeschoß zeigt das KUB dazu eine Arbeit des kürzlich verstorbenen Österreichers Lois Weinberger, in dessen Werk wild wachsende Pflanzen eine große Rolle spielen.", "Verschobene Sommerausstellung Die Sommerausstellung bestreitet 2021 - und damit ein Jahr später als geplant - der in Paris lebende und aus Albanien stammende Anri Sala. Salas Arbeiten, oft Videos, drehen sich um musikalische Phänomene und das Verhältnis von Ton, Raum und Sehen.", "Musikinstrumente sind in seinen technisch raffinierten Werken Protagonisten. Eines seiner bekanntesten Werke ist \"If and Only If\", in dem eine Schnecke in poetischer Langsamkeit einen Viola-Bogen entlang kriecht und dabei das Tempo der Musik bestimmt.", "Im Sommer zeigt das KUB in seinem Sammlungsschaufenster im Postgebäude ausgewählte Grafiken aus der 3.000 Objekte umfassenden Sammlung König-Lebschik, die das KUB als Schenkung erhielt.", "Ebenfalls ab Juni ist in Kooperation mit den Illwerken auf der Bielerhöhe eine Wasserskulptur des Schweizers Roman Signer geplant. Von 23.  Oktober bis 9. Jänner 2022 präsentiert die aus Nigeria stammende Künstlerin Otobong Nkanga postkoloniale Positionen.", "Ihre Arbeiten drehen sich um das Absaugen von Ressourcen, die Beziehungen von Mensch zu Land und befassen sich mit Rohstoff- und Warenbewegungen sowie den unsichtbar dahinter stehenden Mächten.", "Die 1974 geborene, in Antwerpen lebende Künstlerin bereite derzeit eigens für die Ausstellung in Bregenz Wandteppiche vor, so Trummer. Zentrales Thema für ihn ist im KUB 2021 die Sichtbarkeit, angesichts einer sich durch die Pandemie geänderten Haltung zur Welt.", "Vieles sei nicht zugänglich, das Virus sei unsichtbar, vieles habe man als selbstverständlich wahrgenommen. Für Trummer ist Kunst zentral, um damit umgehen zu können, denn \"Kunst macht sichtbar\". INFO: Kunsthaus Bregenz (KUB)" ],
  "articleContentTranslated" : [ "Kunsthaus Bregenz (KUB) prezintă lucrări de Pamela Rosenkranz, Anri Sala și Otobong Nkanga în 2021. Expoziția celor doi vienezi Jakob Lena Knebl și Ashley Hans Scheirl, care va dura până în martie, urmează să fie deschisă în decembrie.", "Echipa KUB este „extrem de optimistă” că acest lucru va fi posibil. Pregătirile sunt la fel de bune pe cât de complete, spune directorul KUB, Thomas D. Trummer. Aceasta înseamnă că programul KUB va fi ciudat, muzical și post-colonial anul viitor.", "Este nevoie de artă „Anul acesta va fi înregistrat”, a spus Trummer în revizuirea anului. Expozițiile lui Bunny Rogers și Peter Fischli au trebuit anulate și programul s-a schimbat. La începutul lunii iunie, casa a deschis expoziția specială „Timpul de neuitat”.", "Spectacolul mult remarcat, care a arătat lucrări create în blocaj, a fost cel mai de succes al anului, cu aproximativ 14.000 de vizitatori. Acest aflux a arătat cât de mult au nevoie oamenii de artă. „Oamenii au devenit mai deschiși la artă”, a spus Trummer.", "La sfârșitul anului 2020, se așteaptă ca KUB să fi numărat 32.000 de vizitatori după patru luni de închidere. După deducerea zilelor de închidere, acest lucru este aproape la fel ca anul trecut, ceea ce reprezintă o „realizare remarcabilă”, având în vedere eșecurile din turism și Festivalul Bregenz, potrivit lui Trummer.", "Extinderea prezenței online sa dovedit, de asemenea, foarte reușită. Statul Vorarlberg a contribuit cu 2,82 milioane de euro la bugetul KUB, plus 36.500 de euro ca finanțare pentru achiziții de la guvernul federal și aproximativ 500.000 de euro din propriul venit.", "Salutări sezoniere Din 12 decembrie - dacă situația o permite - Jakob Lena Knebl și Ashley Hans Scheirl vor trimite „Salutări sezoniere” până pe 14 martie 2021.", "Cuplul de artiști, care operează între sexe și locuiesc la Viena, sunt cunoscuți pentru lucrările lor adesea stridente, pline de umor.", "În același timp, KUB prezintă lucrări ale fotografului francez Marcel Bascoulard în subsol pentru prima dată în Austria, care s-a înfățișat în haine de damă. „O descoperire” pentru Trummer.", "În primăvară, din 27 martie până pe 4 iulie, KUB aparține artistei elvețiene căutate Pamela Rosenkranz, care a reprezentat Elveția la Bienala de la Veneția din 2015.", "În lucrarea sa, artista, născută în 1979, se ocupă de parfumuri, lumină, chimie și biologie, sinteză și întrebarea a ceea ce constituie existența umană.", "Ea explorează dimensiuni dincolo de vizibil, atmosfera din KUB i se potrivește lucrării, a spus Trummer despre prima expoziție solo din Austria.", "În subsol, KUB prezintă o lucrare a austriacului recent decedat Lois Weinberger, în lucrarea căreia plantele sălbatice joacă un rol major.", "Expoziție de vară amânată Expoziția de vară va avea loc în 2021 - cu un an mai târziu decât era planificat - de Anri Sala, care locuiește la Paris și vine din Albania. Lucrările lui Sala, adesea videoclipuri, se învârt în jurul fenomenelor muzicale și a relației dintre sunet, spațiu și viziune.", "Instrumentele muzicale sunt protagoniști în lucrările sale sofisticate din punct de vedere tehnic. Una dintre cele mai cunoscute lucrări ale sale este „Dacă și numai dacă”, în care un melc se târăște de-a lungul unui arc de viola în încetineală poetică, stabilind ritmul muzicii.", "Vara, KUB va afișa grafică selectată din colecția König-Lebschik, care cuprinde 3.000 de obiecte și pe care KUB a primit-o ca donație, în fereastra sa de colecție din clădirea oficiului poștal.", "Tot din iunie este planificată o sculptură în apă a semnatarului roman elvețian în cooperare cu Illwerke pe Bielerhöhe. În perioada 23 octombrie - 9 ianuarie 2022, artistul nigerian Otobong Nkanga va prezenta poziții post-coloniale.", "Munca ei se învârte în jurul extragerii de resurse, a relațiilor dintre oameni și pământ și se ocupă de mișcarea materiilor prime și a mărfurilor, precum și de forțele invizibile din spatele lor.", "Artistul, care s-a născut în 1974 și locuiește în Anvers, pregătește în prezent tapiserii special pentru expoziția din Bregenz, spune Trummer. Subiectul central pentru el în KUB 2021 este vizibilitatea, având în vedere o atitudine schimbată față de lume ca urmare a pandemiei.", "Mult este inaccesibil, virusul este invizibil, multe au fost luate de la sine înțeles. Pentru Trummer, arta este esențială pentru a putea face față acesteia, deoarece „arta face vizibilă”. INFO: Kunsthaus Bregenz (KUB)" ]
}