{
  "id" : "B5TCC4Ei",
  "url" : "https://kurier.at/sport/wintersport/ski-alpin-oesv-star-manuel-feller-gewinnt-lenzerheide-slalom-vor-noel-und-pinturault/401270163",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T13:24:42Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://image.kurier.at/images/original/5755527/46-176536370.jpg",
  "imageCopyright" : "REUTERS/DENIS BALIBOUSE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Perfekter Abschluss: Feller gewinnt den letzten Saison-Slalom",
  "articleTitleTranslated" : "Finalul perfect: Feller câștigă ultimul slalom al sezonului",
  "articleContent" : [ "Nach seinem \"Märchenwiese\"-Sager vor dem ersten von zwei Flachau-Rennen habe er sich Sonntagfrüh wieder daran erinnert. \"Ich wollte es fast wieder sagen, habe mir dann aber gedacht, den Blödsinn lasse ich jetzt lieber\", klärte Feller auf.", "\"Dadurch, dass der Starthang so steil ist und so eisig ist, hast du gleich einmal die ersten Tore so eine Aufgabe vor dir, dass wir weit weg von einer Märchenwiese sind. Und ich habe auch in Flachau gesagt, umso leichter es ist, desto schwieriger ist es zu gewinnen.\"", "Christian Hirschbühl belegte mit einem guten zweiten Lauf den elften Platz. Fabio Gstrein flog im ersten Durchgang mit einem Highsider ab, Michael Matt und Adrian Pertl als Halbzeit-Dritter schieden im zweiten Abschnitt aus.", "Die Schweiz sicherte sich wie bei den Damen und auch gesamt den Sieg in der Herren-Mannschaftswertung. Schwarz belegte im Gesamtweltcup den dritten Platz hinter Pinturault und dem Schweizer Marco Odermatt.", "\"Die Saison hat schon sehr cool begonnen mit dem dritten Platz in Alta Badia. Dann bin ich befreit in jedes Rennen gegangen, es hat richtig Spaß gemacht. Die Kugel jetzt in der Hand zu halten, ist unbeschreiblich schön\", sagte der Kärntner, nachdem er sich seine Belohnung abgeholt hatte.", "Im zweiten Durchgang sei ihm eine stellenweise gebrochene Piste zum Verhängnis geworden. \"Ich habe es gewusst, dass es da brechen wird. Aber dass es so brutal ist, habe ich nicht erwartet.\" Mit einem sechsten Platz könne er aber zufrieden sein.", "Punkto große Kristallkugel gelte es im nächsten Jahr, \"im Riesentorlauf den nächsten Schritt zu machen, vielleicht das eine oder andere Speedrennen zu fahren, dann schauen wir weiter\".", "Letzteres wäre bei ihm schon in dieser Saison der grobe Plan gewesen, doch \"da war eher der Fokus auf den Slalom gerichtet\", betonte der Kombi-Weltmeister von Cortina d'Ampezzo. Der Gesamtweltcup \"ist sicher ein großes Ziel, aber ich glaube nicht, dass man das planen kann.", "Das muss passieren, so wie es bei der Slalom-Kugel passiert ist. Ich will mir da keinen Druck machen.\" Jean-Baptiste Grange zelebrierte im zweiten Durchgang seine letzte Fahrt im Ski-Weltcup und wurde minutenlang von seinen Kollegen beklatscht.", "Der 36-jährige Franzose hatte 2011 in Garmisch-Partenkirchen sowie 2015 in Vail/Beaver Creek Slalom-Gold gewonnen. Sein Landsmann Julien Lizeroux hatte schon im Jänner in Schladming seine Karriere beendet.", "Sein letztes Weltcup-Rennen als Gast in seiner Präsidenten-Funktion erlebte ÖSV-Verbandschef Peter Schröcksnadel mit. Der Tiroler wird sein Amt in ein paar Monaten an einen noch zu bestimmenden Nachfolger abgeben und zog zufrieden Bilanz.", "\"Die Mannschaft ist sehr gut aufgestellt. Wir haben ein sehr gutes Trainerteam, wir haben sehr gute Betreuer, gute Serviceleute. Das Rundherum funktioniert auch sehr, sehr gut. So gesehen dürfen wir heuer zufrieden sein\", sagte Schröcksnadel.", "\"Hoffentlich bleibt es in der Zukunft auch so.\"" ],
  "articleContentTranslated" : [ "După casierul său „Märchenwiese” înainte de prima dintre cele două curse Flachau, și-a amintit din nou duminica dimineață. „Aproape că am vrut să o spun din nou, dar apoi m-am gândit că ar fi bine să las prostia acum”, a explicat Feller.", "„Deoarece panta de pornire este atât de abrupt și de gheață, aveți primele goluri în fața dumneavoastră , astfel că suntem departe de o pajiște de basm. Și am spus în Flachau, cu atât mai ușor este, cu atât mai mult este mai dificil de victorie. \"", "Christian Hirschbühl a ocupat locul unsprezece cu o a doua rundă bună. Fabio Gstrein a zburat cu un highsider în prima rundă, Michael Matt și Adrian Pertl în al treilea la pauză au fost eliminați în secțiunea a doua.", "La fel ca la femei și la general, Elveția a obținut victoria în campionatul masculin pe echipe. Schwarz a terminat pe locul trei în Cupa Mondială generală în spatele lui Pinturault și a elvețianului Marco Odermatt.", "„Sezonul a început foarte cool cu locul al treilea în Alta Badia. Apoi m - am dus în fiecare cursă liberă, a fost foarte distractiv. Ținând mingea în mâna mea este indescriptibilă frumos“ , a spus carintiană după aceea el a luat răsplata lui.", "În a doua cursă, o pistă parțial ruptă a fost desfăcerea lui. \"Știam că se va sparge acolo. Dar nu mă așteptam să fie atât de brutal.\" Dar putea fi mulțumit de un loc șase.", "În ceea ce privește bila mare de cristal, anul următor va fi „să facem următorul pas în slalomul uriaș, poate să facem una sau două curse de viteză, apoi vom căuta mai departe”.", "Acesta din urmă ar fi fost planul dur pentru el în acest sezon, dar „accentul a fost pus mai mult pe slalom”, a subliniat campioana mondială combinată de la Cortina d'Ampezzo. Cupa Mondială generală „este cu siguranță un mare obiectiv, dar nu cred că se poate planifica.", "Asta trebuie să se întâmple așa cum sa întâmplat cu mingea de slalom. Nu vreau să fac presiune asupra mea. ”Jean-Baptiste Grange și-a sărbătorit ultima cursă în Cupa Mondială de schi în turul doi și a fost aplaudat câteva minute de colegii săi.", "Francezul în vârstă de 36 de ani a câștigat aurul slalomului la Garmisch-Partenkirchen în 2011 și la Vail / Beaver Creek în 2015. Compatriotul său Julien Lizeroux își încheiase deja cariera în ianuarie la Schladming.", "Șeful asociației ÖSV, Peter Schröcksnadel, a experimentat ultima sa cursă la Cupa Mondială ca invitat în funcția sa prezidențială. Tiroleanul își va preda biroul unui succesor care urmează să fie stabilit în câteva luni și a făcut un bilanț al situației cu satisfacție.", "\"Echipa este foarte bine pusă la punct. Avem o echipă foarte bună de antrenori, avem supraveghetori foarte buni, oameni cu servicii bune. Totul funcționează foarte, foarte bine. În acest fel putem fi mulțumiți anul acesta\", a spus Schröcksnadel.", "\"Sperăm că va rămâne așa în viitor.\"" ]
}