{
  "id" : "b6agqSWI",
  "url" : "https://www.diepresse.com/5952639/Schule_Tirols-Bildungslandesraetin_Es-braucht-keinen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T10:29:00Z[UTC]",
  "author" : "von Oliver Grimm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/7/f/5952639/UNTERRICHTSSTART-FR-MATURANTEN_1615977248363533_v0_h.jpg",
  "imageCopyright" : "APA/HANS PUNZ (HANS PUNZ)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tirols Bildungslandesrätin: \"Es braucht keinen Schichtbetrieb mehr\"",
  "articleTitleTranslated" : "Consilier pentru educație tirolez: „Nu mai aveți nevoie de muncă în schimburi”",
  "articleContent" : [ "\"Die Zahl der infizierten Kinder bewegt sich im Promillebereich\", betont  Bildungslandesrätin Palfrader. Tirols Bildungslandesrätin Beate Palfrader (ÖVP) will nach den Osterferien eine Rückkehr zum Normalbetrieb an den Schulen unter Einhaltung von Sicherheitsauflagen.", "\"Es braucht keinen Schichtbetrieb mehr. Die Schüler sollen täglich zur Schule gehen können\", forderte Palfrader gegenüber der \"Tiroler Tageszeitung\" (Mittwochsausgabe). Die Bildungslandesrätin verwies auf die trotz Steigerungen immer noch niedrigen Infektionszahlen bei den Kindern.", "\"Die Zahl der infizierten Kinder bewegt sich im Promillebereich\", so Palfrader. Auch wenn man den Anstieg in der vergangenen Woche betrachte, ändere das nichts. Bei den Null- bis Neunjährigen lägen 94 Infektionen vor.", "Bei rund 50.000 Kindern ergebe das einen Anteil von 0,18 Prozent. Der Leiter des Tiroler Corona-Einsatzstabes, Elmar Rizzoli, hatte am Dienstag via ORF Tirol vor einem kontinuierlichen Anstieg der Infektionen bei den Kindern gewarnt.", "Und auch die AGES sah einen signifikanten Anstieg der Infektionszahlen bei den Fünf- bis 14-Jährigen. Die Nasenbohrer-Tests auch bei den Kindergartenkindern anzuwenden, lehnt Palfrader laut \"TT\" ab. Infektiologe Günter Weiss unterstützte sie dabei.", "\"Die Kosten für die Tests sind gigantisch, der Effekt ist mehr als bescheiden\", so Weiss. Denn wenn es 7000 Tests brauche, um einen positiven Fall zu finden, und zudem unklar bleibe, ob dieser Fall überhaupt infektiös sei, bringe das wenig." ],
  "articleContentTranslated" : [ "„Numărul copiilor infectați se încadrează în alcool”, subliniază consilierul pentru educație, Palfrader. Consilierul pentru educație tirolez Beate Palfrader (ÖVP) dorește să revină la funcționarea normală la școli după pauza de Paște, sub rezerva respectării cerințelor de siguranță.", "„Nu mai este nevoie de muncă în schimburi. Elevii ar trebui să poată merge la școală în fiecare zi”, a cerut Palfrader în legătură cu „Tiroler Tageszeitung” (ediția de miercuri). Consilierul pentru educație a subliniat că numărul infecțiilor la copii a fost încă scăzut, în ciuda creșterii.", "„Numărul copiilor infectați se încadrează în alcool”, a spus Palfrader. Chiar dacă te uiți la creșterea din săptămâna trecută, asta nu schimbă nimic. Au existat 94 de infecții la copiii de la 0 la 9 ani.", "Cu aproximativ 50.000 de copii, rezultă o cotă de 0,18 la sută. Șeful grupului de lucru Corola tiroleză, Elmar Rizzoli, a avertizat marți, prin ORF Tirol, despre o creștere continuă a infecțiilor la copii.", "Și AGES a înregistrat, de asemenea, o creștere semnificativă a numărului de infecții la copiii cu vârste cuprinse între 5 și 14 ani. Potrivit „TT”, Palfrader respinge utilizarea testelor de găurire a nasului și la copiii din grădiniță. Infectiologul Günter Weiss i-a susținut în acest sens.", "\"Costurile testelor sunt gigantice, efectul este mai mult decât modest\", a spus Weiss. Pentru că dacă este nevoie de 7.000 de teste pentru a găsi un caz pozitiv și rămâne neclar dacă acest caz este deloc infecțios, asta nu va face prea mult." ]
}