{
  "id" : "b6PPiYak",
  "url" : "https://noe.orf.at/stories/3081420/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-26T05:15:59Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/24/crops/w=1280/789126_opener_274824_201224_v2_wie_geht_es_den_ersten_cov_erkranten_heute_00_00_20_09.jpg?s=a3c3f3de39b7e6a8003fa2da815f693df8fec9af",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "CoV: 52-Jähriger gewann Überlebenskampf",
  "articleTitleTranslated" : "CoV: 52 de ani a câștigat lupta pentru supraviețuire",
  "articleContent" : [ "Dass der 52-jährige Unternehmer noch lebt, ist nicht selbstverständlich. Dass er bereits wieder mit dem Moutainbike fahren kann, schon gar nicht. Vor neun Monaten infizierte er sich in Ischgl in Tirol mit dem Coronavirus.", "„Ich bin mit zwei Freunden im März auf Skiurlaub gefahren und bin im Juli wieder zurückgekommen. Dazwischen waren vier Monate Krankenhaus, davon drei Monate Intensivstation und davon wieder zwei Monate künstlicher Tiefschlaf“, erzählte Bernhard Kreiner im Gespräch mit noe.ORF.at.", "Wo er sich im Urlaub infizierte, weiß Kreiner nicht. Er sei Ski gefahren, Skitouren gegangen und habe in Restaurants gegessen. Sie seien damals völlig ahnungslos gewesen, sagte Kreiner rückblickend. „Da war es eigentlich kaum vermeidbar, dass man sich nicht infiziert.", "Also es macht jetzt schon sehr viel Sinn, sehr aufzupassen.“ Zurück zu Hause bekam Kreiner hohes Fieber. Zuerst wurde er im Landesklinikum Lilienfeld behandelt, dann im Universitätsklinikum St. Pölten.", "Die Krankheit wurde zu einem Überlebenskampf. „Es war eigentlich so, dass die Ärzte in der kritischsten Phase, die über mehrere Wochen dauerte, nur mehr für den nächsten Tag voraussagen konnten.", "Also: ‚Den nächsten Tag wird er noch überstehen, weiter können wir nicht schauen‘“, schildert der Unternehmer. Es sei „schon sehr knapp gewesen“, so Kreiner.", "Eine Oberärztin habe zum Schluss zu ihm gemeint, dass so einen Coronavirus-Verlauf in Mitteleuropa bis zu diesem Zeitpunkt nur eine Hand voll Menschen überlebt hätten.", "Dementsprechend schwierig war die Situation auch für seine Familie.Nach Erkrankung 15 Kilogramm Muskeln weniger „Meine Familie hat natürlich mitgezittert und jeden Tag mit der totalen Ungewissheit leben müssen.", "Niemand hat gewusst, wie es weitergeht. Die ganze Familie ist heute noch ziemlich beeindruckt, um es milde zu formulieren.“ Schlussendlich besiegte Bernhard Kreiner das Virus. 15 Kilogramm Muskeln baute er im Spital ab.", "Den positiven Blick in die Zukunft konnte er sich behalten. Auch sein vierjähriger Sohn unterstützt ihn auf dem Weg zurück. Fotostrecke mit 3 Bildern Mittlerweile fühlt sich der 52-Jährige „topfit“, wie er sagt.", "Gegen das Coronavirus sei er jetzt wahrscheinlich länger immun. Die Debatte um Tests und Impfungen beobachte er interessiert, meinte er.", "„Wenn man so wie ich oder meine Familie oder meine Umgebung wirklich sieht, was da passieren kann, wie arg das ablaufen kann, dann diskutiert niemand über Tests oder Impfungen. Wir freuen uns alle darauf, dass es etwas gibt, das das Leben wieder ein bisschen normaler macht.", "“„Krankenhaus-Team hat um mein Leben gekämpft“ Der 52-Jährige appelliert, das Virus nicht auf die leichte Schulter zu nehmen. Auch körperlich starke Menschen könne es schwer erwischen.", "Den Ärztinnen und Ärzten sowie den Pflegerinnen und Pflegern rund um Professor Hörmann, dem Leiter der Intensivmedizin in St. Pölten, sei er zutiefst dankbar.", "An den Tag seiner Entlassung könne er sich gut erinnern: „Sehr viele sehr freundliche Gesichter haben mir gewunken – ich habe zurückgewunken.“ Er habe auch eine Einladung erhalten, das Team einmal besuchen zu kommen.", "„Vielleicht kann ich das im Frühjahr machen, wenn der Trubel um das Virus endlich weniger wird und man wieder ins Krankenhaus darf.", "Das würde mich schon sehr freuen, wenn ich die Menschen persönlich kennenlernen kann, die mir so geholfen haben, die um mein Leben gekämpft und es geschafft haben, mich zurückzuholen . “" ],
  "articleContentTranslated" : [ "Nu se poate lua de la sine înțeles că antreprenorul în vârstă de 52 de ani este încă în viață. Că poate să meargă din nou cu bicicleta de munte, cu siguranță nu. În urmă cu nouă luni, el a fost infectat cu virusul corona în Ischgl din Tirol.", "„Am plecat într-o vacanță la schi cu doi prieteni în martie și m-am întors în iulie. Între acestea, au fost patru luni în spital, dintre care trei luni au fost unități de terapie intensivă și două luni de somn artificial profund ”, a declarat Bernhard Kreiner într-un interviu acordat noe.ORF.at.", "Kreiner nu știe unde s-a infectat în timpul vacanței. A schiat, a făcut tururi de schi și a mâncat în restaurante. Erai complet lipsit de idei în acel moment, spuse Kreiner privind înapoi. „De fapt era greu de evitat să nu te infectezi.", "Așadar, are deja mult sens să fii foarte atent. ”Înapoi acasă, Kreiner a dezvoltat o febră mare. Mai întâi a fost tratat la Spitalul de Stat Lilienfeld, apoi la Spitalul Universitar St. Pölten.", "Boala a devenit o luptă pentru supraviețuire. „De fapt, în cea mai critică fază, care a durat câteva săptămâni, medicii nu au putut prezice decât mai multe pentru a doua zi.", "Deci: „El va supraviețui a doua zi, nu putem căuta mai departe”, spune antreprenorul. Era „deja foarte aproape”, a spus Kreiner.", "În cele din urmă, un medic senior i-a spus că doar o mână de oameni au supraviețuit unui astfel de curs de coronavirus în Europa Centrală până în prezent.", "Situația a fost în mod corespunzător dificilă pentru familia sa. După boală, cu 15 kilograme de mușchi mai puțin „Familia mea tremura și ea, desigur, și trebuia să trăiască cu o incertitudine totală în fiecare zi.", "Nimeni nu știa ce să facă în continuare. Întreaga familie este încă destul de impresionată astăzi, ca să spunem cu blândețe. ”În cele din urmă, Bernhard Kreiner a învins virusul. A pierdut 15 kilograme de mușchi în spital.", "El ar putea păstra viziunea pozitivă asupra viitorului. Fiul său de patru ani îl sprijină și el la întoarcere. Seria foto cu 3 imagini Bărbatul de 52 de ani se simte acum „în formă maximă”, după cum spune el.", "Acum este probabil să fie imun la virusul coroanei pentru mai mult timp. El este interesat de dezbaterea despre teste și vaccinări, a spus el.", "„Dacă, la fel ca mine sau familia mea sau împrejurimile mele, vedeți cu adevărat ce se poate întâmpla, cât de rău poate fi, atunci nimeni nu discută testele sau vaccinările. Cu toții așteptăm cu nerăbdare faptul că există ceva care poate face viața un pic mai normală din nou.", "„„ Echipa spitalului a luptat pentru viața mea ”Vârsta de 52 de ani face apel la a nu lua virusul ușor. Chiar și oamenii puternici din punct de vedere fizic ar putea fi afectați.", "El este profund recunoscător medicilor și asistentelor care lucrează cu profesorul Hörmann, șeful medicinii de terapie intensivă din St. Pölten.", "Își poate aminti ziua eliberării sale: „Multe fețe foarte prietenoase mi-au fluturat - am făcut semn cu mâna înapoi.” De asemenea, a primit o invitație de a vizita echipa o dată.", "„Poate pot face asta în primăvară, când agitația din jurul virusului dispare în cele din urmă și puteți merge din nou la spital.", "M-aș bucura foarte mult dacă aș putea cunoaște personal persoanele care m-au ajutat atât de mult, care au luptat pentru viața mea și au reușit să mă aducă înapoi. \"" ]
}