{
  "id" : "b6qmgV1s",
  "url" : "https://kurier.at/wirtschaft/immobiz/nachhaltige-moebel-stehen-bei-dieser-tischlerei-im-vordergrund/401197178",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4958681/46-175763028.jpg",
  "imageCopyright" : "Melanie Schneider",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nachhaltige Möbel stehen bei dieser Tischlerei im Vordergrund",
  "articleTitleTranslated" : "Mobilierul durabil este centrul acestui tâmplărie",
  "articleContent" : [ "KURIER: Ihr seid drei Männer, eure Marke lautet Mo-ni-ka. Was steckt dahinter? Pius Kaufmann: Ja, wir sind zu dritt, Simon, Johannes und ich. Unsere Nachnamen lauten: Moosbrugger, Nigsch und Kaufmann – so ergibt sich dann „Mo-ni-ka“.", "Der Hintergedanke ist der, dass wir drei zusammen verschiedene Spezialitäten zusammenbringen. Simon ist Architekt, Johannes hat in St. Pölten Design studiert und ich bin Tischler. Aus dem heraus schaffen wir zusammen eine Synergie.", "Wir wollenlangfristige und nachhaltige Lösungen schaffen. Wie und wann habt ihr mit Mo-ni-ka begonnen? Johannes Nigsch: 2014 haben wir ganz klein gestartet. Das war noch ein sehr loses Zusammenarbeiten.Wir waren die ersten drei Jahre in einer Gemeinschaftswerkstatt.", "Vor ungefähr drei Jahren sind wir dann in die Märzstraße 35 im 15.  Bezirk gezogen und haben da eine Tischlerei gemietet. Hat sich das unmittelbar rentiert? Pius Kaufmann: Nein, wir waren alle sehr jung und hatten noch wenig Erfahrung.", "Bis man einmal weiß, was die Arbeit kostet, wie viel Aufwand das ist und wie viel man wirklich verlangen muss, damit sich das auch rechnet, hat es schon einige Projekte gebraucht. Wie seid ihr als Team zusammengekommen?", "Pius Kaufmann: Wir kennen uns aus Wien. Obwohl wir alle drei ursprünglich aus dem Bregenzer Wald in Vorarlberg kommen. Dort hatten wir allerdings noch nichts miteinander zu tun, weil wir drei verschiedenen Jahrgänge sind.", "Das hat sich dann in Wien zufällig durch Bekanntschaften ergeben und sofort gut gepasst. Welches Konzept steht hinter Mo-ni-ka? Johannes Nigsch: Wir wollten von Anfang an nur mit Massivholz arbeiten und auch Verantwortung übernehmen als Produzenten.", "Das heißt: Nachvollziehbarkeit des Materials, Langlebigkeit, eine hohe Qualität und Reparierbarkeit. Stichwort Nachhaltigkeit: Wie setzt ihr die bei Mo-ni-ka konkret um? Pius Kaufmann: Holz ist ein nachwachsender Rohstoff.", "Wichtig ist uns, auf die Herkunft zu achten. Dass das Holz auch aus nachhaltig bewirtschafteten Quellen kommt. Der Großteil unseres Holzes kommt aus einem Sägewerk in Oberösterreich. Dadurch haben wir ein Material, das wenig bearbeitet ist und nur einen kurzen Transportweg hat.", "Darüber hinaus versuchen wir auch bei anderen Materialien, wenn wir zum Beispiel auf Kunststoff oder Aluminium zurückgreifen müssen, auf die Herkunft zu achten und diese nur einzusetzen, wenn es notwendig ist.", "Wer sind eure Kunden? Pius Kaufmann: Menschen, die Wert auf Qualität und Nachhaltigkeit legen. Es sind sicher auch oft Leute, die bereits Eigentumswohnungen haben oder irgendwo langfristig bleiben wollen.", "Weil es schon Sinn macht, wenn wir Möbel einbauen, dass die dann auch länger bleiben. Und auf jeden Fall Kunden, die eine Liebe zum Holz haben. Wissen die Menschen das Handwerk – vielleicht auch aufgrund der momentanen Situation – wieder mehr zu schätzen?", "Johannes Nigsch: Ja, zum Teil sicher. Wenn die Leute daheim sitzen müssen gibt es auch automatisch mehr Auseinandersetzung mit dem Wohnraum. Aber ich glaube, zu uns kommen grundsätzlich Menschen, die schon einen Zugang zum Material und Handwerk haben.", "Wir schauen uns jede Situation gemeinsam an, wir fangen beim Grundriss an und gehen dann Schritt für Schritt weiter, bis wir beim fertigen Werkstück sind. Das ist dann im Endeffekt ihr persönliches Möbel.", "Wie sorgt ihr dafür, dass Kunden möglichst lange etwas vom Möbelstück haben? Pius Kaufmann: Sie bekommen eine Pflegebox aus Holz zu jedem Möbelstück. Da sind eine Anleitung und das passende Mittel dabei.", "Das ist ein ganz wichtiger Teil, dass man den Kunden ermöglicht, einen Bezug und eine Verantwortung für Möbel zu übernehmen. Dann kann man nämlich wirklich eine Beziehung und Wertschätzung für das Ganze aufbauen.", "„Massivholzmöbel bekommen über die Jahre einen ganz eigenen Charakter“  Nachhaltigkeit und minimalistisches Design zeichnen Mo-ni-ka aus  Die Leidenschaft zum Material ist vor allem bei Details spür- und sichtbar In ihrer Werkstatt im 15.  Bezirk arbeiten Mo-ni-ka nur mit Massivholz" ],
  "articleContentTranslated" : [ "KURIER: Sunteți trei bărbați, marca dvs. este Mo-ni-ka. Ce este în spatele ei? Pius Kaufmann: Da, suntem trei, Simon, Johannes și cu mine. Numele noastre de familie sunt: Moosbrugger, Nigsch și Kaufmann - așa rezultă „Mo-ni-ka”.", "Ideea este că noi trei reunim specialități diferite. Simon este arhitect, Johannes a studiat designul în St. Pölten și eu sunt tâmplar. Din aceasta creăm împreună o sinergie.", "Vrem să creăm soluții durabile și pe termen lung. Cum și când ai început mon-ni-ka? Johannes Nigsch: Am început foarte mici în 2014. A fost încă o colaborare foarte slabă; în primii trei ani am fost într-un atelier comun.", "Acum vreo trei ani ne-am mutat la Märzstrasse 35 din districtul 15 și am închiriat acolo un magazin de tâmplărie. A fost imediat profitabil? Pius Kaufmann: Nu, eram toți foarte tineri și aveam puțină experiență.", "Înainte de a ști ce va costa lucrarea, cât de mult efort și cât de mult trebuie să cereți ca aceasta să dea roade, a luat deja câteva proiecte. Cum v-ați reunit ca echipă?", "Pius Kaufmann: Ne cunoaștem de la Viena. Deși noi toți trei venim inițial din Pădurea Bregenz din Vorarlberg. Cu toate acestea, nu am avut nimic de-a face acolo, deoarece suntem trei grupe de vârstă diferite.", "Asta s-a întâmplat întâmplător la Viena prin intermediul unor cunoscuți și a funcționat imediat bine. Care este conceptul din spatele Mo-ni-ka? Johannes Nigsch: Încă de la început, am vrut să lucrăm doar cu lemn masiv și să ne asumăm responsabilitatea ca producători.", "Aceasta înseamnă: trasabilitatea materialului, durabilitate, calitate ridicată și reparabilitate. Sustenabilitatea cuvintelor cheie: Cum implementați efectiv acest lucru la Mo-ni-ka? Pius Kaufmann: Lemnul este o materie primă regenerabilă.", "Pentru noi este important să fim atenți la origine. Că lemnul provine și din surse gestionate în mod durabil. Majoritatea lemnului nostru provine dintr-o gateră din Austria Superioară. Drept urmare, avem un material puțin procesat și care are doar un traseu scurt de transport.", "În plus, încercăm să fim atenți la originea altor materiale, de exemplu dacă trebuie să folosim plastic sau aluminiu și să le folosim numai atunci când este necesar.", "Cine sunt clienții tăi? Pius Kaufmann: Oameni care apreciază calitatea și durabilitatea. Cu siguranță sunt adesea persoane care dețin deja condominii sau care doresc să rămână undeva pe termen lung.", "Pentru că are sens atunci când construim mobilier să rămână mai mult timp. Și cu siguranță clienții care iubesc lemnul. Oamenii apreciază din nou mai mult meșteșugul - poate și din cauza situației actuale?", "Johannes Nigsch: Da, parțial sigur. Dacă oamenii trebuie să stea acasă, există automat mai multă expunere la spațiul de locuit. Dar cred că practic vin la noi oameni care au deja acces la material și meșteșuguri.", "Ne uităm la fiecare situație împreună, începem cu planul de etaj și apoi mergem pas cu pas până ajungem la piesa de prelucrat finită. În cele din urmă, aceasta este piesa de mobilier personală.", "Cum vă asigurați că clienții au ceva din mobilier cât mai mult timp posibil? Pius Kaufmann: Aveți o cutie de îngrijire din lemn pentru fiecare piesă de mobilier. Există instrucțiuni și mijloacele potrivite.", "Aceasta este o parte foarte importantă pentru a permite clienților să se raporteze la mobilă și să își asume responsabilitatea. Atunci poți construi cu adevărat o relație și o apreciere pentru ansamblu.", "„Mobilierul din lemn masiv are propriul caracter de-a lungul anilor“ Durabilitate și design minimalist sunt ceea ce distinge Moni-ka Pasiunea pentru materialul este deosebit de vizibile și vizibile în detaliile din lemn masiv" ]
}