{
  "id" : "B7hWucDD",
  "url" : "https://www.diepresse.com/5915660/Coronavirus_Gewerkschaft_Nur-ein-Fuenftel-des-Pflegepersonals?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-24T10:47:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/0/c/5915660/4F3A7E21-2D87-46D9-BB03-E1901A38FC9A_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gewerkschaft: Nur ein Fünftel des Pflegepersonals will sich impfen lassen",
  "articleTitleTranslated" : "Uniune: Doar o cincime din personalul de asistență medicală vrea să fie vaccinat",
  "articleContent" : [ "Gesundheitsgewerkschafter Waldhör ortet bei vielen Mitgliedern noch viele offenen Fragen, die mit Information über Herkunft und Wirkweise des Corona-Impfstoffs aber ausgeräumt werden könnten. Nur 15 bis 20 Prozent des Personals in öffentlichen Alten- und Pflegeheimen wollen sich impfen lassen.", "Das sagte Reinhard Waldhör, Vorsitzender der Gesundheitsgewerkschaft heute früh im Ö1 Morgenjournal. Es gebe eine spürbare Skepsis, so Waldhör.", "Auch das Gesundheitspersonal brauche bessere und klare Information über die Impfstoffe - etwa deren Wirkweise oder wie es zu der raschen Zulassung gekommen sei. Der Gewerkschafter sprach sich jedenfalls gegen eine Impfpflicht aus.", "Für zukünftige Mitarbeiter könne es aber durchaus eine solche Verpflichtung geben, das sei eine andere Rechtslage, erklärte Waldhör im ORF. „Die Menschen in Pflegeberufen spielen seit März jeden Tag ein Champions-League Spiel und wir haben die Kadergröße einer Regionalligamannschaft!", "“, sagte Waldhör. Aufgrund der sich wieder zuspitzenden Infektionslage komme auf das Klinikpersonal jedenfalls wieder eine immense Belastung zu. In Wien - an der MedUni - wird am Sonntag um 9 Uhr die österreichweit erste Corona-Immunisierung durchgeführt.", "Die ersten Menschen, die in Österreich den Impfstoff verabreicht bekommen, sind fünf über 80-jährige Risikopatienten einer Spezialambulanz." ],
  "articleContentTranslated" : [ "Uniunea sănătății Waldhör localizează multe întrebări fără răspuns cu mulți membri, care ar putea fi rezolvate cu informații despre originea și modul de acțiune al vaccinului corona. Doar 15-20 la sută din personalul din casele de bătrâni și de bătrâni publice doresc să fie vaccinați.", "Acestea au spus Reinhard Waldhör, președintele uniunii sănătății în această dimineață în jurnalul Ö1 de dimineață. Există un scepticism vizibil, potrivit lui Waldhör.", "Lucrătorii din domeniul sănătății au nevoie, de asemenea, de informații mai bune și mai clare despre vaccinuri - cum ar fi modul în care funcționează sau cum au fost aprobate rapid. În orice caz, sindicalistul s-a pronunțat împotriva vaccinării obligatorii.", "Cu toate acestea, pentru viitorii angajați ar putea exista o astfel de obligație, adică o situație juridică diferită, a explicat Waldhör la ORF. „Oamenii din profesiile de îngrijire au jucat în fiecare zi un meci din Liga Campionilor din martie și avem dimensiunea echipei unei echipe din liga regională!", "„A spus Waldhör. Din cauza înrăutățirii situației infecției, personalul clinicii se confruntă din nou cu o povară imensă. La Viena - la MedUni - prima imunizare a coroanei din Austria va avea loc duminică la 9 a.m.", "Primele persoane care au primit vaccinul în Austria sunt cinci pacienți cu risc peste 80 de ani de la un ambulatoriu special." ]
}