{
  "id" : "B83hMF3T",
  "url" : "https://salzburg.orf.at/stories/3077834/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-26T17:15:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anti-Lockdown Demo in Saalfelden",
  "articleTitleTranslated" : "Demo anti-blocare în Saalfelden",
  "articleContent" : [ "Dass die Gruppe der Protestierenden am Donnerstagnachmittag eher überschaubar war, damit wurde schon im Vorhinein gerechnet. Aber Initiator Hans Streitberger hätte sich auch allein auf den Saalfeldner Rathausplatz gestellt, wie der einheimische Werbefachmann gegenüber dem ORF schildert:", "„Corona ist so ein vielfältiges Thema, aber unser Thema ist heute der Lockdown, die Schließung der Geschäfte und der Gastronomie und damit die Vernichtung unserer Lebensgrundlagen“: Dass während der Demonstration Abstands- und Hygieneregeln eingehalten werden, war den Initiatoren wichtig.  “", "Aber über die Sinnhaftigkeit des harten Lockdowns für alle, dürfe man auch anderer Meinung sein als die Regierung, betonen die Veranstatler. Und das spiegelt sich auch in den Aussagen der Demonstrations-Teilnehmer wider.", "Viele prangern vor allem die Folgen des Lockdowns für die Wirtschaft an, etwa die Saalfeldener Modehändlerin Ulrike Sumetzberger: „Ich habe seit 16 Jahren hier ein Modegeschäft, das ist meine Lebensgrundlage.", "Und jetzt ist während der Hauptsaison geschlossen“ Und die Angestellte Michaela Dankl ergänzt: „Ich finde die Maßnahmen teilweise ohne Hausverstand, da gehen viele Existenzen unnötigerweise zu Grunde“", "Er sei überhaupt kein Coronaleugner, betont etwa der Unkener Berg- und Skiführer Jochen Haase: „Ich bin nur der Meinung, dass die Maßnahmen die jetzt ergriffen wurden, nicht evidenzbasiert und in keiner Weise verhältnismäßig zu den Kollateralschäden sind “", ". “" ],
  "articleContentTranslated" : [ "Faptul că grupul de protestatari era destul de ușor de gestionat joi după-amiază era de așteptat în avans. Dar inițiatorul Hans Streitberger ar fi stat singur pe Saalfeldner Rathausplatz, așa cum descrie expertul publicitar local la ORF:", "„Corona este un subiect atât de divers, dar subiectul nostru de astăzi este blocarea, închiderea magazinelor și restaurantelor și, prin urmare, distrugerea mijloacelor noastre de trai”: a fost important pentru inițiatori că regulile de distanță și igienă sunt respectate în timpul demonstrației. \"", "Dar organizatorii subliniază faptul că se poate, de asemenea, să nu fie de acord cu guvernul cu privire la utilitatea blocării dificile pentru toată lumea. Și asta se reflectă și în declarațiile făcute de participanții la demonstrație.", "Mulți oameni denunță consecințele blocării economiei, cum ar fi retailerul de modă Saalfelden, Ulrike Sumetzberger: „Am un magazin de modă aici de 16 ani, acesta este mijloacele mele de trai.", "Și acum este închisă în timpul sezonului principal \"Și angajatul Michaela Dankl adaugă:\" Măsurile sunt parțial fără bun-simț, multe mijloace de trai sunt pierdute inutil \".", "El nu este deloc un negator de coroană, subliniază ghidul de munte și schi Jochen Haase de la Unken: „Cred doar că măsurile care au fost luate acum nu sunt bazate pe dovezi și nu sunt în niciun fel proporționale cu daunele colaterale”", ". \"" ]
}