{
  "id" : "B83mGdjn",
  "url" : "https://kurier.at/chronik/oesterreich/tirol-30-jaehriger-wagte-illegalen-sprung-von-europabruecke/401197553",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T11:37:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4959383/46-173895684.jpg",
  "imageCopyright" : "Alpenverein/Norbert Freudenthaler/DI Norbert Freudenthaler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tirol: 30-Jähriger wagte illegalen Sprung von Europabrücke",
  "articleTitleTranslated" : "Tirol: Tânărul de 30 de ani a îndrăznit să sară ilegal de pe podul Europei",
  "articleContent" : [ "Ein 30-jähriger Basejumper ist Dienstagfrüh verbotenerweise von der Europabrücke im Tiroler Wipptal gesprungen.", "Der Litauer blieb daraufhin mit seinem Schirm in einer Baumkrone hängen und musste von der Feuerwehr geborgen werden, sagte Polizeisprecher Stefan Eder zur APA und bestätigte damit Medienberichte. Der Basejumper blieb unverletzt.", "Zeugen hatten die Polizei verständigt, dass sich eine Person auf der Brücke befinde und hinunter springen wolle. Als die Beamten eintrafen, war der Mann bereits gesprungen. Der Litauer wurde schließlich 190 Meter tiefer in einer Baumkrone hängend entdeckt.", "Die Freiwillige Feuerwehr Schönberg und die Berufsfeuerwehr Innsbruck mussten ausrücken, um den Mann aus seiner misslichen Lage zu befreien. Der Litauer, der in Tirol gemeldet ist, wird angezeigt und muss 900 Euro Strafe zahlen.", "Sprünge von Brücken sind in Österreich mit der Ausnahme Bungee-Jumping verboten." ],
  "articleContentTranslated" : [ "Un săritor de bază în vârstă de 30 de ani a sărit ilegal de la Europabrücke în Wipptal tirolez marți dimineață.", "Lituanianul s-a blocat apoi cu umbrela într-un vârf de copac și a trebuit să fie salvat de pompieri, a declarat purtătorul de cuvânt al poliției, Stefan Eder, la APA și a confirmat astfel rapoartele mass-media. Jumperul de bază a fost nevătămat.", "Martorii au informat poliția că o persoană se află pe pod și că vrea să sară în jos. Când au sosit ofițerii, bărbatul sărise deja. Lituanianul a fost în cele din urmă descoperit agățat într-un vârf de copac la 190 de metri mai jos.", "Pompierii voluntari Schönberg și pompierii profesioniști din Innsbruck au trebuit să se deplaseze pentru a-l elibera pe bărbat de situația sa dificilă. Lituanianul înregistrat în Tirol este raportat și trebuie să plătească o amendă de 900 de euro.", "Cu excepția săriturii cu bungee, săriturile de pe poduri sunt interzise în Austria." ]
}