{
  "id" : "b8Bpidtl",
  "url" : "https://www.derstandard.at/story/2000125468017/marathon-rekorde-wie-am-fliessband-dank-carbon-schuhen?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T09:59:13Z[UTC]",
  "author" : "Karl Fluch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Marathon: Rekorde wie am Fließband dank Carbon-Schuhen",
  "articleTitleTranslated" : "Maraton: Înregistrări ca pe linia de asamblare datorită pantofilor din carbon",
  "articleContent" : [ "Eine natürliche Entwicklung ist das nicht, was sich bei den Straßenläufen in den vergangenen Jahren abspielt. Seit Schuhe mit Carbonplatten in den dicken Sohlen eingesetzt werden, purzeln weltweit die Rekorde.", "Der Leichtathletik-Weltverband World Athletics hätte die Sohlendicke stärker reduzieren können, um die Leistungssprünge einzudämmen. Doch der Verband winkte ein Modell des US-Sportartikelherstellers Nike durch – und lässt der Rekordflut seitdem freien Lauf.", "Die beschleunigende Wirkung der Schuhe lässt sich an den Bestenlisten ablesen: 2017 rannten vier Männer Zeiten unter 2:05 Stunden im Marathon, zwei Jahre später gab es 17 derartige Zeiten. 2016 lief eine Frau im Marathon unter 2:20 Stunden, drei Jahre später gab es 13, die das schafften.", "Zudem wurden Weltrekorde in allen gängigen Straßen-Wettbewerben – von der 5-km-Distanz bis zum Marathon – verbessert.", "Inklusive des gelungenen Versuchs von Eliud Kipchoge 2019 in Wien, die 42,195 km unter nicht weltrekord-konformen Laborbedingungen als Erster und bisher einziger unter zwei Stunden zu laufen.", "Auch der österreichische Rekord wurde von Peter Herzog im Vorjahr verbessert, jener der Frauen von Eva Wutti eingestellt. Der neuerdings schnellste Deutsche, Amanal Petros, bestätigt die beschleunigende Wirkung der Schuhe.", "\"Der Abdruck ist jetzt viel intensiver, du springst förmlich. Dadurch ist das gesamte Laufgefühl viel besser\", berichtete Petros und schätzt den Unterschied zu herkömmlichen Modellen auf \"drei bis vier Sekunden pro Kilometer im Marathon\".", "Das wären insgesamt rund zweieinhalb Minuten. Auch andere Athleten geben an, dass die neuen Schuhe für deutliche Leistungssteigerungen sorgen. Nach Nike haben auch Adidas und weitere Hersteller wie Asics mittlerweile die auffälligen Carbon-Modelle mit ihren dicken Sohlen im Programm.", "Der ehemalige deutsche Marathon-Rekordler Arne Gabius glaubt ebenfalls, dass es mit den innovativen Laufschuhen zwei bis drei Sekunden pro Kilometer schneller vorangeht.", "\"Wobei die Schuhe mehr bringen je länger die Distanz ist, je weniger Kurven es gibt und je flacher die Strecken sind\", erklärte der Stuttgarter. Diese Entwicklung wird auch kritisch gesehen. \"Als klassischer Leichtathletik-Fan sehe ich das mit gemischten Gefühlen.", "Denn die Rekorde großer Athleten bekommen plötzlich den Stellenwert einer Fließbandware\", sagte Mark Milde, Renndirektor des Berlin-Marathons, der auch schon für den VCM in Wien tätig war. \"Wer weiß, was Haile Gebrselassie mit diesem Schuh hätte laufen können.\"", "Und der frühere britische Weltklasseläufer Tim Hutchings fordert sogar: \"Diese Schuhe müssen verboten werden.\" Die Technologie habe dazu geführt, dass es derart dramatische Leistungssteigerungen gibt, durch die der Sport beschädigt werde.", "Dass die mit den alten Schuhen gerannten Rekorde und Bestleistungen in einer separaten Liste aber eingefroren werden sollten, das hält Gabius für falsch. \"Die Entwicklungen sind sicherlich gravierend, aber es ist Technologie im Rahmen der Regeln\", sagte er.", "Anders sieht es die ehemalige deutsche Marathon-Meisterin Katharina Steinruck: \"Ich bin sehr dafür, die bisherigen Bestzeiten einzufrieren und zwei Listen zu führen. Wer das beste Material hat, ist vorne – das ist keine gute Entwicklung.\"", "Im Handel sind die Topmodelle für jedermann um 200 bis 300 Euro zu haben.", "Da die Carbon-Schuhe in der Regel schon nach rund 200 Kilometern ihre Wirkung verlieren, stellt sich besonders auch bei Nachwuchsläufern eine ganz andere Frage: Gewinnen zukünftig jene Athleten, die es sich leisten können, alle paar Wochen neue Schuhe zu kaufen? (APA, 30.3.2021)" ],
  "articleContentTranslated" : [ "Ceea ce s-a întâmplat în cursele rutiere în ultimii ani nu este o dezvoltare firească. De când pantofii cu plăci de carbon au fost folosiți în tălpile groase, înregistrările au căzut în toată lumea.", "Asociația mondială de atletism World Athletics ar fi putut reduce mai mult grosimea tălpii pentru a conține salturile în performanță. Dar asociația a fluturat un model de la producătorul american de articole sportive Nike - și a lăsat inundația record să se elibereze de atunci.", "Efectul accelerat al încălțămintei poate fi văzut în clasamente: în 2017, patru bărbați au alergat sub 2:05 ore în maraton, doi ani mai târziu au fost 17 astfel de ori. În 2016, o femeie a alergat sub 2:20 de ore în maraton, trei ani mai târziu au fost 13 care au reușit.", "În plus, recordurile mondiale la toate competițiile rutiere obișnuite - de la distanța de 5 km până la maraton - au fost îmbunătățite.", "Inclusiv încercarea reușită a lui Eliud Kipchoge la Viena în 2019 de a fi prima și până acum singura care a parcurs cei 42,195 km sub două ore în condiții de laborator care nu respectă recordurile mondiale.", "Recordul austriac a fost îmbunătățit și de Peter Herzog anul trecut, iar cel al femeilor a fost stabilit de Eva Wutti. Cel mai rapid german recent, Amanal Petros, confirmă efectul accelerator al pantofilor.", "\"Amprenta este acum mult mai intensă, literalmente săriți. Acest lucru face ca sentimentul general de alergare să fie mult mai bun\", a raportat Petros și estimează diferența față de modelele convenționale la \"trei până la patru secunde pe kilometru în maraton\".", "Asta ar fi în jur de două minute și jumătate în total. Alți sportivi afirmă, de asemenea, că noii pantofi oferă creșteri semnificative ale performanței. După Nike, Adidas și alți producători precum Asics au acum modelele de carbon atrăgătoare cu tălpile groase din gama lor.", "Fostul deținător al maratonului german Arne Gabius crede, de asemenea, că pantofii de alergare inovatori pot merge cu două-trei secunde pe kilometru mai repede.", "„Prin care pantofii aduc cu atât mai mult cu cât distanța este mai mare, cu atât mai puține curbe există și traseele sunt mai plate”, a explicat Stuttgart. Această evoluție este, de asemenea, privită critic. „Ca fan clasic al atletismului, am sentimente mixte în legătură cu asta.", "Pentru că înregistrările marilor sportivi capătă brusc statutul de linie de asamblare \", a declarat Mark Milde, directorul de cursă al Maratonului din Berlin, care a lucrat și pentru VCM din Viena.\" Cine știe ce ar fi putut face Haile Gebrselassie cu acest pantof. \"", "Iar fostul alergător britanic de talie mondială Tim Hutchings cere chiar: „Aceste încălțăminte trebuie interzise”. Tehnologia a condus la o creștere atât de dramatică a performanței, încât sportul este deteriorat.", "Gabius crede că este greșit ca înregistrările și performanțele de top rulate cu pantofii vechi să fie încremenite într-o listă separată. \"Evoluțiile sunt cu siguranță grave, dar este o tehnologie care se încadrează în reguli\", a spus el.", "Fosta campioană germană la maraton, Katharina Steinruck, o vede diferit: \"Sunt foarte în favoarea înghețării celor mai bune vremuri anterioare și păstrării a două liste. Cine are cel mai bun material este în față - nu este o dezvoltare bună\".", "Modelele de top sunt disponibile în magazine la aproximativ 200 până la 300 de euro.", "Deoarece pantofii din carbon își pierd de obicei efectul după aproximativ 200 de kilometri, apare o întrebare complet diferită, mai ales pentru tinerii alergători: vor câștiga în viitor acei sportivi care își pot permite să cumpere pantofi noi la fiecare câteva săptămâni? (APA, 30 martie 2021)" ]
}