{
  "id" : "b935K0LA",
  "url" : "https://kurier.at/wirtschaft/corona-krise-belastet-us-getraenkeriesen-coca-cola-weiter-stark/401184250",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T12:50:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4929709/46-175562429.jpg",
  "imageCopyright" : "APA/AFP/JEWEL SAMAD / JEWEL SAMAD",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Krise belastet US-Getränkeriesen Coca-Cola weiter stark",
  "articleTitleTranslated" : "Criza Corona continuă să cântărească foarte mult pe gigantul american de băuturi Coca-Cola",
  "articleContent" : [ "Coca-Cola betonte aber, nach dem Einbruch der Geschäfte zu Beginn der Pandemie weiter auf Erholungskurs zu sein. \"Wir sind gut aufgestellt, um stärker aus der Krise hervorzugehen\", erklärte Konzernchef James Quincey.", "Große Einbußen Die pandemiebedingte Schließung von Restaurants, Stadien, Kinos und anderen öffentlichen Einrichtungen, in denen ein erheblicher Teil des Umsatzes entsteht, hatte Coca-Cola stark zugesetzt.", "Im gesamten abgelaufenen Geschäftsjahr 2020 fielen die Erlöse um 11 Prozent auf 33,0 Milliarden Dollar. Unterm Strich verdiente das Unternehmen 7,7 Milliarden Dollar und damit um rund 13 Prozent weniger als im Vorjahr." ],
  "articleContentTranslated" : [ "Cu toate acestea, Coca-Cola a subliniat că va continua să-și revină după prăbușirea afacerilor de la începutul pandemiei. \"Suntem bine poziționați pentru a ieși mai puternici din criză\", a declarat CEO-ul James Quincey.", "Pierderi mari Închiderea pandemiei a restaurantelor, stadioanelor, cinematografelor și a altor facilități publice, unde se generează o parte semnificativă a cifrei de afaceri, a lovit puternic Coca-Cola.", "În întregul an fiscal trecut din 2020, veniturile au scăzut cu 11%, la 33,0 miliarde de dolari. Concluzia a fost că compania a câștigat 7,7 miliarde de dolari, cu 13% mai puțin decât anul trecut." ]
}