{
  "id" : "B9b4BZ0g",
  "url" : "https://kurier.at/sport/tennis/schlaeger-aus-stadion-geschleudert-tennis-ruepel-nick-kyrgios-rastet-aus/401179864",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T15:33:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920412/46-175469042.jpg",
  "imageCopyright" : "EPA / DAVE HUNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tennis-Rüpel Kyrgios rastet aus: Schläger aus Stadion geschleudert",
  "articleTitleTranslated" : "Bătăușul tenisului Kyrgios se sperie: racheta aruncată din stadion",
  "articleContent" : [ "Nick Kyrgios hat nicht den besten Ruf auf der Tennis-Tour. Ein Ruf, den er sich hart erarbeitet hat. Und einer, dem er auch in den letzten Tagen wieder gerecht wurde. Der 25-jährige Australier spielt aktuell bei den River Open in Melbourne, als Vorbereitung auf die Australian Open.", "Am Mittwoch gab es dabei den ersten Aufreger.  Kyrgios, der nach fast einem Jahr Pause sein Comeback auf der ATP-Tour gab, traf auf seinen Landsmann Harry Bourchier. Kyrgios gewann zwar 6:2 und 7:6, legte sich zwischenzeitlich aber mit dem Stuhlschiedsrichter an.", "Nach einer Verwarnung wegen Zeitverzögerung, mit der der Australier ganz und gar nicht einverstanden war, drohte er mit dem Aufhören.  \"Ich spiele nicht weiter. Es ist, als ob du es nur tust, um lustig zu sein.", "Denkst du, du bist lustig?\" , fragte er in Richtung Referee.  Nur einen Tag später dann der nächste Wut-Anfall des 25-Jährigen. Das Achtelfinale stand an, der Gegner hieß diesmal Borna Coric. Kyrgios verlor dieses Spiel am Ende mit 3:6 und 4:6.", "In der Schlussphase des zweiten Satzes ging es dabei wieder einmal mit dem Australier durch. Kyrgios zertrümmerte nach dem spielentscheidenden Break erst seinen Schläger, ehe er diesen sogar über die Tribüne hinweg aus dem Stadion schleuderte.", "Wenig überraschend erhielt er dafür eine Verwarnung. Kurz darauf war die Partie und damit das Turnier für ihn aber ohnehin zu Ende. " ],
  "articleContentTranslated" : [ "Nick Kyrgios nu are cea mai bună reputație în turneul de tenis. O reputație pentru care a muncit din greu. Și una pe care a trăit-o în ultimele zile. Australianul de 25 de ani joacă în prezent la River Open din Melbourne în pregătirea Australian Open.", "Miercuri a existat prima emoție. Kyrgios, care și-a revenit în turneul ATP după o pauză de aproape un an, l-a întâlnit pe compatriotul său Harry Bourchier. Kyrgios a câștigat cu 6: 2 și 7: 6, dar între timp a avut probleme cu arbitrul de scaun.", "După un avertisment cu privire la o întârziere de timp, cu care australianul nu a fost deloc de acord, el a amenințat că va renunța. „Nu mă joc în continuare. Parcă o faci doar ca să fii amuzant.", "Credeți că sunteți amuzant? \", L-a întrebat pe arbitru. Doar într-o zi mai târziu, a venit următoarea criză de furie a tânărului de 25 de ani. Finalele de finală a fost activă, de această dată adversarul a fost Borna Coric. Kyrgios a pierdut acest lucru joc cu 3: 6 și 4: 6.", "În faza finală a celui de-al doilea set a trecut din nou cu australianul. După pauza decisivă, Kyrgios și-a spart batul înainte de a-l arunca chiar din stadion peste tribune.", "În mod surprinzător, a primit un avertisment pentru acest lucru. La scurt timp după aceea, jocul și odată cu acesta turneul s-au terminat oricum." ]
}