{
  "id" : "b9DbY7TH",
  "url" : "https://kurier.at/wirtschaft/staatsschulden-steigen-wer-soll-das-bezahlen/401105913",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T17:30:53Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Staatsschulden steigen: Wer soll das bezahlen?",
  "articleTitleTranslated" : "Datoria națională crește: cine ar trebui să o plătească?",
  "articleContent" : [ "Experten beunruhigt das vorerst nicht.  Aber: Nur Wachstum hilft, den Schuldenberg zu überwinden – sonst droht der Absturz „Die budgetäre Antwort auf die Covid-Krise ist teuer, aber wir können sie uns leisten“, sagte Finanzminister Gernot Blümel zu den explodierenden Schulden angesichts der Pandemie.", "Aber stimmt Blümels Aussage?  Können wir uns das leisten?  Und: Wer soll das alles bezahlen?  Das fragen sich immer mehr Menschen, Arbeitnehmer wie Unternehmer gleichermaßen.", "Nach mehrmaligen Nachbesserungen wurde am Donnerstag das Budget für 2021 beschlossen.  Das Defizit bleibt mit 7,1 Prozent auf dem zweithöchsten je erreichten Wert.", "Und der Schuldenberg wächst Richtung 350 Milliarden Euro – ein absoluter Rekord. © Bild: Grafik 50 Milliarden Euro pumpt die Bundesregierung heuer und 2021 in die Krisenbewältigung.", "Ein bis eineinhalb Milliarden Euro kostet jede Woche der harte Lockdown.  Finanziell gesehen ist es demnach fast undenkbar, dass ein dritter, vierter Lockdown bewältigt werden könnte.", "Die Hoffnung auf einen baldigen Impfstoff gegen Covid-19 nährt sich auch aus der Angst vor einer dritten Welle im neuen Jahr.  Ökonomen wie IHS-Chef Martin Kocher (siehe Interview rechts) setzen auf einen Maßnahmen-Mix, um aus der Krise heraus und vom Schuldenberg herunter zu kommen: Neues Wirtschaftswachstum etwa bei Umwelttechnologien fördern und gleichzeitig sparen, etwa dort wo die Ausgabendynamik in den vergangenen Jahren besonders hoch war (Pensionen, Pflege, Gesundheit).", "Das bringt Verteilungskonflikte mit sich.  Der Streit um die Abschaffung der Hacklerregelung liefert einen ersten Vorgeschmack.  Heißt es bald: Junge gegen Alte, Reiche gegen Arme, Pensionisten gegen Erwerbstätige?", "Doch die Reichensteuer?  Umsteuern kann auch heißen, was das Wifo schon lange fordert: Arbeit entlasten, Energie und Umweltverbrauch höher belasten.  Und eine Vermögensbesteuerung, die diesen Namen verdient – politisch höchst umstritten.", "Auf einer ganz anderen Ebene haben Menschen Zukunftsängste, z.  B. die Angst vor einer künftigen Hyperinflation wie in der Zwischenkriegszeit, also Geldentwertung, Job- und Vermögensverlust.", "Sie debattieren im Netz über Staatspleiten und Systemversagen.  Sogar eine Insolvenz der Europäischen Zentralbank geistert als Schreckensszenario durch die Foren.", "Die Zentralbank kann nicht pleite gehen, musste EZB-Chefin Christine Lagarde kürzlich sogar öffentlich klar stellen.  Die Sorge rührt wohl daher, dass die EZB mit ihrem Aufkaufprogramm von Staatsanleihen mit schlechterer Bonität um bisher 3.000 Milliarden Euro längst der größte Gläubiger in der Währungsunion ist.", "Floppt die EZB, geht alles den Bach runter, lautet eine Kurzformel unter Wirtschaftsapokalyptikern.  Derweil ist die Realität auf dem Finanzmarkt eine ganz andere.", "Krise, welche Krise?  Staaten wie Österreich und Deutschland verschulden sich dank hervorragender Bonität zu historisch niedrigen Zinsen.  Teilweise zahlen Banken und Fonds sogar dafür, Österreich Anleihen abkaufen zu dürfen, nur damit ihr Geld sicher angelegt ist („Negativzins“).", "Schuldenmanagement Zuständig für das Schuldenmanagement der Republik ist die Bundesfinanzierungsagentur (OeBFA).  Wer aber sind Österreichs Gläubiger?  Wer leiht uns all die Milliarden für die Corona-Schulden?", "Auch bei der OeBFA weiß man das nicht ganz genau, weil Anleihen während ihrer Laufzeit am sogenannten Sekundärmarkt jederzeit den Besitzer wechseln können.  Auch die EZB darf die Staatsanleihen nicht am Primärmarkt kaufen.", "Das soll gewährleisten, dass sich Staaten zu Marktkonditionen verschulden und die EZB eben nicht die Finanzierung völlig maroder Länder übernimmt.  Was man weiß, ist: Mehr und mehr Notenbanken, Versicherungen und Pensionskassen kaufen österreichische Staatsanleihen.", "Der Anteil der Fondsgesellschaften sinkt, Banken kamen heuer auf den ersten Platz.  Und: Rund 90 Prozent der Investoren kommen aus Europa, vier Fünftel davon aus der Eurozone.", "Sie alle wollen ihr Geld irgendwann wieder sehen.  Das geht – ohne einen völligen Systemwechsel – nur mit neuem Wachstum, sinkender Arbeitslosigkeit und mehr Steuereinnahmen für den Staat." ],
  "articleContentTranslated" : [ "Experții nu sunt îngrijorați pentru moment. Dar: Numai creșterea ajută la depășirea muntelui datoriilor - altfel există riscul unei prăbușiri \"Răspunsul bugetar la criza Covid este scump, dar ne putem permite\", a declarat ministrul de Finanțe, Gernot Blümel, despre explozia datoriei în fața pandemiei.", "Dar este adevărată afirmația lui Blumel? Ne putem permite? Și: cine ar trebui să plătească pentru toate acestea? Din ce în ce mai mulți oameni, angajați și antreprenori, pun această întrebare.", "După mai multe îmbunătățiri, bugetul pentru 2021 a fost decis joi. La 7,1%, deficitul rămâne la al doilea cel mai înalt nivel existent vreodată.", "Iar muntele datoriilor crește până la 350 de miliarde de euro - un record absolut. © Imagine: Grafică Guvernul federal pompează 50 de miliarde de euro în gestionarea crizelor în acest an și în 2021.", "Blocarea dură costă între 1 și 1 miliard de euro în fiecare săptămână. Din punct de vedere financiar, este deci aproape de neconceput ca un al treilea sau al patrulea blocaj să poată fi gestionat.", "Speranța unui vaccin împotriva Covid-19 în curând este alimentată și de teama unui al treilea val în noul an. Economiști precum șeful IHS Martin Kocher (vezi interviul din dreapta) se bazează pe o combinație de măsuri pentru a ieși din criză și de pe muntele datoriilor: Promovați o nouă creștere economică, de exemplu în tehnologiile de mediu, și economisiți în același timp, de exemplu, în cazul în care dinamica cheltuielilor din ultimii ani a fost deosebit de mare (pensii, îngrijire pe termen lung, sănătate).", "Acest lucru aduce cu sine conflicte de distribuție. Disputa cu privire la abolirea regulamentului de hacking oferă un prim-gust. Va însemna în curând: tineri versus bătrâni, bogați versus săraci, pensionari versus salariați?", "Dar impozitul bogat? O schimbare de direcție poate însemna, de asemenea, ceea ce Wifo solicită de mult timp: scutiți munca, încărcați mai mult consumul de energie și mediu. Și impozitul pe avere demn de acest nume - politic extrem de controversat.", "La un nivel complet diferit, oamenii se tem de viitor, de ex. B. teama unei viitoare hiperinflații ca în perioada interbelică, adică inflația, pierderea locurilor de muncă și a bogăției.", "Ei dezbat pe internet despre falimentele și eșecurile sistemului. Chiar și insolvența Băncii Centrale Europene bântuie forumurile ca pe un scenariu de groază.", "Banca centrală nu poate intra în eroare, Christine Lagarde, șefa BCE, a trebuit recent să facă clar publicului. Îngrijorarea apare din faptul că BCE a fost mult timp cel mai mare creditor din uniunea monetară cu programul său de cumpărare a obligațiunilor de stat cu un rating de credit mai slab pentru 3.000 miliarde de euro.", "Dacă BCE nu reușește, totul se scurge, este o formulă scurtă în rândul apocalipticilor economici. Între timp, realitatea pe piața financiară este foarte diferită.", "Criză, care criză? Țări precum Austria și Germania se datorează la dobânzi istorice scăzute datorită ratingurilor lor de credit excelente. În unele cazuri, băncile și fondurile plătesc chiar pentru permisiunea de a cumpăra obligațiuni din Austria, astfel încât banii lor să fie investiți în siguranță („dobândă negativă”).", "Gestionarea datoriilor Agenția Federală de Finanțe (OeBFA) este responsabilă de gestionarea datoriilor în republică. Dar cine sunt creditorii Austriei? Cine ne împrumută toate miliardele pentru datoria Corona?", "Și la OeBFA, acest lucru nu se știe exact, deoarece obligațiunile pot schimba mâinile în orice moment pe parcursul mandatului lor pe așa-numita piață secundară. De asemenea, BCE nu are voie să cumpere obligațiuni de stat pe piața primară.", "Acest lucru este pentru a se asigura că statele se datorează în condițiile pieței și că BCE nu preia finanțarea țărilor aflate în dificultate. Ceea ce știm este că tot mai multe bănci centrale, companii de asigurări și fonduri de pensii cumpără obligațiuni de stat austriece.", "Ponderea companiilor de fonduri este în scădere, băncile au ajuns pe primul loc anul acesta. Și: aproximativ 90% dintre investitori provin din Europa, patru cincimi dintre aceștia din zona euro.", "Toți vor să-și revadă banii la un moment dat. Acest lucru este posibil - fără o schimbare completă a sistemului - numai cu o nouă creștere, scăderea șomajului și mai multe venituri fiscale pentru stat." ]
}