{
  "id" : "b9N6XObi",
  "url" : "https://kurier.at/wissen/gesundheit/eu-behoerde-prueft-weitere-medikamente-zur-behandlung-von-covid-19/401215518",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T14:36:53Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://image.kurier.at/images/original/4995291/46-173704814.jpg",
  "imageCopyright" : "EPA/RICCARDO ANTIMIANI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "EU-Behörde prüft weitere Medikamente zur Behandlung von Covid-19",
  "articleTitleTranslated" : "Autoritatea UE examinează alte medicamente pentru tratamentul Covid-19",
  "articleContent" : [ "Die Europäische Arzneimittel-Agentur EMA ist nicht nur erste Anlaufstelle für Schutzmaßnahmen vor dem Coronavirus in Europa, Stichwort Impfung, sie ist auch für die Prüfung von Therapiemöglichkeiten zuständig.", "Aktuell überwacht sie Tests über die Wirksamkeit einer Antikörper-Behandlung gegen Covid-19. Die Behandlung mit \"Bamlanivimab\" und \"Etesemivab\" des US-Pharmakonzerns Eli Lilly werde im beschleunigten Rolling-Review-Verfahren erfolgen, teilte die EMA nun in Amsterdam mit.", "Dabei werden Ergebnisse von Studien bereits bewertet, auch wenn Testreihen noch nicht abgeschlossen und noch kein Zulassungsantrag für die EU gestellt wurde. Nach ersten Resultaten von zwei Studien könnten die Präparate in Kombination gegen eine Covid-19-Erkrankung wirksam sein.", "Untersucht werde auch die Einzel-Wirksamkeit des Wirkstoffes Bamlanivimab. Wie lange das Prüfverfahren dauern werde, sei unklar. Die beiden Antikörper-Präparate sollen das Spike-Protein des Coronavirus an verschiedenen Stellen angreifen, so dass das Virus nicht in Körperzellen eindringen kann.", "Durch den Kombi-Angriff könnte es wirksamer sein als nur ein einzelnes Präparat. Die Experten der EMA prüfen zur Zeit noch zwei andere Antikörper-Therapien gegen Covid-19. Als erstes Corona-Medikament war im Juni 2020 Remdesivir in der EU zugelassen worden.", "Von einer Anwendung des Mittels hatte die Weltgesundheitsorganisation WHO im November des Vorjahres aber abgeraten, weil es „keinen bedeutenden Einfluss auf die Sterblichkeit“ habe." ],
  "articleContentTranslated" : [ "Agenția Europeană pentru Medicamente EMA nu este doar primul punct de contact pentru măsurile de protecție împotriva coronavirusului în Europa, vaccinarea cu cuvinte cheie, ci este, de asemenea, responsabilă pentru examinarea opțiunilor de terapie.", "În prezent, ea monitorizează testele pentru eficacitatea unui tratament cu anticorpi împotriva Covid-19. EMA a anunțat la Amsterdam că tratamentul cu „Bamlanivimab” și „Etesemivab” de la compania farmaceutică americană Eli Lilly va fi efectuat în cadrul procesului de revizuire accelerată.", "Rezultatele studiilor sunt deja evaluate, chiar dacă seriile de teste nu au fost încă finalizate și nu a fost depusă încă nicio cerere de aprobare pentru UE. Conform primelor rezultate ale a două studii, preparatele în combinație ar putea fi eficiente împotriva bolii Covid 19.", "Eficacitatea individuală a ingredientului activ Bamlanivimab va fi, de asemenea, examinată. Cât timp va dura procedura de testare este neclar. Cele două preparate de anticorpi sunt destinate să atace proteina vârfului coronavirusului în locuri diferite, astfel încât virusul să nu poată pătrunde în celulele corpului.", "Atacul combinat îl poate face mai eficient decât un singur preparat. Experții EMA examinează în prezent alte două terapii cu anticorpi împotriva Covid-19. Remdesivir a fost primul medicament corona care a fost aprobat în UE în iunie 2020.", "Organizația Mondială a Sănătății (OMS) a sfătuit să nu utilizeze agentul în noiembrie anul precedent, deoarece nu a avut „nicio influență semnificativă asupra mortalității”." ]
}