{
  "id" : "B9Oz66sc",
  "url" : "https://kurier.at/wirtschaft/geld-bekommt-in-der-eu-ein-mascherl/401211370",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T13:21:12Z[UTC]",
  "author" : "martin.meyrath@kurier.at (Martin Meyrath)",
  "imageUrl" : "https://image.kurier.at/images/original/4894641/46-79106341.jpg",
  "imageCopyright" : "Romolo Tavani - Fotolia/Romolo Tavani/Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Geld bekommt in der EU ein Mascherl",
  "articleTitleTranslated" : "Banii se încurcă în UE",
  "articleContent" : [ "In dieser Kategorie findet sich derzeit nur ein \"enges Anlagespektrum\", so Martin Kwauka, Vermögensberater und Initiator des Finanzjournalistenforums. Die verpflichtende Kennzeichnung könnte aber zu einer Ausweitung führen.", "Nachhaltigkeit bezeichnet dabei aber nicht nur Umweltschutz, sondern auch soziale Kriterien wie die Förderung von Zusammenhalt und Integration oder die Bekämpfung von Ungleichheit. Die Regelung hat allerdings einen Pferdefuß: Bisher fehlen klare internationale Standards zur Bewertung.", "Die Anbieter müssen nicht nur selbst die Kategorisierung für ihre Finanzprodukte vornehmen, sondern diese auch begründen. Zu befürchten ist also, dass quer über den europäischen Markt durchaus unterschiedliche Maßstäbe angelegt werden.", "In Österreich ist zudem noch nicht festgelegt, welche Institution diese Einteilung in die drei Kategorien kontrollieren wird. Der europäische Green Deal, der die EU bis 2050 klimaneutral machen soll, erfordert massive Investitionen.", "Laut einer Studie von Goldman Sachs werden in den kommenden 3 Jahrzehnten 10.000 Milliarden Euro benötigt. Da die EU-Staaten das nicht alleine stemmen können, sollen Geldströme von privaten Investoren in Richtung Nachhaltigkeit umgelenkt werden." ],
  "articleContentTranslated" : [ "În prezent, există doar o „gamă restrânsă de investiții” în această categorie, potrivit Martin Kwauka, consilier financiar și inițiator al forului jurnaliștilor financiari. Cu toate acestea, etichetarea obligatorie ar putea duce la o extindere.", "Sustenabilitatea nu se referă doar la protecția mediului, ci și la criterii sociale precum promovarea coeziunii și integrării sau combaterea inegalității. Cu toate acestea, regulamentul are un cal: Până în prezent, nu există standarde internaționale clare pentru evaluare.", "Furnizorii nu numai că trebuie să își clasifice singuri produsele financiare, ci trebuie să-i justifice. Prin urmare, trebuie să ne temem că diferite standarde vor fi aplicate pe piața europeană.", "În Austria nu s-a stabilit încă ce instituție va controla această împărțire în cele trei categorii. Acordul european european, care ar trebui să facă neutralitatea climatică a UE până în 2050, necesită investiții masive.", "Potrivit unui studiu realizat de Goldman Sachs, în următoarele 3 decenii vor fi necesare 10.000 de miliarde de euro. Deoarece statele UE nu pot gestiona acest lucru singur, fluxurile de bani de la investitorii privați trebuie să fie redirecționați către sustenabilitate." ]
}