{
  "id" : "b9Sfgefv",
  "url" : "https://kurier.at/wirtschaft/steuer-reparatur-weihnachtsgeld-jetzt-fuer-die-zukunft-gesichert/401112585",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T08:19:12Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Steuer-Reparatur: Weihnachtsgeld jetzt für die Zukunft gesichert",
  "articleTitleTranslated" : "Reparații fiscale: bonus de Crăciun acum garantat pentru viitor",
  "articleContent" : [ "Nach scharfer Kritik aus AK/ÖGB wurde Steuer-Passus geändert:", "Drohende Nachzahlungen bei Urlaubs-/Weihnachtsgeld sind vom Tisch Befürchtungen, wonach es zu einer steuerlichen Schlechterstellung von Urlaubs- und Weihnachtsgeld bei Arbeitnehmern mit unterjährigen Gehaltseinbußen (bei Kündigung, Kurzarbeit etc.) kommen würde, hat Türkis-Grün auf Drängen von AK/ÖGB nun ausgeräumt.  :", "Steuernachzahlungen sind damit in den meisten Fällen vom Tisch. Noch von Türkis-Blau war das sogenannte „Kontrollsechstel“ mit Wirkung ab 2020 eingeführt worden.", "Damit sollte Missbrauch verhindert werden, bei dem Einkünfte im ersten Halbjahr konzentriert werden, um möglichst hohe Sonderzahlungen der begünstigten Besteuerung von sechs Prozent beim 13. und 14.  Monatsgehalt zu unterwerfen.", "Bei der sinnvollen Regelung kam es aber zu „Kollateralschäden“ in Form von Steuer-Nachzahlungen z. B. bei Kurzarbeit oder bei Kündigungen. Diese wurden nun ausgeräumt, wie AK-Steuerexperte Dominik Bernhofer erklärt.", "„Gröbste Fälle erledigt“ Zunächst wurde das bei der Kurzarbeit behoben, nun folgte auch für alle anderen Fälle eine lange Liste von Ausnahmen vom „Kontrollsechstel“ im „Steuermaßnahmengesetz“.", "Damit bleibt es auch in Hinkunft bei der altbekannten, begünstigten steuerlichen Behandlung von Weihnachts- und Urlaubsgeld: beim Bezug von Kranken- und Rehageld, bei Pflegekarenz und -teilzeit, Altersteilzeit oder bei Beendigungen von Dienstverhältnissen (Kündigung, Pensionierung etc.)", "Bernhofer freut sich: „Damit sind die gröbsten Fälle, wo es durch dieses Kontrollsechstel ungerechtfertigte Nachzahlungen gab, erledigt.“ Einziger Schönheitsfehler: Die Neuregelung tritt erst mit Jahresbeginn 2021 in Kraft.", "Bernhofer: „Wir sind trotzdem froh, dass wir die Reparatur durchgesetzt haben. So ist das Weihnachtsgeld für die Zukunft gesichert.“ Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "După critici acerbe din partea AK / ÖGB, trecerea impozitului a fost modificată:", "Plățile restante amenințătoare pentru bonusurile de vacanță / Crăciun sunt în afara temei Temerile că ar exista o poziție fiscală mai slabă pentru vacanța și bonusurile de Crăciun pentru angajații cu salarii mai mici de un an (în caz de încetare, muncă pe termen scurt etc.), Turquoise-Green are acum îndemnul AK / ÖGB curățat. :", "Astfel, în majoritatea cazurilor, plățile restituite de impozite nu sunt disponibile. Așa-numitul „al șaselea control” al albastru-turcoaz a fost introdus cu efect din 2020.", "Aceasta a fost pentru a preveni abuzurile în care veniturile sunt concentrate în prima jumătate a anului, pentru a supune cele mai mari plăți speciale posibile la impozitarea favorabilă de șase procente pe salariul lunar 13 și 14.", "Cu regulamentul sensibil, totuși, au existat „daune colaterale” sub formă de plăți fiscale suplimentare, de ex. B. în cazul muncii de scurtă durată sau al concedierilor. Acestea au fost acum clarificate, după cum explică expertul fiscal Dominik Bernhofer în AK.", "„Cele mai grave cazuri tratate” Inițial, acest lucru a fost rezolvat cu o perioadă scurtă de lucru, acum o lungă listă de excepții de la „controlul al șaselea” din „Legea măsurilor fiscale” urmată pentru toate celelalte cazuri.", "Aceasta înseamnă că binecunoscutul tratament fiscal preferențial al Crăciunului și al plăților de concediu va rămâne în viitor: la primirea indemnizației de boală și reabilitare, cu concediu de îngrijire și muncă cu jumătate de normă, muncă cu jumătate de normă pentru persoanele în vârstă sau când relațiile de muncă sunt încetate (preaviz, pensionare etc.)", "Bernhofer este mulțumit: „Aceasta soluționează cele mai grave cazuri în care acest al șaselea control a dus la plăți nejustificate înapoi.” Singura defecțiune: noul regulament va intra în vigoare doar la începutul anului 2021.", "Bernhofer: „Ne bucurăm încă că am reușit să reparăm. În acest fel, bonusul de Crăciun este asigurat pentru viitor. ”Întotdeauna actualizat și oriunde Asigurați acces nerestricționat la tot conținutul digital de la KURIER: conținut Plus, ePaper, reviste online și multe altele.", "Încercați abonamentul digital KURIER acum." ]
}