{
  "id" : "b9V1cNok",
  "url" : "https://kurier.at/sport/wintersport/horror-sturz-von-schmidhofer-bei-der-abfahrt-in-val-disere/401133777",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T11:59:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4829217/46-173637264.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Horror-Sturz von Schmidhofer bei der Abfahrt in Val d'Isère",
  "articleTitleTranslated" : "Căderea groazei de la Schmidhofer la coborârea din Val d'Isère",
  "articleContent" : [ "Am Mittwochnachmittag hatte sie sich noch auf ruhige Weihnachtstage gefreut, am Freitagmittag sorgte Nicole Schmidhofer für eine ganze Reihe von Schrecksekunden.", "Die Super-G-Weltmeisterin des Jahres 2017 war bei der ersten Saisonabfahrt in Val d’Isère im unteren Streckenteil mit 116 km/h unterwegs, als es ihr in der von Licht-Schatten-Wechseln geprägten Passage die Skier verschlug. ", "Ungebremst raste die 31-jährige Steirerin auf die Fangnetze zu und prallte mit so einem unglücklichen Winkel auf die Schutzplane auf, dass die Kanten ihrer Skier diese durchschnitten.", "Gedanken an den Schweizer Silvano Beltrametti machen sich breit: Der Schweizer hatte vor 19 Jahren in Val d’Isère ebenfalls die Netze durchschnitten und sitzt seither im Rollstuhl. ", "Nicole Schmidhofer hatte mehr Glück: Sie sei bei Bewusstsein, lauteten die ersten Meldungen, sie habe Schnittverletzungen im Gesicht.  Mit dem Akja wurde sie zu Tal gebracht für die nächsten Untersuchungen. ", "Im Krankenhaus in Bourg-Saint-Maurice wurde sie von Teamarzt Dr. Helmuth Eggl untersucht, um den Grad der Verletzung abzuklären.  Die vorläufige Untersuchung ergab den Verdacht auf einen vorderen Kreuzband- und Seitenbandriss im linken Knie.", "Die Steirerin wird zu Dr. Christian Fink in die Klinik Hochrum bei Innsbruck gebracht und dort weiter untersucht. Erst um 11.20 Uhr konnte das Rennen fortgesetzt werden. Nicht mal zehn Minuten später gab es dannn die nächste Unterbrechung.", "Die Italienerin Federica Brignone landete auch im Netz, konnte allerdings nach wenigen Sekunden wieder auf den Beinen stehen. Um 11.30 Uhr konnte die nächste Fahrerin an den Start gehen. ", "Doch es blieb ein heikles Rennen: Auch Joana Hählen (SUI) und Alice McKennis Duran (USA) schieden aus, nach eineinhalb Stunden hatten erst 23 von 53 Starterinnen die Prüfung in Angriff genommen. Schließlich setzte sich die Schweizer Titelverteidigerin im Abfahrtsweltcup durch:", "Corinne Suter gewann in 1: 44,62 Minuten vor der Italienerin Sofia Goggia (+0,11) und der Amerikanerin Breezy Johnson (+0,20), die den ersten Podestplatz ihrer Karriere verbuchte und ihre starken Trainingsleistungen bestätigte.  :", "Von den elf gestarteten Österreicherinnen schafften es nur zwei in die Top Ten:", "Nina Ortlieb mit einem nach ihren Knieproblemen überzeugenden fünften Rang (+0,97), Tamara Tippler wurde nach vier Wochen Corona-Infektion, drei Tagen Teamtraining und den beiden Übungsfahrten in Savoyen Siebente (+1,25).  :", "Ausgeschieden: Nicole Schmidhofer (AUT), Federica Brignone (ITA), Joana Hählen (SUI), Laura Gauché (FRA) Gesamtweltcup: 1. Vlhova 420, 2. Shiffrin (USA) 275, 3. Bassino 273, 4. Gisin 269, 5. Brignone 248, 6.", "Liensberger (AUT) 220, 10.  Truppe (AUT) 154" ],
  "articleContentTranslated" : [ "Miercuri după-amiază încă aștepta cu nerăbdare zilele liniștite de Crăciun, vineri după-amiaza Nicole Schmidhofer a provocat o serie de momente de șoc.", "Campioana mondială Super-G 2017 a fost la prima coborâre a sezonului în Val d'Isère cu 116 km / h în partea de jos a traseului, când a rămas fără schiuri în pasajul caracterizat de schimbări de umbre luminoase.", "Stiriana, în vârstă de 31 de ani, a alergat nestingherită spre plasele de siguranță și a lovit prelata într-un unghi atât de nefericit, încât marginile schiurilor ei le-au tăiat.", "Gândurile elvețianului Silvano Beltrametti se răspândesc: elvețianul a tăiat, de asemenea, plasele în Val d'Isère în urmă cu 19 ani și de atunci a fost într-un scaun cu rotile.", "Nicole Schmidhofer a fost mai norocoasă: era conștientă, erau primele rapoarte, avea tăieturi pe față. Cu Akja a fost adusă în vale pentru următoarea examinare.", "La spitalul din Bourg-Saint-Maurice a fost întâlnită de medicul echipei Dr. Helmuth Eggl a examinat pentru a clarifica gradul de rănire. Examinarea preliminară a relevat suspiciunea unei rupturi a ligamentului încrucișat anterior și a ligamentului colateral în genunchiul stâng.", "Stirianul devine Dr. Christian Fink a fost adus la clinica Hochrum de lângă Innsbruck și examinat mai departe acolo. Cursa a putut continua doar la ora 11.20 a.m. Nici măcar zece minute mai târziu nu a fost următoarea întrerupere.", "Italiană Federica Brignone a aterizat și ea pe net, dar a reușit să se ridice în picioare după câteva secunde. La ora 11.30, următorul șofer de sex feminin ar putea începe.", "Dar a rămas o cursă dificilă: Joana Hählen (SUI) și Alice McKennis Duran (SUA) s-au retras și ele, după o oră și jumătate, doar 23 din 53 de începători au abordat testul. În cele din urmă, campionul elvețian în apărare s-a impus în Cupa Mondială Downhill:", "Corinne Suter a câștigat cu 1: 44,62 minute în fața italienei Sofia Goggia (+0,11) și a americanului Breezy Johnson (+0,20), care au postat primul podium din carieră și și-au confirmat performanțele puternice de antrenament. :", "Dintre cei unsprezece austrieci care au început, doar doi au ajuns în top zece:", "Nina Ortlieb, cu un al cincilea loc convingător (+0,97) după problemele la genunchi, Tamara Tippler a fost a șaptea (+1,25) după patru săptămâni de infecție cu coroană, trei zile de antrenament în echipă și cele două antrenamente în Savoy. :", "Eliminate: Nicole Schmidhofer (AUT), Federica Brignone (ITA), Joana Hählen (SUI), Laura Gauché (FRA) Cupa Mondială generală: 1 Vlhova 420, 2 Shiffrin (SUA) 275, 3 Bassino 273, 4 Gisin 269, 5. Brignone 248, 6.", "Liensberger (AUT) 220, a 10-a trupă (AUT) 154" ]
}