{
  "id" : "B9VXX9Zh",
  "url" : "https://kurier.at/wirtschaft/karriere/warum-das-start-up-happy-mona-auf-bio-tampons-setzt/401222223",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/5008146/46-176409253.jpg",
  "imageCopyright" : "Wagner Tanja/Happy Mona",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Warum das Start-up Happy-Mona auf Bio-Tampons setzt",
  "articleTitleTranslated" : "De ce start-up-ul Happy-Mona se bazează pe tampoane organice",
  "articleContent" : [ "Privat hatten Simone und Franz Messner sich schon länger mit umweltbewussten Konsum beschäftigt. Nun setzen sie diesen Anspruch beruflich über ihr Start-up Happy Mona um: sie produzieren biologisch abbaubare Periodenprodukte.", "KURIER: Sie sind Quereinsteiger in der Szene. Wie kommt man auf die Idee, ausgerechnet Periodenprodukte auf den Markt zu bringen? Simone Messner: Ich wollte unbedingt Frauen als Zielgruppe haben. Gleichzeitig war mir der Umweltgedanke immer sehr wichtig.", "Mich hat bei Tampons immer die Plastikverpackung gestört, die ja oft in die Toilette geworfen wird. Deswegen sind unsere Verpackungen aus Papier. Wir wissen aus Umfragen, dass diese eher in den Müll geworden werden und nicht ins Klo.", "Franz Messner: Wir haben uns vor allem den Markt für Hygieneprodukte angeschaut, weil wir ein Produkt mit unserem ökologischen Ansatz verbinden wollten, was bereits eine hohe Akzeptanz hat. Dabei sind wir auf Periodenprodukte gekommen.", "Und wie helfen Sie der Umwelt? Franz Messner: Wir unterstützen mit dem Verkauf die Organisation Eden Reforestation, pro verkaufter Packung wird ein Baum gepflanzt. Mittlerweile sind es über 26.000 Bäume.", "Ein weiterer Partner ist die Organisation Plastic Free Planet. Für jede verkaufte Verpackung wird ihr Gewicht an Plastik aus dem Meer und Stränden entfernt. Simone Messner: Wir wollen Transportwege auch so gut wie möglich gering halten, um die Umwelt zu schonen.", "Wir beliefern unsere Kundinnen immer mit Bio-Tampons in 100 oder 200 Stück, maximal zwei Mal im Jahr. Franz Messner ist  Diplomingenieur, Simone Messner Kindergärtnerin und Shiatsupraktikerin. Das Start-up ist nun ihr Haupt-Standbein © Bild: Happy Mona Wo gibt es die Produkte?", "Franz Messner: Unser Hauptmarkt ist klar Österreich, aber wir erschließen auch immer mehr Gebiete in Deutschland, der Schweiz und Südtirol. Wie reagieren Frauen auf Männer, die sich mit der Periode beschäftigen?", "Selbst vielen Frauen ist das Thema ja unangenehm. Franz Messner: Ich habe zum Glück eine total offene Gesprächsbasis bei unseren Kundinnen gefunden. Übrigens kaufen in unserem Webshop auch viele Männer, darunter Transgender, ein.", "Und die Menstruation ist weniger tabuisiert, als wir anfangs geglaubt haben. Es gibt bei vielen schon die Hemmung, beim Einkaufen die Binden aufs Kassenband zu legen. Franz Messner: Das merken wir weniger, da wir ja einen Webshop haben.", "Wie gesagt, wir haben bisher offene Gespräche erlebt. Pro verkaufter Packung wird über den Partner Eden Reforestation ein Baum gepflanzt © Bild: Happy Mona Große Player wie o.b., Always oder Carefree tabuisieren Menstruationsblut.", "In ihrer Werbung ist Blut meist durchsichtig oder blau. Müsste man da mehr Aufklärungsarbeit leisten? Simone Messner: Wir möchten einfach das Thema Blut und Menstruation normalisieren und aufzeigen, dass die Periode ein ganz natürlicher Prozess ist.", "Im Moment unterstützen wir Hebammen, die an Schulen über die Menstruation aufklären mit unseren Produktproben, die biologisch abbaubar sind und keine Rückstände im Körper hinterlassen. Franz Messner: Unser Anspruch ist es nicht, die großen Marken zu verändern.", "Unsere Aufklärung geht auch stark in die ökologische Richtung. Dass man eben nichts in WC entsorgen sollte, weil das die Kläranlagen stark belastet. Die Tampon-Steuer in Österreich wurde erst kürzlich von 20 auf 10 Prozent gesenkt.", "Haben Sie sich am politischen Diskurs beteiligt? Franz Messner: Wir haben einige Kampagnen dazu gestartet. Wir teilen die Meinung unserer MitstreiterInnen, dass es längst überfällig war, die Steuer zu senken.", "Simone Messner: Wir unterstützen aber auch immer Menschen, denen es nicht so gut geht. Wir haben zum Beispiel im Vorjahr 10.000 Stück Tampons an Frauenhäuser gespendet und über die Caritas wohnungslose Frauen damit versorgt.", "Damit geben wir der Gesellschaft auch etwas zurück. Wären auch Menstruationstassen oder Periodenunterwäsche eine Option? Franz Messner: Wir schließen es nicht aus. Bei Menstruationstassen ist es aber so, dass diese irgendwann entsorgt werden müssen.", "Dann stellt sich die Frage, wie verrottet das Produkt? Im Moment passt das nicht ganz zu unserer Linie. Wir haben uns auf Bio-Produkte spezialisiert. Simone Messner: Aber, wir sagen niemals nie. Happy Mona ist ein Start-up von Simone und Franz Messner aus St.", "Pölten und wurde 2019 gegründet. Ihre biologisch abbau- und kompostierbaren Slipeinlagen, Binden und Tampons sind Chemie-frei aus Bio-Baumwolle und werden in Spanien produziert. Sie unterliegen den Prüfverfahren der GOTS-Zertifizierung." ],
  "articleContentTranslated" : [ "În viața lor privată, Simone și Franz Messner s-au preocupat de mult timp de consumul conștient de mediu. Acum pun în practică această afirmație în mod profesional prin start-up-ul lor Happy Mona: produc produse de epocă biodegradabile.", "KURIER: Ești un schimbător de carieră în scenă. Cum ați venit cu ideea de a lansa produse de epocă pentru toate lucrurile? Simone Messner: Mi-am dorit foarte mult să am femei ca grup țintă. În același timp, considerațiile de mediu au fost întotdeauna foarte importante pentru mine.", "Când a venit vorba de tampoane, am fost mereu deranjat de ambalajele din plastic care sunt adesea aruncate în toaletă. De aceea ambalajele noastre sunt realizate din hârtie. Din sondaje știm că acestea sunt mai susceptibile de a fi aruncate la gunoi și nu la toaletă.", "Franz Messner: Ne-am uitat în principal pe piața produselor de igienă pentru că am vrut să combinăm un produs cu abordarea noastră ecologică, care este deja larg acceptată. Am venit cu produse de epocă.", "Și cum ajutați mediul? Franz Messner: Susținem organizația Eden Reforestation cu vânzarea; un copac este plantat pentru fiecare pachet vândut. Acum sunt peste 26.000 de copaci.", "Un alt partener este organizația Plastic Free Planet. Pentru fiecare pachet vândut, greutatea sa de plastic este îndepărtată de pe mare și de pe plaje. Simone Messner: De asemenea, dorim să păstrăm rutele de transport cât mai scurte posibil pentru a proteja mediul.", "Furnizăm întotdeauna clienților noștri tampoane organice în 100 sau 200 de bucăți, maximum de două ori pe an. Franz Messner este inginer absolvent, Simone Messner este profesor de grădiniță și practicant Shiatsu. Start-up-ul este acum baza dvs. © Foto: Happy Mona Unde sunt disponibile produsele?", "Franz Messner: Piața noastră principală este în mod clar Austria, dar deschidem tot mai multe zone în Germania, Elveția și Tirolul de Sud. Cum reacționează femeile la bărbații preocupați de perioadele lor?", "Chiar și multe femei sunt incomode cu acest subiect. Franz Messner: Din fericire, am găsit o bază complet deschisă pentru discuții cu clienții noștri. Apropo, mulți bărbați, inclusiv persoane transgender, fac cumpărături și în magazinul nostru online.", "Iar menstruația este mai puțin tabu decât am crezut inițial. Mulți oameni sunt reticenți în a-și pune prosoapele igienice pe centura de plată atunci când fac cumpărături. Franz Messner: Nu observăm atât de mult pentru că avem un magazin web.", "După cum am spus, am avut discuții deschise până acum. Pentru fiecare pachet vândut, se plantează câte un copac prin partenerul Eden Reforestation.", "În reclamele lor, sângele este de obicei limpede sau albastru. Ar trebui să facem mai multă muncă educativă acolo? Simone Messner: Vrem doar să normalizăm problema sângelui și a menstruației și să arătăm că menstruația este un proces complet natural.", "În acest moment, sprijinim moașele care educă oamenii despre menstruație în școli cu probele noastre de produse care sunt biodegradabile și nu lasă reziduuri în organism. Franz Messner: Nu ne propunem să schimbăm marile mărci.", "Educația noastră merge de asemenea puternic în direcția ecologică. Că nu ar trebui să aruncați nimic în toaletă, deoarece asta pune o presiune grea asupra stațiilor de epurare. Impozitul pe tampon în Austria a fost redus recent de la 20 la 10 la sută.", "Ați participat la discursul politic? Franz Messner: Am început o serie de campanii în acest sens. Împărtășim opinia colegilor noștri de campanie că a fost mult timp să scadă impozitul.", "Simone Messner: Dar sprijinim întotdeauna și oamenii care nu se descurcă atât de bine. De exemplu, anul trecut am donat 10.000 de tampoane pentru adăposturile pentru femei și le-am oferit femeilor fără adăpost prin Caritas.", "Procedând astfel, dăm ceva înapoi societății. Cupele menstruale sau lenjeria menstruală ar fi, de asemenea, o opțiune? Franz Messner: Nu o excludem. Cu cupele menstruale, totuși, acestea trebuie eliminate la un moment dat.", "Apoi apare întrebarea, cum putrezește produsul? În acest moment, acest lucru nu se potrivește cu linia noastră. Suntem specializați în produse ecologice. Simone Messner: Dar, niciodată nu spunem niciodată. Happy Mona este un start-up de Simone și Franz Messner de la St.", "Pölten și a fost fondată în 2019. Căptușelile, tampoanele și tampoanele dvs. biodegradabile și compostabile sunt lipsite de substanțe chimice din bumbac organic și sunt produse în Spania. Acestea sunt supuse procedurilor de testare a certificării GOTS." ]
}