{
  "id" : "BAaPe4Bp",
  "url" : "https://kurier.at/kultur/dirigent-meister-was-waere-eine-gesellschaft-ohne-kultur/401142675",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4846701/46-173802669.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dirigent Meister: \"Was wäre eine Gesellschaft ohne Kultur?“",
  "articleTitleTranslated" : "Dirijor Meister: \"Ce ar fi o societate fără cultură?\"",
  "articleContent" : [ "Der Dirigent der Silvester-„Fledermaus“ Cornelius Meister über die Strauß-Operette und die Auswirkungen der Pandemiemaßnahmen. Von Susanne Zobl Bereits in der ersten Sekunde seiner Rückkehr nach Wien hatte sich Cornelius Meister wieder heimisch gefühlt, sagt der Dirigent im Gespräch mit dem KURIER.", "Acht Jahre lang hatte er das ORF-Radio-Symphonieorchester Wien als Chefdirigent geprägt, bis er 2018 das Amt des Generalmusikdirektors an der Stuttgarter Oper übernahm. Die Proben für die Silvester-„Fledermaus“ führen ihn nun an die Wiener Staatsoper.", "Ursprünglich hätte es die zweite Aufführungsserie der traditionellen Jahreswechsel-Operette im Haus am Ring von Johann Strauß für ihn werden sollen. Doch bekanntermaßen wird in diesen düsteren Lockdown-Zeiten nur gestreamt.", "Das Publikum muss draußen bleiben (ORF III überträgt am 31.12. um 20.15 Uhr). Bei den zahlreichen Studioaufnahmen mit dem RSO habe er gelernt, sich ein Publikum zu imaginieren, und das werde er auch am Silvesterabend.", "Meister, der dieses Werk auch in Mailand, in seiner Geburtsstadt Hannover und in anderen Städten aufgeführt hat, ist überzeugt: Eine richtige „Fledermaus“ könne man nur in Wien dirigieren. Denn dieses Werk sei viel mehr als nur Musik, das sei Kultur, Mentalität, Lebensgefühl.", "„Alles, was die Walzer von Johann Strauß ausmacht, ist darin vereint“, sagt er. Ist es auch das Werk zur Stunde? Wäre der zentrale Satz nicht: „Glücklich ist, wer vergisst, was nicht mehr zu ändern ist?", "“ „Den aktuellsten Satz richtet Eisenstein an Rosalinde: ,Holde, hier vor allen, lass die Maske endlich fallen!’ “, erklärt Meister mit einem Lächeln.", "Empfindet er es nicht als unfair, wenn man sich vor Skiliften drängeln darf, aber das Publikum aus Opern-, Konzerthäusern und Theatern ausgesperrt bleibt? „Derlei Diskussionen führen zu einer Ausnahmeritis.", "Mir geht es einzig darum, darauf hinzuweisen, wie wichtig uns Kultur ist, und uns zu fragen, was wir dazu beitragen können, um diese geistige Nahrung, die viele jetzt sehr dringend brauchen, allen zukommen lassen.", "Wir sollten unseren Kulturbegriff nicht nur auf Veranstaltungskultur einengen“, erklärt Meister. „Wenn man sagt, dass man etwa den Gesang eigentlich gar nicht braucht, dann befürchte ich, dass das langfristige Auswirkungen hat, die weit über das Jahr 2021 hinausgehen.", "Am Ende wird die Mehrheit der Weltbevölkerung den Eindruck haben, der Spuk sei vorbei, aber zu wenigen werden die Auswirkungen auf die Humanitas bewusst sein. Es geht darum, Kultur in jedem einzelnen von uns am Leben zu erhalten oder zu erwecken“.", "Das Hauptproblem sei nicht primär ein ökonomisches: „Es geht um die Frage, was wäre eine Gesellschaft ohne Kultur? “, betont Meister. Ihn bedrückt, dass in diesen Zeiten nicht danach gefragt wird, was wir den Kindern mitgeben können.", "Nicht minder wichtig als Schreiben, Lesen und Rechnen sei die Entwicklung der Kreativität, sagt er. Für den Erhalt der Kultur setzte sich Meister in Stuttgart mit Vehemenz ein: mehr als 1.000 Konzerte gab er mit seinem Orchester in den Sommermonaten.", "Je nach Möglichkeit ließ er auch nur einen Musiker für einen Zuhörer mit Abstand spielen. In seiner Position sei es wichtig, dafür zu sorgen, dass es allen gut gehe, sagt er und lobt die Aktivitäten im Haus am Ring, an das er in der Direktion von Bogdan Roščić regelmäßig zurückkehren wird.", "Eines sei noch zu erwähnen: „Ich bin fest überzeugt, dass die Wiener Musikkultur nicht zerstörbar ist“, sagt Meister, bevor er wieder zu den Proben zurückkehrt, und fügt mit Nachdruck hinzu: „Aber es sollte auch niemand versuchen.“ Susanne Zobl „Die Fledermaus“ im Livestream am 31. 12. auf play.wiener-staatsoper.at und myfidelio.at, ORF III um 20.15 Uhr" ],
  "articleContentTranslated" : [ "Dirijorul de Anul Nou „Fledermaus” Cornelius Meister asupra operetei Strauss și efectele măsurilor pandemice. De Susanne Zobl În prima secundă a întoarcerii sale la Viena, Cornelius Meister s-a simțit din nou acasă, spune dirijorul într-un interviu cu KURIER.", "El a format Orchestra Simfonică a Radio ORF din Viena timp de opt ani în calitate de dirijor șef până când a preluat postul de director muzical general la Opera din Stuttgart în 2018. Repetițiile pentru „Fledermaus” de Anul Nou îl duc acum la Opera de Stat din Viena.", "Inițial ar fi trebuit să fie a doua serie de spectacole ale tradiționalei operete de Anul Nou în Haus am Ring de Johann Strauss. Dar se știe că aceste perioade de închidere întunecate sunt doar transmise în flux.", "Publicul trebuie să rămână afară (ORF III va fi difuzat pe 31 decembrie la 20:15). În timpul numeroaselor înregistrări de studio cu RSO, a învățat să-și imagineze un public și va fi, de asemenea, în ajunul Anului Nou.", "Meister, care a interpretat această lucrare și la Milano, în Hanovra natală și în alte orașe, este convins că un adevărat „liliac” poate fi condus doar la Viena. Deoarece această lucrare este mult mai mult decât muzică, este cultură, mentalitate, atitudine față de viață.", "„Tot ceea ce face valsurile lui Johann Strauss este unit în el”, spune el. Este și lucrarea orei? Propoziția centrală nu ar fi: „Fericit este cineva care uită ce nu mai poate fi schimbat?", "„„ Eisenstein i-a adresat celei mai recente propoziții lui Rosalinde: „Holde, aici în fața tuturor, lasă în cele din urmă masca!” „Explică Meister zâmbind.", "Nu vede el ca fiind nedrept dacă ți se permite să treci în fața teleschiurilor, dar publicul rămâne blocat în afara operei, sălilor de concert și a teatrelor? „Astfel de discuții duc la o excepție.", "Singura mea preocupare este să subliniez cât de importantă este cultura pentru noi și să ne întrebăm ce putem face pentru a oferi tuturor aceste hrană spirituală, de care mulți au acum nevoie urgentă.", "Nu ar trebui să ne restrângem conceptul de cultură doar la cultura evenimentelor ”, explică Meister. „Dacă spuneți că nu aveți cu adevărat nevoie de cântat, atunci mă tem că va avea efecte pe termen lung, care vor merge cu mult dincolo de 2021.", "În cele din urmă, majoritatea populației lumii va avea impresia că spionul s-a încheiat, dar prea puțini vor fi conștienți de efectele asupra Humanitas. Este vorba despre păstrarea sau trezirea culturii în fiecare dintre noi ”.", "Principala problemă nu este în primul rând una economică: „Întrebarea este, ce ar fi o societate fără cultură? “, Subliniază Meister. El este deprimat de faptul că în aceste timpuri oamenii nu sunt întrebați ce le putem oferi copiilor.", "El spune că dezvoltarea creativității nu este mai puțin importantă decât scrierea, citirea și aritmetica. La Stuttgart, Meister s-a angajat vehement în conservarea culturii: a susținut peste 1.000 de concerte cu orchestra sa în lunile de vară.", "În funcție de posibilitate, a lăsat să cânte la distanță un singur muzician pentru un singur ascultător. În poziția sa, este important să se asigure că toată lumea merge bine, spune și laudă activitățile din Haus am Ring, la care se va întoarce în mod regulat în conducerea lui Bogdan Roščić.", "Mai trebuie menționat un lucru: „Sunt ferm convins că cultura muzicală vieneză nu poate fi distrusă”, spune Meister înainte de a reveni la repetiții și adaugă cu emfază: „Dar nici unul nu ar trebui să încerce.” Susanne Zobl „ Die Fledermaus ”în fluxul live pe 31 decembrie pe play.wiener-staatsoper.at și myfidelio.at, ORF III la 20:15" ]
}