{
  "id" : "baDdueTU",
  "url" : "https://kurier.at/kultur/medien/orf-moderatorin-nadja-bernhard-positiv-auf-corona-getestet/401098371",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T17:46:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ORF-Moderatorin Nadja Bernhard positiv auf Corona getestet",
  "articleTitleTranslated" : "Prezentatoarea ORF Nadja Bernhard a dat rezultate pozitive la Corona",
  "articleContent" : [ "Die ORF-\"Zeit im Bild\"-Moderatorin Nadja Bernhard ist positiv auf eine Corona-Infektion getestet worden und ist an Covid-19 erkrankt.  Sie befindet sich in Quarantäne, ihr Krankheitsverlauf sei bis dato sehr milde, teilte der ORF Sonntagabend in einer Aussendung mit.", "Aufgrund des internen Sicherheitskonzepts bestehe nach menschlichem Ermessen kein Infektionsrisiko im ORF oder der ZIB-Redaktion, hieß es aus dem Sender.  Bernhard absolvierte demnach am vergangenen Dienstag ihren letzten ZIB-Dienst und hatte danach keinen Kontakt zu ORF-Kollegen.", "Nach Auftreten von Symptomen brachte ein Test am Freitag ein positives Ergebnis.  Aus Vorsichtsgründen sei ihr Moderationskollege Tarek Leitner am Sonntag getestet worden, sein Ergebnis ist negativ." ],
  "articleContentTranslated" : [ "Nadja Bernhard, prezentatoarea ORF „Zeit im Bild”, a dat rezultate pozitive pentru o infecție coronariană și este bolnav de Covid-19. Ea se află în carantină, până acum evoluția bolii a fost foarte ușoară, a declarat ORF într-o emisiune de duminică seara.", "Datorită conceptului de securitate internă, nu există niciun risc de infecție la ORF sau la echipa editorială ZIB, potrivit radiodifuzorului. Bernhard și-a finalizat ultimul serviciu ZIB marți trecut și apoi nu a avut niciun contact cu colegii ORF.", "După apariția simptomelor, un test de vineri a dat un rezultat pozitiv. Ca măsură de precauție, colegul ei moderator Tarek Leitner a fost testat duminică, rezultatul său fiind negativ." ]
}