{
  "id" : "Baq1ChUm",
  "url" : "https://sport.orf.at/stories/3070267/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-05T18:10:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Salzburg rutscht in der Südstadt aus",
  "articleTitleTranslated" : "Salzburg alunecă în partea de sud a orașului",
  "articleContent" : [ "Salzburg diktierte beim Gastspiel in der BSFZ-Arena in Maria Enzersdorf zwar das Geschehen, das entscheidende Tor gelang aber der Admira.", "Nachdem unter anderen Karim Adeyemi, Jerome Onguene und Patson Daka die besten Chancen für die „Bullen“ ausgelassen hatten, schlug Roman Kerschbaum zu und staubte einen von Cican Stankovic zu kurz abgewehrten Schuss zum 1:0 ab (69.).", "Salzburg liegt zwar mit 22 Punkten weiter auf Platz ein, könnte die Spitzenposition aber am Sonntag verlieren. Der LASK, aktuell mit 20 Zählern Zweiter, könnte mit einem Erfolg im Oberösterreich-Derby gegen Ried (17.00 Uhr) an den „Bullen“ vorbeiziehen.", "Die Admira belohnte sich indes nach fünf Niederlagen in Folge dank einer couragierten Vorstellung mit dem zweiten Saisonsieg und gab die Rote Laterne an Cashpoint SCR Altach ab.", "Salzburg rutscht bei Admira aus David besiegt Goliath: Im Duell zwischen dem Tabellenführer Salzburg und dem Tabellenletzten Admira setzt sich der Underdog knapp mit 1:0 durch. Die Südstädter geben die rote Laterne damit an Altach ab.", "Marsch lässt vor CL-„Finale“ rotieren Vier Tage vor dem „Finale“ in der UEFA Champions League gegen Atletico Madrid rotierte Salzburg-Coach Jesse Marsch stark und stellte im Vergleich zum 3:1 bei Lok Moskau auf acht Positionen um.", "Die Viererkette kreuzte in der seltenen Zusammensetzung Albert Vallci, Onguene, Oumar Solet, Patrick Farkas auf, davor kamen u.a. der wiedergenese Masaya Okugawa und Majeed Ashimeru zum Einsatz. Und im Sturm gab Daka neben Lok-Torschütze Adeyemi sein Startelf-Comeback nach eineinhalb Monaten.", "So klar die Ausgangsposition auch war, die erste Topchance hatten die Hausherren: Schon nach drei Minuten musste Goalie Stankovic aus Kurzdistanz gegen Kerschbaum infolge einer misslungenen Defensivaktion klären.", "Generell agierte die Admira durchaus mutig, verbuchte so auch immer wieder Ballgewinne, hatte alleine vor der Pause fünf Eckbälle und zeigte ein diszipliniertes Rückzugsverhalten.Admira zieht Spiel durch Salzburg bestimmte zwar das Geschehen, kam vorerst aber nur selten zu schnellen Umschaltsituationen.  ", "Erstmals geprüft wurde Admira-Tormann Andreas Leitner von Daka (16.), kurz danach klärte er gegen Ashimeru (17.). Nach rund 20 Minuten wurde die Dominanz der Gäste größer, es gelang allerdings weiter nicht, die ganz große Möglichkeit herauszuspielen.", "Ein Distanzschuss von Adeyemi (20.) ging ebenso neben das Tor wie ein Onguene-Versuch nach Eckball (28.), auch Daka, perfekt bedient von Dominik Szoboszlai, verfehlte Leitners Kasten (44.). Die Admira blieb ihrer Linie nach dem Seitenwechsel treu und konnte die „Bullen“ durchaus fordern.", "Der Favorit machte sich das Leben aber auch selbst schwer, etwa mit mangelnder Präzision oder schlecht ausgespielten Kontern wie jenem von Ashimeru und Adeyemi in der 57.  Minute.", "Wenig überraschend reagierte Marsch und nahm zur Stundenfrist einen Vierfachwechsel vor.Energieschub verpasst Wirkung Noah Okafor, Zlatko Junuzovic, Rasmus Kristensen und Sekou Koita kamen ins Spiel, die Wirkung blieb abgesehen von einem Vallci-Köpfler übers Tor (68.) aber aus.", "Vielmehr sorgte die Admira, die davor nur durch einen geblockten Starkl-Schuss (63.) offensiv auffällig geworden war, für den Paukenschlag. Stankovic ließ einen Schuss von Marco Hausjell zur Seite prallen, wo Kerschbaum nur noch abstauben musste.", "Der Schlussoffensive der Gäste fehlte der letzte Punch, ein Koita-Kofpball weit daneben (80.) sowie einer von Onguene im Fünfer über das Tor (86.) blieben die besten Gelegenheiten auf zumindest einen Punkt.", "In der Nachspielzeit köpfelte noch Solet drüber (91.). Für Salzburg, das in der Vorwoche spusu SKN St. Pölten 8:2 abgefertigt hatte, war es die zweite Saisonniederlage nach dem 1:3 gegen Sturm vor zwei Wochen.", "Für die Admira war es nach fünf Niederlagen in Folge nicht nur der zweite Saisonsieg, sondern auch ein ganz seltener.", "Seit 27.  November 2016 und zehn Ligapartien hatten die Admiraner auf einen vollen Erfolg über Salzburg warten müssen.Stimmen zum Spiel: Damir Buric (Admira-Trainer): „Das ist das Schöne am Fußball, er schreibt solche Geschichten.", "Wir haben heute taktisch alle Maßnahmen top umgesetzt. Wir waren sehr konzentriert und aufmerksam, haben im Gegensatz zu früheren Spielen wenige Fehler gemacht. Und wenn einer passierte, hat ein anderer ihn ausgebessert.", "Ich bin einfach glücklich.“ Jesse Marsch (Salzburg-Trainer): „Kompliment an die Admira, die richtig gut gekämpft hat. Von uns war es heute viel zu wenig. Die Enttäuschung ist groß. Das Match ist natürlich keine gute Vorbereitung für Mittwoch.", "Wir haben offenbar vom Sturm-Spiel (1:3, Anm.) nicht das Richtige gelernt. Ich überlege, bis zur Winterpause weniger zu rotieren.“ Tipico-Bundesliga, zehnte RundeAdmira – Salzburg 1:0 (0:0) Maria Enzersdorf, BSFZ-Arena, SR Grobelnik Tor: Kerschbaum (69.)", "Admira: Leitner – Aiwu, Malicsek, Rath – Tomic – Hausjell, Kerschbaum, Hjulmand (60. /Vorsager), Auer – Starkl (67. /Kronberger), Hoffer (90. /Ganda) Salzburg: Stankovic – Vallci, Onguene, Solet, Farkas (61.", "/Kristensen) – Okugawa (61. /Okafor), Camara, Ashimeru (71. /Berisha), Szoboszlai (61. /Junuzovic) – Daka (61. /Koita), Adeyemi Gelbe Karten: Malicsek, Kerschbaum, Hjulmand, Aiwu, Ganda bzw. Vallci, Camara Die Besten: Kerschbaum, Tomic, bzw. Onguene" ],
  "articleContentTranslated" : [ "Salzburg a dictat evenimentul în timpul apariției oaspeților la BSFZ Arena din Maria Enzersdorf, dar Admira a marcat golul decisiv.", "După ce Karim Adeyemi, Jerome Onguene și Patson Daka, printre alții, rataseră cele mai bune șanse pentru „polițiști”, Roman Kerschbaum a lovit și a șters un șut pe care Cican Stankovic l-a apărat prea scurt pentru a face 1-0 (69).", "Salzburg este încă pe locul său cu 22 de puncte, dar ar putea pierde poziția de top duminică. LASK, în prezent al doilea cu 20 de puncte, ar putea depăși „Bulls” cu succes în derby-ul Austriei Superioare împotriva lui Ried (ora 17:00).", "Cu toate acestea, Admira s-a răsplătit după cinci înfrângeri la rând grație unei performanțe curajoase cu cea de-a doua victorie a sezonului și a dat lanterna roșie lui Cashpoint SCR Altach.", "Salzburg a ieșit la Admira David l-a învins pe Goliat: în duelul dintre liderii de la masa Salzburg și Admira de jos, underdog-ul tocmai a câștigat cu 1-0. Locuitorii din Südstadt dau felinarul roșu lui Altach.", "Marsch se rotește înainte de CL „Final” Cu patru zile înainte de „Final” în UEFA Champions League împotriva Atletico Madrid, antrenorul din Salzburg Jesse Marsch s-a rotit puternic și a trecut la opt poziții comparativ cu 3-1 la Lok Moscova.", "Cei patru din spate au apărut în rara compoziție Albert Vallci, Onguene, Oumar Solet, Patrick Farkas, înainte de a veni i.a. restabiliții Masaya Okugawa și Majeed Ashimeru. Și în furtună, Daka a revenit în linia de start după o lună și jumătate, alături de golgheterul Lok Adeyemi.", "Pe cât de clară era poziția de start, gazda a avut prima șansă de top: după doar trei minute, portarul Stankovic a trebuit să se îndepărteze de la mică distanță de Kerschbaum ca urmare a unei acțiuni defensive eșuate.", "În general, Admira a acționat destul de curajos, a înregistrat câștiguri de mingi din nou și din nou, a avut cinci corner-uri singure înainte de pauză și a arătat o retragere disciplinată.", "Portarul Admira Andreas Leitner a fost testat pentru prima dată de Daka (16), la scurt timp după ce l-a eliminat pe Ashimeru (17). După aproximativ 20 de minute, dominația oaspeților a crescut, dar nu s-a putut scoate la iveală marea ocazie.", "Un șut la distanță al lui Adeyemi (al 20-lea) s-a dus, la fel ca o încercare a lui Onguene dintr-un corner (al 28-lea), iar Daka, perfect servit de Dominik Szoboszlai, a ratat careul lui Leitner (al 44-lea). Admira a rămas fidel liniei lor după pauză și a reușit să-i provoace pe „polițiști”.", "Favoritele și-au făcut viața dificilă, de exemplu cu o lipsă de precizie sau contraatacuri prost jucate precum cel al lui Ashimeru și Adeyemi în minutul 57.", "Nu este surprinzător că Marsch a reacționat și a făcut o schimbare de patru ori la limita orară. Efectul ratat al energiei a pierdut Noah Okafor, Zlatko Junuzovic, Rasmus Kristensen și Sekou Koita, dar în afară de un Vallci-Köpfler peste gol (68), efectul nu a fost.", "Mai degrabă, Admira, care fusese vizibilă doar ofensiv printr-un șut blocat al lui Starkl (63), a provocat lovitura. Stankovic a lăsat un șut de la Marco Hausjell ricoșat în lateral, unde Kerschbaum a trebuit doar să spulbere.", "Ofensivei finale a oaspeților i-a lipsit ultimul pumn, o distanță Koita-Kofpball (80) și una de la Onguene în fiver peste poartă (86) a rămas cele mai bune oportunități în cel puțin un punct.", "În timpul opririi, Solet s-a îndreptat peste el (91). Pentru Salzburg, care s-a ocupat de spusu SKN St. Pölten cu 8-2 săptămâna trecută, a fost a doua înfrângere a sezonului după 1: 3 împotriva Sturm în urmă cu două săptămâni.", "Pentru Admira nu a fost doar a doua victorie a sezonului după cinci înfrângeri la rând, ci și una foarte rară.", "Începând cu 27 noiembrie 2016 și zece meciuri din ligă, Admirans a trebuit să aștepte un succes complet asupra Salzburgului. Comentarii despre joc: Damir Buric (antrenor Admira): „Acesta este lucrul frumos la fotbal, scrie povești de genul acesta.", "Am implementat tactic toate măsurile astăzi. Am fost foarte concentrați și atenți și, spre deosebire de jocurile anterioare, am făcut puține greșeli. Și când s-a întâmplat, altcineva a reparat-o.", "Sunt doar fericit. ”Jesse Marsch (antrenor la Salzburg):„ Complimente pentru Admira, care a luptat foarte bine. Astăzi am fost mult prea puțin. Dezamăgirea este mare. Meciul nu este evident o pregătire bună pentru miercuri.", "Se pare că nu am învățat ceea ce trebuie din jocul Sturm (1: 3, notă). Mă gândesc să mă rotesc mai puțin până la pauza de iarnă. ”Tipico Bundesliga, runda a zecea Admira - Salzburg 1-0 (0-0) Maria Enzersdorf, BSFZ-Arena, SR Grobelnik Gol: Kerschbaum (69.)", "Admira: Leitner - Aiwu, Malicsek, Rath - Tomic - Hausjell, Kerschbaum, Hjulmand (60th / Vorsager), Auer - Starkl (67th / Kronberger), Hoffer (90th / Ganda) Salzburg: Stankovic - Vallci, Onguene, Solet , Farkas (61.", "/ Kristensen) - Okugawa (61. / Okafor), Camara, Ashimeru (71. / Berisha), Szoboszlai (61. / Junuzovic) - Daka (61. / Koita), Adeyemi Cartonaș galben: Malicsek, Kerschbaum, Hjulmand, Aiwu, Ganda sau Vallci, Camara Cele mai bune: Kerschbaum, Tomic sau Onguene" ]
}