{
  "id" : "bAtXGjER",
  "url" : "https://kurier.at/wirtschaft/usa-und-deutschland-mit-abstand-groesste-impfstoff-investoren/401336892",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T05:42:06Z[UTC]",
  "author" : "Lara Hagen",
  "imageUrl" : "https://image.kurier.at/images/original/5942301/46-176729045.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/SERGIO FLORES / SERGIO FLORES",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "USA und Deutschland mit Abstand größte Impfstoff-Investoren",
  "articleTitleTranslated" : "SUA și Germania sunt de departe cei mai mari investitori în vaccinuri",
  "articleContent" : [ "Danach folgt mit großem Abstand Großbritannien, das auf 500 Millionen Dollar kommt. Insgesamt listet das Zentrum Investitionen von 5,9 Milliarden Dollar auf. Nach dieser Aufstellung kamen zwar 98,12 Prozent der Forschungsgelder aus öffentlichen Quellen.", "Allerdings betont das Zentrum, dass in Bezug auf Investitionen von Pharmafirmen nicht genügend Informationen vorlägen. Deren Beitrag dürfte in der Aufstellung unterrepräsentiert sein, schreibt das Zentrum, ebenso wie Investitionen von Ländern, in denen eigene Impfstoffe entwickelt wurden oder werden.", "Die größten Empfänger seien Unternehmen wie Moderna, Johnson & Johnson, Biontech/Pfizer, CureVac und die Universität von Oxford gewesen, die den Impfstoff von Astrazeneca mit entwickelt hat. Das Genfer Zentrum verfolgt auch Herstellungs- und Kaufverträge.", "Die Datenlage sei aber noch komplizierter, hieß es. So lägen für 71 Prozent der Verträge keine Preise vor.", "Aus den Preisen, die veröffentlicht wurden, geht nach Angaben des Zentrums hervor, dass der Impfstoff von Biontech/Pfizer pro Dosis zwischen 6,75 und 23,50 Dollar kostet, das Moderna-Präparat zwischen 15 und 18 Dollar und das Mittel von Astrazeneca zwischen 2,50 und 8,00 Dollar.", "Der chinesische Impfstoff Sinopharm koste zwischen 18,55 und 35,72 Dollar pro Dosis." ],
  "articleContentTranslated" : [ "Urmează Marea Britanie, care ajunge la 500 de milioane de dolari. În total, centrul listează investiții de 5,9 miliarde de dolari. Conform acestei liste, 98,12% din finanțarea cercetării provine din surse publice.", "Cu toate acestea, Centrul subliniază că sunt disponibile informații insuficiente cu privire la investițiile companiilor farmaceutice. Contribuția lor este probabil să fie subreprezentată în listă, scrie centrul, la fel și investițiile din țările în care propriile lor vaccinuri au fost sau sunt dezvoltate.", "Cei mai mari destinatari au fost companii precum Moderna, Johnson & Johnson, Biontech / Pfizer, CureVac și Universitatea din Oxford, care au contribuit la dezvoltarea vaccinului Astrazeneca. De asemenea, centrul de la Geneva ține evidența contractelor de producție și de vânzare.", "Situația datelor este și mai complicată, a spus acesta. Nu au fost disponibile prețuri pentru 71% din contracte.", "Din prețurile care au fost publicate, în funcție de centru, costurile de vaccin Biontech / Pfizer intre 6.75 $ si 23.50 $ pe doză, medicamentul între 15 $ Moderna si 18 $, iar medicamentul Astrazeneca intre 2.50 $ si $ orele 8.00.", "Vaccinul chinez Sinopharm costă între 18,55 USD și 35,72 USD pe doză." ]
}