{
  "sourceCountry" : "austria",
  "articleTitle" : "Warnung vor Augenproblemen durch Masken",
  "targetLanguage" : "romanian",
  "articleContent" : [ "„Masken-assoziiertes trockenes Auge“ lautet der Fachbegriff der Optiker für ein Problem, das durch Schutzmasken diesen Winter vermehrt auftreten könnte.  Wie es dazu kommt, ist rasch erklärt: Beim Ausatmen entweicht die Luft oft im Bereich zwischen Nase und Wange.", "Vor dem Auge entsteht eine Art „Ausatmungswind“, der dafür sorgt, dass der schützende Tränenfilm verdampft.  Die Folge seien trockene Stellen an der Augenoberfläche, gereizte und gerötete Augen, sagt der Innungsmeister der Salzburger Optiker, Markus Plörer.", "„Maske soll an der Nase fest abschließen“ Der Innungsmeister rät dazu, im Winter Brille statt Kontaktlinsen zu tragen, in Innenräumen Luftbefeuchter aufzustellen, sich befeuchtende Augentropfen zu besorgen und besonders darauf zu achten, dass die Schutzmaske an der Nase fest abschließt." ],
  "id" : "baXleWyP",
  "category" : "CHRONICLE",
  "url" : "https://salzburg.orf.at/stories/3074894/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Avertizare asupra problemelor oculare cauzate de măști",
  "articleContentTranslated" : [ "„Ochi uscat asociat cu măștile” este termenul tehnic folosit de opticieni pentru o problemă care ar putea crește în această iarnă cu măștile de protecție. Cum se întâmplă acest lucru se explică rapid: când expiri, aerul scapă adesea în zona dintre nas și obraz.", "Un fel de „vânt de expirație” apare în fața ochiului, care asigură evaporarea filmului lacrimal protector. Rezultatul este zone uscate pe suprafața ochilor, ochi iritați și înroșiți, spune maestrul breslei opticienilor din Salzburg, Markus Plörer.", "„Masca trebuie să se închidă strâns la nas” Comandantul breslei recomandă purtarea ochelarilor în loc de lentile de contact în timpul iernii, instalarea umidificatoarelor de aer în interior, obținerea picăturilor de ochi hidratante și acordarea unei atenții deosebite faptului că masca de protecție este fixată în siguranță de nas." ]
}