{
  "id" : "baZztAYb",
  "url" : "https://www.derstandard.at/story/2000125042355/kalajdzic-stolz-auf-egalisierung-des-vfb-rekords-von-bobic?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T09:30:14Z[UTC]",
  "author" : "Fritz Neumann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kalajdzic \"stolz\" auf Egalisierung des VfB-Rekords von Bobic",
  "articleTitleTranslated" : "Kalajdzic „mândru” de egalizarea recordului VfB al lui Bobic",
  "articleContent" : [ "Der \"Corona-Typ\" des VfB Stuttgart hat sich ganz besonders freuen dürfen.", "Während Mitspieler und Betreuer Goalgetter Sasa Kalajdzic zu seinem 13.  Saisontor beglückwünschten, suchte der Rekordstürmer nach dem 2:0-Heimsieg gegen die TSG 1899 Hoffenheim ganz gezielt einen bestimmten Vereinsmitarbeiter auf der Tribüne.", "Als er ihn gefunden hatte, schenkte der Wiener ihm sein Trikot. \"Das war unser Corona-Typ. Wir machen bei ihm die Tests. Er hat mir oft geholfen, obwohl er es nicht musste. Er war immer gut zu mir\", erklärte der 23-Jährige seine Aktion im Anschluss an die Partie beim TV-Sender Sky.", "Es war ein besonderes Trikot, denn zuvor hatte Kalajdzic in ebenjenem Dress im siebenten Bundesliga-Match in Serie ein Tor erzielt. Dank seines Treffers zum Endstand in der 64.  Minute zog der ÖFB-Teamspieler mit dem einstigen VfB-Stürmer Fredi Bobic gleich.", "Der heutige Sportvorstand von Eintracht Frankfurt hatte in der Saison 95/96 ebenfalls in sieben Partien en suite getroffen. \"Es macht mich stolz und glücklich. Aber vor und während des Spiels habe ich nicht daran gedacht, weil mich das nicht zu interessieren hat\", betonte Kalajdzic.", "Am nächsten Samstag (15.30 Uhr/Sky) beim Tabellenführer FC Bayern könnte er dann Bobic überholen. \"Das freut mich natürlich für Sasa, dass er so viele Spiele nacheinander getroffen hat\", lobte VfB-Trainer Pellegrino Matarazzo.", "\"Er verteidigt gut, kombiniert gut, setzt seine Mitspieler gut ein.\" Und seine Mitspieler setzten ihn gut ein, allen voran Silas Wamangituka.", "Der schnelle Kongolese war am Sonntagabend der Beste auf dem Platz und hatte nicht nur Kalajdzics Treffer, sondern auch das Eigentor von Kasim Adams (15.) vorbereitet.", "\"Wie durch Slalomstangen\" sei Silas vor der Führung auf dem rechten Flügel durchmarschiert – anschließend legte er im Strafraum quer, und Adams schob den Ball ins eigene Tor, nachdem Kalajdzic diesen mit der Ferse verpasst hatte. (APA, 15.3.2021)" ],
  "articleContentTranslated" : [ "„Tipul Corona” de la VfB Stuttgart a fost deosebit de fericit.", "În timp ce coechipierii și supraveghetorii l-au felicitat pe golgheterul Sasa Kalajdzic pentru cel de-al 13-lea său gol al sezonului, atacantul record căuta în mod specific un anumit angajat al clubului în tribune după victoria cu 2-0 pe teren propriu împotriva TSG 1899 Hoffenheim.", "Când l-a găsit, vienezul i-a dat cămașa. \"Acesta a fost tipul nostru Corona. Facem testele cu el. M-a ajutat adesea, deși nu trebuia. A fost întotdeauna bun cu mine\", a spus tânărul de 23 de ani, explicându-și acțiunile după meci pe emițător TV Sky.", "A fost un tricou special, deoarece Kalajdzic marcase anterior un gol în aceeași rochie în al șaptelea meci consecutiv din Bundesliga. Datorită golului său pentru scorul final din minutul 64, jucătorul echipei ÖFB a egalat cu fostul atacant VfB Fredi Bobic.", "Actualul director sportiv al Eintracht Frankfurt a marcat, de asemenea, în șapte jocuri private în sezonul 95/96. \"Mă face mândru și fericit. Dar nu m-am gândit la asta înainte sau în timpul jocului pentru că nu mă interesează\", a spus Kalajdzic.", "Sâmbăta viitoare (15.30 / Sky) la liderii ligii, FC Bayern, l-ar putea depăși pe Bobic. \"Sunt bineînțeles fericit pentru Sasa că a marcat atât de multe jocuri la rând\", a declarat antrenorul VfB, Pellegrino Matarazzo.", "„Apără bine, combină bine, își folosește bine colegii de echipă”. Și colegii săi l-au folosit la bine, în special pe Silas Wamangituka.", "Rapidul congolez a fost cel mai bun pe teren duminică seară și a pregătit nu doar golul lui Kalajdzic, ci și autogolul lui Kasim Adams (15).", "„Parcă prin stâlpii de slalom” Silas a trecut înainte de conducere pe aripa dreaptă - apoi a traversat suprafața de pedeapsă și Adams a împins mingea în propria poartă după ce Kalajdzic a ratat-o cu călcâiul. (APA, 15 martie 2021)" ]
}