{
  "id" : "BB4bKaob",
  "url" : "https://kurier.at/politik/inland/u-ausschuss-spannung-vor-befragung-von-frau-von-waffenproduzenten/401153553",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T11:52:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4867005/20210112-ABD0041-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "U-Ausschuss: Spannung vor Befragung von Frau von Waffenproduzenten",
  "articleTitleTranslated" : "Comitetul U: tensiune înainte de interogarea soției unui producător de arme",
  "articleContent" : [ "Die Frau des Waffenproduzenten Gaston Glock soll Mitglieder der ÖVP-FPÖ-Regierung getroffen haben und zum Thema Stiftungsrecht interveniert haben. Der parlamentarische Ibiza-Untersuchungsausschuss ist am Dienstag nach seiner Pause über Weihnachten und Neujahr fortgesetzt worden.", "Hohe Erwartungen setzen die Abgeordneten unter anderem in die Befragung von Kathrin Glock.", "Die Frau des Waffenproduzenten Gaston Glock soll im Februar 2018 Mitglieder der ÖVP-FPÖ-Regierung getroffen haben und zum Thema Stiftungsrecht interveniert haben, hieß es vor Beginn der Sitzung, bei der zuerst zwei weitere Auskunftspersonen befragt werden.", "Die Unternehmerfamilie war als vermeintliche Parteispenderin von Ex-Vizekanzler und -FPÖ-Chef Heinz-Christian Strache im Ibiza-Video genannt worden. Glocks Befragung findet wegen der von ihr geäußerten Befürchtungen einer Corona-Ansteckung in einem separaten Raum statt.", "Zuvor musste über sie eine Beugestrafe verhängt werden.", "Wie die grüne Fraktionsführerin Nina Tomaselli vor dem Ausschussstart im neuen Jahr berichtete, soll Glock nach Weihnachten noch einmal versucht haben, einer Befragung zu entgehen, da sie angeblich K2-Person sei, also mit einer Covid-infizierten Person in Kontakt gewesen sei.", "Neben Glock sind am Dienstag auch der Kabinettschef von Finanzminister Gernot Blümel (ÖVP), Clemens-Wolfgang Niedrist, und der ehemalige Novomatic-Manager Martin Schwarzbartl zu angeblichem Postenschacher und mutmaßlichem Gesetzeskauf geladen.", "Als erster war Niedrist an der Reihe. Geladen war er, weil er im Untersuchungszeitraum des U-Ausschusses zur mutmaßlichen Käuflichkeit der türkis-blauen Bundesregierung Kabinettschef des damaligen Justizministers Josef Moser (ÖVP) war.", "Die Befragung Niedrists gestaltete sich vorerst arm an Aufregern. Etwa konnte er zum Lauf der Ermittlungen nach der Veröffentlichung des Ibiza-Videos im Mai 2019 - anders als von den Fraktionen erhofft - nur wenig Erhellendes beitragen.", "Moser habe ihn damals unmittelbar vor der Sondersendung im ORF angerufen und ihn gebeten, die Ausstrahlung zu verfolgen.", "Da ihm der Justizminister aber am Telefon mitgeteilt hatte, dass dieser bereits den zuständigen Sektionschef Christian Pilnacek gebeten habe, die strafrechtliche Relevanz zu prüfen, sei er nicht mehr weiter in den Gang der Ermittlungen eingebunden gewesen.", "Pilnacek habe damals das \"entsprechende staatsanwaltschaftliche Prozedere eingeleitet\". Dazu, wie das vonstatten gegangen sei, könne er aber nichts weiter sagen, so Niedrist: \"Das weiß ich nicht mehr und war auch schlichtweg nicht meine Aufgabe.\"", "Weisungen Mosers, welche Staatsanwaltschaft bzw.", "Behörde die Ermittlungen führen soll, gab es keine, an entsprechende Wünsche des Justizministers könne er sich nicht erinnern - ebenso konnte er sich nicht erinnern, dass derartige Wünsche von Vertretern der Volkspartei kamen, erklärte Niedrist, der nach eigenen Angaben seit 15 Jahren in der ÖVP engagiert ist, unter anderem war er Vorsitzender der JVP-Leopoldstadt.  ", "Auch zur gesamten Thematik \"Soko Tape\" und deren Zusammenarbeit mit der WKStA könne er nichts beitragen, da er zu diesem Zeitpunkt nicht mehr Kabinettschef im Justizministerium war. Er sei im Juni aus dem Ministerium ausgeschieden.", "Dann sei er in der Übergangsregierung ins Kabinett von Außenminister Alexander Schallenberg (ÖVP) gewechselt." ],
  "articleContentTranslated" : [ "Se spune că soția producătorului de arme Gaston Glock s-a întâlnit cu membrii guvernului ÖVP-FPÖ și a intervenit în legea fundației. Comisia de anchetă parlamentară din Ibiza a reluat marți după pauza sa de Crăciun și Anul Nou.", "Parlamentarii au așteptări mari pentru sondajul realizat de Kathrin Glock.", "S-a spus că soția producătorului de arme Gaston Glock s-a întâlnit cu membrii guvernului ÖVP-FPÖ în februarie 2018 și a intervenit în legea fundației, s-a spus înainte de începerea ședinței, la care au fost solicitați alți doi respondenți.", "Familia antreprenorială fusese numită ca un presupus donator de partid de către fostul vicecancelar și șeful FPÖ Heinz-Christian Strache în videoclipul din Ibiza. Sondajul Glock are loc într-o cameră separată din cauza îngrijorărilor pe care le-a exprimat cu privire la infecția cu coroană.", "Anterior, trebuia să i se acorde o penalizare de flexie.", "După cum a raportat liderul grupului parlamentar verde Nina Tomaselli înainte de începerea comisiei în noul an, se spune că Glock a încercat din nou după Crăciun să evite să fie interogată, deoarece se presupune că era o persoană K2, adică fusese în contact cu o persoană infectată cu Covid.", "Pe lângă Glock, șeful cabinetului ministrului de Finanțe, Gernot Blümel (ÖVP), Clemens-Wolfgang Niederist, și fostul manager Novomatic, Martin Schwarzbartl, au fost invitați marți la pretinsa negociere și la presupusa achiziție a legii.", "Mai întâi a fost rândul lui Niederist. El a fost invitat pentru că era șeful de cabinet al ministrului justiției de atunci Josef Moser (ÖVP) în perioada de anchetă a Comitetului U privind presupusa cumpărabilitate a guvernului federal turcoaz-albastru.", "Sondajul lui Niederist a fost inițial sărac în entuziasm. De exemplu, el a reușit să contribuie puțin la cursul anchetei după publicarea videoclipului din Ibiza în mai 2019 - contrar a ceea ce sperau grupurile.", "Moser l-a sunat imediat înainte de difuzarea specială pe ORF și i-a cerut să urmărească transmisia.", "Cu toate acestea, din moment ce ministrul Justiției îi spusese la telefon că îi ceruse deja șefului secției responsabile Christian Pilnacek să verifice relevanța dreptului penal, el nu mai era implicat în anchetă.", "Pilnacek a „inițiat apoi procedura corespunzătoare de procuror”. Dar nu a putut spune nimic mai mult despre cum s-a întâmplat asta, așa că niederist: „Nu-mi amintesc asta și pur și simplu nu era treaba mea”.", "Instrucțiunile lui Moser cu privire la care procuror sau", "Nu exista nicio autoritate pentru desfășurarea anchetei, el nu-și putea aminti dorințele ministrului justiției - nici nu-și amintea că astfel de cereri au venit de la reprezentanții Partidului Popular, a spus Niederist, care susține că a fost la ÖVP de 15 ani este angajat, printre altele, a fost președinte al JVP-Leopoldstadt.", "Nici el nu a putut contribui cu nimic la întregul subiect al „Soko Tape” și la cooperarea acestuia cu WKStA, întrucât în acel moment nu mai era șeful cabinetului din Ministerul Justiției. A părăsit ministerul în iunie.", "Apoi a trecut la cabinetul ministrului de externe Alexander Schallenberg (ÖVP) din guvernul de tranziție." ]
}