{
  "id" : "bB5Ci73B",
  "url" : "https://www.diepresse.com/5951972/Bilanzskandal_Wirecard_Braun-wegen-Wohnsitz-moeglicherweise-in?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T09:24:00Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/e/4/5951972/ADB0A993-5A86-4FBB-9165-704F13AB7878_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wirecard: Braun wegen Wohnsitz möglicherweise in Innsbruck klagbar",
  "articleTitleTranslated" : "Wirecard: Braun poate fi trimis în judecată din cauza reședinței sale în Innsbruck",
  "articleContent" : [ "Ex-Wirecard-Chef Markus Braun soll einen Hauptwohnsitz in Kitzbühel haben. Das Landesgericht klärt nun die Wohnsitzfrage. In der Causa Wirecard könnte Innsbruck künftig ein möglicher Schauplatz von Verhandlungen werden.", "Denn Ex-Wirecard-Chef Markus Braun hat laut dem Zentralen Melderegister einen Hauptwohnsitz in Kitzbühel, berichtete die \"Tiroler Tageszeitung\" (Dienstags-Ausgabe). Das Innsbrucker Landesgericht kläre nun diese Frage.", "Brauns Anwälte bestreiten aber, dass er dort einen Hauptwohnsitz führt. Er habe diesen aufgegeben und sei nur mehr \"sporadisch zu Freizeitzwecken und an Wochenenden und in Urlaubszeiten\" in seiner Kitzbüheler Villa gewesen, seine Familie lebe in Wien, wurden die Anwälte zitiert.", "Er habe es \"versehentlich unterlassen\" den Wohnsitz in der Gamsstadt abzumelden. Braun hatte sich allerdings laut Kaufvertrag dazu verpflichtet, keinen Freizeitwohnsitz zu begründen, so die \"TT\". Die 11,7 Millionen Euro teure Villa soll er 2013 gekauft haben.", "\"Wenn sein Hauptwohnsitz in Kitzbühel ist, dann wären Klagen gegen Braun und gegen Wirtschaftsprüfer EY in Innsbruck möglich\", sagte Anwalt Michael Poduschka, der einen Mandanten vertritt, der eine Schadensersatzklage gegen Braun eingebracht hatte.", "Nach Poduschkas Ansicht seien in Innsbruck raschere Verfahren und höhere Schadensersatzzahlungen möglich als in Deutschland. Dort könne das Verfahren nämlich auch \"zehn Jahre dauern\", meinte er. Der ehemalige Wirecard-Chef Braun, bleibt zunächst weiter in Haft.", "Das Oberlandesgericht München ordnete die Fortdauer der Untersuchungshaft an, wie ein Gerichtssprecher am Freitag sagte. Die nächste Haftprüfung stehe in drei Monaten an. Auch für einen zweiten Beschuldigten wurde die Untersuchungshaft verlängert.", "Braun sitzt seit dem vergangenen Sommer in Untersuchungshaft in Deutschland im Gefängnis in Augsburg-Gablingen. Die Ermittler fürchten, er könnte sich in seine Heimat Österreich absetzen.", "Die Staatsanwaltschaft wirft Braun und anderen Managern des Wirecard-Konzerns bandenmäßigen Betrug, Marktmanipulation und Geldwäsche vor." ],
  "articleContentTranslated" : [ "Se spune că fostul șef Wirecard Markus Braun ar avea o reședință principală în Kitzbühel. Instanța regională clarifică acum problema reședinței. În cazul Wirecard, Innsbruck ar putea deveni un posibil loc de negocieri în viitor.", "Deoarece fostul șef Wirecard Markus Braun are o reședință principală în Kitzbühel, conform registrului central al rezidenților, a raportat „Tiroler Tageszeitung” (ediția de marți). Curtea regională din Innsbruck va clarifica acum această întrebare.", "Avocații lui Braun neagă că ar avea o reședință principală acolo. Renunțase la acest lucru și era doar „sporadic în scopuri de agrement și în weekend și în vacanță” în vila sa Kitzbühel, familia sa locuia la Viena, au spus avocații.", "„A greșit din greșeală” să-și radieze locul de reședință în Gamsstadt. Conform „TT”, însă, conform acordului de cumpărare, Braun se angajase să nu stabilească o reședință de agrement. Se spune că a cumpărat vila de 11,7 milioane de euro în 2013.", "\"Dacă reședința sa principală este în Kitzbühel, atunci ar fi posibile procese împotriva lui Braun și a auditorului EY din Innsbruck\", a declarat avocatul Michael Poduschka, care reprezintă un client care a introdus o acțiune în despăgubiri împotriva lui Braun.", "Potrivit lui Poduschka, proceduri mai rapide și plăți de compensație mai mari sunt posibile la Innsbruck decât în Germania. Procesul de acolo ar putea, de asemenea, să dureze zece ani, a spus el. Fostul șef al Wirecard, Braun, rămâne deocamdată în custodie.", "Curtea Regională Superioară din München a dispus continuarea arestului preventiv, așa cum a declarat vineri un purtător de cuvânt al instanței. Următorul test de detenție este prevăzut în trei luni. Detenția preventivă a fost prelungită și pentru un al doilea acuzat.", "Braun a fost arestat în Germania în închisoarea din Augsburg-Gablingen încă din vara anului trecut. Anchetatorii se tem că ar putea pleca în țara sa natală, Austria.", "Procurorul îl acuză pe Braun și pe alți manageri ai grupului Wirecard de fraudă, manipulare a pieței și spălare de bani." ]
}