{
  "id" : "BB5rcV0R",
  "url" : "https://www.diepresse.com/5912334/Film_Endlich-ein-Pinocchio-der-klappert?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-17T12:10:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/0/e/5912334/D0855B42-D99C-4282-BBC8-8FA4DF5F4312_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Endlich ein Pinocchio, der klappert",
  "articleTitleTranslated" : "În cele din urmă, un Pinocchio care zăngănește",
  "articleContent" : [ "Zigmal wurde „Pinocchio“ schon verfilmt – doch kaum eine Fassung ist so schön wie die von Matteo Garrone, die ganz ohne Sentimentalität zu bezaubern weiß. Ein idealer Weihnachtsfilm, ab Freitag auf Amazon.", "In seinem Vorwort zu einer englischsprachigen Neuauflage von „Pinocchio“ beschreibt Umberto Eco die Irritation, die er als Kind bei seiner Erstbegegnung mit Disneys Zeichentrickfassung von Carlo Collodis berühmter Holzpuppe empfand:", "Statt einer Kopfbedeckung mit Spitz, wie sie der Jugend Italiens aus Attilio Mussinos prägenden Buchillustrationen vertraut war, hatte dieser Hampelmann einen Tirolerhut auf.  : Seine Nase war nicht zugeschliffen, sondern abgerundet.", "Und für eine Holzmarionette waren seine Bewegungen viel zu geschmeidig. Ganz zu schweigen von der Handlung des Films, die ausgesprochen frei auf dem Ursprungstext aufbaute. Im Nachhinein, meint Eco, konnte er über diese Diskrepanzen hinwegsehen – und den Zauber des Disney-Films anerkennen.", "Auch, weil er maßgeblich zur globalen Verbreitung des vom Literaten so geschätzten Pinocchio-Mythos beigetragen hat.", "Doch schon lang vor diesem Erfolg zeitigte Collodis Schöpfung, deren Abenteuer 1881 als Fortsetzungsgeschichte in einer Wochenzeitung (und später in Buchform) erschienen waren, etliche Aneignungen und Adaptionen.", "Die vorwitzige Hauptfigur, die eigentümliche Mischung aus Schelmen-, Bildungs- und Entwicklungsroman: All das inspirierte Künstler auf der ganzen Welt zu originären Interpretationen. Und tut es bis heute.", "Erstaunlich: Derzeit sind gleich zwei prominente Neuverfilmungen des Stoffs geplant.", "Eine davon ist ein Herzensprojekt des herrschenden Blockbuster-Oberfantasten Guillermo del Toro: Mit Stars wie Ewan McGregor, Cate Blanchett, Tilda Swinton und Christoph Waltz will er ein umdüstertes Stopptrick-Musical für Netflix in Szene setzen.", "Nah am Ursprung des Kunstmärchens Disney werkelt indessen, wenig überraschend, an einem eigenen Pinocchio-Modell 2.0, unter der Federführung von Robert Zemeckis – und mit Tom Hanks.", "Doch wie auch immer diese Wiederbelebungen ausfallen mögen: Keine von ihnen wird dem italienischen Ursprung des Kunstmärchens so nahe kommen wie jene Matteo Garrones.", "In ihrem Heimatland feierte sie bereits 2019 Kinopremiere, lief anschließend bei der Berlinale – und kann ab 18. 12. auf Amazon gestreamt werden, pünktlich zur Feiertagszeit.", "Was diesen „Pinocchio“-Film besonders macht, ist nicht nur seine relative Vorlagentreue, sondern vor allem die Anmut, mit der sich hier Fantastik und Wirklichkeitsnähe die Waage halten.", "Regisseur Garrone hat sich als Realist, der die dunklen Seiten Italiens schonungslos in den Blick nimmt („Gomorra“), ebenso ausgezeichnet wie als eigenwilliger Vermittler der Volksmärchen seines Landes („Il racconto dei racconti“).", "Im Grunde trennt er diese Sphären aber nicht: Während seinen Sozialdramen stets etwas Parabelhaftes eignet, fühlen sich seine Fantasyfilme an wie aus dem Leben gegriffen. Den Holzbengel zieht es ins Zirkuszelt In „Pinocchio“ findet er die perfekte Balance.", "Die Fantasiedimension, in die wir hier eingangs mit der Kamera hineingleiten, mutet authentisch und eingelebt an – gleichwohl in einen warmen, fabelhaften Glanz gehüllt.", "Es sind die rustikalen Kulissen (gedreht wurde vornehmlich in Apulien), es sind die markanten Gesichter; auch das von Roberto Benigni, der nie so geerdet wirkte (mit seinem exaltierten Pinocchio-Film aus dem Jahr 2002 hat Garrones Vision wenig zu tun).", "Der Starkomiker gibt den kauzigen Tischler Geppetto, der sich aus Einsamkeit eine Marionette schnitzt. Als sie zum Leben erwacht, kann er sein Glück nicht fassen. Wie jedes Kind soll auch dieses zur Schule gehen.", "Doch den hölzernen Bengel zieht es ins Zirkuszelt, wo andere Puppen ihn sogleich als einen der ihren erkennen: Der Anfang einer wendungsreichen Odyssee.", "Wobei der Film über weite Strecken darauf verzichtet, uns mit den üblichen Unterhaltungsritualen und Spannungssignalen bei der Stange zu halten: Alles, ganz gleich, wie wundersam, passiert wie im Vorübergehen, als wäre es das Natürlichste auf der Welt.", "Unser Held ist kein Cartoon-Zappelphilipp, auch nicht ganz so frech wie im Original, sondern ein unbeschriebenes Blatt, das sich Gut und Böse, Recht und Unrecht erst erschließen muss.", "Verkörpert wird er von Federico Ielapi, mit Unterstützung digitaler und analoger Effekte: Wie soll sich sonst die Nase in die Länge ziehen? Eine kluge Hybridstrategie, die eine im Wortsinne bezaubernde Atmosphäre erzeugt.", "Die Puppenkiste klappert, dass es eine Freude ist, und die tierischen Typen, denen Pinocchio begegnet – Fuchs und Kater, Affenrichter, Schneckenoma – erweisen sich als berückend kostümierte, enorm vergnügliche Charakterdarstellerparade.", "Wie jedes unverblümte Märchen hat auch dieses finster-groteske Momente: Die Verwandlung Pinocchios in einen Esel ist nichts für schwache Nerven.", "Dennoch bleiben seine Erlebnisse familienfreundlich – und verströmen gerade aufgrund ihres wertfreien, unsentimentalen Nebeneinanders von Schrecken und Schönheit, Bosheit und Barmherzigkeit eine genuin humanistische Aura.", "Man tauche das Ganze in einen honigsüßen Soundtrack von Dario Marianelli: Fertig ist der ideale Weihnachtsfilm! (\"Die Presse\", Print-Ausgabe, 17.12.2020)" ],
  "articleContentTranslated" : [ "„Pinocchio” a fost deja filmat de nenumărate ori - dar aproape nicio versiune nu este la fel de frumoasă ca a lui Matteo Garrone, care știe să se vrăjească complet fără sentimentalism. Un film ideal de Crăciun, de vineri pe Amazon.", "În prefața sa către o nouă ediție în limba engleză a „Pinocchio”, Umberto Eco descrie iritarea pe care a simțit-o în copilărie când a întâlnit prima dată versiunea de desene animate a Disney a celebrei păpuși de lemn a lui Carlo Collodi:", "În loc de un pălărie cu cap ascuțit, așa cum era familiar tinerilor din Italia din ilustrațiile de carte formative ale lui Attilio Mussino, acest cric săritor purta o pălărie tiroleză. : Nasul nu era măcinat, ci rotunjit.", "Iar mișcările sale erau mult prea fine pentru o marionetă de lemn. Ca să nu mai vorbim de intriga filmului, care se bazează foarte liber pe textul original. Retrospectiv, spune Eco, a reușit să treacă cu vederea aceste discrepanțe - și să recunoască magia filmului Disney.", "De asemenea, pentru că a contribuit semnificativ la răspândirea globală a mitului Pinocchio, care este atât de apreciat de literar.", "Cu mult înainte de acest succes, creația lui Collodi, ale cărei aventuri au fost publicate în 1881 ca o continuare într-un ziar săptămânal (și mai târziu sub formă de carte), a avut o serie de credite și adaptări.", "Personajul principal obraznic, amestecul aparte de romane picaresce, educaționale și de dezvoltare: toate acestea au inspirat artiști din întreaga lume să vină cu interpretări originale. Și chiar și astăzi.", "În mod uimitor, în prezent sunt planificate două remake-uri proeminente ale materialului.", "Unul dintre ele este un proiect inimatic al fanaticului de succes Guillermo del Toro: Cu vedete precum Ewan McGregor, Cate Blanchett, Tilda Swinton și Christoph Waltz, vrea să pună în scenă un muzical stop-trick întunecat pentru Netflix.", "Între timp, aproape de originea basmului de artă Disney, în mod surprinzător, lucrează la propriul său model Pinocchio 2.0, sub îndrumarea lui Robert Zemeckis - și cu Tom Hanks.", "Oricare ar fi rezultatul, însă, niciunul dintre ei nu se va apropia la originile italiene ale basmului de artă ca al lui Matteo Garrone.", "A avut premiera cinematografică în țara sa natală în 2019, apoi a rulat la Berlinale - și poate fi transmisă pe Amazon din 18 decembrie, la timp pentru sezonul de vacanță.", "Ceea ce face special acest film „Pinocchio” nu este doar fidelitatea relativă față de original, ci mai presus de toate grația cu care fantasticul și realismul sunt echilibrate.", "Regizorul Garrone s-a remarcat ca un realist care privește fără încetare laturile întunecate ale Italiei („Gomorra”) și ca un mediator idiosincratic al poveștilor populare din țara sa („Il racconto dei racconti”).", "În esență, totuși, el nu separă aceste sfere: în timp ce dramele sale sociale au întotdeauna ceva parabolă, filmele sale fantastice se simt ca și cum ar fi fost luate din viața reală. Puștiul de lemn este atras de cortul de circ În „Pinocchio” găsește echilibrul perfect.", "Dimensiunea fantezie, în care alunecăm aici cu camera, apare autentică și trăiește - totuși, înfășurată într-un luciu cald, fabulos.", "Este fundalul rustic (filmul a fost filmat în principal în Apulia), sunt fețele distinctive; de asemenea, a lui Roberto Benigni, care nu părea niciodată atât de întemeiat (viziunea lui Garrone nu prea are nimic de-a face cu exaltatul său film Pinocchio din 2002).", "Comediantul vedetă îl dă pe ciudatul tâmplar Geppetto, care ciopleste o marionetă din singurătate. Când ea prinde viață, el nu-și poate crede norocul. Ca orice copil, acest lucru ar trebui să meargă și la școală.", "Dar puștiul de lemn este atras de cortul de circ, unde alte păpuși îl recunosc imediat ca fiind unul dintre ei: începutul unei odisee înfășurată.", "Prin care filmul se abține în mare măsură să ne țină ocupați cu ritualurile obișnuite de divertisment și semnale de tensiune: totul, oricât de minunat, se întâmplă de parcă ar fi cel mai natural lucru din lume.", "Eroul nostru nu este un personaj de desene animate, nu la fel de obraznic ca în original, ci o ardezie goală care trebuie să deschidă bine și rău, bine și rău.", "El este întruchipat de Federico Ielapi, cu sprijinul efectelor digitale și analogice: cum altfel ar trebui să se alunge nasul? O strategie hibridă inteligentă care creează literalmente o atmosferă încântătoare.", "Cutia de păpuși zăngănește că este o bucurie, iar tipurile de animale pe care le întâlnește Pinocchio - vulpe și pisică, judecător de maimuță, bunică de melc - se dovedesc a fi fermecător costumate, cu un personaj extrem de plăcut.", "Ca orice basm contondent, acesta are și momente întunecate și grotești: transformarea lui Pinocchio în măgar nu este pentru cei slabi de inimă.", "Cu toate acestea, experiențele sale rămân prietenoase cu familia - și emană o aură cu adevărat umanistă tocmai datorită coexistenței lor fără valoare, nesentimentale, a groazei și frumuseții, răutate și milă.", "Scufundați totul într-o coloană sonoră dulce de miere de Dario Marianelli: filmul ideal de Crăciun este gata! („Die Presse”, ediția tipărită, 17 decembrie 2020)" ]
}