{
  "id" : "BBA2sG09",
  "url" : "https://kurier.at/wirtschaft/general-motors-trotz-corona-mit-milliardengewinn/401184391",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T14:17:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4929964/46-175575153.jpg",
  "imageCopyright" : "EPA / JEFF KOWALSKY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "General Motors trotz Corona mit Milliardengewinn",
  "articleTitleTranslated" : "General Motors cu miliarde de profit în ciuda Corona",
  "articleContent" : [ "Vor einem Jahr hatten hohe Sonderkosten aufgrund eines Streiks die Quartalsbilanz verhagelt und es war ein Verlust von 194 Mio. Dollar angefallen. Anleger verhalten Anleger nahmen den Geschäftsbericht dennoch verhalten auf, die Aktie fiel vorbörslich deutlich.", "GM warnte, dass Computerchip-Engpässe den Betriebsgewinn 2021 um bis zu 2 Mrd. Dollar drücken könnten. Der Konzern hatte wegen des Chipmangels, der derzeit fast die gesamte Autoindustrie belastet, zuletzt die Produktion in einigen Werken gedrosselt.", "Im gesamten abgelaufenen Geschäftsjahr 2020 musste GM - zeitweise deutlich geschwächt durch die Coronakrise - einen Gewinnrückgang um 4,5 Prozent auf 6,4 Mrd. Dollar verkraften. Der Umsatz fiel von 137,2 Mrd. auf 122,5 Mrd. Dollar." ],
  "articleContentTranslated" : [ "În urmă cu un an, costurile extraordinare ridicate din cauza unei greve au stricat bilanțul trimestrial și au avut loc pierderi de 194 milioane de dolari. Investitori prudenți Cu toate acestea, investitorii au fost prudenți cu privire la raportul anual, iar cota a scăzut semnificativ în fața pieței.", "GM a avertizat că blocajele cipurilor de computer ar putea spori profiturile operaționale până la 2 miliarde de dolari în 2021. Din cauza lipsei de jetoane, care afectează în prezent aproape întreaga industrie auto, grupul a redus recent producția în unele fabrici.", "În întregul an fiscal trecut din 2020, GM a trebuit să facă față unei scăderi a profitului de 4,5 la sută la 6,4 miliarde de dolari - uneori semnificativ slăbită de criza coroanei. Veniturile au scăzut de la 137,2 miliarde de dolari la 122,5 miliarde de dolari." ]
}