{
  "id" : "BBBEFEtO",
  "url" : "https://kurier.at/politik/inland/eu-will-rascher-impfen-kurz-beharrt-auf-korrektur-bei-impfstoffverteilung/401330031",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T10:22:06Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/5922789/46-176443466.jpg",
  "imageCopyright" : "BUNDESKANZLERAMT/DRAGAN TATIC / DRAGAN TATIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "EU will rascher impfen, Kurz beharrt auf Korrektur bei Impfstoffverteilung",
  "articleTitleTranslated" : "UE dorește să vaccineze mai repede, Kurz insistă să corecteze distribuția vaccinului",
  "articleContent" : [ "Die EU-Staats- und Regierungschefs wollen bei ihrem EU-Gipfel am Donnerstag und Freitag mehr Tempo bei der europäischen Corona-Impfkampagne in der ganzen EU machen. Dies sei eine „Top-Priorität“, schrieb EU-Ratspräsident Charles Michel in seinem Einladungsbrief vom Dienstag.", "Dazu soll die Impfstoffproduktion angekurbelt und die Lieferungen von Vakzinen ausgebaut werden.", "Gleichzeitig wolle der Gipfel „mehr Transparenz und Vorhersehbarkeit der Versorgung“ mit Impfstoffen Auf den Streit unter den EU-Staaten über einen Korrekturmechanismus zu den vom Bevölkerungsschlüssel abweichenden Impfstoffmengen für die einzelnen EU-Staaten ging Michel in dem Brief nicht ein.", "Dem Vernehmen nach sucht Michel eine Lösung vor dem Gipfel, der am Donnerstag um 13.00 Uhr beginnt. Deutschland hat sich gegen die von Bundeskanzler Sebastian Kurz (ÖVP) und anderen Ländern geforderte Neuverteilung von Corona-Impfstoffen in der Europäischen Union.", "Auf seiner Seite hat Kurz Bulgarien, Kroatien, Lettland, Slowenien und Tschechien. Auch EU-Kommissionspräsidentin Ursula von der Leyen hat vorgeschlagen, zehn Millionen zusätzliche Dosen von Biontech/Pfizer für einen Ausgleich zu nutzen.", "Kurz warnt vor dem EU-Videogipfel am Donnerstag und Freitag vor einer Spaltung Europas aufgrund der Frage der Verteilung von Corona-Impfstoffen.", "„Wir können kein Interesse daran haben, dass sich die Kluft innerhalb der Europäischen Union bei der Durchimpfung der Bevölkerung immer mehr vergrößert und wir somit EU-Mitgliedstaaten zweiter Klasse schaffen“, sagte Kurz der deutschen Tageszeitung „Welt“ am Mittwoch.", "Kurz betonte erneut, dass die Staats- und Regierungschefs im Jänner eine anteilsmäßige Verteilung der Impfstoffe nach dem Bevölkerungsschlüssel vereinbart hätten.", "Allerdings habe sich herausgestellt, „dass die Auslieferung der Impfstoffe nicht nach Bevölkerungsschlüssel, sondern nach Bestellmenge erfolgt“ sei, kritisierte der Kanzler.", "Er wolle das Thema beim EU-Videogipfel ansprechen, so Kurz, denn ohne eine Korrektur würden einige EU-Staaten die Herdenimmunität bereits Ende Mai, andere Länder hingegen erst im späten Sommer oder gegen Jahresende erreichen.", "Er unterstützte das Ziel von Kommissionspräsidentin Ursula von der Leyen „voll und ganz“, bis zum Sommer 70 Prozent aller Erwachsenen eine Impfung zu ermöglichen, betonte Kurz gegenüber der „Welt“.", "Dieses Ziel wäre auch erreicht worden, wenn man am ursprünglichen Verteilungsschlüssel nach Bevölkerungsgröße festgehalten hätte, so Kurz.", "„Die erratischen Aktionen von Bundeskanzler Kurz beim Thema Impfstoffverteilung sorgen nur noch für Kopfschütteln, bei den EU-Institutionen in Brüssel, aber auch in den anderen EU-Hauptstädten.", "Niemand versteht, was der österreichische Regierungschef eigentlich mit diesem Egotrip zu erreichen glaubt“, sagt SPÖ-EU-Delegationsleiter Andreas Schieder.", "„Die Mitgliedstaaten haben den Verteilungsschlüssel zu verantworten, sie müssen ihn auch reparieren, wenn es vor dem Hintergrund veränderter Liefermengen eine Korrektur braucht“, so Schieder. Die EU-Kommission will heute noch über neue Ausfuhrkontrollen für Impfstoffe beraten.", "Schieder dazu: „Nationale Lieferbeschränkungen sehe ich kritisch. Aber derzeit haben wir die Situation, dass die EU für die ganze Welt produziert, während alle anderen die Exporte abdrehen. Das kann es auch nicht sein.", "Bevor es nicht eine globale Debatte über eine solidarische Impfstoffverteilung gibt, sollte auch die EU Impfstoff-Ausfuhren strenger reglementieren.“ US-Präsident Joe Biden wird am Donnerstag am Videogipfel der EU-Staats- und Regierungschefs teilnehmen, kündigte der EU-Ratschef in seinem Brief an.", "Er werde seine Sicht der künftigen Zusammenarbeit mit den Europäern teilen. In Hinblick auf die Türkei verwies Michel lediglich auf den EU-Gipfel im Juni. Die Europäer wollten ihr Engagement gegenüber Ankara in einer „stufenweisen, bedingten und umkehrbaren Art und Weise“ verstärken.", "Michel will die Gipfelteilnehmer auch über seine jüngsten Kontakte mit dem russischen Präsidenten Wladimir Putin informieren. Das Verhältnis zwischen der EU und Russland befindet sich nach der Verhängung von EU-Sanktionen im Zuge der Nawalny-Affäre auf einem Tiefpunkt." ],
  "articleContentTranslated" : [ "Șefii de stat și de guvern din UE vor să accelereze campania europeană de vaccinare împotriva coroanei în întreaga UE la summitul UE de joi și vineri. Aceasta este o „prioritate maximă”, a scris marți președintele Consiliului UE, Charles Michel, în scrisoarea de invitație.", "În acest scop, producția de vaccinuri urmează să fie stimulată și livrările de vaccinuri extinse.", "În același timp, summit-ul a dorit „mai multă transparență și predictibilitate a ofertei” de vaccinuri. Michel nu a abordat disputa dintre statele UE cu privire la un mecanism de corecție a cantităților de vaccin pentru fiecare stat membru al UE care diferă de cheia populației.", "Potrivit rapoartelor, Michel caută o soluție înainte de summit, care începe joi la ora 13:00. Germania s-a opus redistribuirii vaccinurilor corona în Uniunea Europeană, solicitată de cancelarul Sebastian Kurz (ÖVP) și alte țări.", "Kurz are de partea sa Bulgaria, Croația, Letonia, Slovenia și Republica Cehă. Președintele Comisiei Europene, Ursula von der Leyen, a propus, de asemenea, utilizarea a zece milioane de doze suplimentare de la Biontech / Pfizer pentru compensare.", "Avertizează pe scurt despre o divizare în Europa din cauza distribuției vaccinurilor corona înainte de summit-ul video al UE de joi și vineri.", "\"Nu putem avea niciun interes în faptul că decalajul din interiorul Uniunii Europene în ceea ce privește acoperirea vaccinării pentru populație este în creștere și că creăm state membre UE de clasa a doua\", a declarat Kurz miercuri cotidianului german \"Welt\" .", "Kurz a subliniat din nou că șefii de stat și de guvern au fost de acord în ianuarie să distribuie vaccinurile proporțional în funcție de cheia populației.", "Cu toate acestea, s-a dovedit „că vaccinurile nu au fost livrate în funcție de cheia populației, ci în funcție de cantitatea comandată”, a criticat cancelarul.", "El a dorit să abordeze problema la summitul video al UE, a spus Kurz, pentru că, fără o corecție, unele state UE vor atinge imunitatea turmei încă de la sfârșitul lunii mai, în timp ce alte țări nu vor atinge imunitatea turmei până la sfârșitul verii sau spre sfârșit al anului.", "El a susținut obiectivul președintelui Comisiei, Ursula von der Leyen, „pe deplin” de a permite 70 la sută din toți adulții să se vaccineze până în vară, a subliniat Kurz pentru „Welt”.", "Acest obiectiv ar fi fost atins și dacă s-ar fi respectat cheia de distribuție originală în funcție de mărimea populației, a spus Kurz.", "„Acțiunile neregulate ale cancelarului Kurz în ceea ce privește distribuția vaccinurilor provoacă doar zdruncinarea capului, nu numai la instituțiile UE din Bruxelles, ci și în celelalte capitale ale UE.", "Nimeni nu înțelege ceea ce șeful guvernului austriac crede de fapt că poate realiza cu această călătorie a ego-ului ”, spune Andreas Schieder, liderul delegației SPÖ-UE.", "„Statele membre sunt responsabile pentru cheia de distribuție, de asemenea, trebuie să o repare dacă trebuie corectată în contextul modificării cantităților de livrare”, a spus Schieder. Comisia UE dorește să discute astăzi despre noile controale la exportul vaccinurilor.", "Schieder: „Văd restricții naționale de livrare în mod critic. Dar chiar acum avem situația pe care UE o produce pentru întreaga lume, în timp ce toți ceilalți opresc exporturile. Nici nu poate fi.", "Înainte de a exista o dezbatere globală cu privire la distribuția vaccinurilor bazată pe solidaritate, UE ar trebui să reglementeze și exporturile de vaccinuri mai strict. \"Președintele SUA, Joe Biden, va participa joi la summit-ul video al șefilor de stat și de guvern ai UE, a anunțat șeful Consiliului UE în scrisoarea sa la.", "El va împărtăși viziunea sa despre cooperarea viitoare cu europenii. În ceea ce privește Turcia, Michel s-a referit doar la summitul UE din iunie. Europenii au dorit să își sporească angajamentul cu Ankara într-un „mod gradual, condiționat și reversibil”.", "Michel dorește, de asemenea, să informeze participanții la summit cu privire la contactele sale recente cu președintele rus Vladimir Putin. Relația dintre UE și Rusia este la un moment scăzut în urma impunerii sancțiunilor UE în urma afacerii Navalny." ]
}