{
  "id" : "bbEJbo83",
  "url" : "https://kurier.at/chronik/oesterreich/corona-impfung-aerger-bei-hochrisikogruppe-in-wien/401192590",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T10:29:26Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/4947127/46-175814820.jpg",
  "imageCopyright" : "Dominik Schreiber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Impfung: Ärger bei Hochrisikogruppe in Wien",
  "articleTitleTranslated" : "Vaccinarea împotriva coroanei: probleme cu grupul cu risc ridicat din Viena",
  "articleContent" : [ "Auch die Halle D in der Messe wird als Impf-Straße genutzt, vor allem Behinderte und deren persönliche Assistenten konnten sich dort am Mittwoch erstmals impfen lassen. Für Ärger sorgte schon im Vorfeld, dass es ausschließlich Astra Zeneca als Impfstoff gibt.", "Wer einen anderen möchte, wird auf unbestimmte Zeit vertröstet. Auch bei der Anmeldung bei 1450 gab es offenbar im Vorfeld Probleme: Nicht alle Hotline-Mitarbeiter dort wussten über den Start der Impfung Bescheid.", "Die Organisation vor Ort funktionierte jedenfalls sehr gut, allerdings verärgerte die Aufklärung vor der Impfung so manchen Patienten: „Das ist schon ein kleiner Skandal hier“, sagte eine der Betroffenen.", "Gemeint war der Umstand, dass die Aufklärungen im Schnellverfahren im Stehen durchgeführt wurde. Die Mediziner konnten nur allgemeine Fragen beantworten, bei speziellen Fragen zu möglichen Nebenwirkungen bei einzelnen Krankheiten lautete die Antwort vielfach: „Woher soll ich das wissen?", "“ Freundlicher war jedenfalls das Impf-Personal, das viel Optimismus versprühte und auf die vielen Vorteile hinwies, die man mit einer Impfung nun hat: etwa mehr Reisefreiheit.", "Nur in einem Fall war der Optimismus nicht so groß: „Mit diesen Mutationen wird es leider noch mindestens ein Jahr dauern, bis das alles vorbei ist“, sagte eine der Ärztinnen." ],
  "articleContentTranslated" : [ "Sala D din centrul expozițional este, de asemenea, folosită ca stradă de vaccinare, în special persoanele cu dizabilități și asistenții lor personali s-au putut vaccina acolo pentru prima dată miercuri. Faptul că există doar Astra Zeneca ca vaccin a provocat furia în prealabil.", "Dacă vrei pe altcineva, vei fi amânat la nesfârșit. Când s-a înregistrat la 1450, aparent au existat probleme în avans: nu toți angajații de la linia fierbinte de acolo știau despre începerea vaccinării.", "Organizația la fața locului a funcționat foarte bine, dar informațiile furnizate înainte de vaccinare au enervat unii pacienți: „Aici este un scandal minor”, a spus unul dintre cei afectați.", "Ceea ce se însemna a fost faptul că clarificările au fost efectuate într-o poziție în picioare folosind procedura rapidă. Medicii au putut răspunde doar la întrebări generale; pentru întrebări specifice despre posibilele efecte secundare ale bolilor individuale, răspunsul a fost adesea: „Cum ar trebui să știu?", "„În orice caz, personalul de vaccinare a fost mai prietenos, emanând mult optimism și subliniind numeroasele avantaje pe care le are acum cu vaccinarea: de exemplu, mai multă libertate de călătorie.", "A existat un singur caz în care optimismul nu a fost atât de mare: „Cu aceste mutații, din păcate, va dura cel puțin încă un an înainte ca toate acestea să se termine”, a spus unul dintre medici." ]
}