{
  "id" : "BBh6VySI",
  "url" : "https://www.derstandard.at/story/2000124617040/rot-kreuz-expertise-kostete-anfangs-100-000-euro-monatlich?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-03T09:12:42Z[UTC]",
  "author" : "Katharina Mittelstaedt",
  "imageCopyright" : "APA / Robert Jaeger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rotkreuz-Expertise kostete Regierung anfangs 100.000 Euro monatlich",
  "articleTitleTranslated" : "Experiența Crucii Roșii a costat inițial guvernul 100.000 de euro pe lună",
  "articleContent" : [ "Wien – Die Regierung hat sich die Expertise des Roten Kreuzes bei der Bekämpfung der Corona-Krise etwas kosten lassen. Rund 100.000 Euro flossen nach Ausbruch der Pandemie monatlich vom Sozialministerium an die Rettungsorganisation, geht aus einem der APA vorliegenden Vertrag und Rechnungen hervor.", "Für die \"Zurverfügungstellung\" des Bundesrettungskommandanten Gerry Foitik gab es demnach 10.000 Euro im Monat. Nach den ersten drei Monaten wurde der Betrag nach und nach geringer.", "Abgeschlossen wurde der Vertrag zwischen Sozialministerium und Rotem Kreuz am 17.  März 2020, also zum Ausbruch der Corona-Pandemie.", "Die Kooperation betraf \"die Zusammenarbeit bezüglich Beratungen, Erstellung von Konzepten der Vorgangsweisen im jeweiligen Einsatzfall und die Erarbeitung von entsprechenden Maßnahmen\".", "Zwei bis drei Personen als Fachkräfte sowie Foitik als Ansprechperson wurden laut Vereinbarung für ein Entgelt zur Verfügung gestellt.", "Für das \"Tätigwerden der entsprechenden Fachkräfte\" wurde mit dem Sozialministerium laut Kooperationsvertrag ein Tagsatz von 600 Euro pro Kalendertag und Kopf vereinbart.", "Die \"Zurverfügungstellung des Bundesrettungskommandanten\" war im Ausmaß von \"etwa 50 Prozent der Arbeitsleistung\" berechnet, was unter dem Strich 10.000 Euro ergab.", "Die Kooperationsvereinbarung, die Sozialminister Rudolf Anschober (Grüne) unterzeichnet hatte, wurde zunächst für drei Monate abgeschlossen.", "Der Vertrag mit dem Roten Kreuz wurde zwar verlängert, nach der ersten Welle wurden die Summen aber nach und nach merklich abgeschwächt, wie diverse E-Rechnungen belegen. So wurde die Entschädigung für die \"Zurverfügungstellung\" Foitiks auf die Hälfte, also 5.000 Euro, abgeschmolzen.", "Der Vertrag mit dem Roten Kreuz läuft bis Ende Juni 2021.  Das Sozialministerium verwies gegenüber der APA darauf, dass das Rote Kreuz das Ministerium bei der Etablierung des Krisenstabs unterstützt habe.", "Die Hilfsorganisation stehe für Maßnahmen und Vorgehensweisen im Katastrophenfall zur Verfügung. \"Dies war notwendig, um aus einem klassischen Ministerium eine funktionierende Taskforce zur Bewältigung der schlimmsten Gesundheitskrise seit 100 Jahren zu machen\", hieß es aus dem Ressort.", "Zudem bestätigte das Ministerium, dass die Geldflüsse an die Hilfsorganisation nach den ersten drei Monaten deutlich geringer wurden. Insgesamt seien von März bis November 347.700 Euro geflossen.", "Laut dem noch immer geltenden Vertrag stünden maximal fünf Personen auf Abruf bereit, wenn dies notwendig sein sollte. Auch für Foitik seien weiterhin 5.000 Euro vorgesehen. (APA, 3.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Guvernul a plătit pentru expertiza Crucii Roșii în combaterea crizei Corona. După izbucnirea pandemiei, aproximativ 100.000 de euro au circulat lunar de la Ministerul Afacerilor Sociale către organizația de salvare, conform unuia dintre contractele și facturile APA.", "Pentru „prevederea” comandantului federal de salvare Gerry Foitik erau deci 10.000 de euro pe lună. După primele trei luni, suma a scăzut treptat.", "Contractul dintre Ministerul Afacerilor Sociale și Crucea Roșie a fost încheiat la 17 martie 2020, adică pentru izbucnirea pandemiei de coroană.", "Cooperarea a vizat „cooperarea în ceea ce privește consultările, crearea de concepte pentru procedurile din aplicația respectivă și dezvoltarea de măsuri adecvate”.", "Conform acordului, două până la trei persoane ca specialiști și Foitik ca persoană de contact au fost puse la dispoziție contra cost.", "Conform acordului de cooperare, o rată zilnică de 600 de euro pe zi calendaristică și persoană a fost convenită cu Ministerul Afacerilor Sociale pentru „activitatea lucrătorilor calificați relevanți”.", "„Furnizarea comandantului federal de salvare” a fost calculată a fi „aproximativ 50 la sută din munca depusă”, ceea ce a dus la un total de 10.000 de euro.", "Acordul de cooperare semnat de ministrul social Rudolf Anschober (verzi) a fost inițial încheiat pentru trei luni.", "Contractul cu Crucea Roșie a fost prelungit, dar după primul val sumele au fost treptat slăbite, așa cum arată diverse facturi electronice. Compensația pentru „punerea la dispoziție” a foitikelor a fost redusă la jumătate, adică 5.000 de euro.", "Contractul cu Crucea Roșie este valabil până la sfârșitul lunii iunie 2021. Ministerul Afacerilor Sociale a arătat către APA că Crucea Roșie a sprijinit ministerul în înființarea echipei de criză.", "Organizația de ajutor este disponibilă pentru măsuri și proceduri în caz de dezastru. „Acest lucru a fost necesar pentru a transforma un minister tradițional într-un grup de lucru funcțional pentru a face față celei mai grave crize de sănătate din ultimii 100 de ani”, a spus departamentul.", "În plus, ministerul a confirmat că fluxul de bani către organizația de ajutor a scăzut semnificativ după primele trei luni. În total, din martie până în noiembrie, au circulat 347.700 de euro.", "Conform contractului, care este încă în vigoare, maximum cinci persoane sunt disponibile la apel, dacă acest lucru este necesar. 5.000 de euro sunt încă alocați pentru Foitik. (APA, 03.03.2021)" ]
}