{
  "id" : "bBJ8u73v",
  "url" : "https://kurier.at/wirtschaft/razzien-an-ueber-20-standorten-behoerden-filzen-muellbranche/401222604",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T13:21:57Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://image.kurier.at/images/original/3685271/20190806-ABD0054-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Razzien an über 20 Standorten: Behörden filzen Müllbranche",
  "articleTitleTranslated" : "Raiduri în peste 20 de locații: autoritățile depun industria gunoiului",
  "articleContent" : [ "Die Bundeswettbewerbsbehörde (BWB) führt seit Dienstag Hausdurchsuchungen bei mehreren Unternehmen der Abfallwirtschaft durch. Die Razzien sind noch im Gange. Die oberösterreichische Energie AG machte die Ermittlungen gegen ihre Tochterfirma Umwelt Service GmbH am Donnerstag selbst publik.", "Die BWB bestätigte daraufhin, dass Räumlichkeiten von mehreren Firmen an über 20 Standorte in Niederösterreich, Kärnten, Oberösterreich, Salzburg, Steiermark und Wien durchsucht werden. Auch der steirische Müllentsorger Saubermacher bestätigte auf APA-Anfrage, Besuch von der BWB erhalten zu haben.", "Wie eine Sprecherin sagte, habe es \"punktuelle Überprüfungen\" gegeben. Man wolle vollumfänglich mit den Behörden kooperieren. Die niederösterreichische Entsorgungsfirma Brantner bestätigte gegenüber der APA ebenfalls, dass auch bei ihr Ermittler Nachschau gehalten haben.", "Man sei als kleineres Unternehmen im Gegensatz zu den Branchengrößen aber nur am Rande betroffen. Wie die BWB mitteilte, stehen die Unternehmen im Verdacht über längere Zeit gegen kartellrechtliche Vorschriften verstoßen zu haben.", "Der Verdacht umfasse Preisabsprachen, Marktaufteilungen sowie Absprachen bei Ausschreibungen. Als potenziell Geschädigte kommen laut der Behörde Privathaushalte, Industrie und Unternehmen in Betracht. Die Ermittlungen werden vom Bundeskriminalamt und dem Landeskriminalamt unterstützt." ],
  "articleContentTranslated" : [ "Autoritatea Federală pentru Concurență (BWB) efectuează de marți percheziții la domiciliu la mai multe companii de gestionare a deșeurilor. Raidurile sunt încă în curs. Austria Superioară Energie AG a făcut publică ancheta împotriva filialei sale Umwelt Service GmbH joi.", "BWB a confirmat apoi că sunt căutate sediile mai multor companii din peste 20 de locații din Austria Inferioară, Carintia, Austria Superioară, Salzburg, Stiria și Viena. Ca răspuns la o cerere APA, compania stiriană de eliminare a deșeurilor Saubermacher a confirmat, de asemenea, că a primit o vizită de la BWB.", "După cum a spus o purtătoare de cuvânt, au existat „controale selective”. Vor să coopereze pe deplin cu autoritățile. Compania austriacă de eliminare a deșeurilor Brantner a confirmat, de asemenea, APA că anchetatorii lor au verificat și ei.", "Ca o companie mai mică, spre deosebire de marii jucători din industrie, este afectată doar marginal. După cum a anunțat BWB, companiile sunt suspectate că au încălcat reglementările antitrust pentru o lungă perioadă de timp.", "Suspiciunea include acorduri de preț, partajarea pieței și acorduri în licitații. Potrivit autorității, gospodăriile private, industria și companiile pot fi considerate părți potențial vătămate. Investigațiile sunt susținute de Oficiul Federal de Poliție Penală și Oficiul de Poliție Penală de Stat." ]
}