{
  "id" : "BbmcwuTy",
  "url" : "https://sport.orf.at/stories/3072423/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-28T21:14:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Thiem startet Saison mit Duell gegen Nadal",
  "articleTitleTranslated" : "Thiem începe sezonul cu un duel împotriva lui Nadal",
  "articleContent" : [ "Nach Absitzen der Quarantäne dürfen sich die Teilnehmer der Australian Open in Melbourne und Adelaide wieder frei bewegen.", "In der Küstenstadt nordwestlich von Melbourne, dem Schauplatz des ersten Grand-Slam-Turniers des Jahres, befand sich Thiem in den letzten 14 Tagen in einer Blase unter anderen mit Novak Djokovic, Rafael Nadal, Serena Williams und auch seinem Trainingspartner Dennis Novak.", "Ebendort findet nun am Freitag auch ein Showevent statt, bei dem es der ÖTV-Star mit Nadal zu tun bekommt. Jeder der männlichen Stars bestreitet nur ein Match, danach geht es nach Melbourne, wo ab 2. Februar zunächst der ATP Cup und ab 8.", "Februar die Australian Open ausgetragen werden. Österreich trifft beim ATP Cup (2. bis 6. Februar) mit Thiem, Novak, Philipp Oswald/Tristan-Samuel Weissborn zunächst am Dienstag auf Italien, danach geht es am Donnerstag gegen Frankreich mit Neo-Bresnik-Schützling Gael Monfils.", "Thiem testet gegen Nadal Dominic Thiem eröffnet mit einem Showmatch gegen Rafael Nadal am Freitag das Tennisjahr 2021.  Die Partie in Adelaide ist ein letzter Test, bevor es kommende Woche mit der Tour losgeht.", "Hochbetrieb auf Anlage in Melbourne Auf dem Gelände der Australian Open in Melbourne wird deshalb bereits in der Woche davor Hochbetrieb herrschen, denn nicht nur der ATP Cup, sondern parallel auch gleich zwei ATP-250-Turniere finden auf der Anlage statt.", "Das soll allen Spielern, auch jenen, die nicht am ATP Cup teilnehmen können, Matchpraxis vor dem ersten Grand-Slam-Turnier des Jahres ermöglichen. Zunächst durften sich die Spieler nach strengen Quarantäne-Maßnahmen aber über die wieder erlangte „Freiheit“ freuen.", "Bereits am Donnerstagabend Ortszeit durfte die erste Gruppe von insgesamt 960 Spielern, Trainern und Offiziellen in drei Hotels in Melbourne die Isolationszeit beenden.", "Insgesamt wird der Prozess der Freigabe allerdings bis Sonntagnachmittag andauern, da ja die Spieler auch über einige Tage hinweg in Australien eingetroffen sind.", "Pandemie in Australien „gut“ im Griff Einer der ersten Spieler, die die neue Freiheit genossen haben, war der 34-jährige Franzose Richard Gasquet. Wenig überraschend war das Erste, was er tun wollte, in Melbourne Abendessen zu gehen.", "„In Frankreich sind überhaupt keine Restaurants offen, also bin ich sehr froh, in Australien zu sein“, sagte Gasquet der Tageszeitung „The Age“.", "Die Strenge in Australien hat sich inmitten der weltweit vorherrschenden Coronavirus-Pandemie bisher ausgezahlt: In den beiden am meisten bevölkerten Bundesstaaten New South Wales (Hauptstadt Sydney) und Victoria (Melbourne) gibt es seit elf bzw. sogar 22 Tagen keine lokalen Covid-19-Fälle mehr.", "New South Wales wird deshalb die Grenzen zum Nachbar Queensland aufheben. Australien rangiert weltweit unter den Top Ten, wenn man den Erfolg im Kampf gegen die Pandemie betrachtet.", "Mit über 22.000 lokalen Covid-19-Fällen und 909 Toten seit vergangenem März steht der Kontinent vergleichsweise „gut“ da." ],
  "articleContentTranslated" : [ "După finalizarea carantinei, participanților la Australian Open din Melbourne și Adelaide li se permite să circule din nou liber.", "În orașul de coastă, la nord-vest de Melbourne, locul primului turneu de Grand Slam al anului, Thiem s-a aflat într-un balon în ultimele 14 zile cu Novak Djokovic, Rafael Nadal, Serena Williams și partenerul său de antrenament Dennis Novak.", "Un eveniment de spectacol va avea loc acum vineri acolo, unde vedeta ÖTV se va ocupa de Nadal. Fiecare dintre vedetele masculine joacă un singur meci, apoi merge la Melbourne, unde din 2 februarie, Cupa ATP și din 8.", "În februarie va avea loc Australian Open. La Cupa ATP (2-6 februarie), Austria va înfrunta Italia cu Thiem, Novak, Philipp Oswald / Tristan-Samuel Weissborn, iar apoi împotriva Franței, joi, cu protejatul Neo-Bresnik, Gael Monfils.", "Testele Thiem împotriva lui Nadal Dominic Thiem deschide anul de tenis 2021 cu un meci spectaculos împotriva lui Rafael Nadal vineri. Jocul de la Adelaide este un test final înainte ca turul să înceapă săptămâna viitoare.", "Activitate de vârf la instalația din Melbourne Pe terenul Australian Open din Melbourne, va exista deja activitate de vârf cu o săptămână înainte, deoarece nu doar Cupa ATP, ci și două turnee ATP 250 au loc în instalație în același timp .", "Aceasta ar trebui să le permită tuturor jucătorilor, inclusiv celor care nu pot participa la Cupa ATP, să practice antrenamentul înainte de primul turneu de Grand Slam al anului. În primul rând, după măsuri stricte de carantină, jucătorii s-au putut bucura de „libertatea” pe care o recăpătaseră.", "Primului grup de 960 de jucători, antrenori și oficiali din trei hoteluri din Melbourne i s-a permis să pună capăt perioadei de izolare joi seară, ora locală.", "În ansamblu, totuși, procesul de aprobare va dura până duminică după-amiază, deoarece jucătorii au ajuns și ei în Australia în câteva zile.", "Pandemia în Australia „bine” sub control Unul dintre primii jucători care s-a bucurat de noua libertate a fost francezul Richard Gasquet, în vârstă de 34 de ani. În mod surprinzător, primul lucru pe care voia să-l facă a fost să meargă la Melbourne la cină.", "\"Nu sunt deloc deschise restaurante în Franța, așa că sunt foarte fericit că sunt în Australia\", a declarat Gasquet pentru ziarul The Age.", "Rigurozitatea din Australia a dat roade până acum pe fondul pandemiei de coronavirus care este răspândită în întreaga lume: în cele mai populate două state din New South Wales (capitala Sydney) și Victoria (Melbourne) nu a existat un Covid-19 local pentru unsprezece sau chiar 22 zile. mai multe cazuri.", "Prin urmare, Noua Țară a Galilor de Sud va desființa granițele cu Queensland vecin. Australia se situează în top zece la nivel global atunci când analizează succesul său în combaterea pandemiei.", "Cu peste 22.000 de cazuri Covid-19 locale și 909 de decese începând cu luna martie trecută, continentul este comparativ „bun”." ]
}