{
  "id" : "bBOZ3Aoy",
  "url" : "https://kurier.at/chronik/oesterreich/polizei-schritt-gegen-illegale-corona-demos-ein/401166006",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T17:16:39Z[UTC]",
  "author" : "wolfgang.atzenhofer@kurier.at (Wolfgang Atzenhofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4892337/46-174254336.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Polizei schritt gegen illegale Corona-Demos ein",
  "articleTitleTranslated" : "Poliția a luat măsuri împotriva demonstrațiilor coroanei ilegale",
  "articleContent" : [ "Die Weigerung der Teilnehmer bei den diversen Corona-Demonstrationen in den vergangenen Wochen Masken zu tragen oder den vorgeschriebenen Sicherheitsabstand einzuhalten, veranlasst die Polizei zu einem schärferen Einschreiten gegen derartige Veranstaltungen.", "In Wien und auch in Villach schritt die Exekutive am heutigen Samstag gegen nicht genehmigte Kundgebungen ein. So auch bei der Kleindemonstration vor der Staatsoper in Wien, bei der sich die bereits bekannte Organisatorin Jennifer Klauninger mit etwa 20 Personen versammelte.", "Alle Teilnehmer wurden nach dem Covid-19-Maßnahmengesetz angezeigt, eine Anzeige erfolgte wegen aggressiven Verhaltens gegenüber einem Polizisten. Kundgebungen in OÖ und NÖ 80 Teilnehmer wurden bei einer Versammlung gegen die Corona-Maßnahmen in Bruck an der Leitha in Niederösterreich gezählt.", "Wegen Covid-Verstößen stellte die Polizei dort sieben Anzeigen aus. Der Behörde wird außerdem auch ein Lokal gemeldet, dass im Schanigarten Getränke ausschenkte. 50 Teilnehmer wurden in Zwettl gezählt.", "In der Waldviertler Bezirksstadt wurden zwei MNS-Anzeigen verhängt, zudem erfolgten zwei Identitätsfeststellungen. An Kundgebungen in Pressbaum (Bezirk St. Pölten) und in Mank (Bezirk Melk) nahmen 30 bzw. 45 Personen teil.", "Zwischenfälle wurden laut Landespolizeidirektion NÖ nicht gemeldet. In Oberösterreich gab es Anti-Corona-Demonstrationen in Bad Ischl (Bezirk Gmunden), wobei bei den 60 Teilnehmern laut Polizei keine Beanstandungen festgestellt wurden.", "In Perg kam es bei 150 Teilnehmern zu 22 Anzeigen wegen fehlender Masken, in Schärding gab es 10 Anzeigen, zusätzlich wurden zwei der 300 bis 400 Teilnehmer wegen Anstandsverletzung bei der Bezirkshauptmannschaft angezeigt.", "In Kirchdorf an der Krems wurden 19 der 150 bis 200 Teilnehmer wegen der Nicht-Einhaltung des Mindestabstandes beziehungsweise des Nicht-Verwendens der MNS-Maske angezeigt. Verfassungsschutz aktiv In Villach kamen rund 20 Teilnehmer zu einer an sich verbotenen Veranstaltung zusammen.", "Die Kärntner Polizei zeigte dort neun Demonstranten an, weil sie die Covid-Vorschriften missachteten. Der Organisator wurde zudem nach dem Versammlungsgesetz angezeigt, weil die Demo behördlich nicht genehmigt war.", "Zusätzlich muss der Versammlungsleiter mit weiteren Ermittlungen in seinem persönlichen Bereich rechnen. Der Mann soll einen Judenstern auf der Jacke getragen haben. Das wiederum ruft das Kärntner Landesamt für Verfassungsschutz und Terrorismusbekämpfung auf den Plan.", "Die Beamten werden einen möglichen Sachverhalt nach dem Verbotsgesetz überprüfen, wurde von der Polizei mitgeteilt. Dieses Vorgehen der Exekutive ist bereits Teil der verschärften Gangart, die am Samstag Innenminister Karl Nehammer (ÖVP) angekündigt hat.", "Aus epidemiologischer Sicht wird in Zusammenarbeit mit dem Gesundheitsministerium sogar eine Beschränkung der Teilnehmerzahl von Demos überlegt – wie hoch diese ausfallen soll, ist noch nicht bekannt." ],
  "articleContentTranslated" : [ "Refuzul participanților la diversele demonstrații de coroană din ultimele săptămâni de a purta măști sau de a menține distanța de siguranță prescrisă îi determină pe polițiști să ia măsuri mai stricte împotriva acestor evenimente.", "La Viena și, de asemenea, la Villach, executivul a intervenit sâmbătă împotriva mitingurilor neautorizate. Așa s-a întâmplat și cu mica demonstrație din fața Operei de Stat din Viena, unde binecunoscuta organizatoare Jennifer Klauninger a adunat în jur de 20 de persoane.", "Toți participanții au fost raportați în conformitate cu Legea măsurilor Covid-19 și a fost depusă o plângere pentru un comportament agresiv față de un ofițer de poliție. Mitinguri în Austria Superioară și Austria Inferioară 80 de participanți au fost numărați la o adunare împotriva măsurilor Corona din Bruck an der Leitha din Austria Inferioară.", "Poliția a emis șapte rapoarte acolo din cauza încălcărilor Covid. Autoritatea este raportată și unui restaurant care servea băuturi în pub. 50 de participanți au fost numărați în Zwettl.", "În orașul raional Waldviertel, au fost făcute două notificări MNS și două verificări de identitate. 30 și 45 de persoane au participat la mitinguri în Pressbaum (districtul St. Pölten) și Mank (districtul Melk).", "Potrivit poliției de stat din Austria Inferioară, incidentele nu au fost raportate. În Austria Superioară au avut loc demonstrații anti-corona în Bad Ischl (districtul Gmunden), cei 60 de participanți, potrivit poliției, neavând plângeri.", "În Perg, 150 de participanți au primit 22 de plângeri din cauza lipsei măștilor, în Schärding au fost 10 plângeri, iar doi dintre cei 300 până la 400 de participanți au fost, de asemenea, raportați administrației raionale pentru încălcări ale decenței.", "În Kirchdorf an der Krems, 19 dintre cei 150 până la 200 de participanți au fost raportați pentru faptul că nu au menținut distanța minimă sau pentru că nu au folosit masca MNS. Activ pentru protecția constituției La Villach, aproximativ 20 de participanți s-au reunit pentru un eveniment care a fost interzis în sine.", "Poliția din Carintia a raportat nouă manifestanți acolo pentru că nu au respectat reglementările Covid. Organizatorul a fost, de asemenea, raportat în conformitate cu Legea Adunării, deoarece demonstrația nu a fost aprobată oficial.", "În plus, președintele ședinței trebuie să se aștepte la investigații suplimentare în zona sa personală. Bărbatul ar fi purtat o stea evreiască pe jachetă. La rândul său, acesta face apel la Oficiul de Stat din Carintia pentru Protecția Constituției și Combaterea Terorismului.", "Ofițerii vor investiga o posibilă problemă în temeiul Legii interzicerii, a spus poliția. Această acțiune a executivului face deja parte din ritmul înăsprit pe care ministrul de interne Karl Nehammer (ÖVP) l-a anunțat sâmbătă.", "Din punct de vedere epidemiologic, în cooperare cu Ministerul Sănătății, se are în vedere o limitare a numărului de participanți la demonstrații - cât de mare ar trebui să fie acest lucru nu este încă cunoscută." ]
}