{
  "id" : "Bc9zgYYY",
  "url" : "https://kurier.at/politik/inland/marode-gemeinden-bund-stockt-hilfen-um-15-auf-25-milliarden-auf/401135667",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T13:38:57Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4833735/46-155586894.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Marode Gemeinden: Bund stockt Hilfen um 1,5 auf 2,5 Milliarden auf",
  "articleTitleTranslated" : "Comunități deteriorate: guvernul federal crește ajutorul cu 1,5 până la 2,5 miliarde",
  "articleContent" : [ "Die Bundesregierung wird das Corona-Hilfspaket für die Gemeinden um 1,5 Mrd. Euro aufstocken, wobei eine Milliarde davon als Vorschuss gewährt wird. Das gab die Regierung am Sonntag gegenüber der APA bekannt.", "Gemeinsam mit der bereits zur Verfügung gestellten Gemeindemilliarde sollen so insgesamt 2,5 Milliarden Euro für Städte und Kommunen für laufende, aber auch zukünftige Investitionen zur Verfügung gestellt werden, so Finanzminister Gernot Blümel (ÖVP).", "Eine Milliarde Vorschuss mit Rückverrechnung Zu der bereits im Sommer beschlossenen einen Milliarde des Gemeindepakets, mittels der Investitionsprojekte der Kommunen mit bis zu 50 Prozent vom Bund co-finanziert werden, kommen nun weitere 1,5 Mrd.", "Euro dazu: Zur Liquiditätserhöhung gibt der Bund im Jahr 2021 Vorschüsse an die Gemeinden in der Höhe von einer Milliarde Euro. Dies bedeutet eine Mindesterhöhung der Zahlungen im Jahr 2021 um 11 Prozent gegenüber dem Jahr 2020, hieß es aus dem Finanzministerium.", "Eine Rückverrechnung hierfür ist frühestens ab dem Jahr 2023 vorgesehen.", "Ausgleich für entgangene Ertragsanteile Ohne künftige Rückverrechnung erhöht der Bund die Zuschüsse, die zur Deckung von fehlenden Ertragsanteilen an die Gemeinden vergeben werden: Laut aktueller Berechnungen des Finanzministeriums werden den Gemeinden im März 2021 insgesamt etwa 400 Mio.", "Euro diesen Steueranteilen fehlen. Diese werden ersetzt. Zusätzlich erhöht der Bund den Strukturfonds für die finanzschwachen Gemeinden im Jahr 2021 um 100 Mio. Euro. Hier ist ebenfalls keine Rückzahlung vorgesehen.", "Zur Umsetzung des Vorhabens ist ein Beschluss im Nationalrat notwendig. Wann das Paket technisch auf den Weg gebracht wird, ist noch offen, es soll aber demnächst geschehen. Blümel:", "\"Wichtige Rolle als Investoren\" „Die Städte und Gemeinden haben durch die andauernde Pandemie und die damit verbundene Wirtschafts- und Beschäftigungskrise enorme Einnahmenausfälle bei gleichzeitigen Mehrkosten zu schultern“, teilte Blümel in einem schriftlichen Statement gegenüber der APA mit.  :", "„Aber gerade in dieser Krise werden die Kommunen als wichtigste Investoren für die regionale Wirtschaft und die damit verbundenen österreichischen Arbeitsplätzen in unseren Klein- und Mittelbetrieben gebraucht.", "Denn Österreichs Städte und Gemeinden werden in den nächsten Jahren beim ,Rausinvestieren aus der Krise' eine gewichtige Rolle zu spielen haben“", "Kogler: \"Wichtige Dienstleister\" Vizekanzler Werner Kogler (Grüne) betonte, mit dem vorliegenden „zweiten Gemeindepaket“ gelinge ein „großer Schritt in Richtung finanzieller Absicherung der Gemeinden und ihrer sozialen Aufgaben - gerade im Bereich Kinder-, Jugend- und Seniorenbetreuung“.  “", "Dies unterstütze vor allem „die ohnehin immer mehrfach - und in Covid-Zeiten besonders - belasteten Frauen“.", "„Der jetzige Mix aus Liquidität, Zuschüssen und Investitionshilfen in Höhe von insgesamt 2,5 Milliarden Euro ist eine gute Grundlage, um den finanz-, sozial- und beschäftigungspolitischen Herausforderungen aktiv Rechnung zu tragen“, sagte er.", "Gemeindebund zufrieden Gemeindebund-Präsident Alfred Riedl dankte der Regierung für den Schritt und die Verhandlungen „auf Augenhöhe“, es handle sich um ein „wichtiges und notwendiges Hilfspaket“. „Die Corona-Krise trifft die Gemeinden finanziell in einer noch nie da gewesenen Härte.", "Der dramatische Rückgang der Ertragsanteile und die teils hohen Ausfälle bei der Kommunalsteuer in Verbindung mit steigenden Ausgaben haben die Budgets unserer Gemeinden schwer unter Druck gebracht“, sagte er.", "„Die direkte Hilfe in Höhe von 1,5 Milliarden Euro für das Jahr 2021 wird in den Gemeindestuben für ein Aufatmen sorgen und die Bürgermeisterinnen und Bürgermeister beruhigter und sicherer ins neue Jahr starten lassen“", "SPÖ hatte Druck gemacht Vor allem die SPÖ-Bürgermeister hatten in den vergangenen Wochen Alarm geschlagen, dass die Städte und Gemeinden finanziell an den Rand der Belastbarkeit schlittern, und viele bald ihre laufenden Kosten nicht begleichen können würden. “" ],
  "articleContentTranslated" : [ "Guvernul federal va completa pachetul de ajutor Corona pentru municipalități cu 1,5 miliarde de euro, din care un miliard va fi acordat în avans. Guvernul a anunțat asta APA duminică.", "Împreună cu miliardul comunitar care a fost deja pus la dispoziție, un total de 2,5 miliarde de euro urmează să fie pus la dispoziția orașelor și municipalităților pentru investiții actuale și viitoare, potrivit ministrului de finanțe Gernot Blümel (ÖVP).", "Un miliard de plăți în avans cu rambursare În plus față de un miliard din pachetul municipal care a fost decis în vară, prin care proiectele de investiții municipale sunt cofinanțate de guvernul federal cu până la 50 la sută, există acum încă 1,5 miliarde.", "În plus, pentru a crește lichiditatea, guvernul federal va acorda municipalităților avansuri în valoare de un miliard de euro în 2021. Aceasta înseamnă o creștere minimă a plăților în 2021 cu 11% față de 2020, potrivit Ministerului Finanțelor.", "Rambursarea pentru acest lucru este planificată cel mai devreme pentru 2023.", "Compensația pentru cotele de venituri pierdute Fără nicio compensare viitoare, guvernul federal va crește subvențiile acordate municipalităților pentru a acoperi cotele de venit lipsă: Conform calculelor actuale ale Ministerului Finanțelor, municipalitățile vor primi în total aproximativ 400 de milioane de euro în martie 2021.", "Euro aceste acțiuni fiscale lipsesc. Acestea vor fi înlocuite. În plus, guvernul federal va crește fondul structural pentru municipalitățile slabe din punct de vedere financiar cu 100 de milioane de euro în 2021. Nici o rambursare nu este planificată aici.", "Pentru implementarea proiectului este necesară o decizie în Consiliul Național. Când pachetul va fi lansat tehnic este încă deschis, dar ar trebui să se întâmple în curând. Flori:", "„Rol important ca investitori” „Datorită pandemiei în curs de desfășurare și a crizei economice și a ocupării forței de muncă asociate, orașele și municipalitățile trebuie să suporte pierderi enorme de venituri și costuri suplimentare”, a declarat Blümel într-o declarație scrisă către APA. :", "„Dar tocmai în această criză este nevoie de municipalități ca cei mai importanți investitori pentru economia regională și pentru locurile de muncă asociate austriece în întreprinderile noastre mici și mijlocii.", "Deoarece orașele și municipalitățile Austriei vor avea un rol important în „investițiile din criză” în următorii câțiva ani ”", "Kogler: „Furnizorii de servicii importanți” vicecancelul Werner Kogler (verzi) a subliniat că odată cu actualul „al doilea pachet comunitar” s-a realizat un „mare pas către securitatea financiară a comunităților și a sarcinilor lor sociale - în special în domeniul îngrijirii copiilor, tinerilor și persoanelor în vârstă”. \"", "Mai presus de toate, acest lucru susține „femeile care sunt deja în mod repetat - și mai ales în vremurile Covide - împovărate”.", "„Amestecul actual de lichiditate, subvenții și ajutoare pentru investiții în valoare totală de 2,5 miliarde de euro este o bază bună pentru a face față activ provocărilor politicii financiare, sociale și de ocupare a forței de muncă”, a spus el.", "Asociația comunitară a satisfăcut președintele asociației comunitare, Alfred Riedl, a mulțumit guvernului pentru demersul și negocierile „pe picior de egalitate”; a fost un „pachet de ajutor important și necesar”. „Criza coroanei afectează financiar comunitățile cu dificultăți fără precedent.", "Scăderea dramatică a ponderii veniturilor și pierderile uneori mari ale impozitelor locale în legătură cu creșterea cheltuielilor au pus bugetele municipalităților noastre sub o presiune severă \", a spus el.", "„Ajutorul direct, în valoare de 1,5 miliarde de euro pentru anul 2021, va oferi ușurare în birourile parohiale și va permite primarilor să înceapă noul an mai calm și mai sigur”", "SPÖ a exercitat presiuni asupra primarilor SPÖ, în special, au dat un semnal de alarmă în ultimele săptămâni că orașele și municipalitățile alunecă financiar la limită și că mulți nu vor putea în curând să își achite costurile de funcționare. \"" ]
}