{
  "id" : "BCNMxoVl",
  "url" : "https://kurier.at/wirtschaft/bestnoten-beim-klimaschutz-fuer-lenzing-und-rbi/401122842",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T14:32:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3848345/78350011451147730_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bestnoten beim Klimaschutz für Lenzing und RBI",
  "articleTitleTranslated" : "Notele de top pentru protecția climei pentru Lenzing și RBI",
  "articleContent" : [ "Die gemeinnützige Organisation Carbon Disclosure Project in London wertet Unternehmensangaben aus. Die gemeinnützige Organisation Carbon Disclosure Project (CDP) hat ihre jährliche Auswertung von klimafreundlichen Unternehmen am Dienstag an ihrem Sitz in London vorgestellt.", "Die Auswertung basiert auf Angaben, die die Unternehmen dem CDP auf Basis eines standardisierten Fragebogens zur Verfügung stellen. Damit soll für Aktionäre und die Öffentlichkeit eine Vergleichbarkeit geschaffen werden.", "Von mehr als 5.800 Unternehmen weltweit erreichten nur fünf Prozent die Bestnote. Mehr als 40 Prozent davon waren europäische Unternehmen, 20 Prozent kamen aus den USA. Knapp drei Viertel der bewerteten Firmen erreichten lediglich die Noten C oder D.", "Aus Österreich erreichte die Lenzing Gruppe gleich zwei Platzierungen in der \"A-Liste\" der globalen gemeinnützigen Umweltorganisation CDP. Dabei handelt es sich um die \"A-Liste\" für die Bekämpfung des Klimawandels sowie jener für den Schutz der Wälder.", "Weiters ist aus Österreich auch die Raiffeisen Bank International (RBI) auf der Liste.", "Deutschland Deutschland hat einer aktuellen Auswertung zufolge im internationalen Vergleich die meisten Unternehmen, die bei ihren Anstrengungen für den Klimaschutz gut abschneiden. 19 deutsche Unternehmen erreichten beim Klimaschutz, beim Umgang mit Wasser oder Wäldern die Bestnote A.", "Dazu gehören etwa die Handelsketten Metro und Zalando, der Technologiekonzern Bosch, aber auch der Chemieriese BASF und der Stahlkonzern Thyssenkrupp. Frankreich liegt mit 18 mit der Note A bewerteten Unternehmen knapp dahinter." ],
  "articleContentTranslated" : [ "Organizația non-profit Carbon Disclosure Project din Londra evaluează informațiile despre companie. Organizația non-profit Carbon Disclosure Project (CDP) și-a prezentat marți la sediul central din Londra evaluarea anuală a companiilor ecologice.", "Evaluarea se bazează pe informații pe care companiile le furnizează CDP pe baza unui chestionar standardizat. Acest lucru este destinat să creeze comparabilitate pentru acționari și public.", "Din mai mult de 5.800 de companii din întreaga lume, doar cinci la sută au atins calitatea superioară. Peste 40% dintre acestea erau companii europene, 20% proveneau din SUA. Aproape trei sferturi din companiile cotate au obținut doar notele C sau D.", "Din Austria, Grupul Lenzing a realizat două plasamente în „A-List” a organizației globale de mediu non-profit CDP. Aceasta este lista „A” pentru combaterea schimbărilor climatice și pentru protejarea pădurilor.", "Raiffeisen Bank International (RBI) din Austria este, de asemenea, pe listă.", "Germania Conform unei evaluări recente, într-o comparație internațională, Germania are cele mai multe companii care se descurcă bine în eforturile lor de a proteja clima. 19 companii germane au obținut clasa A de top pentru protecția climei, utilizarea apei și a pădurilor.", "Acestea includ lanțurile de retail Metro și Zalando, grupul tehnologic Bosch, dar și gigantul chimic BASF și grupul siderurgic Thyssenkrupp. Franța este în urmă cu 18 companii clasificate A." ]
}