{
  "id" : "bCRg5ff8",
  "url" : "https://kurier.at/sport/wintersport/warmes-wetter-befuerchtet-neue-start-regel-fuer-herren-slalom/401195210",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T19:53:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954136/46-175917786.jpg",
  "imageCopyright" : "REUTERS / DENIS BALIBOUSE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Warmes Wetter befürchtet: Neue Start-Regel für Herren-Slalom",
  "articleTitleTranslated" : "Teama de vreme caldă: o nouă regulă de început pentru slalomul bărbaților",
  "articleContent" : [ "Der Ski-Weltverband FIS hat angesichts der erwarteten warmen Temperaturen die Startregel für den zweiten Durchgang des Herren-Slaloms bei der WM kurzfristig geändert.", "Nicht der 30. des ersten Durchgangs wird am Sonntag in Cortina d'Ampezzo den zweiten Abschnitt eröffnen, sondern der Athlet mit der 15. -schnellsten Zeit. \"Die Jury kann das machen, wenn es ein Problem mit der Piste gibt\", erklärte ÖSV-Rennsportleiter Andreas Puelacher der APA.", "Nach den besten 15 geht es mit dem 16. des ersten Durchgangs weiter, danach wird in aufsteigender Reihenfolge bis zum Letzten fortgefahren. Das verkündete die Jury am Samstagabend in der Mannschaftsführersitzung.", "Laut Punkt 620 der Internationalen Skiwettkampfordnung können für Olympische Winterspiele, Ski-Weltmeisterschaften, FIS-Weltcups und Kontinentalcups \"besondere Vorschriften erlassen werden\".", "Unter 621.11.3 heißt es: \"Die Jury kann bis spätestens eine Stunde vor dem Start zum ersten Lauf die Umkehrung auf die ersten 15 klassierten Wettkämpfer des ersten Laufs reduzieren.\"", "In Artikel 9.5 der Weltcup-Regeln, die Vorrang vor der Wettkampfordnung haben, steht, die 30 bestplatzierten \"sollten\" in umgekehrter Reihenfolge starten - nicht müssen.", "Zu warmes Wetter ist Gefahr für Piste Hintergrund ist, dass die Temperatur am Sonntag noch höher hinaufgehen soll als beim Damen-Slalom am Samstag. Befürchtet wird ein schnelles Nachgeben der Piste, der Hang liegt bis zum Nachmittag fast zur Gänze in der Sonne.", "Zudem wird die Piste von den Männern stärker beansprucht. Mit dem Schritt will die Jury den Schnellsten des ersten Abschnitts einen besseren Untergrund ermöglichen und faire Verhältnisse sicherstellen, wenn es um die Medaillenvergabe geht.", "Allerdings bedeutet das auch, dass jenseits der Top 15 Klassierte im Finale kaum noch Chancen haben werden, eine Spitzenposition zu erreichen. Im letzten Weltcup-Rennen vor der WM in Chamonix war der Schweizer Sandro Simonet von Rang 30 noch auf Platz drei vorgefahren.", "Im Damen-Slalom am Samstag schaffte die Vorarlbergerin Katharina Liensberger mit Startnummer eins sowohl im ersten Durchgang als auch als 30. im Finale die Laufbestzeit und krönte sich so zur Weltmeisterin." ],
  "articleContentTranslated" : [ "Având în vedere temperaturile calde așteptate, Federația Mondială de Schi FIS a schimbat cu scurt timp regula de start pentru a doua rundă de slalom masculin la Cupa Mondială.", "Nu în data de 30 a primei runde va deschide a doua secțiune duminică la Cortina d'Ampezzo, ci sportivul cu cel de-al 15-lea cel mai rapid timp. \"Juriul poate face asta dacă există o problemă cu pârtia\", a declarat Andreas Puelacher, director de curse ÖSV, de la APA.", "După cei mai buni 15, continuă cu a 16-a din prima rundă, după care continuă în ordine crescătoare până la ultima. Acest lucru a fost anunțat de juri la ședința de căpitan a echipei, sâmbătă seara.", "Conform punctului 620 din Regulamentul internațional al competiției de schi, „pot fi emise reglementări speciale” pentru Jocurile Olimpice de iarnă, Campionatele Mondiale de schi, Cupele Mondiale FIS și Cupele Continentale.", "Conform articolului 621.11.3, se spune: \"Juriul poate reduce inversarea la primii 15 concurenți clasificați din prima rundă cu cel puțin o oră înainte de începerea primei runde.\"", "În articolul 9.5 din Regulamentul Cupei Mondiale, care are prioritate față de regulile competiției, se afirmă că cei 30 de cei mai bine plasați „ar trebui” să înceapă în ordine inversă - nu trebuie.", "Vremea prea caldă este un pericol pentru pârtii Fundalul este că temperatura ar trebui să crească chiar mai mult duminica decât în slalomul feminin sâmbătă. Se tem că panta va ceda rapid, panta este aproape în întregime la soare până după-amiază.", "În plus, pârtia este folosită mai mult de bărbați. Cu acest pas, juriul dorește să ofere celui mai rapid din prima secțiune o suprafață mai bună și să asigure condiții corecte atunci când vine vorba de medalie.", "Totuși, acest lucru înseamnă, de asemenea, că cei care s-au clasat dincolo de primii 15 în finală vor avea cu greu nicio șansă să ajungă la o poziție de top. În ultima cursă a Cupei Mondiale dinaintea Campionatelor Mondiale de la Chamonix, elvețianul Sandro Simonet a trecut de la 30 la 3.", "În slalomul feminin de sâmbătă, Katharina Liensberger din Vorarlberg, cu numărul unu de start, a marcat cel mai rapid timp atât în prima manșă, cât și în locul 30 în finală și a fost încoronată campioană mondială." ]
}