{
  "id" : "bcSJY2Qu",
  "url" : "https://kurier.at/politik/inland/oesterreich-hortet-impfstoff-fuer-zehn-tage/401327271",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T07:45:20Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/5003874/46-176340107.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Österreich hortet Impfstoff für zehn Tage",
  "articleTitleTranslated" : "Corona: Austria acumulează vaccin timp de zece zile",
  "articleContent" : [ "In den Lagern des Pharma-Großhandels sind offenkundig mehr Impfdosen vorrätig, als dies objektiv nötig wäre. Zu diesem Schluss kommt Andreas Windischbauer, seines Zeichens Sprecher des Pharma-Großhandels.", "\"Wenn ich keinen einzigen Impfstoff bekomme und in dem Tempo weiterimpfe, dann hätten wir in zehn Tagen keinen Impfstoff mehr im Land. Das könnte man sicher noch ein wenig verbessern\", sagt Windischbauer zum Ö1-Radio.", "Mit anderen Worten: Die Reserve in den Lagern des Großhandels ist größer als es der Experte für nötig erachtet - immerhin steigen die zu erwartenden Lieferungen in den nächsten Tagen und Wochen ohnehin kontinuierlich an. ", "Der Lager-Stand ist grosso modo davon abhängig, wie viele Impfdosen die Bundesländer für das Verimpfen reservieren bzw. abrufen .   © Bild: Kurier/Jeff Mangione Grundsätzlich können in Österreich bis zu 13 Millionen Impfdosen gleichzeitig gelagert werden.  ", "\"Das ist ein Vielfaches von dem, was kommen wird\", sagt Windischbauer.  Die Logistik der Pharma-Großhändler sei erprobt und belastbar.", "Immerhin liefere man schon jetzt jeden Tag \"100.000e Arzneimittel\" an die Apotheken aus - und diese werden bei der Impfstrategie insofern eine zentrale Rolle spielen, als die niedergelassenen Ärzte bei ihnen die Impfstoffe ordern können", ".   © Bild: APA/GEORG HOCHMUTH Die angesprochenen niedergelassenen Ärzte warten derweil noch auf Impfstoff, wie deren Kurienchef Johannes Steinhart am Montag erklärte. \"Wir betreiben eine selektive Mangelverwaltung, indem wir genau schauen, wer ist denn der dringendste Fall.\"", "Wäre genug Impfstoff im Land, könnten 4.000 niedergelassene Ärzte \"Tag und Nacht impfen\", sagt Steinhart. \"Wir sind bereit.\"" ],
  "articleContentTranslated" : [ "În depozitele angrosistilor farmaceutici, există în mod evident mai multe doze de vaccin în stoc decât ar fi obiectiv necesar. Aceasta este concluzia la care a ajuns Andreas Windischbauer, purtător de cuvânt al angrosistilor farmaceutici.", "\"Dacă nu primesc un singur vaccin și continui să vaccinez în ritmul respectiv, nu am mai avea un vaccin în țară în zece zile. Acest lucru ar putea fi cu siguranță îmbunătățit puțin\", a spus Windischbauer la radio Ö1.", "Cu alte cuvinte: Rezerva din depozitul comerțului cu ridicata este mai mare decât expertul consideră necesar - la urma urmei, livrările de așteptat în următoarele câteva zile și săptămâni vor crește continuu oricum.", "Starea stocului depinde în mare măsură de câte doze de vaccinare rezervă sau recuperează statele federale pentru vaccinare. © Imagine: Kurier / Jeff Mangione În principiu, până în 13 milioane de doze de vaccin pot fi stocate în Austria în același timp.", "„Acesta este un multiplu din ceea ce urmează”, spune Windischbauer. Logistica angrosistilor farmaceutici este încercată și testată și rezistentă.", "La urma urmei, „100.000 de medicamente” sunt deja livrate în farmacii în fiecare zi - și acestea vor juca un rol central în strategia de vaccinare în măsura în care medicii rezidenți pot comanda vaccinurile de la ei", ". © Imagine: APA / GEORG HOCHMUTH Medicii rezidenți menționați anterior așteaptă în continuare vaccinul, așa cum a explicat luni curia lor principală, Johannes Steinhart. \"Operăm o gestionare selectivă a penuriei, analizând atent cine este cel mai urgent caz.\"", "Dacă ar exista suficient vaccin în țară, 4.000 de medici rezidenți ar putea „vaccina zi și noapte”, spune Steinhart. \"Noi suntem gata.\"" ]
}