{
  "id" : "BcTUMt6b",
  "url" : "https://www.diepresse.com/5532449/Orthopaeden-warnen-vor-SmartphoneNacken-und-SMSDaumen?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2018-11-19T15:37:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/2/1/5532449/50D5E3B1-E697-4B9A-8C36-37FE47330F7D_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Orthopäden warnen vor \"Smartphone-Nacken\" und \"SMS-Daumen\"",
  "articleTitleTranslated" : "Ortopedii avertizează împotriva „gâtului smartphone-ului” și „degetului mare SMS”",
  "articleContent" : [ "Um die zwei Kilo wiegt ein durchschnittlicher Kinderkopf. Durch die typische Smartphone-Pose könne eine Belastung der Halswirbelsäule von bis zu einem Zehnfachen entstehen. Kinder spielen stundenlang mit der Konsole und wenn nicht die, starren sie auf das Smartphone oder Tablet.", "Der Orthopäde Ronald Dorotka warnt vor Schäden an der Hals-/Nacken-Muskulatur - bis hin zum Bandscheibenvorfall. Dafür ist die Orthopädie um ein neues Schlagwort reicher: \"Digitale Lähmung\".", "Dieses gesellt sich zu bestehenden wie  \"Spielerdaumen\", dem \"Space Invaders Handgelenk\" und der \"Nintenditis\". ", "Bei der Smartphone-Nutzung nimmt man meist eine Haltung ein, bei der \"die Halswirbelsäule in ihren Bändern drinnen hängt\", erläuterte der Präsident des Berufsverbandes seiner Fachrichtung anlässlich deren Jahrestagung am 1.", "Dezember vor Medienvertretern. Komme Bewegungsarmut zur Fehlhaltung dazu, bedeute dies \"Alarm für die Rückengesundheit\". Für Orthopäden wären Haltungsprobleme beim Nachwuchs nicht neu, so der Spezialist.", "\"Schulkopfschmerzen\" durch langes Sitzen an flachen Tischen etwa beobachte man schon lange - mittlerweile betrifft dies auch alle, die viel am Schreibtisch sitzen. Nun kommen spezielle Haltungsschäden durch die neuen portablen Medien hinzu.", "Schräge Arbeitsflächen und gezielte Gegenbewegungen könnten grundsätzlich derartige Erkrankungen vorbeugen und Schmerzen und Abnützungserscheinungen entgegenwirken. Untrainierte und Übergewichtige sind besonders gefährdet.", "Der Experte plädierte für angepasste Tische für die Jüngsten und vor allem regelmäßige Bewegung für den Nachwuchs. \"Für uns Orthopäden kann es nicht genug Turnstunden geben\", sagte Dorotka. Welcher Sport betrieben wird, sei dabei eher Nebensache, Hauptsache man bewegt sich.", "Besonders geeignet wären aber etwa Klettern in der Halle oder Schwimmen. Ohne Stärkung des Hals-/Nackenbereichs können unwiderrufliche Schäden entstehen. Erste Symptome sind oft eingeschlafene, kribbelnde Hände bzw.", "Finger. Um die zwei Kilo wiegt ein durchschnittlicher menschlicher Kopf.", "Wird dieser über längere Zeit in typischer beidhändiger Smartphone-Pose nach vorne geneigt, kann eine Belastung der Halswirbelsäule von bis zu einem Zehnfachen entstehen und zu Nackenverspannungen und -schmerzen und letztlich auch Kopf- und Rückenweh führen.", "Mittlerweile sind alle Altersgruppen betroffen, bei Älteren mit bestehenden Abnützungserscheinungen können Vorbeugung, einfache Übungen und Lockerung besonders zielführend sein. Sonst kann es zu bleibenden Strukturbeschwerden bis hin zu Bandscheibenproblemen kommen.", "Die Be- und Überlastung gipfelt immer häufiger in einer chronischen Reizung, das Resultat sind Kopf- Nacken- und Rückenschmerzen.", "Bewegungsarmut und Abwesenheit von Sonnenlicht wirken nicht selten als Verstärker, denn sie hemmen die Entwicklung von harten Knochen und damit einer natürlichen Widerstandskraft. Die neuen \"Kinder\"-Krankheiten betreffen immer mehr Menschen aller Altersklassen, Tendenz steigend.", "Die Haltungsschäden inklusive den Warnungen davor sind nicht neu. Als die ersten Konsolen die heimischen Wohnzimmer erreichten, häuften sich bald Berichte über schmerzende und teils entzündete Daumen in den Arztpraxen dieser Welt.", "Viele Begriffe wurden aber von Autoren wissenschaftlicher Arbeiten selbst definiert, nach dem diese es an sich selbst beobachtet haben. So kommt der Begriff \"Space Invaders Handgelenk\" vo einem Medizinstudenten, der auf das Aufsuchen eines Arztes verzichtete.", "Von \"Wiitis\" war erstmals im \"New England Journal of Medicine\" die Rede. Der spanische Arzt Julio Bonis beschrieb darin seine eigenen schmerzhaften Erfahrungen mit der Nintendo-Konsole Wii.", "Dabei litt er unter einem Stechen im Nacken, geschwollene Gelenke, entzündete Fingergelenke und Augenschmerzen.  Dabei haben alle die Begriffe eines gemeinsam: ihre Symptome. Egal ob \"Playstation-Daumen\", \"Text-Tendinitis\", \"SMS Daumen\" oder \"Digitale Lähmung\"." ],
  "articleContentTranslated" : [ "Capul mediu al unui copil cântărește în jur de două kilograme. Poziția tipică a smartphone-ului poate provoca o încărcare pe coloana cervicală de până la zece ori. Copiii se joacă cu consola ore întregi și, dacă nu, se holbează la smartphone sau tabletă.", "Chirurgul ortoped Ronald Dorotka avertizează asupra deteriorării mușchilor gâtului / gâtului - până la hernia de disc inclusiv. Însă ortopedia are un nou esențial: „paralizie digitală”.", "Aceasta se alătură celor existente, cum ar fi „degetul mare”, „încheietura Space Invaders” și „Nintendita”.", "Când se folosește un smartphone, se adoptă de obicei o postură în care „coloana cervicală atârnă în ligamente”, a explicat președintele asociației profesionale din domeniul său de studiu cu ocazia întâlnirii sale anuale pe 1", "Decembrie în fața reprezentanților mass-media. Dacă lipsa exercițiului fizic este combinată cu o postură slabă, aceasta înseamnă o „alarmă pentru sănătatea spatelui”. Problemele de postură la descendenți nu sunt nimic nou pentru ortopezi, spune specialistul.", "De exemplu, „durerile de cap școlare” de la a sta mult timp la mesele plate au fost observate - între timp, acest lucru afectează și pe toți cei care stau la birou. Acum există, de asemenea, probleme posturale speciale cauzate de noul suport portabil.", "Suprafețele de lucru înclinate și contramiscările direcționate ar putea preveni practic astfel de boli și pot contracara durerea și semnele de uzură. Persoanele neinstruite și supraponderale sunt deosebit de expuse riscului.", "Expertul a susținut mese adaptate pentru cei mai tineri și, mai presus de toate, exerciții regulate pentru tineri. „Nu pot fi suficiente lecții de gimnastică pentru noi ortopedii”, a spus Dorotka. Ce sport se practică este o chestiune minoră, principalul lucru este să te miști.", "Cu toate acestea, alpinismul în interior sau înotul ar fi deosebit de potrivite. Fără consolidarea zonei gâtului, pot rezulta daune ireversibile. Primele simptome sunt adesea adormite, furnicături ale mâinilor sau", "Deget. Capul uman mediu cântărește în jur de două kilograme.", "Dacă această persoană este înclinată înainte pe o perioadă mai lungă de timp în poza tipică a smartphone-ului cu două mâini, coloana cervicală poate fi stresată de până la zece ori și poate duce la tensiune și durere a gâtului și, în cele din urmă, dureri de cap și dureri de spate.", "Toate grupele de vârstă sunt acum afectate; pentru persoanele în vârstă cu semne existente de uzură, prevenirea, exercițiile simple și relaxarea pot fi deosebit de eficiente. În caz contrar, poate duce la probleme structurale permanente până la probleme de disc intervertebral.", "Stresul și supraîncărcarea culminează tot mai des cu iritații cronice, rezultatul fiind durerile de cap, gât și spate.", "Un stil de viață sedentar și absența razelor solare acționează adesea ca amplificatoare, deoarece acestea inhibă dezvoltarea oaselor dure și, astfel, o rezistență naturală. Noile boli ale „copiilor” afectează tot mai mulți oameni de toate vârstele, iar tendința este în creștere.", "Postura proastă, inclusiv avertismentele despre aceasta, nu sunt noi. Când primele console au ajuns în camera de zi acasă, rapoartele despre degetele dureroase și uneori inflamate s-au îngrămădit în cabinetele medicale din întreaga lume.", "Cu toate acestea, mulți termeni au fost definiți de autorii lucrărilor științifice înșiși după ce l-au observat asupra lor. Termenul „încheietura invadatorilor de spațiu” provine de la un student la medicină care s-a abținut să nu vadă un medic.", "„Wiitis” a fost menționat pentru prima dată în „New England Journal of Medicine”. Medicul spaniol Julio Bonis și-a descris propriile experiențe dureroase cu consola Nintendo Wii.", "A suferit de un gât înțepător, articulații umflate, articulații inflamate ale degetelor și dureri de ochi. Toți termenii au un lucru în comun: simptomele lor. Indiferent dacă este vorba de „Playstation thumb”, „text tendinite”, „SMS thumb” sau „paralizie digitală”." ]
}