{
  "id" : "BcwNCsPP",
  "url" : "https://sport.orf.at/stories/3071888/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-16T12:56:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Feller feiert in Flachau ersten Sieg",
  "articleTitleTranslated" : "Feller sărbătorește prima victorie la Flachau",
  "articleContent" : [ "Damit geht auch das rot-weiß-rote „Match“ um die Führung im Slalom-Weltcup weiter. Feller führt mit 310 Punkten einen Zähler vor Schwarz, der zuletzt das Rennen in Adelboden gewonnen hatte.", "Feller, der oft nur einen absoluten Toplauf ins Ziel bringt, holte sich mit einer wohl dosierten Fahrt im zweiten Durchgang in seinem 71.  Weltcup-Slalom den Sieg. „Es ist ein unglaublich schöner Moment.", "Im ersten Durchgang hatte ich eine solide Fahrt. Im zweiten Durchgang habe ich gewusst, dass alles passt. Ich habe mich nicht einmal am Limit gefühlt, weil momentan alles so locker pfeift. Wenn alles zusammenpasst, dann läuft es wie von alleine.", "Ich muss auch ein Lob an Flachau und an alle Rutscher aussprechen. Unter dem Fahren war es laut, wie bei einem normalen Rennen“, sagte der Tiroler im ORF-Interview. Die letzten guten Resultate ließen bereits einen Formanstieg bei Feller erkennen: „Die Aufwärtskurve war schon da.", "Ich bin nicht aus dem Dreck auf das Podium gekommen. Es ist jetzt nicht ganz so emotional, aber es ist sicher einer der schönsten Momente meiner Karriere.", "Ein Tag, den ich sicher nicht vergessen werden.“ Seine lange Wartezeit auf seinen ersten vollen Erfolg kommentierte der Tiroler so: „Da habe ich eh lang genug gebraucht.", "So etwas kann man nicht erzwingen, man muss es passieren lassen.“ Noel verspielt erneut Führung Noel hingegen verspielte zum dritten Mal in Folge in der Entscheidung eine Halbzeitführung.", "Die Piste, die fixer Bestandteil des Damen-Skiweltcups ist, stellte auch für die Herren eine besondere Herausforderung dar. Die richtige Balance aus Gefühl und Tempo war bei dichtem Schneefall im zweiten Durchgang gefragt.", "Eine Übung, die nicht jedem gleich gut gelang, so auch nicht Noel. Dennoch war der Franzose zufrieden: „Im zweiten Durchgang habe ich ein, zwei Fehler gemacht. Manuel war sehr, sehr schnell. Ich bin glücklich mit diesem zweiten Rang.", "Ich hoffe, dass ich morgen Revanche nehmen kann.", "“Schwarz mit Kampfansage für Sonntag Marco Schwarz, mit 0,70 Sekunden Rückstand Fünfter nach dem ersten Lauf, fuhr in der Entscheidung auf Angriff, beschleunigte vom ersten Tor an und wurde mit dem siebenten dritten Platz seiner Weltcup-Karriere belohnt.", "„Im ersten Durchgang war ich vom Start weg zu verhalten. Im zweiten Lauf hatte ich gleich ein gutes Gefühl. Ich bin megahappy. Für morgen weiß ich, wie es geht.", "Da kann ich gleich von Beginn an attackieren“, sagte der Kärntner und lieferte damit gleich die Kampfansage für den zweiten Slalom am Sonntag (10.30 Uhr, live in ORF1 und im Livestream) mit.Slalom-Kugel (noch) kein Thema „Ich freue mich brutal über Manuels ersten Weltcup-Sieg.", "Die Form passt, wir pushen uns gegenseitig im Training. Wir haben hart gearbeitet, das macht sich jetzt bezahlt. Die Saison ist noch lange. Natürlich will ich um den Weltcup mitkämpfen, das wird noch sehr spannend werden“ so Schwarz.", "Das weiß auch Feller: „Es ist grad einmal die Hälfte vorbei. Über eine Gesamtwertung braucht man nicht reden. Es ist ein cooles Gefühl, morgen wieder in ein Rennen mit dem roten Trikot zu gehen. Aber in Adelboden hat man gesehen, wie schnell es wieder weg sein kann.", "Ich werde einfach versuchen, weiter gut und stabil Ski zu fahren. “Österreicher büßen Plätze ein, Kristoffersen ratlos Alle Österreicher hatten sich für den zweiten Durchgang qualifiziert, das Gros büßte dort aber Ränge ein.", "Christian Hirschbühl landete auf dem zwölften, Fabio Gstrein auf dem 14. und Adrian Pertl auf dem 15.  Rang. „Ich habe nicht ganz so das Gefühl gefunden, es fehlt noch ein bisserl die Lockerheit“, sagte Hirschbühl.", "Michael Matt, zuletzt zweimal Vierter, kam nach Fehlern dieses Mal über Rang 20 nicht hinaus. Marc Digruber fiel von Rang 17. auf 25 zurück. Johannes Strolz schied nach Halbzeitrang 14 im Finale aus.", "Völlig von der Rolle war der Norweger Henrik Kristoffersen (18.), der Verteidiger im Disziplinenweltcup zeigte sich nach dem Rennen ratlos." ],
  "articleContentTranslated" : [ "Aceasta înseamnă că „meciul” roșu-alb-roșu pentru conducerea Cupei Mondiale de Slalom continuă. Cu 310 puncte, Feller conduce cu un punct înaintea lui Schwarz, care a câștigat ultima dată cursa de la Adelboden.", "Feller, care de multe ori aduce doar o cursă absolută la final, a obținut victoria în cea de-a 71-a sa slalom a Cupei Mondiale, cu o manevră bine măsurată în a doua cursă. „Este un moment incredibil de frumos.", "Am avut o plimbare solidă în prima rundă. În a doua rundă am știut că totul se va potrivi. Nici măcar nu m-am simțit la limită pentru că totul este atât de ușor în acest moment. Dacă totul se potrivește, atunci funcționează de la sine.", "De asemenea, trebuie să laud Flachau și toate glisoarele. A fost tare la volan, ca într-o cursă normală ”, a spus tirolezul într-un interviu cu ORF. Ultimele rezultate bune au arătat deja că forma lui Feller sa îmbunătățit: „Curba ascendentă era deja acolo.", "Nu am urcat pe podium din pământ. Nu este atât de emoționant acum, dar sigur este unul dintre cele mai bune momente din cariera mea.", "O zi pe care cu siguranță nu o voi uita. ”Tiroleanul a comentat lunga sa așteptare pentru primul său succes deplin:„ Oricum mi-a luat suficient timp.", "Nu poți forța așa ceva, trebuie să lași să se întâmple. ”Noel a renunțat din nou la conducerea lui Noel, pe de altă parte, a pierdut un avantaj la pauză pentru a treia oară la rând.", "Pista, care face parte integrantă din Cupa Mondială de schi feminin, a prezentat, de asemenea, o provocare specială pentru bărbați: echilibrul corect al senzației și vitezei a fost necesar în runda a doua, cu zăpadă abundentă.", "Un exercițiu care nu a funcționat la fel de bine pentru toată lumea, inclusiv pentru Noel. Cu toate acestea, francezul a fost mulțumit: „În a doua rundă am făcut una sau două greșeli. Manuel a fost foarte, foarte rapid. Sunt fericit cu acest al doilea loc.", "Sper să mă pot răzbuna mâine.", "„Schwarz declară luptă pentru duminică Marco Schwarz, la 0,70 secunde în spatele cincimei după prima rundă, a decis să atace, a accelerat de la primul gol și a fost recompensat cu al șaptelea loc al treilea în cariera sa la Cupa Mondială.", "„În prima rundă am fost reținut de la început. Am avut o senzație bună imediat în a doua rundă. Sunt super fericit. Pentru mâine știu cum să o fac.", "Pot să atac chiar de la început \", a spus Carintianul, oferind provocarea pentru cel de-al doilea slalom duminică (10.30 dimineața, în direct pe ORF1 și în fluxul live) cu mingea de slalom nu (încă) o problemă\" Sunt fericit brutal despre prima victorie a lui Manuel la Cupa Mondială.", "Forma se potrivește, ne împingem reciproc în antrenament. Am muncit din greu și acum dă roade. Sezonul este încă lung. Desigur, vreau să lupt pentru Cupa Mondială, va fi foarte interesant ”, a spus Schwarz.", "Feller știe și asta: „S-a terminat doar pe jumătate. Nu este nevoie să vorbim despre o evaluare generală. Este o senzație mișto să fii mâine din nou într-o cursă cu tricoul roșu. Dar în Adelboden ați văzut cât de repede poate dispărea din nou.", "Voi încerca doar să păstrez schiul bine și stabil. „Austriecii pierd locuri, Kristoffersen în pierdere Toți austriecii s-au calificat în turul doi, dar majoritatea au pierdut locuri acolo.", "Christian Hirschbühl a aterizat pe al doisprezecelea, Fabio Gstrein pe 14 și Adrian Pertl pe 15. \"Nu prea am avut senzația, lipsește încă un pic de slăbiciune\", a spus Hirschbühl.", "Michael Matt, care a fost al patrulea de două ori recent, nu a trecut de 20 după ce a greșit de data aceasta. Marc Digruber a scăzut de la 17 la 25. Johannes Strolz s-a retras după locul 14 la pauză în finală.", "Norvegianul Henrik Kristoffersen (al 18-lea) a ieșit complet din rol, fundașul din Cupa Mondială a Disciplinei a fost în pierdere după cursă." ]
}