{
  "id" : "bd5b6Fdk",
  "url" : "https://kurier.at/kultur/buch/wie-man-beim-lesen-von-jk-rowling-die-muskeln-trainiert/401133537",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4828449/46-167076503.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wie man beim Lesen von J.K. Rowling die Muskeln trainiert",
  "articleTitleTranslated" : "Cum, citind J.K. Rowling antrenează mușchii",
  "articleContent" : [ "Ihr Kriminalroman \"Böses Blut\" aus der Serie mit dem Londoner Detektiv Cormoran Strike übersprang den 1000er Goethes „Faust“ passt in ein dünnes Reclam-Heftchen – die „Harry Potter“-Autorin J.K.", "Rowling (Bild oben) braucht für den fünften Krimi ihrer Serie einen Buchziegel: Muskeln kriegt man beim Lesen im Bett, und wer einschläft, riskiert eine gebrochene Nase.", "Zwischen „Strike war in den Pub gekommen, um Stress und Sorgen hinter sich zulassen“ und „Seine Mundwinkel zuckten“ liegen fast 1.200 Seiten. Das ist eine Zumutung.", "Daran ändert nichts, dass man den beinamputierten, riesenhaften, gar nicht feschen Londoner Detektiv Cormoran Strike und seine Kollegin Robin lieb gewonnen hat. Es ist heimelig bei ihnen.", "Aber wenn Rowling selbst bei einem unwichtigen Restaurant in Falmouth die Tapete beschreiben muss, hört sich der Spaß auf. Die Serie, die sie unter dem Pseudonym Robert Galbraith schreibt, begann 2013 mit „Der Ruf des Kuckucks“ mit 600 Seiten.", "Schon beim vierten Krimi „Weißer Tod“ kam Rowling der 1.000er-Grenze gefährlich nahe. Aber „Böses Blut“ erzeugt böses Blut. Nach 100 Seiten – da ist im „Faust“ Gretchen bereits erlöst worden, Vorhang – bekommen Strike und Robin einen neuen Fall: Eine Frau bittet um Hilfe.", "Sie war ein Jahr alt, als ihre Mutter, eine Ärztin, spurlos verschwand. Möglich, dass sie Opfer eines Serienmörders wurde, der längst in Haft ist. Er trug bei seinen Verbrechen Frauenkleider.", "Wegen dieses Stereotyps gab es in Großbritannien, als der Roman im Juni erschien, (erneut) Proteste gegen die 55-jährige Autorin: Sie fühle sich von Menschen bedroht, die in ihrer Geschlechtsidentität nicht eindeutig zuordenbar sind.", "Stimmt. Das geht aus Interviews hervor, nicht aber aus dem aktuellen Krimi. Das Verschwinden der Ärztin liegt 40 Jahre zurück. Die Familie ließ sich viel Zeit für Nachforschungen. Da müssen sich auch die beiden Detektive nicht beeilen.", "Seite 264: Strike hat Geburtstag. Seite 325: Tarotkarten kommen ins Spiel. Seite 466: Noch gibt es keine Spur. Seite 645: Strike und Robin streiten miteinander ... Robert Galbraith: „Böses Blut“ Übersetzt von Wulf Berner, Christoph Göhler, Kristof Kurz.", "Blanvalet Verlag. 1200 Seiten. 26,80 Euro KURIER-Wertung: *** und ein halber Stern" ],
  "articleContentTranslated" : [ "Romanul ei detectiv „Bad Blood” din seria cu detectivul londonez Cormoran Strike a sărit peste „Faust” al 1000-lea Goethe se încadrează într-o broșură subțire Reclam - autorul „Harry Potter” J.K.", "Rowling (în imaginea de mai sus) are nevoie de o țiglă de carte pentru al cincilea roman criminal din seria ei: ai mușchi în timp ce citești în pat și, dacă adormi, riști să-ți rupi nasul.", "Între „Strike a venit la cârciumă pentru a lăsa stresul și grijile în urmă” și „Colțurile gurii i s-au zvâcnit” sunt aproape 1.200 de pagini. Aceasta este o impunere.", "Asta nu schimbă faptul că oamenii s-au îndrăgostit de detectivul londonez Cormoran Strike și colegul său Robin, amputat, gigantic, deloc frământat. Este confortabil cu ei.", "Dar când Rowling trebuie să descrie tapetul chiar și la un restaurant neimportant din Falmouth, distracția se oprește. Seria, pe care o scrie sub pseudonimul Robert Galbraith, a început în 2013 cu „Chemarea cucului” cu 600 de pagini.", "Încă din cel de-al patrulea thriller „White Death”, Rowling s-a apropiat periculos de 1.000. Dar „sângele rău” creează sânge rău. După 100 de pagini - în „Faust” Gretchen a fost deja eliberat, perdea - Strike și Robin primesc un nou caz: o femeie cere ajutor.", "Avea un an când mama ei, medic, a dispărut fără urmă. Este posibil să fi fost victima unui criminal în serie care a fost mult timp în arest. În crimele sale purta haine de femei.", "Din cauza acestui stereotip, au existat (din nou) proteste împotriva autorului în vârstă de 55 de ani în Marea Britanie, când romanul a fost publicat în iunie: se simțea amenințată de oameni a căror identitate de gen nu putea fi atribuită în mod clar.", "Dreapta. Asta provine din interviuri, dar nu din thrillerul criminal actual. Dispariția medicului a avut loc acum 40 de ani. Familia și-a luat timpul să cerceteze. Nici cei doi detectivi nu trebuie să se grăbească.", "Pagina 264: Este ziua Strike. Pagina 325: Cărțile de tarot intră în joc. Pagina 466: Încă nu există nicio urmă. Pagina 645: Strike și Robin se ceartă ... Robert Galbraith: „Bad Blood” Traducere de Wulf Berner, Christoph Göhler, Kristof Kurz.", "Editura Blanvalet. 1200 de pagini. Evaluare COURIER 26,80 EUR: *** și jumătate de stea" ]
}