{
  "id" : "BdEg3c6z",
  "url" : "https://kurier.at/wirtschaft/vki-schutzmaskenhersteller-wegen-irrefuehrender-werbung-verurteilt/401159187",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T07:58:55Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4834635/46-170536127.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Schutzmaskenhersteller wegen irreführender Werbung verurteilt",
  "articleTitleTranslated" : "Corona: Producător de măști de protecție condamnat pentru publicitate înșelătoare",
  "articleContent" : [ "Anbieter versprach laut VKI einen wissenschaftlich nicht belegten Schutz des Trägers vor SARS‐CoV‐2.", "Der Verein für Konsumenteninformation ﴾VKI﴿ hatte im Auftrag des Sozialministeriums Klage wegen irreführender Geschäftspraktiken gegen die Silvercare GmbH, einen Schutzmaskenhersteller, eingebracht und vor dem Landesgericht ﴾LG﴿ Linz Recht bekommen:", "\"Die Silvercare GmbH darf die von ihr vertriebenen MNS‐Masken nicht so bewerben, dass der Eindruck entsteht, sie würden den Träger gegen eine Infektion mit dem Coronavirus ﴾SARS‐CoV‐2﴿ schützen, obwohl die wissenschaftlichen Belege für den Schutz des Trägers nicht als gefestigt anzusehen sind.  :", "Das Urteil ist rechtskräftig\" heißt es in einer VKI-Aussendung. \"Seit Beginn der Corona‐Pandemie hat der Verkauf von Corona‐Schutzausrüstung Hochkonjunktur. Um am Markt bestehen zu können, überbieten sich Anbieter mit wissenschaftlich nicht belegten Wirksamkeitsversprechen.", "Dagegen ist der VKI bereits in der Vergangenheit erfolgreich vorgegangen und konnte nun neuerlich einen Erfolg, diesmal gegen die Silvercare GmbH, verzeichnen\", so der VKI weiter.", "Silvercare bietet auf seiner Webseite MNS‐Masken aus „Superfaser mit integriertem Silber“ an, die ‐ so suggeriert es die Produktbeschreibung ‐ nicht nur Dritte, sondern auch den Träger der Maske wegen des enthaltenen Silberanteils gegen eine Infektion mit dem Coronavirurs schützen sollen.", "An zahlreichen Stellen auf der Webseite finden sich Informationen zum SARS‐CoV‐2 Virus und dessen Gefährlichkeit. Das LG Linz gab dem VKI Recht und beurteilte denWebauftritt als irreführend:", "\"Da wissenschaftlich nicht gesichert sei, dass und inwieweit eine ﴾einfache﴿ MNS‐Maske den Träger gegen eine Infektion mit SARS‐CoV‐2 schützt und ein entsprechender Wirksamkeitsnachweis für die Masken von Silvercare bzw. für das darin enthaltene Nanosilber fehlt, seien derartige gesundheitsbezogene Angaben unzulässig\".  :", "Silvercare bewarb die Masken unter anderem damit, dass die „antibakterielle“ Wirkung des Silbers durch „Gutachten renommierter, österreichischer & internationaler Institute“ bestätigt wäre.", "\"Abgesehen davon, dass für einen Schutz vor einer Infektion mit COVID‐19 die antivirale Wirkung der Fasern entscheidend wäre, geben die angeführten „Gutachten“ zum überwiegenden Teil keinerlei Aufschluss über die mögliche antibakterielle Wirkung von MNS‐Masken aus Fasern mit Silberanteil\", heißt es weiter.  ", "„Das Urteil bestätigt, dass für eine Werbung mit gesundheitsbezogenen Angaben besonders hohe Standards gelten und auch Corona‐Schutzausrüstung nur mit wissenschaftlich belegten Wirkungen beworben werden darf“, erklärt Barbara Bauer, zuständige Juristin im VKI.", "„Krisenzeiten wie diese dürfen nicht als Gelegenheit für Geschäftemacherei missbraucht werden . “" ],
  "articleContentTranslated" : [ "Potrivit VKI, furnizorul a promis o protecție nedovedită științific pentru purtător împotriva SARS-CoV-2.", "În numele Ministerului Afacerilor Sociale, Asociația pentru Informarea Consumatorilor (VKI) a intentat un proces împotriva Silvercare GmbH, un producător de măști de protecție, din cauza practicilor comerciale înșelătoare, și a câștigat cazul în fața instanței regionale ﴾LG﴿ Linz:", "„Silvercare GmbH nu are voie să promoveze măștile MNS pe care le vinde în așa fel încât apare impresia că ar proteja purtătorul împotriva infecției cu coronavirusul SARS-CoV-2, chiar dacă nu există dovezi științifice care să-l protejeze pe purtător sunt considerate stabilite:", "Judecata este definitivă \", se spune într-o emisiune VKI.\" De la începutul pandemiei de coroană, vânzarea de echipamente de protecție a coroanei a fost în plină expansiune. Pentru a supraviețui pe piață, furnizorii se supraviețuiesc reciproc cu promisiuni de eficiență nedovedite științific.", "VKI a luat deja măsuri împotriva acestui lucru în trecut și acum a obținut un alt succes, de data aceasta împotriva Silvercare GmbH \", continuă VKI.", "Pe site-ul său, Silvercare oferă măști MNS realizate din „super fibră cu argint integrat” care - așa cum sugerează descrierea produsului - sunt destinate să protejeze nu numai terțe părți, ci și purtătorul măștii împotriva infecției cu coronavirus din cauza conținutului de argint pe care îl conține.", "Informații despre virusul SARS-CoV-2 și pericolul său pot fi găsite în numeroase locuri de pe site. LG Linz a aprobat VKI și a considerat că site-ul web este înșelător:", "„Deoarece nu s-a dovedit științific că și în ce măsură o mască MNS„ simplă ”protejează purtătorul împotriva infecției cu SARS-CoV-2 și nu există nicio dovadă corespunzătoare de eficacitate pentru măștile de la Silvercare sau pentru nanosilver-ul pe care îl conțin, acestea sunt legate de sănătate Informațiile nu sunt permise \". :", "Silvercare a promovat măștile, printre altele, afirmând că efectul „antibacterian” al argintului a fost confirmat de „rapoartele unor institute renumite, austriece și internaționale”.", "„În afară de faptul că efectul antiviral al fibrelor ar fi decisiv pentru protecția împotriva infecției cu COVID-19, majoritatea„ rapoartelor ”citate nu oferă nicio informație despre posibilul efect antibacterian al măștilor MNS realizate din fibre cu conținut de argint”, spune mai departe.", "„Hotărârea confirmă faptul că standardele deosebit de ridicate se aplică publicității cu informații legate de sănătate și că echipamentele de protecție împotriva coroanei pot fi promovate numai cu efecte dovedite științific”, explică Barbara Bauer, avocatul responsabil la VKI.", "„Momente de acest gen nu trebuie utilizate în mod greșit ca o oportunitate de a face afaceri. \"" ]
}