{
  "id" : "bdjl6w24",
  "url" : "https://kurier.at/chronik/oesterreich/bewohner-von-ischgl-haben-weiterhin-corona-antikoerper/401192455",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T09:20:04Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4726938/78350011457226414_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bewohner von Ischgl haben weiterhin Corona-Antikörper",
  "articleTitleTranslated" : "Locuitorii din Ischgl au încă anticorpi corona",
  "articleContent" : [ "Auch nach acht Monaten haben 90 Prozent der mit Corona infizierten Personen in Ischgl weiterhin Antikörper gegen das Virus. Zu diesem Schluss kommt eine neue Studie der Medizinischen Universität Innsbruck. ", "Nach der ersten Antikörper-Studie im April wiederholte das Forschungsteam die Untersuchungen bei den gleichen Personen im November erneut. Das überraschende Ergebnis ist, dass 90 Prozent der untersuchten Personen auch im November noch einen positiven Antikörpernachweis hatten.", "\"Die Medizinische Universität Innsbruck kann damit einen entscheidenden Beitrag zur Frage leisten, wie lange eine Immunität nach einer SARS-CoV-2-Infektion anhält\", betont MedUni-Rektor Wolfgang Fleischhacker.", "In der Antikörperstudie wurden 900 Personen aus der Gemeinde Ischgl rekrutiert, die sich im November 2020 für eine Blutabnahme zur Verfügung stellten.", "\"Davon hatten 801 Personen zwischen 18 und 89 Jahren bereits an der ersten Studie teilgenommen\", berichtet Studienleiterin Wgene Borena vom Institut für Virologie an der MedUni Innsbruck.", "\"Stabile Immunität\" Bei den 801 Probanden aus der Basisstudie im April 2020 gab es eine Seroprävalenz von 51,4 Prozent. Die Seroprävalenz ist die prozentuelle Anzahl der positiv getesteten serologischen Parameter in einer bestimmten Gruppe.", "Damit bestimmt man die Menge an Antikörpern, die im Immunsystem gebildet werden. In der Folgestudie im November war jene Seroprävalenz immer noch bei 45,4 Prozent.", "\"Trotz leichtem Rückgang der Antikörperkonzentration können wir damit von einer relativ stabilen Immunität sprechen\", erzählt Virologin und Institutsleiterin Dorothee von Laer die zentrale Erkenntnis.", "Die Ergebnisse aus Ischgl lassen den Schluss zu, dass bereits bei einer Durchimpfung von 40 bis 45 Prozent kombiniert mit Social Distancing  \"ein gewisser Schutz da ist\" meint von Laer. \"Ischgl ist ein Fall der Hoffnung macht.", "Hoffnung auf eine frühere Rückkehr zur Normalität.\"" ],
  "articleContentTranslated" : [ "Chiar și după opt luni, 90% dintre persoanele infectate cu Corona din Ischgl au încă anticorpi împotriva virusului. Aceasta este concluzia unui nou studiu realizat de Universitatea de Medicină din Innsbruck.", "După primul studiu de anticorpi din aprilie, echipa de cercetare a repetat testele pe aceiași oameni în noiembrie. Rezultatul surprinzător este că 90 la sută dintre persoanele examinate aveau încă anticorpi pozitivi în noiembrie.", "„Universitatea Medicală din Innsbruck poate contribui astfel decisiv la întrebarea cât durează o imunitate după o infecție cu SARS-CoV-2”, subliniază rectorul MedUni, Wolfgang Fleischhacker.", "În studiul anticorpilor, 900 de persoane au fost recrutate din comunitatea din Ischgl, care s-au pus la dispoziție pentru o probă de sânge în noiembrie 2020.", "„Dintre aceștia, 801 de persoane cu vârste cuprinse între 18 și 89 de ani au participat deja la primul studiu”, relatează directorul de studiu Wgene Borena de la Institutul de Virologie de la MedUni Innsbruck.", "„Imunitate stabilă” Cei 801 subiecți din studiul de bază din aprilie 2020 au avut o seroprevalență de 51,4%. Seroprevalența este procentul parametrilor serologici care au dat rezultate pozitive într-un grup specific.", "Aceasta determină cantitatea de anticorpi care se formează în sistemul imunitar. În studiul de urmărire din noiembrie, seroprevalența a fost încă de 45,4%.", "„În ciuda unei ușoare scăderi a concentrației de anticorpi, putem vorbi de o imunitate relativ stabilă”, spune virologul și directorul institutului Dorothee von Laer, descriind constatarea centrală.", "Rezultatele de la Ischgl permit concluzia că, chiar și cu o acoperire de vaccinare de 40 până la 45% combinată cu distanțarea socială \"există o anumită protecție\", spune von Laer. „Ischgl este un caz de speranță.", "Sper pentru o revenire anterioară la normal. \"" ]
}