{
  "id" : "BDMVyEqx",
  "url" : "https://wien.orf.at/stories/3084289/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-10T16:11:48Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/15/crops/w=1280/808725_opener_281915_massentest1.jpg?s=aba5e015d6107db468c3a098d95bddcbfc6f4756",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Massentests: Bisher erst 80 positive Fälle",
  "articleTitleTranslated" : "Testele de masă: până acum doar 80 de cazuri pozitive",
  "articleContent" : [ "Wien hat den Zugang zu den Massentests gelockert. Seit Sonntagfrüh braucht man keine Anmeldung für die Marx-Halle und die Messe. Damit ist nur noch für die Stadthalle eine fixe Terminbuchung nötig.", "Der große Andrang ist aber dennoch ausgeblieben.An den ersten beiden Tagen wurden an den drei Standorten insgesamt 21.464 Testungen durchgeführt, wobei 65 positiv waren. Das entspricht einem Anteil von 0,30 Prozent.", "Am Sonntag wurden dann – mit Stand 15 Uhr – in der Messe noch acht positive Fälle getestet, in der Stadthalle sechs und und der Marx-Halle einer. Keine Massen bei den Massentests Der große Andrang bei der zweiten Runde der CoV-Massentests ist auch am Sonntag ausgeblieben.", "An den ersten beiden Tagen wurden erst 65 positive Fälle gefunden. Dem Vernehmen nach sollen wegen des geringen Andrangs die Testkapazitäten heruntergefahren werden. In der Messe Wien werden rund 5.000 Tests pro Tag gemacht, wobei die Kapazität bei 36.000 liegt.", "In der Marx-Halle wären 20.000 möglich, und in der Stadthalle 18.000. Weil man von diesen Zahlen derzeit aber weit entfernt ist, soll dem Vernehmen nach die Testkapazität heruntergefahren werden. In der Messe Wien etwa um zwei Drittel.", "Offiziell bestätigen will das derzeit aber weder das Bundesheer noch ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ).", "Kurt Wagner, der Militärkommandant von Wien, hatte am Freitag gegenüber „Wien heute“ bereits anklingen lassen, dass eine Reduzierung an den Standorten Messe und Marx-Halle angedacht sei. „Wir haben das entsprechend beurteilt und sind in Absprache mit dem Einsatzstab der Stadt Wien.", "Wir haben einen Vorschlag gemacht und werden sehen, was dabei rauskommt“, so Wagner. „Habe mehr ältere Menschen zu testen“ Auch wenn sich der Andrang in Grenzen hält, bemerkte Oberstleutnant Gerald Jaindl, der Kommandant der Teststation in der Marx-Halle, eine Veränderung.", "„Ich war auch Kommandant der Marx-Halle im Dezember und im Vergleich kann ich sagen, gegenüber dem Dezember, habe ich mehr ältere Menschen zu testen“, sagte Jaindl gegenüber „Wien heute“. In Wien sind in den vergangenen 24 Stunden 332 Coronavirus-Infektionen eingemeldet worden.", "Damit wurden in Wien bisher 76.139 bestätigte Fälle gezählt, wie der medizinische Krisenstab per Aussendung am Sonntagvormittag mitteilte. Zudem erhöhte sich die Zahl der mit dem Virus zusammenhängenden Todesfälle um zehn auf nun 1.197." ],
  "articleContentTranslated" : [ "Viena a facilitat accesul la testele de masă. De duminică dimineață nu mai este nevoie să vă înscrieți la Sala Marx și la târg. O rezervare de întâlnire fixă este necesară doar pentru primărie.", "Cu toate acestea, nu a existat încă nicio grabă: în primele două zile, au fost efectuate în total 21.464 de teste în cele trei locații, dintre care 65 au fost pozitive. Aceasta corespunde unei cote de 0,30%.", "Duminică - la ora 15:00 - opt cazuri pozitive au fost testate în târg, șase în primărie și unul în sala Marx. Nici o mulțime în testele de masă Marea grabă din a doua rundă a testelor de masă CoV, de asemenea, nu a reușit să se concretizeze duminică.", "Doar 65 de cazuri pozitive au fost găsite în primele două zile. Potrivit rapoartelor, capacitățile de testare trebuie reduse din cauza cererii reduse. În jur de 5.000 de teste sunt efectuate pe zi la Messe Wien, cu o capacitate de 36.000.", "20.000 ar fi posibile în Marx-Halle și 18.000 în primărie. Deoarece aceste cifre sunt în prezent departe de a fi atinse, se pare că capacitatea de testare va fi redusă. În Messe Wien cu aproximativ două treimi.", "Oficial, nici forțele armate și nici un purtător de cuvânt al consilierului municipal pentru sănătate Peter Hacker (SPÖ) nu vor să confirme acest lucru în acest moment.", "Kurt Wagner, comandantul militar al Vienei, deja făcuse aluzie vineri la „Viena astăzi” că se ia în considerare o reducere a locațiilor Messe și Marx-Halle. „Am evaluat acest lucru în consecință și suntem în consultare cu grupul de lucru al orașului Viena.", "Am făcut o propunere și vom vedea ce va rezulta ”, spune Wagner. „Mai multe persoane în vârstă să testeze” Chiar dacă graba este limitată, locotenent-colonelul Gerald Jaindl, comandantul stației de testare din Marx-Halle, a observat o schimbare.", "„De asemenea, am comandat Marx-Halle în decembrie și, în comparație, pot spune că, comparativ cu decembrie, am mai mulți oameni în vârstă de testat”, a spus Jaindl către „Viena de astăzi”. 332 de infecții cu coronavirus au fost raportate în Viena în ultimele 24 de ore.", "Aceasta înseamnă că până în prezent au fost numărate 76.139 de cazuri confirmate în Viena, așa cum a anunțat echipa de criză medicală duminică dimineață. În plus, numărul deceselor legate de virus a crescut cu zece la 1.197." ]
}