{
  "id" : "bdOkNdPc",
  "url" : "https://kurier.at/chronik/oesterreich/1009-neuinfektionen-in-oesterreich/401166930",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T09:02:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1.009 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "1.009 noi infecții în Austria",
  "articleContent" : [ "Von Sonntag auf Montag sind 33 neue Todesfälle im Zusammenhang mit dem Coronavirus zu verzeichnen. Die Zahl der Neuinfektionen in Österreich will auch nach Wochen harten Lockdowns nicht signifikant sinken, hinzu verbreiten sich die höher ansteckenden Mutationen immer mehr.", "Darum gelten ab heute auch verschärfte Maßnahmen (mehr dazu) in Österreich.  Epidemiologe Gerald Gartlehner von der Donau-Uni Krems zeigte sich im Ö1-Morgenjournal nur bedingt überzeugt, dass die Maßnahmen auch die erhoffte Besserung (7-Tage-Inzidenz unter 50) bringen.", "Heute um 16:30 diskutieren Regierung, Experten und Länder weitere Schritte. Von gestern auf heute wurden in Österreich jedenfalls 1.009 Neuinfektionen registriert. 33 Todesfälle in Zusammenhang mit Corona wurden gezählt. ", "In den Spitälern wurden 29 PatientInnen zusätzlich aufgenommen. Zahlen aus den Bundesländern mehr Details in Kürze Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Österreichweit sind 7.389 Personen an den Folgen des Coronavirus verstorben. Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "De duminică până luni, au fost înregistrate 33 de noi decese legate de coronavirus. Numărul de noi infecții din Austria nu dorește să scadă semnificativ chiar și după săptămâni de blocaje dure, iar mutațiile mai contagioase se răspândesc din ce în ce mai mult.", "De aceea, se aplică măsuri mai stricte începând de astăzi (mai multe despre asta) în Austria. Epidemiologul Gerald Gartlehner de la Universitatea Dunării Krems a fost doar parțial convins în jurnalul Ö1 de dimineață că măsurile vor aduce îmbunătățirea speranței (incidența de 7 zile sub 50).", "Astăzi, la ora 16:30, guvernul, experții și țările vor discuta măsuri suplimentare. De ieri până astăzi, în Austria s-au înregistrat 1.009 infecții noi. Au fost numărate 33 de decese legate de coronavirus.", "În plus, 29 de pacienți au fost internați în spitale. Cifre din statele federale mai multe detalii pe scurt Spitalizări în Austria Capacitățile spitalului sunt decisive pentru orice măsuri ulterioare.", "Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - de obicei timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”.", "Decese în Austria În toată Austria, 7.389 de persoane au murit ca urmare a coronavirusului. Puncte fierbinți Corona din Austria Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după district.", "Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea. Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale.", "Teste și procent de teste pozitive Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara. Un răspuns la aceasta poate fi rata pozitivă din teste.", "În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. Comparație internațională La opt luni de la debutul pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecțiilor la nivel mondial." ]
}