{
  "id" : "BdQAvrB2",
  "url" : "https://kurier.at/sport/warum-sich-abfahrerin-mirjam-puchner-freiwillig-das-bein-brechen-liess/401119680",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Warum sich Abfahrerin Mirjam Puchner freiwillig das Bein brechen ließ",
  "articleTitleTranslated" : "De ce părăsitorul Mirjam Puchner a avut voluntar piciorul rupt",
  "articleContent" : [ "Die 28-Jährige entschloss sich wegen chronischer Schmerzen im Unterschenkel zu diesem Schritt. Beim Weltcup in St.Moritz will sie wieder durchstarten. Wenn Mirjam Puchner von ihrem langen Leidensweg erzählt, dann tut das schon beim bloßen Hinhören weh.", "Vor knapp vier Jahren hatte sich die Salzburgerin bei der WM in St. Moritz Schien- und Wadenbein gebrochen, und seit damals waren die Schmerzen und körperlichen Beschwerden fast ein ständiger Begleiter.", "Bei der Ski-WM 2017 in St. Moritz verletzte sich Mirjam Puchner schwer und musste mit dem Hubschrauber von der Piste geborgen werden. © Bild: APA/AFP/FABRICE COFFRINI „Das Wadenbein hat immer größere Probleme gemacht“, berichtet die Speedspezialistin aus dem Pongau.", "Irgendwann brachte sie ihr operiertes rechtes Bein kaum noch in den engen Skischuh hinein. „Das Gewebe war gereizt, es gab Entzündungen, ich hatte Hämatome“, sagt Puchner.", "„Immer mit Schmerzen aufwachen und Skifahren – in der letzten Saison habe ich gemerkt: Es geht so einfach nicht mehr weiter, das macht keine Freude mehr“", "Mirjam Puchner und ihre Ärzte entschlossen sich daher im Frühjahr zu einem Schritt, der sich sehr drastisch und vor allem extrem schmerzhaft anhört.  “", "Ihr Wadenbein, das seit dem Sturz im Februar 2017 nie mehr richtig zusammengewachsen war und die ganzen Schmerzen und Probleme verursachte, wurde noch einmal gebrochen.", "„Man hat das Wadenbein durchgeschnitten und es mit einer Platte und Schrauben dann wieder fixiert“, erzählt die zweifache Weltcupsiegerin. Heute weiß Mirjam Puchner, dass diese Operation die richtige Entscheidung war.", "Ihr Unterschenkel ist jetzt endlich stabil, die Schmerzen sind verschwunden und das Skifahren bereitet ihr wieder eine Freude.", "„Ich höre jetzt nicht mehr ständig auf den Fuß, sondern denke nur mehr ans Skifahren“, sagt die 28-Jährige. © Bild: APA/BARBARA GINDL Unter diesen Voraussetzungen fährt sich’s definitiv leichter, meint sie vor ihrem persönlichen Saisonauftakt an diesem Wochenende in St. ", "Moritz, wo zwei Super-G-Rennen geplant sind (Samstag und Sonntag, jeweils 11.30 Uhr/live ORF1). In dieser Disziplin war ihr im verkorksten vergangenen Winter ihr einziges Top-Ten-Ergebnis gelungen.", "Nach dem fünften Platz beim Auftakt in Lake Louise schaffte es Mirjam Puchner wegen ihrer gesundheitlichen Probleme nur noch einmal unter die ersten 20.  „Im Nachhinein war das auch kein Wunder.", "So kann man nicht frei Skifahren.“ Jetzt hat sie seit Langem wieder einmal eine perfekte Vorbereitung hinter sich, die nur durch eine zehntägige Corona-Quarantäne unterbrochen wurde.", "Wie viele ihrer Kolleginnen aus dem ÖSV-Abfahrtsteam wurde auch Puchner im November positiv auf Covid-19 getestet, im Gegensatz zur Steirerin Tamara Tippler, die immer noch unter den Folgen der Erkrankung leidet, und der Tirolerin Stephanie Venier hatte Puchner aber einen milden Verlauf. © Bild:", "APA/HELMUT FOHRINGER Mit der Abfahrtspiste im Oberengadin, auf der sie sich 2017 so schwer verletzt hatte, verbindet Mirjam Puchner übrigens nicht nur negative Erinnerungen.  : „Ich habe hier ein Jahr vorher auch meinen ersten Weltcupsieg gefeiert.", "Man kann also nicht sagen, dass ich St. Moritz nicht gerne mag. Auch wenn mich die Verletzung bis zuletzt begleitet hat . “" ],
  "articleContentTranslated" : [ "Tânăra de 28 de ani a decis să facă acest pas din cauza durerii cronice la nivelul piciorului inferior. Vrea să înceapă din nou la Cupa Mondială de la St. Când Mirjam Puchner vorbește despre calvarul ei îndelungat, doare doar ascultarea.", "În urmă cu aproape patru ani, rezidenta din Salzburg și-a rupt tibia și peroneul la Campionatele Mondiale de la St. Moritz, iar de atunci durerea și disconfortul fizic au fost un partener constant.", "Mirjam Puchner a fost grav rănit la Cupa Mondială de schi 2017 din St. Moritz și a trebuit să fie salvat de pe pârtii cu elicopterul. © Imagine: APA / AFP / FABRICE COFFRINI „Fibula a provocat probleme din ce în ce mai mari”, relatează specialistul în viteză din Pongau.", "La un moment dat, abia și-a băgat piciorul drept operat în cizma de schi strânsă. „Țesutul a fost iritat, a existat inflamație, am avut hematoame”, spune Puchner.", "„Mă trezesc mereu în durere și schi - în ultimul sezon am observat: pur și simplu nu poate continua așa, nu mai este distractiv”", "Prin urmare, Mirjam Puchner și medicii ei au decis în primăvară să facă un pas care sună foarte drastic și, mai presus de toate, extrem de dureros. \"", "Fibula ei, care nu crescuse niciodată în mod corespunzător de la toamna din februarie 2017 și care cauzează toate durerile și problemele, a fost ruptă din nou.", "„Ai tăiat fibula și apoi l-ai fixat la loc cu o placă și șuruburi”, spune de două ori câștigătorul Cupei Mondiale. Astăzi Mirjam Puchner știe că această operațiune a fost decizia corectă.", "Piciorul ei inferior este în cele din urmă stabil, durerea a dispărut și schiatul este din nou o plăcere.", "„Nu-mi mai ascult picioarele tot timpul, doar gândește-te la schi”, spune tânărul de 28 de ani. © Imagine: APA / BARBARA GINDL În aceste condiții este cu siguranță mai ușor de condus, spune ea înainte de deschiderea sezonului personal în acest weekend în St.", "Moritz, unde sunt planificate două curse Super G (sâmbătă și duminică, 11.30 a.m. / live ORF1). În această disciplină, ea a obținut singurul său rezultat în top zece în dezordinea din iarna trecută.", "După ce a ocupat locul cinci la startul de la Lake Louise, Mirjam Puchner a reușit să ajungă în top 20 doar din cauza problemelor sale de sănătate. „Retrospectiv, nu a fost de mirare.", "Nu poți schia liber așa. ”Acum, ea are o pregătire perfectă de mult timp, care a fost întreruptă doar de o carantină de coroană de zece zile.", "La fel ca mulți dintre colegii săi din echipa de coborâre ÖSV, Puchner a dat rezultate pozitive pentru Covid-19 în noiembrie, spre deosebire de Styrian Tamara Tippler, care încă suferă de consecințele bolii, și tirolezul Stephanie Venier, cu toate acestea, Puchner a avut o evoluție ușoară. © Imagine:", "APA / HELMUT FOHRINGER De altfel, Mirjam Puchner nu numai că asociază amintiri negative cu panta de coborâre din Engadina Superioară, pe care a fost atât de grav rănită în 2017. : „Am sărbătorit prima mea victorie la Cupa Mondială aici cu un an înainte.", "Deci nu poți spune că nu-mi place Sf. Moritz. Chiar dacă accidentarea m-a însoțit până la ultima. \"" ]
}