{
  "articleContent" : [ "Das Wetter wird in den kommenden Tagen aprilmäßig - abwechslungsreich und mit einem kleinen Wintereinbruch zur Wochenmitte. Der wärmste Tag wird laut Prognose der Zentralanstalt für Meteorologie und Geodynamik (ZAMG) gleich der Ostermontag, danach geht es erst einmal bergab.", "Die Details: Am Montag scheint bis gegen Mittag noch recht häufig die Sonne. Dann ziehen von Nordwesten her Wolkenfelder auf. Zum Abend hin setzt im Westen und Norden Regen ein. Die Schneefallgrenze sinkt dabei rasch auf 700 bis 1.100 Meter Seehöhe, in der Nacht schließlich bis in tiefe Lagen.", "Der Wind kommt zunächst schwach bis mäßig, während der zweiten Tageshälfte mäßig bis kräftig aus Süd bis Nordwest. Die Frühtemperaturen liegen bei minus sieben bis plus drei Grad, bis zum Nachmittag steigen sie auf elf bis 19 Grad.", "Der Dienstag startet im Südosten trüb mit leichtem Schneefall, der aber bald abklingt. Auch sonst machen sich wiederholt Wolken bemerkbar, zwischendurch ist aber auch Platz für sonnige Abschnitte. Dazu gehen einige Schnee-, Schneeregen- oder Graupelschauer nieder.", "Am meisten schneit es entlang der Alpennordseite. Der Wind bläst mäßig bis kräftig aus West bis Nord. Das Temperaturniveau ist spätwinterlich mit Frühtemperaturen zwischen minus fünf und plus zwei Grad und Nachmittagstemperaturen zwischen null und neun Grad.", "An der Alpennordseite beginnt der Mittwoch bereits bewölkt mit Schneefall. Überall sonst scheint noch ein wenig die Sonne. Tagsüber wechseln dann aber überall Sonne und Wolken und dazu gehen einige Schnee- und Graupelschauer nieder, auch Gewitter sind möglich.", "Ab dem späten Nachmittag und zum Abend hin breitet sich von Nordwesten her dann sogar teils anhaltender Schneefall, in tiefen Lagen Schneeregen aus. Generell wetterbegünstigt ist der Süden. Der Wind bläst lebhaft bis kräftig aus West bis Nordwest.", "In der Früh hat es minus sechs bis plus zwei Grad, die Tageshöchsttemperaturen erreichen meist nur null bis acht Grad. Am Donnerstag steigt von Westen her der Luftdruck allmählich und damit stellt sich ganz im Westen und im Süden recht sonniges Wetter ein.", "Von den Kitzbüheler Alpen ostwärts bringt die nordwestliche Höhenströmung aber noch einen raschen Wechsel aus Sonne und Wolken und dazu gehen einige Schnee- und Schneeregenschauer nieder. Im Laufe des Nachmittages beruhigt sich das Wetter aber auch hier von Westen her.", "Der Wind bläst mäßig, im Norden und Osten auch noch kräftig aus West bis Nordwest. Die Frühtemperaturen bewegen sich um minus sechs bis plus drei Grad, die Tageshöchsttemperaturen um drei bis zehn Grad.", "Am Freitag stellt sich mit schwachem Hochdruckeinfluss recht sonniges Wetter ein und mit der Drehung der Höhenströmung auf West werden auch wieder deutlich mildere Luftmassen herangeführt.", "Nur ein paar hohe und mittelhohe Wolkenfelder ziehen am Nachmittag von Westen her durch und trüben den sonnigen Eindruck ein wenig. Der Wind weht schwach bis mäßig aus Südost bis West.", "In der Früh ist es frisch bei minus fünf bis plus ein Grad, die Tageshöchsttemperaturen sind deutlich milder als an den Tagen davor mit zehn bis 16 Grad." ],
  "articleContentTranslated" : [ "Vremea va fi ca aprilie în zilele următoare - variată și cu un debut mic de iarnă la mijlocul săptămânii. Potrivit prognozelor Institutului Central de Meteorologie și Geodinamică (ZAMG), cea mai călduroasă zi va fi luni de Paște, după care va merge mai întâi la vale.", "Detalii: Luni soarele strălucește destul de des până în jurul prânzului. Apoi, câmpurile de nori vin din nord-vest. Seara ploaia se instalează în vest și nord. Linia de zăpadă se scufundă rapid la 700 până la 1.100 de metri deasupra nivelului mării și, în cele din urmă, la altitudini mici noaptea.", "Vântul devine slab spre moderat la început, în a doua jumătate a zilei moderat spre puternic de la sud la nord-vest. Temperaturile timpurii sunt de minus șapte până la plus trei grade, până după-amiaza cresc până la unsprezece până la 19 grade.", "Marți începe noros în sud-est cu ninsori slabe, dar în curând se va domoli. Și în alte moduri, norii sunt vizibili în mod repetat, dar între ele există și spațiu pentru secțiuni însorite. În plus, există câteva averse de zăpadă, lapoviță sau lapoviță.", "Ninge cel mai mult de-a lungul laturii de nord a Alpilor. Vântul bate moderat spre puternic de la vest la nord. Nivelul de temperatură este târziu în timpul iernii, cu temperaturi timpurii între minus cinci și plus două grade și temperaturi după-amiaza între zero și nouă grade.", "În partea de nord a Alpilor, miercuri începe noros, cu ninsoare. Oriunde altundeva soarele strălucește puțin. În timpul zilei, totuși, soarele și norii se schimbă peste tot și există și niște averse de zăpadă și lapoviță, iar furtuni sunt, de asemenea, posibile.", "Din după-amiaza târzie și spre seară, există chiar uneori ninsoare continuă din nord-vest și lapoviță în straturi adânci. Sudul este în general favorizat de vreme. Vântul bate puternic spre puternic de la vest la nord-vest.", "Dimineața sunt minus șase până la plus două grade, temperaturile maxime zilnice ajung, de obicei, doar la zero până la opt grade. Joi presiunea aerului crește treptat dinspre vest și astfel se instalează vreme destul de însorită în extremul vestic și sudic.", "De la Alpii Kitzbühel spre est, curentul de mare altitudine din nord-vest aduce o schimbare rapidă între soare și nori și coboară câteva averse de zăpadă și zăpadă. În cursul după-amiezii, vremea se calmează și aici din vest.", "Vântul bate moderat, în nord și est, de asemenea, puternic de la vest la nord-vest. Temperaturile timpurii sunt în jur de minus șase până la plus trei grade, temperaturile maxime zilnice în jur de trei până la zece grade.", "Vineri, cu o influență slabă a presiunii ridicate, se instalează vreme destul de însorită și odată cu întoarcerea curentului de mare altitudine spre vest, sunt aduse din nou mase de aer semnificativ mai blânde.", "Doar câteva câmpuri de nori înalte și medii-înalte trag din vest după-amiază și pătează puțin impresia însorită. Vântul bate slab până la moderat de la sud-est la vest.", "Dimineața este proaspăt la minus cinci până la plus un grad, temperaturile maxime zilnice sunt mult mai blânde decât în zilele anterioare cu zece până la 16 grade." ],
  "articleId" : "bDQL5n1w",
  "articleTitle" : "Schnee, Schneeregen und Graupelschauer: Nach Ostern wird's winterlich",
  "articleTitleTranslated" : "Zăpadă, lapoviță și lapoviță: după Paște va fi iernat",
  "author" : "Lukas Kapeller",
  "category" : "CHRONICLE",
  "id" : "bDQL5n1w",
  "imageCopyright" : "Kurier / Gerhard Deutsch",
  "imageUrl" : "https://image.kurier.at/images/original/5953764/46-176784782.jpg",
  "publishedOn" : "2021-04-04T12:11:08Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/chronik/oesterreich/schnee-schneeregen-und-graupelschauer-nach-ostern-wirds-winterlich/401340957"
}