{
  "id" : "bDsSSGhx",
  "url" : "https://kurier.at/kultur/medien/the-masked-singer-austria-geht-mit-germknoedel-und-gelse-in-staffel-2/401183191",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T14:03:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4927681/46-175555101.jpg",
  "imageCopyright" : "Puls4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"The Masked Singer Austria\" geht mit Germknödel und Gelse in Staffel 2",
  "articleTitleTranslated" : "„The Masked Singer Austria” intră în sezonul 2 cu găluște de drojdie și gelse",
  "articleContent" : [ "Puls-4-Show startet am 15.  Februar mit acht Kandidaten und Moderatorin Mirjam Weichselbraun: \"Absurd, wie gut alle singen\". Strenge Sicherheitsvorkehrungen gelten bei Aufzeichnungen in Köln.", "Im Vorjahr haben Yeti und Co die Zuschauer mit ihren Gesangkünsten begeistert, diesmal sind unter anderem der Babyelefant und ein Germknödel an der Reihe: Am kommenden Montag (15. Februar) startet die zweite Staffel von \"The Masked Singer Austria\" auf Puls 4.", "Insgesamt acht Promis schlüpfen dabei in aufwendige Kostüme und werden versuchen, mit ihren Darbietungen möglichst lange unerkannt zu bleiben. Moderiert wird die Show heuer von Mirjam Weichselbraun. Sie outete sich bei einer Onlinepressekonferenz am Dienstag als Fan des Formats.", "\"Wenn man Teil einer Sendung wird, die man so gern schaut und so lebt, ist das natürlich ein Geschenk für jede Moderatorin.\" Als sie erstmals das Studio in Köln, in dem auch die deutsche Variante von ProSieben produziert wird, betreten hat, sei sie \"baff\" gewesen.", "\"Ich bin aus dem Staunen nicht mehr rausgekommen. Es ist absurd, wie schön dieses Studio ist. Und es ist absurd, wie gut alle singen!\" Damit sprach sie die prominenten Teilnehmer an.", "Für die geht es darum, Woche für Woche mit neuen Songs das Publikum zu überzeugen, um möglichst lange Teil der Sendung zu bleiben. Wer es nicht schafft, für den ist die Maskerade vorbei. Wobei Puls-4-Unterhaltungschef Patrick Schubert betonte: \"Es gibt keinen Verlierer bei diesem Format.\"", "Schließlich bekomme auch jeder mit der Demaskierung einen großen Auftritt.", "Und grundsätzlich gelte sowieso: \"Es geht um den Spaß.\" © Bild: Puls4 Nach der für den Sender erfolgreichen erste Staffel, die die ehemalige Song-Contest-Starterin Nadine Beiler als Yeti für sich entscheiden konnte, war es diesmal nicht schwer, neue Gesangstalente zu rekrutieren.", "\"Das Thema ist sehr gut beleumundet. Die Prominenten, die mitmachen, werden positiv gefeiert. Es muss sich also niemand fürchten\", erklärte Puls-4-Chefin Stefanie Groiss-Horowitz.", "Letztlich seien rund 50 Personen in die Endauswahl gekommen, wobei man beim Casting auch auf unterschiedliche Stimmen acht gegeben habe, so Schubert. \"Es gibt große Bereitschaft und großes Potenzial in Österreich.", "Wie können diese Show also noch einige Jahre machen.\" Vorerst liegt es aber an Babyelefant, Germknödel, Gelse, Wackeldackel, Donaunymphe, Schaf, Frechdachs und Weintraube (allesamt gestaltet von Die Viecherei), das Publikum sowie das Ratepanel an der Nase herumzuführen.", "Letzteres besteht heuer neben Schauspielerin Elke Winkens und Societyexpertin Sasa Schwarzjirg auch aus Ex-Skifahrer Rainer Schönfelder, der im Vorjahr selbst auf der \"Masked Singer\"-Bühne gestanden und die Karpfendiva gegeben hatte.", "\"Vielleicht kann ich den ein oder anderen Vorteil ausnützen, weil ich weiß, was sich unter der Maske alles tut\", meinte er.", "Hinzukommt ein wöchentlicher Stargast, zum Auftakt ist der frühere Slalomfahrer Felix Neureuther. © Bild: Puls4 Eine Herausforderung für \"The Masked Singer Austria\" ist - wie schon bei Staffel 1 vor knapp einem Jahr - die Coronapandemie.", "Wurde man damals vom Ausbruch in Europa direkt zur Auftaktfolge überrascht und musste die Show einige Monate pausieren, läuft jetzt die Produktion unter strengen Sicherheitsregeln ab. \"Wir leben hier quasi in einer Wolke\", meinte Schubert aus dem Kölner Studio.", "\"Würden wir die Show live machen, würden wir die Produktion massiv gefährden.\" So wird nun über mehrere Woche hinweg aufgezeichnet. Dem kunterbunten Treiben sollte das aber keinen Abbruch tun." ],
  "articleContentTranslated" : [ "Puls-4-Show începe pe 15 februarie cu opt candidați și prezentator Mirjam Weichselbraun: „Absurd cât de bine cântă toată lumea”. Măsurile de securitate stricte se aplică înregistrărilor din Köln.", "Anul trecut, Yeti și Co au încântat publicul cu abilitățile lor de a cânta, de data aceasta a venit rândul bebelușului de elefant și al unei găluște de drojdie: luni viitoare (15 februarie) va începe cel de-al doilea sezon al „The Masked Singer Austria” pe Puls 4.", "Un total de opt vedete se strecoară în costume elaborate și încearcă să rămână nedetectate cât mai mult timp cu spectacolele lor. Anul acesta spectacolul va fi moderat de Mirjam Weichselbraun. Ea a ieșit marți ca o fană a formatului la o conferință de presă online.", "„Dacă faci parte dintr-un program pe care-ți place să-l vizionezi și să trăiești așa, desigur este un cadou pentru fiecare prezentator.” Când a intrat pentru prima oară în studioul din Köln, în care este produsă și versiunea germană a ProSieben, a fost „nedumerită”.", "\"Nu m-am putut opri din a fi uimit. Este absurd cât de frumos este acest studio. Și este absurd cât de bine cântă toată lumea!\" Cu aceasta s-a adresat participanților proeminenți.", "Pentru ei, este vorba de convingerea publicului cu piese noi săptămână după săptămână, pentru a rămâne parte a spectacolului cât mai mult timp posibil. Dacă nu reușiți, mascarada s-a terminat. Șeful divertismentului Puls-4, Patrick Schubert, a subliniat: „Nu există niciun ratat în acest format”.", "La urma urmei, toată lumea are o apariție mare cu demascarea.", "Și practic: „Este vorba despre distracție” oricum. © Imagine: Puls4 După primul sezon de succes al radiodifuzorului, pe care fostul titular al concursului de cântece Nadine Beiler l-a câștigat ca Yeti, de data aceasta nu a fost dificil să recrutezi noi talente de cântat.", "\"Subiectul este foarte reputat. Celebritățile care participă sunt sărbătorite pozitiv. Deci nimeni nu trebuie să se teamă\", a explicat șeful Puls-4 Stefanie Groiss-Horowitz.", "În cele din urmă, în jur de 50 de persoane au ajuns la selecția finală, voturi diferite fiind luate în considerare în timpul castingului, potrivit Schubert. „Există o mare disponibilitate și un mare potențial în Austria.", "Așa că putem face acest spectacol încă câțiva ani. \"Deocamdată, depinde de elefanți, găluște de drojdie, jeleu, teckeli care dau din cap, nimfe dunărești, oi, bursuci obraznici și struguri (toate proiectate de Die Viecherei) pentru a păcăli publicul și panoul de consiliere.", "Pe lângă actrița Elke Winkens și expertul în societate Sasa Schwarzjirg, acesta din urmă este alcătuit și din fostul schior Rainer Schönfelder, care a stat anul trecut pe scena „Masked Singer” și a dat diva crapului.", "„Poate pot profita de unul sau de alt avantaj, pentru că știu ce se întâmplă sub mască”, a spus el.", "Există, de asemenea, un oaspete săptămânal, începând cu fostul șofer de slalom Felix Neureuther. © Imagine: Puls4 O provocare pentru „The Masked Singer Austria” este - așa cum a fost cazul sezonului 1 în urmă cu aproape un an - pandemia de coroană.", "Dacă ați fost surprins de focarul din Europa imediat la secvența de deschidere și ați trebuit să întrerupeți spectacolul timp de câteva luni, producția se desfășoară acum în conformitate cu reguli stricte de siguranță. „Aici trăim practic într-un nor”, a spus Schubert de la studioul din Köln.", "\"Dacă am face spectacolul live, am pune în pericol producția\". Așa este acum înregistrat pe parcursul mai multor săptămâni. Dar acest lucru nu ar trebui să diminueze agitația colorată." ]
}