{
  "id" : "bdTnm0qv",
  "url" : "https://www.derstandard.at/story/2000125196843/von-gruen-nach-rechts-aussen-die-karriere-des-corona-demonstranten?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T14:10:48Z[UTC]",
  "author" : "Markus Sulzbacher",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Von Grün nach rechts außen: Die Karriere des Corona-Demonstranten Martin Rutter",
  "articleTitleTranslated" : "De la verde la exterior dreapta: cariera protestatarului coroanei Martin Rutter",
  "articleContent" : [ "Er führt Corona-Demonstrationen in Wien an, ist auf der Bühne, wenn eine Regenbogenfahne zerrissen wird, und wettert in sozialen Medien gegen die Maßnahmen der Regierung zur Eindämmung der Pandemie. Auf den Demos ist er unter den Ersten, die den Schlachtruf der Bewegung, \"Kurz muss weg\", skandieren.", "Sein Engagement hat ihm bereits mehrere Verhaftungen eingebracht. Seither gilt der 38-jährige Kärntner Martin Rutter als einer der Anführer des \"Corona-Widerstands\" in Österreich. Die FPÖ nutzt ein Foto einer seiner Verhaftungen, um ihre Rechtshilfe für Demonstrierende zu bewerben.", "Dabei war Rutter noch 2019 als BZÖ-Spitzenkandidat ein politischer Konkurrent der Freiheitlichen. Seine politische Karriere startete er aber bei den Grünen.", "Bei der Nationalratswahl 2019 trat er als Spitzenkandidat des einst von Jörg Haider ins Leben gerufenen Bündnisses Zukunft Österreich (BZÖ) an, das sich nur in Kärnten unter der Listenbezeichnung \"Allianz der Patrioten\" den Wahlen stellte und mit lediglich 0,02 Prozent der Stimmen ein mageres Ergebnis einfuhr.  ", "Bevor Rutter zusagte, versuchte das BZÖ Martin Sellner, den Sprecher der rechtsextremen Identitären, als Kandidaten zu gewinnen. Dieser winkte jedoch ab. Das Angebot sorgte für Ungemach in der Partei, als Reaktion löste sich das BZÖ Wien auf.", "Sellner erzählte später bei einer Kundgebung, dass er dem freiheitlichen Klubobmann Herbert Kickl bei der Wahl seine Stimme gegeben habe.", "Während des Wahlkampfs sprach sich Rutter vehement gegen 5G-Mobilfunk aus, da dieser \"reelle Gefahren, wahrscheinlich sogar massive Folgeschäden bei Mensch, Tier und Natur\" bringe, wie er in einer Aussendung schrieb.", "Die neue Mobilfunkgeneration treibt viele Menschen um. Schon vor dem Ausbruch der Corona-Pandemie gab es zahlreiche Verschwörungsmythen.", "Auf den Demos ist 5G immer wieder ein Thema, auf Transparenten wird vor dessen angeblich gesundheitsschädlicher Wirkung gewarnt, oder es wird gar für die Verbreitung von Corona verantwortlich gemacht. Vor seiner Kandidatur für das BZÖ saß Rutter zwischen 2013 und 2017 für das Team Kärnten im Landtag.", "Die vom Industriellen Frank Stronach ins Leben gerufene Partei trennte sich aber 2017 von ihm, nachdem er beim Ulrichsbergstreffen als Festredner aufgetreten war, einer jährlich stattfindenden Veranstaltung, bei der auch Ewiggestrige und Veteranen der Waffen-SS in Österreich zusammenkommen.", "Jahre zuvor demonstrierte Rutter noch gegen diese Veranstaltung, als er bei der den Grünen nahestehenden Studierendenorganisation Grüne & Alternative Student_innen (Gras) aktiv war.", "Im Jahr 2005 kandidierte er bei der ÖH-Wahl an der Universität Klagenfurt. 2009 wurde er stellvertretender Obmann der Grünen Klagenfurt und im folgenden Jahr Obmann für den Bezirk Klagenfurt-Land. 2012 wechselte Rutter in das Team Stronach Kärnten.", "In sozialen Medien bezeichnet er sich selbst als \"Systemkritiker\". Fragen zu seinen Parteiwechseln und seiner politischen Verortung wollte Rutter dem STANDARD nicht beantworten.", "Ein Bekannter aus seiner Zeit bei den Grünen beschreibt ihn als \"politisch naiven Aktivisten, der aber immer mit Herzblut dabei war\". Seiner Einschätzung nach waren Rutter die Grünen oftmals \"zu dogmatisch\", eine \"Verbotspartei\".", "Er habe aber auch immer wieder davon geredet, dass \"rechts und links als Kategorien obsolet\" seien, und er hatte schon damals weniger \"Berührungsängste zur Rechten, als man es von einem Gras-Aktivisten eigentlich erwarten hätte können\".", "Verschwörungserzählungen habe er aber damals noch nicht verbreitet, sagt der ehemalige Mitstreiter. Im vergangenen Jahr tauchte Rutter bei den Corona-Demonstrationen auf.", "Er verbreitet in seinen Beiträgen auf sozialen Medien Inhalte der Identitären und der Parallelorganisation \"Die Österreicher\", die bei Corona-Kundgebungen regelmäßig anzutreffen sind. Wie andere aus dem Milieu bittet auch Rutter seine Gefolgschaft auf Facebook und Telegram, ihm Geld zu spenden.", "Etwa für ein Medienprojekt. Eine nicht rechtskräftige Verurteilung wegen Verhetzung kassierte Rutter vor einigen Tagen, nachdem auf einer von ihm mitorganisierten Kundgebung auf der Bühne vor der Wiener Karlskirche eine Regenbogenfahne zerrissen worden war.", "Da er diesen Aktionismus verteidigte, landete er vor Gericht. Rutter ist nicht der Erste, der die politischen Seiten gewechselt hat. Es kommt immer wieder vor, dass Politiker, Aktivisten oder Publizisten mit ihrem Umfeld brechen oder damit liebäugeln.", "Auch bei den Grünen gab es Bezirkspolitiker, die gewechselt sind. Etwa in den Sessel eines freiheitlichen Vizebürgermeisters einer steirischen Stadt.", "Ein berühmtes Beispiel für Passagiere, die von links nach rechts segeln, ist der Deutsche Jürgen Elsässer, der Herausgeber des \"Compact\"-Magazins, das auf Corona-Demonstrationen in Wien verkauft wird.", "Einst ein glühender Kommunist, der leidenschaftlich und scharf gegen jeden Antisemitismus auftrat und die Entstehung der linksradikalen \"Antideutschen\"-Bewegung zeitweise beeinflusste, tritt nun als väterlicher Freund der Identitären und Stichwortgeber der Alternative für Deutschland (AfD) auf.", "In Österreich sorgte der 2006 verstorbene linke Publizist und \"Auhirsch\" Günther Nenning für Erstaunen und Kritik, als er Anfang der 1990er-Jahre in rechten Zeitschriften publizierte und vor Burschenschaftern auftrat.", "Und zwar ausgerechnet in der betont deutschnationalen Wiener Burschenschaft Olympia. Als seine Tätigkeit im rechten Lager durch einen \"Falter\"-Artikel publik wurde, hielt sich Nenning wieder mit seinen ideologischen Ausflügen zurück.", "Spektakulärer war hingegen die politische Reise von Erich Kernmayr, der bereits Anfang der 1920er-Jahre der KPÖ beitrat. 1934 wurde er wegen kommunistischer Betätigung inhaftiert – vier Jahre später trat er dann der SA und der NSDAP bei.", "Während des Zweiten Weltkriegs war er bei einer SS-Propagandakompanie tätig.", "Nach dem Zweiten Weltkrieg arbeitete er als Agent für den US-amerikanischen Geheimdienst CIC, beteiligte sich an der Gründung des Verbands der Unabhängigen, des Vorläufers der FPÖ, und war Chefredakteur rechtsextremer Blätter.", "(Markus Sulzbacher, 19.3.2021) Recherchen und Analysen über Rechtsextremismus, Antisemitismus, Rassismus, Islamismus und Hass im Netz von Markus Sulzbacher. (markus.sulzbacher@derStandard.at)" ],
  "articleContentTranslated" : [ "Conduce demonstrații de coroană la Viena, este pe scenă când un steag curcubeu este rupt și arestat pe rețelele de socializare împotriva măsurilor guvernamentale de reducere a pandemiei. La demonstrații, el este printre primii care au scandat strigătul mișcării, „Short must go”.", "Implicarea sa i-a adus deja câteva arestări. De atunci, Martin Rutter, în vârstă de 38 de ani, din Carintia a fost unul dintre liderii „rezistenței Coronei” din Austria. FPÖ folosește o fotografie a uneia dintre arestările sale pentru a face publicitate asistenței juridice pentru demonstranți.", "În 2019, Rutter a fost un concurent politic al Partidului Libertății ca cel mai înalt candidat al BZÖ. Și-a început cariera politică cu Verzii.", "La alegerile din Consiliul Național din 2019, el a candidat ca cel mai înalt candidat al Alianței Viitoare Austria (BZÖ), care a fost odată fondată de Jörg Haider și care a participat la alegeri în Carintia doar sub numele de listă „Alianța Patriotilor” și cu doar 0,02 la suta din voturile importate rezultat slab.", "Înainte ca Rutter să fie de acord, BZÖ a încercat să-l câștige pe Martin Sellner, purtătorul de cuvânt al identităților extremiste de dreapta, ca candidat. Cu toate acestea, a fluturat-o. Oferta a provocat probleme în petrecere, ca răspuns, BZÖ Viena s-a desființat.", "Sellner a declarat ulterior la un miting că i-a acordat votul președintelui clubului liberal Herbert Kickl la alegeri.", "În timpul campaniei electorale, Rutter s-a pronunțat vehement împotriva comunicațiilor mobile 5G, întrucât acest lucru ar aduce „pericole reale, probabil chiar daune masive în consecință pentru oameni, animale și natură”, așa cum a scris într-o emisiune.", "Mulți oameni sunt îngrijorați de noua generație de telefoane mobile. Chiar înainte de izbucnirea pandemiei coroanei, au existat numeroase mituri ale conspirației.", "5G este întotdeauna un subiect la demonstrații, bannere avertizează despre presupusele sale efecte dăunătoare asupra sănătății sau este chiar responsabilizat pentru răspândirea Coronei. Înainte de candidatura sa pentru BZÖ, Rutter a stat la echipa din Carintia în parlamentul de stat între 2013 și 2017.", "Partidul fondat de industrialul Frank Stronach s-a despărțit de el în 2017 după ce a apărut ca vorbitor principal la Ulrichsbergstreffen, un eveniment anual la care se reunesc și veteranii și veteranii Waffen-SS din Austria.", "Cu ani mai devreme, Rutter demonstra încă împotriva acestui eveniment când a activat în organizația studențească Green & Alternative Students (Gras), care este strâns legată de Verzi.", "În 2005 a candidat la alegerile ÖH la Universitatea din Klagenfurt. În 2009 a devenit vicepreședinte al Klagenfurt Verzilor și în anul următor președinte pentru districtul Klagenfurt-Land. În 2012, Rutter a trecut la echipa Stronach Carinthia.", "Pe rețelele de socializare se descrie pe sine însuși ca fiind „critic de sistem”. Rutter nu a vrut să răspundă la întrebările STANDARD despre schimbările sale de partid și poziția sa politică.", "O cunoștință din timpul său cu Verzii îl descrie ca un „activist naiv din punct de vedere politic, dar care și-a arătat întotdeauna inima și sufletul”. În evaluarea sa, Rutter Verzii erau adesea „prea dogmatici”, un „partid de interdicție”.", "Dar el a continuat să spună că „dreapta și stânga, deoarece categoriile sunt învechite”, și chiar și atunci avea mai puțină „frică de contact cu dreapta decât s-ar fi putut aștepta de la un activist de iarbă”.", "În acel moment, însă, el nu a răspândit povești de conspirație, spune fostul tovarăș de arme. Anul trecut, Rutter a apărut la demonstrațiile de coroană.", "În postările sale de pe rețelele de socializare, el difuzează conținut din identități și din organizația paralelă „Die Österreicher”, care poate fi găsită în mod regulat la mitingurile Corona. La fel ca alții din mediul înconjurător, Rutter le cere adepților săi de pe Facebook și Telegram să îi doneze bani.", "Pentru un proiect media, de exemplu. Rutter a primit o condamnare non-finală pentru discurs de ură în urmă cu câteva zile, după ce un steag curcubeu a fost rupt pe scena din fața Karlskirche din Viena la un miting pe care l-a ajutat la organizare.", "De când a apărat acest tip de acționism, a ajuns în instanță. Rutter nu este primul care schimbă politic partea. Se întâmplă iar și iar ca politicienii, activiștii sau publiciștii să se rupă de împrejurimile lor sau să flirteze cu ei.", "Au existat, de asemenea, politicieni de district printre verzi care s-au schimbat. De exemplu în fotoliul unui viceprimar liberal al unui oraș din Stiria.", "Un exemplu celebru de pasageri care navighează de la stânga la dreapta este germanul Jürgen Elsässer, editorul revistei „Compact” care este vândut la demonstrațiile Corona din Viena.", "Cândva un comunist înflăcărat care s-a opus cu pasiune și ascuțit oricărui antisemitism și a influențat temporar apariția mișcării radicale de stânga „anti-germane”, apare acum ca prieten tată al identităților și cuvântului cheie al Alternativei pentru Germania (AfD ).", "În Austria, jurnalistul de stânga și „Auhirsch” Günther Nenning, care a murit în 2006, a provocat uimire și critici atunci când a publicat în reviste de dreapta și a apărut în fața frățiilor la începutul anilor '90.", "Și anume în fraternitatea națională germană Viena Olympia. Când activitățile sale în tabăra de dreapta au devenit publice printr-un articol „Falter”, Nenning a reținut din nou excursiile sale ideologice.", "Pe de altă parte, călătoria politică a lui Erich Kernmayr, care s-a alăturat KPÖ la începutul anilor 1920, a fost mai spectaculoasă. În 1934 a fost închis pentru activități comuniste - patru ani mai târziu s-a alăturat SA și NSDAP.", "În timpul celui de-al doilea război mondial a lucrat pentru o companie de propagandă SS.", "După cel de-al doilea război mondial, a lucrat ca agent pentru serviciul secret american CIC, a participat la fondarea Asociației Independenților, precursorul FPÖ și a fost redactor-șef al ziarelor extremiste de dreapta.", "(Markus Sulzbacher, 19 martie 2021) Cercetări și analize despre extremismul de dreapta, antisemitismul, rasismul, islamismul și ura pe internet de Markus Sulzbacher. (markus.sulzbacher@derStandard.at)" ]
}