{
  "id" : "bDWZbeMU",
  "url" : "https://www.derstandard.at/story/2000125005282/wie-lange-dauert-es-noch?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T11:00:01Z[UTC]",
  "author" : "Irene Brickner, Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wie lange dauert es noch?",
  "articleTitleTranslated" : "Cât va dura?",
  "articleContent" : [ "Hotelterrasse, Drink in der Hand, die Leute am Nachbartisch unterhalten sich leise, unten am Strand spielen die Kinder. Im zweiten Spätwinter der Pandemie sind Vorstellungen wie diese ein Sehnsuchtsort – und eine Kraftquelle, die mithilft, weiter durchzuhalten.", "Wird es sich heuer im Sommer mit dem entspannenden Urlaub am Meer ausgehen, mit der lang geplanten, geselligen Rundreise, mit der Familienfeier, die man schon vier Mal verschieben musste?", "Das fragen sich angesichts der derzeit erneut bedrohlich ansteigenden Infektionszahlen und der schwächelnden Impfkampagne viele. Oder ändert sich übers Frühjahr und über den Sommer, hinein in den Herbst und den Winter, nur wenig zum Besseren?", "Hausarrest mit partiellem Ausgangsrecht, um einkaufen, spazieren, in die Schule oder arbeiten zu gehen, blasse Gesichter mit weißen Masken in Geschäften und Straßen, Einkommensverluste und Existenzängste, Verdachts- und Krankheitsfälle im Bekanntenkreis, Furcht vor einer eigenen Infektion?", "\"Wie lange wird das noch so weitergehen?\" , hat DER STANDARD Expertinnen und Experten aus dem Corona-Fachrat gefragt. Die genannten Zeithorizonte sind, je nach Wissenschaft und Blickwinkel, höchst unterschiedlich.", "Der heurige Urlaub in Griechenland könnte klappen, meint Florian Krammer, Virologe und Professor für Impfstoffkunde an der Icahn School of Medicine at Mount Sinai – wenn die Corona-Impfkampagne nun auch in Österreich endlich an Fahrt aufnimmt.", "Mit der Frage, ob es zeitnah gelingt, einen Großteil der Bevölkerung zu immunisieren, würden die Aussichten auf baldige Normalisierung stehen oder fallen.", "\"Eine Pandemie mit einem respiratorischen Virus dauert eineinhalb bis zwei Jahre, das weiß man aus den Erfahrungen des 20. und des 21.  Jahrhunderts\", sagt der in den USA forschende und lehrende Österreicher.", "Das sei – um vier Beispiele zu nennen – der Zeitrahmen bei der Spanischen Grippe in den Jahren 1918–1920 gewesen, die mit weltweit schätzungsweise bis zu 50 Millionen Toten am verheerendsten war, bei der Asiatischen Grippe 1957/1958 und der Hongkong-Grippe 1968/1969, an denen jeweils etwa ein bis zwei Millionen Menschen starben, sowie bei der H1N1-Pandemie 2009/2010.  ", "Auch die Coronavirus-Pandemie sei diesbezüglich wohl keine Ausnahme. Durch mehr Grundimmunität in der Bevölkerung werde der Erreger endemisch werden, sagt Krammer.", "Den Beginn der massiven Sars-CoV-2-Verbreitung setzt er mit Jänner 2020 an, als aus China erstmals eine Häufung von Krankheitsfällen berichtet wurde. Das Ende erwartet er im heurigen Jahr. Doch wann genau?", "In Ländern wie Israel, Großbritannien und den USA, \"aber etwa auch in Serbien, Chile oder auf den Seychellen\", die es schaffen, rasch sehr viele Menschen zu impfen, schon diesen Sommer, sagt Krammer. In der EU sei die Lage aufgrund der derzeitigen Impfdefizite durchwachsener.", "Nicht schlecht lasse es sich zum Beispiel in Portugal an: \"Sie haben es momentan geschafft, von sehr hohen Infektionszahlen runterzukommen.\" In Österreich sei die Situation riskanter: \"Die Zahlen gehen rauf.", "Es schaut leider nach einer dritten Welle aus.\"", "Ein Problem dabei: Gelinge es nicht, mit relativ niedrigen Infektionszahlen in den Sommer zu kommen und gleichzeitig umfassend zu impfen, könne man die dann bestehenden Vorteile – \"mehr UV-Licht, mehr draußen, höhere Temperaturen\" – nicht optimal ausnutzen.", "Dann sei wahrscheinlicher, dass es im Herbst zu einem Wiederaufflackern der Epidemie komme. Es ist eine einfache Rechnung: Damit eine Pandemie endet, braucht es eine Herdenimmunität gegen den Erreger. Um sie zu erreichen, müssen laut Expertenschätzungen 70 bis 80 Prozent einer Population immun sein.", "Die derzeit verfügbaren Impfstoffe weisen je nach Studie und Wirkstoff eine Wirkung von 62 bis 95 Prozent auf.", "\"Wenn wir es grob mit einer Schutzwirkung von 80 Prozent durchrechnen, müssen 100 Prozent der globalen Bevölkerung geimpft werden, damit es zur Herdenimmunität kommt\", sagt der Physiker und Komplexitätsforscher Stefan Thurner vom Complexity Science Hub.", "Mutiert das Virus weiterhin so schnell, wie es bisher scheint, so müsste die Weltbevölkerung jedes Jahr erneut durchgeimpft werden. \"Das ist komplett unrealistisch\", sagt Thurner. Das Virus wird also bleiben – und wir müssen lernen, damit \"sinnvoll zu koexistieren\".", "Durch die Impfung aber würde ein Grundschutz entstehen. Ist ein hinreichend großer Bevölkerungsanteil immunisiert, kann sich das Virus nicht mehr großflächig ausbreiten.", "Für Österreich bedeutet das: Werden – wie es Gesundheitsminister Rudolf Anschober für die Zeit ab Ostern angekündigt hat – täglich 60.000 bis 80.000 Menschen geimpft, wären bis circa Jahresende genug Österreicher basisimmunisiert.", "Ein großflächiger Ausbruch wäre dann kaum mehr möglich. Voraussetzung dafür: Die vorhandenen Impfstoffe erzielen bei den vorherrschenden Mutationen genügend Wirkung. Auch in diesem Fall, sagt Thurner, müssten wir uns aber für mehrere Jahrzehnte auf ein Aufflackern des Virus vorbereiten.", "Der Erreger kann jederzeit wieder durch Reisen eingeschleppt werden. Daher brauche es ein gesamteuropäisches Ampelsystem mit lokalen Lockdowns. Zudem müssen die Therapien für Covid verbessert und neue Kapazitäten im Gesundheitssystem bereitgestellt werden, etwa auf den Intensivstationen.", "\"Wir sollten Ressourcen für die Behandlung von Covid-Fällen so schaffen, dass das normale Gesundheitssystem davon nicht betroffen wird\", sagt Thurner.", "So notwendig Lockdowns aus epidemiologischen Gründen auch sind – für die Wirtschaft stellen sie eine Hypothek dar, sagt Jürgen Janger, Vizechef des Instituts für Wirtschaftsforschung (Wifo).", "Ab wann es also mit der Wirtschaft wieder aufwärtsgehe, hänge stark von den Infektionszahlen ab – \"und diese wiederum von Testen, Contact-Tracing, Isolieren und Impfgeschwindigkeit\".", "Ende März, so Janger, werde das Wifo zwei Szenarien der zu erwartenden ökonomischen Entwicklung in den Folgemonaten präsentieren; eines für den Fall von Lockerungen, ein anderes im Fall fortgesetzter Lockdownmaßnahmen.", "So viel sei verraten: \"Gastronomie und Tourismus würden sich im Fall von Öffnungen relativ rasch erholen. Sogar ein kurzer Konsumboom ist möglich, wenn viele Menschen das in der Krise aufgestaute Ersparte ausgeben.\"", "Auch die Vorhersagen für die mittelfristige Entwicklung nach Lockerungen sind nicht schlecht. Denn, so der Ökonom: \"Im Vergleich zur Wirtschaftskrise von 2008 bis 2010 sind die Banken stabiler.\"", "Als \"Damoklesschwert\" hänge über all dem jedoch das Risiko zahlreicher Insolvenzen nach Ende der staatlichen Stützen. Sollten in den kommenden Wochen und Monaten hingegen Schließungen nötig sein, werde sich die Erholung um diese Frist verzögern.", "Ebenso das Sinken der Arbeitslosenzahlen; derzeit sind – inklusive Schulungsteilnehmern – mehr als 500.000 Menschen ohne Job.", "Um einiges länger werde es auf alle Fälle dauern, bis rund 130.000 Langzeitarbeitslose – plus 40 Prozent seit Pandemiebeginn – eine reelle Chance auf einen regulären Arbeitsplatz erhalten:", "\"Wie schnell diese Zahl zurückgeht, wird nicht nur von der allgemeinen wirtschaftlichen Erholung, sondern auch von spezifischen arbeitsmarktpolitischen Maßnahmen abhängen\", sagt der Wifo-Vizechef.  : Geht es nach den Österreichern selbst, dann rückt das Ende der Pandemie zunehmend in die Ferne.", "Das besagen die aktuellsten Ergebnisse der Corona-Panelumfrage, die die Politikwissenschafterin Barbara Prainsack an der Universität Wien seit bald einem Jahr durchführt.", "Im Februar meinten 89 Prozent der Befragten, die Corona-Krise würde länger als sechs Monate fortdauern, vergangenen April waren es nur 34 Prozent. \"Die Menschen haben sich auf einen Sprint eingestellt.", "Nun ist es ein Marathon\", sagt Prainsack. Das sei problematisch, da viele ihre Energiereserven bereits aufgebraucht hätten. Anders als die Pandemie, deren Ende sich anhand epidemiologischer Kennzahlen festmachen lässt, ist die damit einhergehende gesellschaftliche Krise schwer zu fassen.", "Prainsack warnt davor, ihr Ende ausschließlich von wirtschaftlichen Kennzahlen abhängig zu machen: \"Die Wirtschaft kann wachsen, und trotzdem kann das gefühlte Wohlbefinden der Bevölkerung zurückgehen.\"", "Deshalb sollte ein anderer Parameter in den Fokus rücken: die Verteilung von Lasten und Pflichten. Gerade Frauen hat die Krise vermehrt getroffen: Im Vergleich zum Vorjahr ist die Arbeitslosigkeit bei Frauen um 40 Prozent angestiegen, bei Männern um 25 Prozent.", "Die Familienarbeit hat sich vervielfacht – den Großteil davon übernahmen die Frauen. Während des ersten Lockdowns im Frühjahr 2020 haben sie im Schnitt täglich 14,5 Stunden gearbeitet, davon 9,5 Stunden unbezahlt.", "\"Die Folgen davon sind sicher nicht in einem Jahr vorbei. Viele Frauen werden es unter Umständen ihr ganzes Leben lang spüren – auch in Form von niedrigeren Pensionen.\" (Irene Bricker, Eja Kapeller, 13.3.2021)" ],
  "articleContentTranslated" : [ "Terasa hotelului, băutură în mână, oamenii de la masa alăturată vorbesc în liniște, copiii se joacă pe plajă. În cea de-a doua iarnă târzie a pandemiei, idei de acest fel sunt un loc al dorului - și o sursă de forță care ajută la continuarea mersului.", "Se va încheia anul acesta cu o vacanță relaxantă pe malul mării, cu drumul dus-întors planificat, sociabil, cu sărbătoarea familiei care a trebuit deja amânată de patru ori?", "Mulți se întreabă acest lucru, având în vedere creșterea amenințătoare a numărului de infecții și campania de vaccinare marcată. Sau se schimbă puțin în bine în primăvară și vară, în toamnă și iarnă?", "Arest la domiciliu cu drepturi de ieșire parțială pentru a face cumpărături, a merge la plimbare, a merge la școală sau la serviciu, fețe palide cu măști albe în magazine și străzi, pierderi de venituri și frici existențiale, boli suspectate în rândul prietenilor, frică de infectare?", "- Cât va dura așa? DER STANDARD a cerut experți din Consiliul de experți Corona. Orizonturile de timp menționate sunt foarte diferite, în funcție de știință și perspectivă.", "Vacanța din acest an în Grecia ar putea funcționa, spune Florian Krammer, virolog și profesor de studii de vaccinare la Școala de Medicină Icahn din Muntele Sinai - dacă în sfârșit campania de vaccinare cu coroană va crește viteza în Austria.", "Cu întrebarea dacă o mare parte a populației poate fi imunizată în viitorul apropiat, șansele de normalizare în curând ar sta sau vor scădea.", "„O pandemie cu virus respirator durează un an și jumătate până la doi ani, după cum știm din experiența din secolele XX și XXI”, spune austriacul care cercetează și predă în SUA.", "Acesta a fost - pentru a numi patru exemple - intervalul de timp pentru gripa spaniolă în anii 1918-1920, care a fost cel mai devastator, cu aproximativ 50 de milioane de decese la nivel mondial, pentru gripa asiatică în 1957/1958 și gripa din Hong Kong în 1968 / 1969, fiecare dintre care a ucis în jur de unu până la două milioane de oameni și pandemia H1N1 2009/2010.", "Pandemia de coronavirus nu este probabil o excepție în acest sens. Cu o mai mare imunitate de bază în populație, agentul patogen va deveni endemic, spune Krammer.", "El începe masiva răspândire Sars-CoV-2 în ianuarie 2020, când pentru prima dată a fost raportată o acumulare de cazuri de boli din China. Se așteaptă la sfârșitul acestui an. Dar când anume?", "În țări precum Israel, Marea Britanie și SUA, „dar și de exemplu în Serbia, Chile sau Seychelles”, care reușesc să vaccineze rapid un număr mare de oameni, în această vară, spune Krammer. În UE, situația este mai mixtă din cauza deficitelor actuale de vaccinare.", "În Portugalia, de exemplu, lucrurile nu stau rău: „În prezent ați reușit să coborâți de la un număr foarte mare de infecții”. În Austria situația este mai riscantă: „Numărul crește.", "Din păcate, pare un al treilea val \".", "O problemă cu acest lucru este că, dacă nu este posibil să intrați în vară cu un număr relativ mic de infecții și, în același timp, să vaccinați în mod cuprinzător, avantajele atunci - „mai multă lumină UV, mai mult în exterior, temperaturi mai ridicate” - nu pot fi în mod optim exploatat.", "Apoi, este mai probabil ca epidemia să reapară în toamnă. Este un calcul simplu: pentru ca o pandemie să se termine, este necesară imunitatea turmei față de agentul patogen. Conform estimărilor experților, pentru a le atinge, 70 până la 80 la sută dintr-o populație trebuie să fie imună.", "Vaccinurile disponibile în prezent au un efect de 62 până la 95 la sută, în funcție de studiu și de ingredientul activ.", "„Dacă îl calculăm aproximativ cu un efect protector de 80 la sută, 100 la sută din populația globală trebuie vaccinată pentru ca imunitatea turmei să apară”, spune fizicianul și cercetătorul complexității Stefan Thurner de la Complexity Science Hub.", "Dacă virusul continuă să mute cât de repede pare până acum, populația mondială ar trebui să fie vaccinată din nou în fiecare an. „Acest lucru este complet nerealist”, spune Thurner. Deci, virusul va rămâne - și trebuie să învățăm să „conviețuim sensibil” cu el.", "Cu toate acestea, vaccinarea ar oferi protecție de bază. Dacă o proporție suficient de mare din populație este imunizată, virusul nu se mai poate răspândi pe zone întinse.", "Pentru Austria, acest lucru înseamnă: dacă - așa cum a anunțat ministrul sănătății Rudolf Anschober pentru perioada de la Paști încoace - 60.000 până la 80.000 de persoane sunt vaccinate zilnic, suficienți austrieci ar fi avut imunizare de bază până la sfârșitul anului.", "Atunci un focar pe scară largă ar fi cu greu posibil. Condiția prealabilă pentru aceasta: vaccinurile existente ating o eficacitate suficientă cu mutațiile predominante. Și în acest caz, spune Thurner, ar trebui să ne pregătim pentru o explozie a virusului timp de câteva decenii.", "Agentul patogen poate fi reintrodus în orice moment prin călătorie. Prin urmare, este necesar un sistem paneuropean de semaforizare cu blocaje locale. În plus, terapiile pentru Covid trebuie îmbunătățite și noi capacități trebuie puse la dispoziție în sistemul de sănătate, de exemplu în unitățile de terapie intensivă.", "„Ar trebui să creăm resurse pentru tratarea cazurilor Covid în așa fel încât sistemul normal de sănătate să nu fie afectat”, spune Thurner.", "Oricât de necesare sunt blocările din motive epidemiologice, acestea reprezintă o ipotecă pentru economie, spune Jürgen Janger, vicepreședinte al Institutului pentru Cercetări Economice (Wifo).", "Când economia începe să redreseze, depinde în mare măsură de numărul de infecții - „iar acest lucru, la rândul său, depinde de testare, urmărirea contactelor, izolare și viteza de vaccinare”.", "La sfârșitul lunii martie, potrivit lui Janger, Wifo va prezenta două scenarii ale dezvoltării economice de așteptat în lunile următoare; unul în caz de relaxare, altul în cazul măsurilor de blocare continuă.", "Se pot dezvălui atât de multe: \"Gastronomia și turismul s-ar recupera relativ repede dacă ar fi deschise. Chiar și un boom scurt al consumului este posibil dacă mulți oameni cheltuiesc economiile acumulate în timpul crizei\".", "Nici predicțiile pentru dezvoltarea pe termen mediu după relaxare nu sunt rele. Pentru că, potrivit economistului: „Comparativ cu criza economică din 2008 până în 2010, băncile sunt mai stabile”.", "Pe măsură ce o „sabie a lui Damocle” atârnă peste toate acestea, riscul numeroaselor falimente după sfârșitul statului susține. Cu toate acestea, în cazul în care închiderile sunt necesare în următoarele săptămâni și luni, recuperarea va fi amânată cu această perioadă.", "La fel, scăderea numărului de șomeri; În prezent, inclusiv cei care participă la instruire, peste 500.000 de persoane sunt șomere.", "În orice caz, va dura mult mai mult pentru ca aproximativ 130.000 de șomeri de lungă durată - plus 40 la sută de la începutul pandemiei - să aibă șanse reale de a avea un loc de muncă obișnuit:", "„Cât de repede va scădea acest număr va depinde nu numai de redresarea economică generală, ci și de măsurile specifice de politică a pieței muncii”, spune adjunctul șefului Wifo. : Dacă depinde de înșiși austrieci, sfârșitul pandemiei este din ce în ce mai trecut.", "Aceasta este ceea ce spun ultimele rezultate ale sondajului Corona, pe care politologul Barbara Prainsack îl desfășoară la Universitatea din Viena de aproape un an.", "În februarie, 89% dintre cei chestionați au declarat că criza Corona va dura mai mult de șase luni, în aprilie anul trecut fiind doar 34%. „Oamenii sunt pregătiți pentru un sprint.", "Acum este un maraton \", spune Prainsack. Acest lucru este problematic deoarece mulți și-au consumat deja rezervele de energie. Spre deosebire de pandemie, al cărei sfârșit poate fi determinat folosind indicatori epidemiologici, criza socială asociată este dificil de înțeles.", "Prainsack avertizează asupra faptului că sfârșitul său va depinde exclusiv de indicatorii economici: „Economia poate crește și totuși bunăstarea percepută a populației poate scădea”.", "Prin urmare, un alt parametru ar trebui să se concentreze: distribuirea sarcinilor și obligațiilor. Femeile, în special, au fost afectate de criză: în comparație cu anul precedent, șomajul în rândul femeilor a crescut cu 40%, iar în rândul bărbaților cu 25%.", "Munca în familie s-a înmulțit - cea mai mare parte a fost făcută de femei. În timpul primului blocaj din primăvara anului 2020, au lucrat în medie 14,5 ore pe zi, dintre care 9,5 nu erau plătite.", "\"Consecințele acestui lucru cu siguranță nu se vor termina într-un an. Multe femei ar putea simți acest lucru pentru întreaga lor viață - de asemenea, sub forma unor pensii mai mici.\" (Irene Bricker, Eja Kapeller, 13 martie 2021)" ]
}