{
  "id" : "Be0T8o4T",
  "url" : "https://kurier.at/kultur/die-notgalerie-ein-haus-aus-brettern-die-die-stadt-bedeuten/401331729",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T03:00:00Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/5926029/46-176556021.jpg",
  "imageCopyright" : "Reinhold Zisser/Notgalerie",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Notgalerie und die Bretter, die die Stadt bedeuten",
  "articleTitleTranslated" : "Galeria de urgență și panourile care înseamnă oraș",
  "articleContent" : [ "„Ist es schwieriger, tausend Menschen ein kleines bisschen zu begeistern, oder eine Person zu finden, die sich einer Sache vollkommen hingibt? “ fragt Reinhold Zisser.", "Der Künstler hat sich vor sechs Jahren einer Sache verschrieben: Aus einem alten Holzgebäude, einer ehemaligen Notkirche, machte er die „Notgalerie“.", "Rund 200 Kunstschaffende, sagt er, hatten seitdem in dem Gebäude, das zunächst am Ulanenweg in der Donaustadt und dann in der Seestadt Aspern bespielt wurde, ihren Auftritt – mit Ausstellungen, Performances, Lesungen.", "Ein Film, den Christoph Schwarz über das Projekt drehte, erhielt gar den Österreichischen Kurzfilmpreis. Doch nicht nur die Kunstszene, auch die Stadt selbst schrieb sich in die Notgalerie ein:", "Wie bei Treibgut, das lange den Gezeiten ausgesetzt war, lassen sich veränderte Bedürfnisse in der Raumnutzung, Begehrlichkeiten der Immobilienbranche und die Rolle der Kultur bei der Stadterweiterung an der Notgalerie ablesen.  :", "Und das, obwohl das Haus nicht mehr steht: Im Herbst 2020 wurde es abgebaut und stückweise an Menschen verteilt, die Zisser „ein bisschen begeistern“ konnte. Offenlegung: Ein Bretterstapel lagert im Selfstorage-Abteil Ihres Autors.", "„Ursprünglich wurde das Projekt aus einem Überdruss am Kunstsystem geboren“, sagt Zisser. „Doch dann wurde die Notgalerie nach und nach zur Institution. Mir war klar: Beim Eintritt in diese Sphäre muss das Ding verglühen und zu etwas ganz Anderem werden“", "© Bild: Reinhold Zisser/Notgalerie Im Hintergrund, erklärt Zisser, stand für ihn Joseph Beuys’ Idee der „sozialen Plastik“, die Kunst als eine von der Gemeinschaft geformte Sache begreift und weniger als festes, dauerhaftes Konstrukt.  “", "Dass das Projekt gerade in einer Zeit der Lockdowns und Event-Verbote in eine körperlose Existenz wechselte, war ein symbolträchtiger Zufall. Zisser selbst hatte das überwucherte Gebäude 2015 am Stadtrand entdeckt.", "Die Kirche hatte da schon einen Ortswechsel durchgemacht – ursprünglich war sie 1946 in der Döblinger Krottenbachstraße aufgebaut gewesen, 1969 endete der Betrieb dort, der Bau übersiedelte in die Donaustadt und diente dort ab 1972 als Gotteshaus. 2001 wurde die Kirche aufgelassen, profanisiert – und vergessen. © Bild:", "Reinhold Zisser/Notgalerie Die ersten Kunstprojekte Zissers wurden vom Grundpächter, Großbäcker Robert Ströck, zunächst still geduldet.  : In der Szene sprach sich die Aktivität jedoch herum.", "Kurz bevor das Grundstück 2017 für eine Bebauung geräumt wurde, reichte Zisser bei der städtischen Einrichtung für „Kunst im Öffentlichen Raum“ (KÖR) einen Förderantrag ein.", "Im Herbst 2017 wurde schließlich die „neue“ Notgalerie in der Seestadt Aspern eröffnet. © Bild: Reinhold Zisser/Notgalerie Die gewachsene Struktur des Kunstprojekts traf sich dabei mit dem Wunsch der Stadt, die Peripherie künstlerisch zu beleben.", "Bei der Seestadt-Entwicklungsgesellschaft fand Zisser ihm gewogene Personen, die freilich auch eigene Ziele im Blick hatten. „Es war ein Riesenunterschied, vom Hausbesetzer zum Hausbesitzer zu werden“, sagt der Künstler.", "Mit der Sichtbarkeit häuften sich Vandalenakte ebenso wie der Administrationsaufwand, musste die „Bretterbude“ doch auch sicherheitstechnischen Erfordernissen genügen. In der Sommersaison 2018 sah sich der Pionierposten dann einem Platz zum „Public Viewing“ der Fußball-WM gegenüber.", "„Wir wurden von den meisten Fans nicht bemerkt, obwohl die Leute bloß den Kopf hätten umdrehen mussten“, sagt er. Doch über Erfolg oder Misserfolg entscheiden für ihn „nicht 900 Leute, denen’s wurscht ist, sondern die, bei denen die Idee ankommt“", "© Bild: Notgalerie/Reinhold Zisser Rund 600 Unterstützer, erzählt Zisser, geben derzeit der zerlegten Notgalerie Quartier – laut Leihvertrag, den man bei der Übernahme unterzeichnet, für fünf Jahre.  “", "Dann soll das Gebäude wieder aufgebaut werden – wo genau, steht noch nicht fest. Zuletzt signalisierten auch Kirchenvertreter Interesse an dem historischen Bretterbau.", "Wer will, kann auch durchaus Analogien zwischen der religiösen Einrichtung und der prekären Kunstszene herstellen: Auch wenn sie ideell nicht viel gemein haben mögen, gilt doch in beiden Fällen idealerweise der Gedanke, dass die Gemeinde mehr zählt als die materielle Hülle.", "Und beide haben mit ihrer Beharrlichkeit schon so manche Krise durchgestanden." ],
  "articleContentTranslated" : [ "„Este mai dificil să inspiri puțin o mie de oameni sau să găsești o persoană care să fie dedicată total ceva? „Îl întreabă pe Reinhold Zisser.", "Artistul s-a angajat să facă un lucru în urmă cu șase ani: a transformat o clădire veche din lemn, o fostă biserică de urgență, în „Notgalerie”.", "Aproximativ 200 de artiști, spune el, au concertat de atunci în clădirea, care a fost folosită pentru prima dată pe Ulanenweg în orașul Dunării și apoi în Seestadt Aspern - cu expoziții, spectacole și lecturi.", "Un film realizat de Christoph Schwarz despre proiect a primit chiar Premiul pentru filmul scurt austriac. Dar nu numai scena artistică, ci și orașul însuși s-a înscris în galeria de urgență:", "La fel ca în cazul flotsamului care a fost expus mareelor de mult timp, nevoile schimbătoare în utilizarea spațiului, dorințele industriei imobiliare și rolul culturii în expansiunea urbană pot fi văzute la Notgalerie. :", "Și asta, deși casa nu mai este acolo: în toamna anului 2020 a fost demontată și distribuită bucată cu bucată persoanelor pe care Zisser le-a putut „inspira puțin”. Divulgare: un teanc de plăci este stocat în compartimentul de auto-stocare al autorului.", "„Inițial proiectul s-a născut dintr-o plictiseală cu sistemul de artă”, spune Zisser. „Dar apoi galeria de urgență a devenit treptat o instituție. Mi-a fost clar: la intrarea în această sferă, lucrul trebuie să ardă și să devină ceva complet diferit \"", "© Imagine: Reinhold Zisser / Notgalerie În fundal, explică Zisser, i-a apărut ideea lui Joseph Beuys de „sculptură socială”, care înțelege arta ca ceva format de comunitate și mai puțin ca o construcție solidă și permanentă. \"", "A fost o coincidență simbolică faptul că proiectul s-a transformat într-o existență neîncorporată într-un moment de blocare și interzicere a evenimentelor. Zisser însuși a descoperit clădirea supraaglomerată de la periferie în 2015.", "Biserica a suferit deja o schimbare de locație - inițial a fost construită în 1946 în Döblinger Krottenbachstraße, operațiunile acolo s-au încheiat în 1969, clădirea s-a mutat în orașul Dunării și a servit acolo ca biserică din 1972. În 2001 biserica a fost abandonată, profanată - și uitată. © Imagine:", "Primele proiecte de artă ale lui Reinhold Zisser / Notgalerie Zisser au fost inițial tolerate în liniște de către proprietar, principalul brutar Robert Ströck. : În scenă, totuși, s-a auzit o vorbă despre activitate.", "Cu puțin înainte ca proprietatea să fie autorizată pentru dezvoltare în 2017, Zisser a depus o cerere de finanțare la instituția municipală pentru „Arta în spațiile publice” (KÖR).", "În toamna anului 2017, „noua” galerie de urgență a fost deschisă în sfârșit în Seestadt Aspern. © Imagine: Reinhold Zisser / Notgalerie Structura stabilită a proiectului de artă a întâmpinat dorința orașului de a înviora artistic periferia.", "La Seestadt-Entwicklungsgesellschaft, Zisser a găsit persoane care îi erau potrivite, care, desigur, aveau în vedere propriile lor obiective. „A existat o diferență uriașă între a fi ghemuit și a deveni proprietar”, spune artistul.", "Odată cu vizibilitatea, actele de vandalism au crescut, la fel și efortul administrativ, deoarece „cabana” trebuia să îndeplinească și cerințele de securitate. În sezonul de vară 2018, postul de pionierat s-a confruntat cu o zonă de vizionare publică pentru Cupa Mondială.", "„Nu am fost observați de majoritatea fanilor, chiar dacă oamenii trebuiau doar să întoarcă capul”, spune el. Dar pentru el, decizia cu privire la succes sau eșec nu este „900 de oameni cărora nu le pasă, ci cei cărora le vine ideea”", "© Imagine: Notgalerie / Reinhold Zisser Aproximativ 600 de susținători, spune Zisser, acordă în prezent cartierelor dezmembrate Notgalerie - timp de cinci ani, conform contractului de împrumut care a fost semnat la preluare. \"", "Apoi clădirea va fi reconstruită - unde exact nu este încă clar. Cel mai recent, reprezentanții bisericii și-au semnalat, de asemenea, interesul pentru construcția istorică a scândurilor.", "Dacă doriți, puteți face analogii între instituția religioasă și scena artistică precară: chiar dacă acestea nu au prea multe în comun în mod ideal, în ambele cazuri ideea că comunitatea contează mai mult decât învelișul material este ideală.", "Și cu perseverența lor, ambii au trecut deja printr-o criză." ]
}