{
  "id" : "be5izcBR",
  "url" : "https://kurier.at/wirtschaft/infineon-ersetzt-nokia-im-eurostoxx-50/401204638",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T07:37:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3531022/78370011348845062_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Infineon ersetzt Nokia im Eurostoxx 50",
  "articleTitleTranslated" : "Infineon înlocuiește Nokia în Eurostoxx 50",
  "articleContent" : [ "Der deutsche Chiphersteller Infineon ersetzt wie von Experten erwartet den finnischen Netzwerkausrüster Nokia im Eurostoxx 50.  Der Indexanbieter Qontigo begründete den Vorgang in einer am späten Montagabend veröffentlichten Mitteilung mit der sogenannten Fast-Entry-Regel.", "Dabei muss eine Aktie auf die Auswahlliste des Index-Anbieters gelangen und dort beim Börsenwert nach Streubesitz mindestens auf Platz 25 kommen. Deutsche Unternehmen sind auch von Änderungen im deutlich größeren Stoxx Europe 600 betroffen.", "Dort wird künftig der Medikamenten-Versandhändler Shop Apotheke vertreten sein. Verlassen müssen den Index gleich drei aus Deutschland stammende Unternehmen: der Batteriekonzern Varta des österreichischen Investors Michael Tojner, Adler Group und Telefonica Deutschland.", "Umgesetzt werden alle Änderungen am 22.  März. Wichtig sind sie vor allem für Fonds, die Indizes exakt nachbilden (ETF). Diese müssen ihre Anlagen dann entsprechend umschichten und umgewichten, was Einfluss auf die Aktienkurse haben kann." ],
  "articleContentTranslated" : [ "Așa cum era de așteptat de către experți, producătorul german de cipuri Infineon înlocuiește furnizorul finlandez de echipamente de rețea Nokia în Eurostoxx 50. Furnizorul de index Qontigo a justificat procesul într-un mesaj publicat luni seara târziu cu așa-numita regulă de intrare rapidă.", "O cotă trebuie să fie pe lista de selecție a furnizorului de indici și trebuie să existe cel puțin locul 25 în ceea ce privește valoarea de piață în funcție de float liber. Companiile germane sunt, de asemenea, afectate de schimbări în mult mai mare Stoxx Europe 600.", "Compania de cumpărături prin farmacie Shop Apotheke va fi reprezentată acolo în viitor. Trei companii din Germania trebuie să părăsească indexul: grupul de baterii Varta deținut de investitorul austriac Michael Tojner, Adler Group și Telefonica Deutschland.", "Toate modificările vor fi implementate pe 22 martie. Acestea sunt deosebit de importante pentru fondurile care reproduc exact indicii (ETF). Apoi, aceștia trebuie să își realoce și să reechilibreze investițiile în consecință, ceea ce poate avea un impact asupra prețurilor acțiunilor." ]
}