{
  "sourceCountry" : "austria",
  "articleTitle" : "Anzeigenstornos nach Terrorvideos auf oe24.at",
  "targetLanguage" : "romanian",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "articleContent" : [ "Auch Stadt Wien prüft Inserate Bei einer Pressekonferenz wurde Wiens Bürgermeister Michael Ludwig auf die Berichterstattung angesprochen.  Er habe sich noch nicht mit dem Thema auseinandergesetzt, da es zuerst um Menschenleben ging.", "Man wolle aber \\\"prüfen\\\", welche Bemerkungen \\\"Institutionen wie der Presserat abgeben\\\" und dann daraus Schlüsse ziehen.  Österreichs Medienjournalisten verurteilen Veröffentlichung Der Verein Medienjournalismus Österreich verurteilt die von einigen Medien – allen voran oe24 und Kronen Zeitung – veröffentlichten Fotos und Videos zum Terroranschlag in der Wiener Innenstadt.", "Diese Form von Journalismus ist unverantwortlich und degoutant.  Sie gibt den Tätern auch noch eine Bühne und verletzt die Persönlichkeitsrechte ihrer Opfer.  Solche Veröffentlichungen widersprechen nicht nur dem Ehrenkodex der Presse, sondern könnten auch juristische Folgen nach sich ziehen, weil die Verbreitung von Aufnahmen, auf denen Opfer eines solchen Anschlags zu erkennen sind, medienrechtlich unzulässig ist.", "Der Verein Medienjournalismus Österreich appelliert daher an alle Kollegen und Medien, nicht den Voyeurismus mancher zu befriedigen, sondern verantwortungsbewusst und mit Bedacht zu handeln.", "Im Verein Medienjournalismus Österreich (MÖ) sind Redakteure und Redakteurinnen heimischer Tageszeitungen, Fachmedien und der APA-Austria Presse Agentur sowie freie Journalistinnen und Journalisten vertreten.", "Der MÖ wurde im Sommer 2003 gegründet.  Er setzt sich zum Ziel, eine \\\"kritische Öffentlichkeit gegenüber der Medienlandschaft\\\" herzustellen, heißt es in den Statuten, in denen der Verein auch dezidiert gegen die Missachtung des Ehrenkodex der österreichischen Presse auftritt.", "Journalistengewerkschaft fordert Konsequenzen Voyeurismus im Angesicht eines brutalen, verabscheuungswürdigen Verbrechens hat im seriösen Journalismus keinen Platz.", "Diesem Berufsverständnis seien im Zusammenhang mit der Berichterstattung über den Terroranschlag von Wien allerdings nicht alle Medien nachgekommen.  „Niedere Instinkte unter dem Deckmantel der Information bedienen zu wollen, bedarf einer umgehenden Reaktion des Staates.", "Die Journalistengewerkschaft in der GPA-djp fordert daher, derartigen medialen Entgleisungen die Unterstützung mit Steuergeldern zu entziehen“, sagt Eike-Clemens Kullmann, Bundesvorsitzender der Journalistengewerkschaft in der GPA-djp.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "Be64NIiG",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/medien/anzeigenstornos-nach-terrorvideos-auf-oe24at/401085573",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Anularea anunțurilor după videoclipuri teroriste pe oe24.at",
  "articleContentTranslated" : [ "Orașul Viena verifică și reclamele La o conferință de presă, primarul din Viena, Michael Ludwig, a fost întrebat despre raportare. El nu s-a ocupat încă de acest subiect, întrucât era mai întâi despre viața omului.", "Dar cineva dorește să „examineze” ce comentarii \\ „fac instituții precum consiliul de presă” și apoi să tragă concluzii din acestea. Jurnaliștii media din Austria condamnă publicația Asociația de jurnalism media Austria condamnă fotografiile și videoclipurile publicate de unele mass-media - mai presus de toate oe24 și Kronen Zeitung - ale atacului terorist din centrul Vienei.", "Această formă de jurnalism este iresponsabilă și rușinoasă. De asemenea, oferă autorilor o platformă și încalcă drepturile personale ale victimelor lor. Astfel de publicații nu numai că contrazic codul de onoare al presei, dar ar putea avea și consecințe juridice, deoarece distribuția înregistrărilor care arată victimele unui astfel de atac nu este permisă de legea mass-media.", "Prin urmare, Asociația Media Journalism Austria face apel la toți colegii și mass-media să nu satisfacă voyeurismul unora, ci să acționeze responsabil și cu prudență.", "În asociația Medienjournalismus Österreich (MÖ), sunt reprezentați redactori din cotidianele locale, mass-media de specialitate și agenția de presă APA-Austria, precum și jurnaliști independenți.", "MÖ a fost fondat în vara anului 2003. Scopul său este de a crea un „public critic față de peisajul mediatic”, conform statutelor, în care asociația ia, de asemenea, o poziție explicită împotriva nerespectării codului de onoare al presei austriece.", "Uniunea Jurnaliștilor cere consecințe Voyeurismul în fața unei infracțiuni brutale și disprețuitoare nu are loc în jurnalismul serios.", "Cu toate acestea, nu toate mass-media au urmat această înțelegere profesională în legătură cu raportarea asupra atacului terorist de la Viena. „Dorința de a servi instinctele inferioare sub masca informației necesită un răspuns imediat din partea statului.", "Prin urmare, sindicatul jurnaliștilor din GPA-djp cere ca astfel de deraieri mass-media să fie retrase din sprijinul din banii contribuabililor \", spune Eike-Clemens Kullmann, președintele federal al sindicatului jurnaliștilor din GPA-djp.", "Am dori să vă arătăm un abonament la newsletter aici. Din păcate, nu ne-ați dat consimțământul. Dacă doriți să-l afișați, vă rugăm să fiți de acord cu Piano Software Inc." ]
}