{
  "id" : "be9Ra4vj",
  "url" : "https://kurier.at/kultur/taylor-swifts-neues-album-evermore/401133333",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T17:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4827930/46-173611193.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Taylor Swifts neues Album \"Evermore\"",
  "articleTitleTranslated" : "Noul album al lui Taylor Swift „Evermore”",
  "articleContent" : [ "Taylor Swift scheint sich zu langweilen. Keine Auftritte, keine täglichen Termine. Sie hat auf einmal nichts mehr vor. Corona schenkt ihr Zeit. Zeit, um nachzudenken, Geschichten zu erzählen, Songs zu schreiben und diese ohne große Ankündigung zu veröffentlichen: Überraschung, die zweite.", "Die US-Amerikanerin hat an ihrem im ersten Lockdown verfassten und im Sommer ohne nennenswerte Vorankündigung veröffentlichten Album „Folklore“ anscheinende Gefallen daran gefunden, spontan zu sein.", "Und so verkündete die 31-Jährige unlängst auf ihrem Instagram-Profil: „Ich freue mich, euch mitzuteilen, dass mein neuntes Studioalbum und das Schwesteralbum von ,Folklore‘ heute um Mitternacht erscheinen wird.“ Sie hätte nach „Folklore“ einfach nicht aufhören können, schreibt Swift.", "„Poetisch gesagt, war es, als ob ich am Rand eines Folklore-Waldes stand und die Wahl hatte: Umdrehen oder tiefer hineinwandern in diese Musik.“ Sie ging weiter. Und veröffentlichte kürzlich ihr neues und zweites Album in diesem Jahr.", "Es heißt „Evermore“ und zeigt Swift auf dem Cover – natürlich und mit bereits ausfransendem Haarzopf. Es ist der Lockdown-Look des All-American-Country-Girls. Die in Reading, Pennsylvania, in eine Mittelschichtfamilie hineingeborene Sängerin ist seit Jahren eine der erfolgreichsten Musikerinnen.", "Ein Megapopstar, der bei den American Music Awards jährlich abräumt und bereits zig Millionen Tonträger verkauft hat. Bei all dem Erfolg ist sie in Europa aber immer noch eine Art Pop-Randfigur: Sie hat es bisher kaum über den Atlantik geschafft.", "Daran wird sich 2021 nichts ändern: Ihre geplanten Europa-Konzerte sagte sie kürzlich ab. Schade. Denn Taylor Swift hat gerade eine sehr gute Phase. Eigentlich hat sie die eh schon länger – angefangen mit dem Album „1989“, auf dem sie sich neu erfunden hat: weniger Kuhstall, mehr Großstadt-Disco.", "Mit „Folklore“, einem sanften Indie-Folk-Album, ging es dann wieder raus in die Natur. Ihre Wanderung setzt sie nun mit „Evermore“ fort. Die Rhythmusabteilung hält sich angenehm zurück. Es gibt keine mit viel Studiotechnik aufgeblasenen Arrangements.", "Zusammen mit Justin Vernon, dem Kopf der Indieband Bon Iver, und dem Produzenten Jack Antonoff hat sie einen intimen Klang entwickelt, der im Wesentlichen von Gitarre und Klavier lebt. Und Herzen wärmt.", "In Zeiten wie diesen kommt einem das sehr gelegen." ],
  "articleContentTranslated" : [ "Taylor Swift pare plictisită. Fără concerte, fără întâlniri zilnice. Deodată nu mai are nimic de făcut. Corona îi dă timp. E timpul să ne gândim, să povestim, să scriem cântece și să le publicăm fără prea mult timp: surpriză, a doua.", "Se pare că americanul și-a găsit plăcerea de a fi spontan pe albumul ei „Folclor”, care a fost scris în primul blocaj și lansat vara fără notificare prealabilă.", "Și astfel, tânăra de 31 de ani a anunțat recent pe profilul ei de Instagram: „Mă bucur să vă anunț că al nouălea album de studio și albumul sora„ Folclor ”vor fi lansate astăzi la miezul nopții.” Pur și simplu nu s-ar fi putut opri după „Folclor” scrie Swift.", "„Poetic vorbind, a fost ca și cum aș sta la marginea unei păduri de folclor și aș avea de ales: întoarce-te sau mergi mai adânc în această muzică.” Ea a continuat. Și recent au lansat noul și al doilea album anul acesta.", "Se numește „Evermore” și arată Swift pe copertă - bineînțeles și cu părul deja sfâșiat. Este aspectul închis al fetei de țară din America. Născut într-o familie de clasă mijlocie din Reading, Pennsylvania, cântăreața a fost unul dintre cei mai de succes muzicieni de ani de zile.", "O mega vedetă pop care câștigă American Music Awards în fiecare an și a vândut deja zeci de milioane de discuri. În ciuda acestui succes, ea este încă un fel de personaj marginal marginal în Europa: abia a reușit să treacă peste Atlantic.", "Acest lucru nu se va schimba în 2021: ea și-a anulat recent concertele europene planificate. Pacat. Pentru că Taylor Swift se află într-o fază foarte bună chiar acum. De fapt, oricum o are de ceva vreme - începând cu albumul „1989”, pe care s-a reinventat: mai puțină vacă, mai mare discotecă de oraș.", "Cu „Folclor”, un album folk indie blând, a revenit în natură. Ea își continuă drumeția cu „Evermore”. Departamentul ritmului este restrâns plăcut. Nu există aranjamente umflate cu o mulțime de tehnologie de studio.", "Împreună cu Justin Vernon, șeful formației indie Bon Iver și producătorul Jack Antonoff, ea a dezvoltat un sunet intim care trăiește în esență din chitară și pian. Și încălzește inima.", "În vremuri ca acestea, este util." ]
}