{
  "id" : "bEdlhO3G",
  "url" : "https://kurier.at/wirtschaft/immobiz/ein-blick-auf-den-immobilienmarkt-wie-gehts-weiter/401095524",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T04:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ein Blick auf den Immobilienmarkt - wie geht’s weiter?",
  "articleTitleTranslated" : "O privire asupra pieței imobiliare - ce urmează?",
  "articleContent" : [ "Wohnungspreise sind auch im Coronajahr gestiegen.  Die Haushaltseinkommen können nicht mithalten.  Welche Folgen wird das haben?  Während die Corona-Pandemie hierzulande eine schwere Rezession ausgelöst hat, ist der Immobilienmarkt davon bisher weitgehend unberührt geblieben.", "Nach einem kurzen Schockmoment während des ersten Lockdowns im März hat die Nachfrage nach Wohnraum – vor allem im ländlichen Bereich im Grünen – wieder angezogen.", "Dennoch ist eine große Verunsicherung spürbar, was die künftige Entwicklung auf dem Immobilienmarkt betrifft.  Das führt derzeit dazu, dass Verkäufer abwarten, wie sich der Immobilienmarkt entwickelt – und ihre Objekte nicht auf den Markt bringen. © Bild: Grafik Wie lange kann sich das Hoch noch halten?", "Seit mehr als zehn Jahren gibt es auf dem Wohnungsmarkt ein Hoch – zumindest aus Sicht der Immobilienwirtschaft.  Seit 2008 sind die Wohnungspreise in Österreich im Aufschwung.", "„Zwischen 2015 und 2019 sind sie um 21 Prozent gestiegen“, rechnet Matthias Reith, Ökonom bei der Raiffeisen Bank International (RBI), vor.  In dieser Zeit galt das Motto: Grundbuch statt Sparbuch.", "Inevestitionen in Betongold Nach wie vor ist viel Geld da, das veranlagt werden will, am liebsten in sichere Sachwerte, also Betongold.  Gleichzeitig wird für den Kauf, die Einrichtung oder die Sanierung viel Geld aufgenommen, das zeigt die Entwicklung der Wohnbaukredite.", "Heuer bis einschließlich September wurden Wohnbaukredite im Ausmaß von 17,2 Milliarden Euro aufgenommen.  Das ist ein Plus von rund 16 Prozent im Vergleich zu 2019, geht aus aktuellen Zahlen der Oesterreichischen Nationalbank (OeNB) hervor.", "Die Zinsentwicklung unterstützt diesen Trend zum Investment in Immobilien, die Finanzierungskonditionen sind sehr günstig.  Konkret liegen die Hypothekarzinsen derzeit laut Raiffeisen-Experten bei 1 bis 1,75 Prozent – und auf diesem Niveau werden sie laut Europäische Zentralbank (EZB) auch bleiben.", "Denn steigende Leitzinsen sind in weite Ferne gerückt. © Bild: Getty Images/iStockphoto/tadija/IStockphoto.com Unter diesen Voraussetzungen stehen die Zeichen für einen fortgesetzten Aufschwung auf dem Wohnungsmarkt gut.", "Allerdings gibt es einige Faktoren, die diesen Trend bremsen könnten.  Denn was mit dieser Entwicklung nicht mithalten kann, ist die Leistbarkeit von Wohnraum, konkret das Haushaltseinkommen, sagt Matthias Reith.", "Im Vergleich zum Einkommen wird Wohnen immer teurer, die Schere zwischen Wohnkosten und Einkommen geht immer weiter auf.  Während die Reallöhne in den vergangenen fünf Jahren um knapp fünf Prozent gestiegen sind, haben sich die Mieten um 15 Prozent und die Kaufpreise um 27 Prozent verteuert, geht aus einer Studie von Erste Bank und Sparkasse hervor.", "Im Durchschnitt kostet ein Quadratmeter Wohnraum im Erstbezug österreichweit – laut Property-Index des Beratungsunternehmens Deloitte – aktuell fast 4.200 Euro.", "Für den Kauf einer 70-Quadratmeter-Wohnung müssen der Studie zufolge rund zehn durchschnittliche Bruttojahresgehälter aufgebracht werden.  Noch ein Studienergebnis: Mehr als jeder fünfte Österreicher (22 Prozent) gab im Rahmen der ING International Survey an, sich Monat für Monat mit dem Bezahlen von Kreditrate oder Miete schwer zu tun.", "Matthias Reith: „Das spricht gegen ein Fortsetzen der Preiszuwächse.“ Hinzu kommt, dass „der Rückenwind, der von der demografischen Entwicklung ausgeht, nachlässt“, so der RBI-Experte.", "Denn der Zuzug nach Österreich ist geringer als in den Jahren zuvor.  Außerdem wird in Wien heuer eine Rekordzahl an neuen Wohnungen fertiggestellt, konkret 18.500 Einheiten – mehr Angebot wirkt sich ebenfalls preisdämpfend aus.", "Restriktive Kreditvergabe Ein weiterer Faktor ist, dass die Finanzinstitute restriktiver geworden sind bei der Kreditvergabe.  Banken schauen sich genau an, an wen sie einen Kredit geben, es hängt von der Bonität des Kunden ab.", "Zwar gibt es derzeit noch keine Kreditausfälle, weil Kreditnehmer wegen Arbeitslosigkeit oder Kurzarbeit ihre Raten nicht begleichen können.  Das hat aber vor allem damit zu tun, dass die österreichischen Finanzinstitute derzeit zahlreiche Kredite stunden. © Bild: Getty Images/iStockphoto/Natee Meepian All diese Faktoren bedeuten für den österreichischen Wohnungsmarkt, dass in regionalen Hotspots zwar auch weiterhin mit anziehenden Preisen zu rechnen ist, merkliche Zuwächse wird es allerdings nur mehr in Regionen geben, in denen die Leistbarkeit noch nicht ausgereizt ist, so das Ergebnis der aktuellen Studie von Raiffeisen Research.", "Gemeint sind damit vor allem ländliche Regionen.  Denn im Umland der Städte sind die Kaufpreise und Mieten deutlich geringer als im städtischen Bereich, vor allem dann, wenn man bereit ist, eine gewisse Fahrzeit in Kauf zu nehmen.", "Im Umland von Wien ist die Nachfrage nach Wohnraum groß, wenn die Infrastruktur (öffentliche Anbindung, Schule, Kindergarten) passt.  Das belegen auch aktuelle Zahlen der OeNB.", "Sie zeigen, dass in den Bundesländern ohne Wien ein deutlicherer Preisauftrieb zu verzeichnen ist als in der Bundeshauptstadt.  Für diese Entwicklung ist vor allem die gestiegene Nachfrage nach Einfamilienhäusern im ländlichen Raum verantwortlich, denn infolge des Lockdowns im März zog es viele Städter ins Grüne.", "Wie sich der österreichische Wohnungsmarkt nach diesem Coronajahr tatsächlich entwickeln wird, wird man erst im ersten Halbjahr 2021 sehen, sind Experten überzeugt.", "Wenn klar ist, wie sich die Wirtschaft weiter entwickelt, und ob es eine Impfung gibt." ],
  "articleContentTranslated" : [ "Prețurile locuințelor au crescut și în anul coroanei. Veniturile gospodăriei nu pot ține pasul. Care sunt consecințele? În timp ce pandemia de coroană a declanșat o recesiune severă în această țară, piața imobiliară a rămas până acum în mare parte neafectată.", "După un scurt moment de șoc în timpul primului blocaj din martie, cererea de spațiu locativ - în special în zonele rurale din mediul rural - a crescut din nou.", "Cu toate acestea, există o mare incertitudine cu privire la evoluțiile viitoare pe piața imobiliară. În prezent, acest lucru îi determină pe vânzători să aștepte și să vadă cum se dezvoltă piața imobiliară - și nu să își aducă proprietățile pe piață. © Imagine: Grafik Cât poate dura ultima?", "Piața imobiliară este în plină expansiune de mai bine de zece ani - cel puțin din perspectiva industriei imobiliare. Prețurile locuințelor în Austria au crescut din 2008.", "„Între 2015 și 2019 au crescut cu 21%”, calculează Matthias Reith, economist la Raiffeisen Bank International (RBI). În acest timp motto-ul era: registrul funciar în loc de carte de economii.", "Investiția în aur beton Există încă mulți bani care trebuie investiți, de preferință în active materiale sigure, adică aur beton. În același timp, se strâng mulți bani pentru cumpărare, mobilier sau renovare, așa cum arată dezvoltarea creditelor pentru locuințe.", "Anul acesta, până în septembrie inclusiv, au fost contractate împrumuturi pentru locuințe în valoare totală de 17,2 miliarde de euro. Aceasta este o creștere de aproximativ 16% comparativ cu 2019, conform cifrelor actuale de la Oesterreichische National Bank (OeNB).", "Dezvoltarea ratei dobânzii susține această tendință spre investiții în imobiliare, condițiile de finanțare fiind foarte favorabile. Mai exact, potrivit experților Raiffeisen, ratele dobânzilor ipotecare sunt în prezent de la 1 la 1,75 la sută - și potrivit Băncii Centrale Europene (BCE) acestea vor rămâne la acest nivel.", "Pentru că ratele dobânzilor cheie în creștere sunt departe. © Image: Getty Images / iStockphoto / tadija / IStockphoto.com În aceste condiții, semnele pentru o continuă creștere pe piața imobiliară sunt bune.", "Cu toate acestea, există câțiva factori care ar putea încetini această tendință. Pentru că ceea ce nu poate ține pasul cu această dezvoltare este accesibilitatea spațiului de locuit, în special venitul gospodăriei, spune Matthias Reith.", "Comparativ cu veniturile, locuința devine din ce în ce mai scumpă, iar diferența dintre costurile locuințelor și venituri se mărește. În timp ce salariile reale au crescut cu aproape cinci la sută în ultimii cinci ani, chiriile au crescut cu 15 la sută și prețurile de cumpărare cu 27 la sută, potrivit unui studiu realizat de Erste Bank und Sparkasse.", "În medie, un metru pătrat de spațiu de locuit pentru prima dată în Austria costă în prezent aproape 4.200 de euro, conform indicelui proprietății firmei de consultanță Deloitte.", "Potrivit studiului, aproximativ zece salarii brute anuale medii trebuie crescute pentru a cumpăra un apartament de 70 de metri pătrați. Un alt rezultat al studiului: mai mult de unul din cinci austrieci (22 la sută) au declarat în ING International Survey că le-a fost greu să plătească rate de împrumut sau chirie lună de lună.", "Matthias Reith: „Asta vorbește împotriva continuării creșterii prețurilor.” În plus, „vântul din spate care provine din dezvoltarea demografică este în scădere”, potrivit expertului RBI.", "Deoarece afluxul către Austria este mai mic decât în anii precedenți. În plus, un număr record de apartamente noi va fi finalizat anul acesta la Viena anul acesta, în special 18.500 de unități - o mai mare ofertă are și un efect de reducere a prețurilor.", "Creditarea restrictivă Un alt factor este că instituțiile financiare au devenit mai restrictive în ceea ce privește creditarea. Băncile analizează cu atenție cui să acorde un împrumut, depinde de bonitatea clientului.", "În prezent, nu există impagări ale împrumutului, deoarece împrumutătorii nu își pot plăti ratele din cauza șomajului sau a timpului scurt de muncă. Dar acest lucru are legătură în principal cu faptul că instituțiile financiare austriece dețin în prezent numeroase împrumuturi. © Image: Getty Images / iStockphoto / Natee Meepian Pentru piața imobiliară austriecă, toți acești factori înseamnă că, deși se poate aștepta ca prețurile să crească în hotspoturile regionale, vor exista creșteri vizibile doar în regiunile care nu sunt încă accesibile este epuizat, deci rezultatul studiului actual realizat de Raiffeisen Research.", "Aceasta se referă în primul rând la regiunile rurale. Deoarece în zonele înconjurătoare ale orașelor, prețurile de achiziție și chiriile sunt semnificativ mai mici decât în zona urbană, mai ales dacă sunteți pregătit să acceptați un anumit timp de călătorie.", "În zona din jurul Vienei, cererea de spațiu locativ este mare dacă infrastructura (conexiune publică, școală, grădiniță) este corectă. Acest lucru este confirmat și de cifrele actuale de la OeNB.", "Acestea arată că în statele federale fără Viena există o creștere mai pronunțată a prețurilor decât în capitala federală. Cererea crescută de case unifamiliale din zonele rurale este în primul rând responsabilă de această dezvoltare, întrucât blocarea din martie a făcut ca mulți locuitori să se mute în mediul rural.", "Experții sunt convinși că modul în care piața imobiliară austriacă se va dezvolta după acest an coroană nu va fi văzut decât în prima jumătate a anului 2021.", "Când este clar cum se va dezvolta economia și dacă va exista o vaccinare." ]
}