{
  "id" : "bEnrFuLb",
  "url" : "https://kurier.at/wirtschaft/nach-der-foerderwelle-steht-die-pleitewelle-bevor/401132121",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T04:00:44Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4785309/46-171844374.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach der Förderwelle steht die Pleitewelle bevor",
  "articleTitleTranslated" : "După valul de finanțare, valul de faliment este iminent",
  "articleContent" : [ "Firmeninsolvenzen heuer um 40 Prozent gesunken. Ab April 2021 starker Anstieg erwartet. Die Corona-Pandemie hat die Wirtschaft fest im Griff.", "„Jeder Lockdown unterbricht die Erholung der Wirtschaft, aber trotz des zweiten Lockdowns haben die Unternehmen ihre aktuelle Geschäftslage positiver bewertet als im Sommer“, sagt Ricardo-José Vybiral, Chef des Gläubigerschutzverbandes KSV1870.", "„Die Unternehmen haben gelernt, mit dem Lockdown besser umzugehen. Mehr als die Hälfte der Unternehmen beurteilt ihre Geschäftslage als sehr gut und gut.“ Das ist das Resultat einer KSV1870-Umfrage unter 600 Unternehmen.", "Fakt ist auch, dass fast 40 Prozent der Unternehmen Lockdown 2 als „eher negativ“ beurteilen. „Wir haben festgestellt, dass viele Hausaufgaben im zweiten Lockdown gemacht wurden“, sagt Vybiral.", "„Vor Corona hatten 70 Prozent der Unternehmen keine digitale Agenda und sie wurden aus dem digitalen Dornröschen-Schlaf geweckt.“ © Bild: Grafik Zu den größten Sorgen der Unternehmer zählt die Ungewissheit, wann die Corona-Krise endet und wie es dann weitergeht.", "„Unsicherheit ist das größte Gift für die österreichische Wirtschaft, weil sie Investitionen abbremst“, sagt Vybiral. „Kurzfristig erwarten die Firmen eine steuerliche Entlastung und Maßnahmen zur Senkung der Arbeitslosigkeit“", "Eine Erholung der Wirtschaft erwarten 27 Prozent der Unternehmen erst im dritten Quartal 2021, ebenso viele erst 2022.  Als größte Herausforderungen der Zukunft sehen 64 Prozent den Facharbeitermangel, gefolgt von der Bürokratie und der Überalterung der Gesellschaft.  “", "Indes sind die Unternehmenspleiten heuer um fast 40 Prozent auf rund 3.000 Fälle gesunken. Der Rückgang ist vor allem dem Umstand geschuldet, dass Finanzämter und Krankenkassen in der Corona-Krise keine Insolvenzanträge stellen.", "Das hat die Regierung so angeordnet. Viele angeschlagene Firmen kommen mit den staatlichen Corona-Hilfen und den Steuerstundungen derzeit noch irgendwie über die Runden. „Die Regierung hat beim ersten Lockdown richtig gehandelt.", "Wenn sie nicht diese Unterstützungen geleistet hätte, hätten wir massive Insolvenzen gehabt“, sagt KSV1870-Experte Karl-Heinz Götze. Danach hätte die Regierung aber die Hilfen nicht mehr nach dem Gießkannenprinzip verteilen sollen.", "Es werden so insolvente Firmen künstlich am Leben erhalten. „Diese Firmen bieten dann zu Dumpingpreisen an und bringen gesunde Unternehmen in Schwierigkeiten“, weiß Götze. Ab 1. April 2021 müssen die Firmen aber die gestundeten Steuern und Sozialversicherungsbeiträge abstottern.", "Das wird auf die Insolvenzstatistik durchschlagen. Götze: „Wir gehen davon aus, dass ab dem zweiten Quartal 2021 der Insolvenzanstieg 20 bis 25 Prozent betragen wird.“ K. Möchel, D. Schreiber" ],
  "articleContentTranslated" : [ "Anul acesta, insolvențele au scăzut cu 40%. Creștere bruscă preconizată din aprilie 2021. Pandemia de coroană are un control ferm asupra economiei.", "„Fiecare blocare întrerupe recuperarea economiei, dar în ciuda celui de-al doilea blocaj, companiile și-au evaluat situația actuală a afacerii mai pozitiv decât în vară”, spune Ricardo-José Vybiral, șeful asociației de protecție a creditorilor KSV1870.", "„Companiile au învățat să se ocupe mai bine de blocare. Mai mult de jumătate dintre companii consideră că situația lor comercială este foarte bună și bună. ”Acesta este rezultatul unui sondaj KSV1870 realizat la 600 de companii.", "Este, de asemenea, un fapt faptul că aproape 40% dintre companii consideră Lockdown 2 ca fiind „destul de negativ”. „Am constatat că s-au făcut multe teme în al doilea blocaj”, spune Vybiral.", "„Înainte de Corona, 70% dintre companii nu aveau o agendă digitală și au fost trezite din somnul lor digital.” © Imagine: Grafik Una dintre cele mai mari preocupări ale antreprenorilor este incertitudinea când se va termina criza Corona și cum va continua aceasta.", "„Incertitudinea este cea mai mare otravă pentru economia austriacă, deoarece încetinește investițiile”, spune Vybiral. „Pe termen scurt, companiile se așteaptă la reduceri fiscale și la măsuri de reducere a șomajului”", "27 la sută din companii nu se așteaptă ca economia să se redreseze până în al treilea trimestru al anului 2021, același număr nu până în 2022. 64 la sută consideră lipsa lucrătorilor calificați ca fiind cele mai mari provocări ale viitorului, urmată de birocrație și o societate îmbătrânită. \"", "Între timp, falimentele întreprinderilor au scăzut anul acesta cu aproape 40%, până la aproximativ 3.000 de cazuri. Scăderea se datorează în principal faptului că birourile fiscale și companiile de asigurări de sănătate nu solicită insolvența în timpul crizei Corona.", "Asta a ordonat guvernul. Multe companii aflate în dificultate continuă cumva să treacă cu ajutorul corona de stat și cu amânările fiscale. „Guvernul a făcut ceea ce trebuie cu primul blocaj.", "Dacă nu ar fi oferit acest sprijin, am fi avut falimente masive ”, spune expertul KSV1870, Karl-Heinz Götze. După aceea, însă, guvernul nu ar fi trebuit să mai distribuie ajutorul în conformitate cu principiul udării.", "În acest fel, companiile insolvabile sunt păstrate în mod artificial în viață. „Aceste companii oferă apoi prețuri de dumping și pun probleme întreprinderilor sănătoase”, spune Götze. De la 1 aprilie 2021, companiile vor trebui să plătească impozitele amânate și contribuțiile de asigurări sociale.", "Acest lucru va afecta statisticile privind falimentul. Götze: „Presupunem că creșterea insolvenței va fi de 20-25% față de al doilea trimestru al anului 2021.” K. Möchel, D. Schreiber" ]
}