{
  "id" : "beskD5ZH",
  "url" : "https://sport.orf.at/stories/3071094/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-24T15:21:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Koeman erlitt im Mai leichten Schlaganfall",
  "articleTitleTranslated" : "Koeman a suferit un accident vascular cerebral minor în luna mai",
  "articleContent" : [ "Koeman erlitt im Mai leichten Schlaganfall Ronald Koeman hat kurz vor seinem Engagement als Trainer des FC Barcelona im Mai einen leichten Schlaganfall erlitten.", "Das erzählte der 57-jährige Niederländer in einem am Mittwoch veröffentlichten Interview auf der Vereinsseite des spanischen Fußballspitzenclubs. „Wenn solche Dinge passieren oder wenn Menschen in deiner Nähe krank werden, ändert sich das Leben.", "Es bringt dich dazu, die Dinge anders zu sehen“, sagte der frühere Barca-Spieler.Traum vom Barca-Coach erfüllt Im August gab Koeman seinen Posten als Bondscoach auf und übernahm den FC Barcelona als Nachfolger von Quique Setien.", "„Ich bin 57 Jahre alt und habe mehrere Jahre trainiert, aber ich möchte das nicht noch tun, wenn ich 70 bin. Jetzt war der richtige Zeitpunkt, hierherzukommen.", "Es war immer mein Traum, Trainer beim FC Barcelona zu sein“, sagte der frühere Abwehrspieler, der zwischen 1989 und 1995 für die Katalanen spielte und vier Meistertitel holte. Das will er mit Barcelona auch als Trainer schaffen.", "„In einem Club wie Barca muss man Dinge gewinnen. Ich denke, unser ultimativer Zweck ist es, Spiele und Trophäen zu gewinnen. Wir können uns nicht mit weniger zufriedengeben“, sagte der Europameister von 1988." ],
  "articleContentTranslated" : [ "Koeman a suferit un accident vascular cerebral minor în luna mai Ronald Koeman a suferit un accident vascular cerebral minor în luna mai puțin înainte de a fi numit antrenor al FC Barcelona.", "Olandezul în vârstă de 57 de ani a spus acest lucru într-un interviu publicat miercuri pe site-ul clubului clubului de fotbal de top din Spania. „Când se întâmplă astfel de lucruri sau când oamenii din jurul tău se îmbolnăvesc, viața se schimbă.", "Te face să vezi lucrurile diferit \", a spus fostul jucător al Barcei. Visul antrenorului Barcei s-a împlinit În august Koeman a renunțat la postul de antrenor la obligațiuni și a preluat FC Barcelona ca succesor al lui Quique Setien.", "„Am 57 de ani și m-am antrenat de câțiva ani, dar nu vreau să fac asta când am 70 de ani. Acum era momentul să vin aici.", "A fost întotdeauna visul meu să antrenez FC Barcelona ”, a spus fostul fundaș, care a jucat pentru catalani între 1989 și 1995 și a câștigat patru titluri de ligă. De asemenea, vrea să facă asta cu Barcelona ca antrenor.", "„Într-un club ca Barca trebuie să câștigi lucruri. Cred că scopul nostru final este să câștigăm jocuri și trofee. Nu ne putem mulțumi cu mai puțin ”, a declarat campioana europeană din 1988." ]
}