{
  "id" : "beWtudp2",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-wirkt-laut-neuen-daten-auch-bei-aelteren/401179615",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T13:10:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4919881/46-175454862.jpg",
  "imageCopyright" : "APA/AFP/POOL/ANDREW MATTHEWS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Astra Zeneca wirkt laut neuen Daten auch bei Älteren",
  "articleTitleTranslated" : "Conform noilor date, Astra Zeneca lucrează și cu persoanele în vârstă",
  "articleContent" : [ "Der von der Universität Oxford und dem Pharmakonzern Astra Zeneca entwickelte Corona-Impfstoff wirkt den britischen Gesundheitsbehörden zufolge auch bei älteren Menschen. Das hätten neue Studiendaten des britisch-schwedischen Pharmakonzerns bestätigt, sagte ein Vertreter der Aufsichtsämter.", "Kein Hinweis auf mangelnde Wirksamkeit Seit der Zulassung seien mehr Daten von Astra Zeneca eingegangen, da mehr Menschen die Studie abschlössen, und es gebe keinen Hinweis auf eine mangelnde Wirksamkeit bei Älteren.", "Während der Impfstoff in Großbritannien und auch von der EU-Arzneimittelbehörde EMA ohne Altersbegrenzung zugelassen wurde, wird in einigen europäischen Ländern das Vakzin nur unter 65-Jährigen verabreicht.", "Als Grund wurde angeführt, dass es keine ausreichenden Daten für die Wirksamkeit bei Älteren gibt. Die Ständige Impfkommission in Deutschland ist zum Beispiel aufgrund mangelnder Daten vorerst nur für eine Impfung bis 64 Jahre. ", "Auf Nachfrage hatte erst kürzlich der österreichische Infektiologe Peter Kremsner von der Uni Tübingen gesagt: \"Nach derzeitiger Datenlage sollte man den Impfstoff den über 65-Jährigen nicht verabreichen (...)", "Man könnte Gefahr laufen, dass sie (...) dann doch nicht ausreichend geschützt wären. Das ist nach den vorliegenden Daten bei den mRNA-Impfstoffen anders.\" Kurz zuvor sagte Kremsner aber auch im KURIER-Interview, dieser Impfstoff sei besser als keiner, sollte kein anderer zur Verfügung stehen. ", "Österreich impft auch ältere mit Astra Zeneca Ursula Wiedermann-Schmidt - Vorsitzende des Impfgremiums - betonte kürzlich im Gespräch mit dem KURIER: \"Jeder zugelassene Impfstoff ist besser als keiner.\"", "Weiters sagt sie im Interview: \"Die Sicherheitsdaten sind für alle Altersgruppen – auch jene über 65 Jahre – vergleichbar gut, es gibt also kein Sicherheitsrisiko. Auch die Bildung von Antikörpern nach der Impfung ist in allen Altersgruppen vergleichbar.", "Wir erwarten eine vergleichbare Verringerung tatsächlicher Erkrankungsfälle, auch wenn es noch keine ausreichenden Belege gibt. Deshalb sollen bei den über 65-Jährigen die mRNA-Impfstoffe von Biontech/Pfizer und Moderna bevorzugt werden.", "Aber wenn zum Beispiel bettlägrige Menschen kein Impfzentrum aufsuchen können, kann der Hausarzt auch den Impfstoff von Astra Zeneca verabreichen, den er in seinem Kühlschrank lagern kann.\"" ],
  "articleContentTranslated" : [ "Potrivit autorităților britanice din domeniul sănătății, vaccinul corona dezvoltat de Universitatea Oxford și compania farmaceutică Astra Zeneca funcționează și la persoanele în vârstă. Acest lucru ar fi fost confirmat de noile date de studiu ale companiei farmaceutice britanico-suedeze, a declarat un reprezentant al autorităților de supraveghere.", "Niciun indiciu al lipsei de eficacitate De la aprobare, s-au primit mai multe date de la Astra Zeneca pe măsură ce mai multe persoane finalizează studiul și nu există niciun indiciu al lipsei de eficacitate la vârstnici.", "În timp ce vaccinul a fost aprobat fără limită de vârstă în Marea Britanie și, de asemenea, de către Agenția UE pentru Medicamente (EMA), în unele țări europene vaccinul este administrat doar persoanelor cu vârsta sub 65 de ani.", "Motivul dat a fost că nu existau suficiente date cu privire la eficacitatea acestuia la vârstnici. Comisia permanentă de vaccinare din Germania, de exemplu, este inițial doar pentru o vaccinare de până la 64 de ani din cauza lipsei de date.", "Când a fost întrebat, infectiologul austriac Peter Kremsner de la Universitatea din Tübingen a spus recent: „Conform datelor actuale, nu trebuie administrat vaccinul persoanelor cu vârsta peste 65 de ani (...)", "S-ar putea risca ca (...) să nu fie apoi protejați în mod adecvat. Potrivit datelor disponibile, acest lucru este diferit cu vaccinurile cu ARNm. \"Cu puțin timp înainte, Kremsner a mai spus în interviul KURIER că acest vaccin este mai bun decât niciunul dacă nu există alt vaccin disponibil.", "Austria vaccină și persoanele în vârstă cu Astra Zeneca Ursula Wiedermann-Schmidt - președinta comitetului de vaccinare - a subliniat recent într-un interviu acordat KURIER: „Fiecare vaccin aprobat este mai bun decât nici unul”.", "Ea a mai spus în interviu: „Datele de siguranță sunt comparabil bune pentru toate grupele de vârstă - inclusiv pentru cei cu vârsta peste 65 de ani - deci nu există niciun risc de siguranță. Formarea anticorpilor după vaccinare este, de asemenea, comparabilă în toate grupele de vârstă.", "Ne așteptăm la o reducere comparabilă a cazurilor reale de boală, chiar dacă nu există încă suficiente dovezi. De aceea, vaccinurile ARNm de la Biontech / Pfizer și Moderna ar trebui preferate în rândul celor cu vârsta peste 65 de ani.", "Dar dacă, de exemplu, persoanele alocate la pat nu pot merge la un centru de vaccinare, medicul de familie poate administra și vaccinul Astra Zeneca, pe care îl poate păstra în frigiderul său \"." ]
}