{
  "id" : "bez1yQOJ",
  "url" : "https://kurier.at/chronik/oesterreich/erstes-land-setzt-oesterreich-auf-rote-liste-1577-corona-neuinfektionen/401184841",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T10:37:29Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4933276/46-175576710.jpg",
  "imageCopyright" : "APA/EXPA/JFK / EXPA/JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutschland stuft Tirol als Mutationsgebiet ein; 20 Millionen Corona-Fälle in der EU",
  "articleTitleTranslated" : "Germania clasifică Tirolul ca zonă mutațională; 20 de milioane de cazuri de coroană în UE",
  "articleContent" : [ "Nach der Ausbreitung des mutierten Coronavirus in Tirol hat die deutsche Regierung das Bundesland als Mutationsgebiet eingestuft. Das teilte der Sprecher des deutschen Innenministeriums mehreren deutschen Medien am Donnerstagabend mit, wie die Nachrichtenagentur dpa berichtete.", "Nach Angaben der Bild-Zeitung haben Experten aus dem Innen-, Außen- und Gesundheitsministerium Grenzkontrollen und Einreiseverbote zu Tirol und Tschechien beschlossen. Sie sollen am Sonntag starten. Tirol, aber auch Tschechien, werden als sogenannte Virusmutationsgebiete eingestuft.", "Innenminister Horst Seehofer habe entschieden, ab Sonntag neben den seit der Flüchtlingskrise bestehenden Binnengrenzkontrollen zu Österreich auch an den Grenzen zum Nachbarland Tschechien vorübergehende Grenzkontrollen einzuführen, hieß es in der der APA vorliegenden Mitteilung an Journalisten.", "Die deutsche Regierung stimme sich derzeit mit allen beteiligten Partnern ab, \"insbesondere zu etwaigen Ausnahmetatbeständen und wird hierüber zeitnah informieren\", schreibt das Innenministerium weiter.", "Die Wiedereinführung von Binnengrenzkontrollen sei erforderlich, um den Viruseintrag nach Deutschland möglichst zu unterbinden. Das Auswärtige Amt verwies auf APA-Anfrage nur auf die bekannten Kriterien zur Einstufung von Mutationsgebieten bzw.", "Hochrisikogebieten. Die Liste dieser Regionen wird wöchentlich aktualisiert und im Regelfall am Freitagvormittag veröffentlicht." ],
  "articleContentTranslated" : [ "După ce virusul corona mutant s-a răspândit în Tirol, guvernul german a clasificat statul ca zonă de mutație. Purtătorul de cuvânt al Ministerului German de Interne a anunțat acest lucru mai multor prese germane joi seară, după cum a raportat agenția de știri dpa.", "Potrivit ziarului Bild, experții din Ministerul de Interne, Afaceri Externe și Sănătate au decis asupra controalelor la frontieră și a interdicțiilor de intrare în Tirol și Republica Cehă. Ar trebui să înceapă duminică. Tirolul, dar și Republica Cehă, sunt clasificate ca așa-numitele zone de mutație a virusului.", "Ministrul de Interne, Horst Seehofer, a decis să introducă controale temporare la frontierele frontierei cu Republica Cehă vecină, pe lângă controalele la frontiera internă cu Austria care existau de la criza refugiaților, de duminică, a declarat APA într-o declarație adresată jurnaliștilor.", "Guvernul german coordonează în prezent cu toți partenerii implicați, „în special cu privire la posibile excepții și va oferi informații despre acest lucru cât mai curând posibil”, continuă Ministerul de Interne.", "Reintroducerea controalelor la frontierele interne este necesară pentru a preveni intrarea virusului în Germania cât mai mult posibil. Ca răspuns la o cerere APA, Biroul Federal de Externe s-a referit doar la criteriile cunoscute pentru clasificarea zonelor de mutație sau", "Zonele cu risc ridicat. Lista acestor regiuni este actualizată săptămânal și este publicată de obicei vineri dimineață." ]
}