{
  "id" : "bezn0AEy",
  "url" : "https://kurier.at/wirtschaft/handel-und-dienstleister-shopping-tour-vorerst-abgesagt/401134740",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T18:07:13Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4831062/46-173637535.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Handel und Dienstleister: Shopping-Tour vorerst abgesagt",
  "articleTitleTranslated" : "Furnizori de servicii de vânzare cu amănuntul și servicii: turul de cumpărături anulat pentru moment",
  "articleContent" : [ "Gutscheine einlösen und Geschenke umtauschen gleich nach den Feiertagen? Das kann man sich in diesem Jahr gleich abschminken. Die Geschäfte bleiben nach Weihnachten bis 18.  Jänner zu. Ausnahmen gibt es für Lebensmittelgeschäfte, Apotheken und Drogeriemärkte.", "Zudem müssen sich körpernahe Dienstleister (wie Friseure, Kosmetikstudios, Fußpfleger oder Masseure) einmal mehr in den Lockdown verabschieden – ebenfalls bis Mitte Jänner 2021.  Wenn sie wieder öffnen, sind sie verpflichtet, zumindest einmal die Woche einen Corona-Test zu machen oder eine FFP2-Maske bei der Arbeit zu tragen.  ", "Im Handel gilt diese Regelung nur für jene Mitarbeiter, die direkten Kundenkontakt haben. Auch wenn die Schließung erst nach dem Heiligen Abend kommt, geht mit ihr ein guter Teil des Weihnachtsgeschäfts flöten.", "„Wir reden hier von drei der zehn Top-Einkaufstage des Jahres. Dass diese ausfallen, gleicht einer Katastrophe“, sagt Handelsobmann Rainer Trefelik. Schließlich bringen jene, die umtauschen und Gutscheine einlösen, Frequenz und damit hohe Umsätze.", "Besonders bitter aus Sicht der Händler: Heuer schenken die Österreicher laut Umfragen besonders viel Bargeld.", "Trefelik: „Man kann sich ausrechnen, wer profitiert, wenn die Geschäfte geschlossen bleiben – wieder die Onlinehändler.“ In dieselbe Kerbe schlägt auch Rainer Will, Geschäftsführer des Handelsverbands.", "Seinen Angaben zufolge liegen die potenziellen Umsatzverluste pro Lockdown-Woche bei rund 900 Millionen Euro.", "Die behördliche Schließung des Handels von 26.  Dezember bis 18.  Jänner wird demnach einen weiteren Umsatzverlust von bis zu drei Milliarden Euro (etwaige Nachholeffekte nicht berücksichtigt) nach sich ziehen, schätzt der Handelsverband.", "Die Branche wünscht sich von der Regierung einen Umsatzersatz für die Zeit des gesamten Lockdowns, ab 1. Jänner ist aber ein Fixkostenzuschuss vorgesehen.", "Das angedachte „Freitesten“, um Geschäftslokale ab 18.  Jänner betreten zu können, wäre aus Sicht von Will ein weiteres „Amazon-Förderungsprogramm“, das Kaufkraft zu Onlineplattformen umlenkt.", "Schon im November und Dezember lagen die Umsätze im Nichtlebensmittelhandel um 15 Prozent unter dem Vorjahresniveau. Mit einem erneuten Lockdown werden mehr als 60.000 Jobs im österreichischen Non-Food-Handel akut gefährdet, schätzt Will.", "Zumindest in einem Punkt hat sich der sogenannte Non-Food-Handel durchgesetzt: In diesem Lockdown dürfen die Geschäftsleute das sogenannte Click&Collect anbieten: Das heißt, Konsumenten können Ware beim Geschäft abholen, die sie zuvor telefonisch oder online bestellt haben.", "Das war in den ersten Lockdowns nicht erlaubt – während in der Gastronomie das Abholgeschäft florierte." ],
  "articleContentTranslated" : [ "Valorificați vouchere și schimbați cadouri imediat după sărbători? Poți scăpa de asta imediat anul acesta. Magazinele rămân închise după Crăciun până pe 18 ianuarie. Există excepții pentru magazinele alimentare, farmacii și farmacii.", "În plus, furnizorii de servicii de îmbrățișare corporală (cum ar fi coaforii, studiourile de cosmetică, podologii sau maseurii) trebuie să-și ia rămas bun de la blocare - și până la jumătatea lunii ianuarie 2021. Când se redeschid, aceștia sunt obligați să facă un test corona sau un FFP2 cel puțin o dată pe săptămână. -Masca de purtat la locul de muncă.", "În comerțul cu amănuntul, această regulă se aplică numai acelor angajați care au contact direct cu clienții. Chiar dacă închiderea nu vine decât după Ajunul Crăciunului, o bună parte din afacerea de Crăciun merge cu ea.", "„Vorbim despre trei dintre cele zece zile de cumpărături de top ale anului. Că aceste eșecuri sunt ca o catastrofă ”, spune președintele comerțului Rainer Trefelik. La urma urmei, cei care schimbă și valorifică vouchere generează frecvență și, astfel, vânzări mari.", "Deosebit de amar din punctul de vedere al retailerului: conform sondajelor, austriecii dau o mulțime de bani în acest an.", "Trefelik: „Puteți afla cine va beneficia dacă magazinele rămân închise - din nou comercianții cu amănuntul online.” Rainer Will, director general al asociației comerciale, sugerează, de asemenea, același lucru.", "Potrivit acestuia, pierderea potențială de venituri pe săptămână de blocare este de aproximativ 900 de milioane de euro.", "Închiderea oficială a comerțului din 26 decembrie până în 18 ianuarie va avea ca rezultat o pierdere suplimentară a vânzărilor de până la trei miliarde de euro (orice efecte de recuperare care nu sunt luate în considerare), estimează asociația comercială.", "Industria ar dori ca guvernul să înlocuiască vânzările pe toată durata blocării, dar este planificată o subvenție cu cost fix de la 1 ianuarie.", "În opinia lui Will, „freestyle-ul” planificat pentru a putea intra în sediile comerciale începând cu 18 ianuarie ar fi un alt „program de asistență Amazon” care redirecționează puterea de cumpărare către platformele online.", "În noiembrie și decembrie, vânzările din comerțul nealimentar au fost deja cu 15% sub nivelul anului precedent. Cu un alt blocaj, peste 60.000 de locuri de muncă în comerțul nealimentar austriac vor fi acut periclitate, estimează Will.", "Așa-numitul comerț nealimentar s-a stabilit în cel puțin un punct: în acest blocaj, oamenii de afaceri au voie să ofere așa-numitul Click & Collect: Aceasta înseamnă că consumatorii pot ridica bunuri din magazin pe care le-au comandat anterior prin telefon sau online.", "Acest lucru nu a fost permis în primele blocaje - în timp ce afacerea de preluare a înflorit în comerțul cu catering." ]
}