{
  "id" : "bF92m1YV",
  "url" : "https://kurier.at/sport/sport-oeffnung-gefordert-stimmung-sinkt-gerade-ins-resignative/401331075",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T08:28:32Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/4997856/46-176118056.jpg",
  "imageCopyright" : "Leo HAGEN/Sport Austria/Leo HAGEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sport-Öffnung gefordert: \"Stimmung sinkt gerade ins Resignative\"",
  "articleTitleTranslated" : "Deschiderea sportului a cerut: „Starea de spirit doar se scufundă în resemnat”",
  "articleContent" : [ "Der Innsbrucker Gesundheitspsychologe Martin Kopp fordert eine Öffnung der Sportstätten und Gültigkeit von Wohnzimmertests vor dem Training. Er habe sich schon vor Ausbruch der Pandemie mit der Rolle von Bewegung für Wohlbefinden und Krisenbewältigung beschäftigt, erklärte er im APA-Gespräch.", "Man müsse gerade jetzt die Menschen zum Sport animieren. Neben der Politik sah er auch Schulen und Unternehmen in der Verantwortung.", "\"Schon sehr kurze Einheiten von sportlicher Aktivität wirken sich positiv auf das Wohlbefinden aus\". 150 Minuten moderater Aktivität pro Woche würden reichen, informierte Kopp, der am Institut für Sportwissenschaft der Universität Innsbruck forscht und lehrt.", "Dass etwa Tennishallen noch immer geschlossen seien, könne er nicht verstehen. \"Die Selbstkompetenz der Bürger sollte gerade in Krisenzeiten hochgehalten werden\", forderte er. Regionale Differenzierungen würde er \"sehr, sehr unterstützen\".", "Im Herbst 2020 wurde am Institut das Projekt \"Covid-19 und Sport\" ins Leben gerufen und vom Förderkreis 1669 der Universität Innsbruck sowie von der Europaregion Tirol-Südtirol-Trentino unterstützt, erzählte Kopp.", "Von Dezember bis Jänner habe das Institut unter der Leitung von Stefanie Schöttl eine retrospektive Befragung durchgeführt, um zu überprüfen, ob und wie sich das Sportverhalten durch die Covid-19 Pandemie und die getroffenen Maßnahmen verändert hat.", "Insgesamt nahmen ca. 3.000 Personen aus den Regionen Tirol, Vorarlberg, Oberbayern, Südtirol und Trentino an der Online-Umfrage teil. Für Tirol lägen allerdings schon erste vorläufige Zwischenergebnisse vor.", "Es habe sich gezeigt, dass vor allem jene, die vor der Pandemie wenig Sport trieben, jetzt \"auf der Strecke blieben\".", "Das sei schade, habe die Befragung doch gezeigt, dass die Anzahl der befragten Tiroler, die nie oder selten Sport ausüben, während der strengen Covid-19 Maßnahmen im Frühjahr und im November/Dezember um fast zehn Prozent anstieg, berichtete Kopp.", "Er sah vor allem die Politik gefordert, hier die richtigen Schritte zu setzen. 70 Prozent der Befragten gaben an, dass sie gar nicht oder weniger zufrieden sind mit den Regelungen, die ihre Regierung bezüglich der Sportausübung während der Covid-19 Pandemie getroffen hat.", "Beim Ausformulieren neuer Maßnahmen sollen Entscheidungsträger deshalb darauf achten, die \"Leute wieder mitzunehmen\". Bewegung führe zu einem \"Stimmungshoch\" und sei gerade in herausfordernden Zeiten unverzichtbar.", "\"Die Stimmung sinkt gerade ins Resignative\", beobachtete Kopp. Sport sah er als \"Aspekt für eine gefühlte Rückkehr zur Normalität\". \"Beim Sport spürt man die Normalität körperlich und psychisch\".", "An Lehrpersonal und Schulen appellierte er, auch im Distance Learning \"konstruktive Anregungen\" zu geben, und die Schüler zur Bewegung zu animieren. Depressive Verstimmungen seien vor allem unter jungen Menschen stark gestiegen.", "\"Sport macht glücklich\", war Kopp überzeugt. Glücksgefühle beim Sport würden zum Teil durch neurophysiologische Prozesse entstehen, erklärte der Psychologe, der Rhythmus zwischen Anspannung und Entspannung diene dem geistig-seelischen Wohlbefinden.", "\"Insgesamt durchbricht Sport negative Gedankenmuster\", betonte Kopp, \"Bewegung unterbindet das Grübeln und Sinnieren - vor allem bei steigendem Intensitäts- und Komplexitätsgrad\". Schlussendlich seien auch Unternehmen gefordert, Anreize für die Arbeitnehmer zu setzen.", "Motivierende betriebliche Gesundheitsförderungsprojekte würden derzeit häufig ausfallen, berichtete Kopp.", "Sportmotivation würde sich aus drei Quellen speisen: Der geforderten Kompetenz - dass die Bewegung als interessant empfunden wird, Autonomie - dass selbstständig entschieden werden kann, welche Sportart man in welcher Intensität ausübe, und Beziehung - zu Mannschaft, Partner oder Trainer.", "Die mit dem Ziel der Eindämmung des Coronavirus beschlossenen Maßnahmen würden \"Folgekosten mit sich bringen, die man nicht unterschätzen darf\", befürchtete Kopp und nannte einen Anstieg von Stoffwechselerkrankungen bei älteren Menschen als Beispiel.", "Bewegung sei nicht nur \"interventionsbezogen\" einzusetzen, um die Stimmung und das Wohlbefinden zu heben, fasste er zusammen, sondern auch die \"Prophylaxe schlechthin\".", "Personen mit hoher körperlicher Aktivität seien weniger anfällig für psychische Störungsbilder und lebten erwiesenermaßen gesünder und länger." ],
  "articleContentTranslated" : [ "Psihologul sanitar din Innsbruck, Martin Kopp, solicită deschiderea facilităților sportive și validarea testelor în camera de zi înainte de antrenament. Înainte de izbucnirea pandemiei, el se ocupase deja de rolul exercițiului pentru bunăstare și gestionarea crizelor, a spus el într-un interviu APA.", "Trebuie să încurajezi oamenii să facă sport chiar acum. Pe lângă politică, el a văzut că școlile și companiile sunt responsabile.", "„Chiar și unitățile foarte scurte de activitate fizică au un efect pozitiv asupra bunăstării”. 150 de minute de activitate moderată pe săptămână ar fi suficiente, a informat Kopp, care cercetează și predă la Institutul pentru Științe Sportive de la Universitatea din Innsbruck.", "Nu putea să înțeleagă că sălile de tenis, de exemplu, sunt încă închise. \"Autocompetența cetățenilor ar trebui menținută, mai ales în perioade de criză\", a cerut el. El ar sprijini „foarte, foarte mult” diferențierile regionale.", "În toamna anului 2020, proiectul „Covid-19 și Sport” a fost lansat la institut și susținut de Förderkreis 1669 al Universității din Innsbruck, precum și de regiunea europeană Tirol-Tirol de Sud-Trentino, a spus Kopp.", "Din decembrie până în ianuarie, institutul a efectuat un sondaj retrospectiv sub îndrumarea lui Stefanie Schöttl pentru a verifica dacă și cum s-a schimbat comportamentul sportiv ca urmare a pandemiei Covid-19 și a măsurilor luate.", "Un total de aproximativ 3.000 de persoane din regiunile Tirol, Vorarlberg, Bavaria Superioară, Tirolul de Sud și Trentino au participat la sondajul online. Cu toate acestea, pentru Tirol, primele rezultate intermediare preliminare sunt deja disponibile.", "S-a arătat că, în special, cei care făceau puțin sport înainte de pandemie „cad acum de-a lungul drumului”.", "Aceasta a fost o rușine, deoarece sondajul a arătat că numărul tirolienilor chestionați care nu au făcut niciodată sau rar sport au crescut cu aproape zece procente în timpul măsurilor stricte Covid-19 din primăvară și în noiembrie / decembrie, a raportat Kopp.", "Mai presus de toate, el a văzut că politicienii sunt chemați să ia măsurile corecte aici. 70 la sută dintre cei chestionați au spus că nu sunt deloc sau mai puțin mulțumiți de reglementările făcute de guvernul lor cu privire la sport în timpul pandemiei Covid-19.", "Atunci când formulează noi măsuri, factorii de decizie ar trebui, prin urmare, să se asigure că „iau oamenii înapoi cu ei”. Mișcarea duce la o „dispoziție ridicată” și este indispensabilă, mai ales în vremuri dificile.", "\"Starea de spirit doar se scufundă în resemnare\", a observat Kopp. El a văzut sportul ca pe un „aspect al unei reveniri simțite la normalitate”. „În timpul sportului poți simți normalitatea atât fizic, cât și mental”.", "El a făcut apel la personalul didactic și la școli să ofere „sugestii constructive” în învățământul la distanță și să încurajeze elevii să se deplaseze. Stările depresive au crescut brusc, mai ales în rândul tinerilor.", "„Sportul te face fericit”, a fost convins Kopp. Sentimentele de fericire în sport sunt cauzate parțial de procese neurofiziologice, a explicat psihologul, ritmul dintre tensiune și relaxare servește bunăstării mentale și spirituale.", "„În general, sportul străpunge modele de gândire negative”, a subliniat Kopp, „Mișcarea previne creșterea și meditarea - mai ales atunci când gradul de intensitate și complexitate crește”. În cele din urmă, companiile sunt, de asemenea, obligate să ofere stimulente angajaților.", "În prezent, proiectele de promovare a sănătății motivante ale companiei sunt deseori anulate, a raportat Kopp.", "Motivația sportivă ar proveni din trei surse: competența necesară - că mișcarea este percepută ca interesantă, autonomia - că este posibil să se decidă independent ce tip de sport să facă cu ce intensitate și relație - cu echipa, partenerul sau antrenorul.", "Măsurile adoptate cu scopul de a conține coronavirusul ar \"implica costuri de urmărire care nu ar trebui subestimate\", se temea Kopp, citând ca exemplu o creștere a bolilor metabolice la vârstnici.", "Mișcarea nu ar trebui folosită doar „într-o manieră legată de intervenție” pentru a îmbunătăți starea de spirit și bunăstarea, a rezumat el, ci și „profilaxia prin excelență”.", "Oamenii cu un nivel ridicat de activitate fizică sunt mai puțin predispuși la tulburări psihologice și s-a dovedit că trăiesc o viață mai sănătoasă și mai lungă." ]
}