{
  "id" : "bfC67yJj",
  "url" : "https://kurier.at/wirtschaft/handel-oeffnungszeiten-verlaengerung-am-8-12-und-19-dezember/401117406",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T18:15:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Handel: Öffnungszeiten-Verlängerung am 8., 12. und 19. Dezember",
  "articleTitleTranslated" : "Comerț cu amănuntul: prelungirea programului de lucru pe 8, 12 și 19 decembrie",
  "articleContent" : [ "Die Sozialpartner haben sich auf eine Verlängerung der Öffnungszeiten im Handel am 8., 12. und 19.  Dezember geeinigt, um nach der Lockerung des Corona-Lockdowns die Kundenströme etwas zu entflechten. Am Feiertag Mariä Empfängnis (8.", "Dezember) können die Händler ausnahmsweise zwischen 09.00 bis 19.00 Uhr öffnen, bisher waren die Öffnungszeiten am 8. Dezember auf 10.00 bis 18.00 Uhr begrenzt.", "An den zwei verbleibenden Einkaufssamstagen vor Weihnachten, 12. und 19.  Dezember, können die Händler eine Stunde länger als üblich bis 19.00 Uhr offen halten, teilten die Sozialpartner am Mittwochabend mit.", "Damit die Erweiterung der Öffnungszeiten möglich ist, haben sich die Gewerkschaft GPA und die Wirtschaftskammer Österreich (WKÖ) auf eine Ergänzung zum bestehenden Kollektivvertrag für die Angestellten und Lehrlinge im Handel geeinigt - für die Samstagsöffnung bedarf es noch einer entsprechenden Verordnung des Arbeitsministeriums.  ", "Die Arbeitszeit von 18.00 bis 19.00 Uhr am 8., 12., und 19.  Dezember ist jeweils eine Überstunde für die Angestellten, dafür erhalten sie einen 100-prozentigen Gehaltszuschlag." ],
  "articleContentTranslated" : [ "Partenerii sociali au convenit să prelungească orele de deschidere în comerțul cu amănuntul pe 8, 12 și 19 decembrie, pentru a dezlega fluxurile de clienți după ce blocarea coroanei a fost relaxată. La sărbătoarea Concepției (8.", "Ca o excepție, comercianții cu amănuntul pot deschide între orele 9:00 și 19:00, anterior orele de deschidere pe 8 decembrie erau limitate la 10:00 la 18:00.", "În cele două sâmbătă de cumpărături rămase înainte de Crăciun, 12 și 19 decembrie, comercianții cu amănuntul pot rămâne deschise cu o oră mai mult decât de obicei până la ora 19:00, au anunțat partenerii sociali miercuri seara.", "Pentru ca orele de deschidere să poată fi prelungite, sindicatul GPA și Camera de Comerț din Austria (WKÖ) au convenit asupra unei adăugiri la contractul colectiv existent pentru lucrătorii cu gulere albe și ucenicii din comerțul cu amănuntul - pentru deschiderea de sâmbătă este necesară o reglementare corespunzătoare din partea Ministerului Muncii.", "Programul de lucru de la 18:00 la 19:00 pe 8, 12 și 19 decembrie este oră suplimentară pentru angajați, pentru care primesc un supliment salarial de 100%." ]
}