{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschlag in Wien: Schwerstes Attentat seit Jahren",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Das Attentat in der Wiener Innenstadt am Montag ist einer der schwersten Terroranschläge der jüngeren österreichischen Geschichte.  Sollte die Synagoge in der Seitenstettengasse ein Ziel des Anschlags gewesen sein, dann wäre es das zweite Attentat auf den jüdischen Stadttempel: 1981 hatte ein palästinensisches Terrorkommando die Synagoge überfallen und einen Menschen getötet.", "Terrorakte mit Todesopfern sind in Österreich eher selten.  Die bisher folgenschwersten Attentate waren das rechtsextreme Rohrbombenattentat von Oberwart, bei dem 1995 vier Roma ermordet wurden, und die ebenfalls vom Neonazi Franz Fuchs verübte Briefbombenserie sowie der Anschlag der Abu-Nidal-Gruppe auf den Flughafen Wien mit vier Toten und 38 Verletzten 1985.", "Eine offizielle Aufstellung des Innenministeriums über Terroranschläge in Österreich gibt es nicht.  Die folgende Auflistung basiert auf bis in die 1970er-Jahre reichenden Daten der „Global Terrorism Datebase“ der University of Maryland (http://www.start.umd.edu/gtd).", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "bflmh0dy",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/anschlag-in-wien-schwerstes-attentat-seit-jahren/401085090",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Atac la Viena: cel mai greu atac din ultimii ani",
  "articleContentTranslated" : [ "Atacul din centrul Vienei, luni, este unul dintre cele mai grave atacuri teroriste din istoria recentă a Austriei. Dacă sinagoga din Seitenstettengasse a fost ținta atacului, atunci ar fi al doilea atac asupra templului orașului evreiesc: în 1981, o echipă teroristă palestiniană a atacat sinagoga și a ucis o persoană.", "Actele teroriste cu decese sunt destul de rare în Austria. Atacurile cu cele mai grave consecințe de până acum au fost atacul cu bombă extremistă de dreapta de la Oberwart, în care patru romi au fost uciși în 1995, și seria de bombe cu scrisori efectuată și de neo-nazistul Franz Fuchs, precum și atacul grupului Abu Nidal pe aeroportul din Viena în 1985, care a lăsat patru morți și 38 de răniți.", "Nu există o listă oficială a atacurilor teroriste din Austria din partea Ministerului de Interne. Următoarea listă se bazează pe date din „Global Terrorism Datebase” al Universității din Maryland (http://www.start.umd.edu/gtd), care datează din anii 1970.", "Am dori să vă arătăm un abonament la newsletter aici. Din păcate, nu ne-ați dat consimțământul. Dacă doriți să-l afișați, vă rugăm să fiți de acord cu Piano Software Inc." ]
}