{
  "id" : "BFloYHkW",
  "url" : "https://kurier.at/politik/inland/deutschland-ab-sofort-strenge-beschraenkungen-fuer-einreise-aus-tirol/401186422",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T10:53:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4934296/46-175671950.jpg",
  "imageCopyright" : "LIEBL DANIEL | ZEITUNGSFOTO.AT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutschland verschärft Einreisebestimmungen für Tirol",
  "articleTitleTranslated" : "Germania a întărit cerințele de intrare pentru Tirol",
  "articleContent" : [ "Die neuen Beschränkungen gelten neben Einreisen aus Tirol auch für jene aus Tschechien und der Slowakei. Sie gelten ab der Nacht von Samstag auf Sonntag. Die Regierung in Berlin berät derzeit noch Details der Regelung an den Grenzen.", "Welche Ausnahmen für Einreisen von dort gelten, werde derzeit noch zwischen den verschiedenen Ministerien abgestimmt, hieß es am Freitag. Deutschland hatte am Donnerstag wegen des verstärkten Auftretens mutierter Coronaviren Tschechien und das Bundesland Tirol als Virusmutationsgebiete eingestuft.", "Für diese Regionen gilt nun u.a. ein grundsätzliches Beförderungsverbot für Fluggesellschaften, Bahn-, Bus- und Schifffahrtunternehmen. Außerdem müssen Einreisewillige sich vorab auf das Coronavirus testen lassen, wie Gesundheitsminister Jens Spahn ausführte.", "Zudem gilt eine Quarantänepflicht nach der Ankunft in Deutschland. Erstmals sind damit direkte Nachbarregionen von Deutschland von dieser Maßnahme betroffen. Derartige Maßnahmen schmerzten sehr, sagte Spahn.", "Sie seien aber \"für eine gewisse Zeit unumgänglich\", um den weiteren Eintrag der mutierten Coronaviren zu unterbinden.", "Der Präsident des Robert-Koch-Instituts (RKI), Lothar Wieler, betonte in der gemeinsamen Pressekonferenz mit Spahn, dass sich die ansteckenderen Virusvarianten bereits in Deutschland ausbreiten." ],
  "articleContentTranslated" : [ "Pe lângă intrarea din Tirol, noile restricții se aplică și celor din Republica Cehă și Slovacia. Se aplică de sâmbătă până duminică seara. Guvernul de la Berlin discută în prezent detaliile reglementării la frontiere.", "Cu privire la care excepții se aplică intrării de acolo, este încă în prezent de comun acord între diferitele ministere, a declarat vineri. Joi, Germania a clasificat Republica Cehă și statul Tirol drept zone de mutație a virusului din cauza apariției crescute a virusurilor corona mutante.", "Pentru aceste regiuni există acum o interdicție generală de transport pentru companiile aeriene, feroviare, de autobuz și de transport maritim. În plus, cei care doresc să intre în țară trebuie să fie testați în prealabil pentru virusul corona, așa cum a explicat ministrul sănătății Jens Spahn.", "În plus, există obligația de a pune în carantină după sosirea în Germania. Este pentru prima dată când regiunile învecinate direct cu Germania sunt afectate de această măsură. Astfel de măsuri au fost foarte dureroase, a spus Spahn.", "Dar acestea sunt „inevitabile pentru o anumită perioadă de timp” pentru a preveni intrarea ulterioară a virusurilor corona mutante.", "Președintele Institutului Robert Koch (RKI), Lothar Wieler, a subliniat în conferința de presă comună cu Spahn că variantele de virusuri mai contagioase se răspândesc deja în Germania." ]
}