{
  "id" : "bFRTHWXw",
  "url" : "https://tirol.orf.at/stories/3075932/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-14T06:05:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "NEOS für Unterricht in Hotel-Seminarräumen",
  "articleTitleTranslated" : "NEOS pentru lecții în săli de seminarii hoteliere",
  "articleContent" : [ "Dominik Oberhofer will seine Hotels als Ausweichquartier für Schulen zur Verfügung stellen.  Die Seminarräume seien derzeit wegen der Hotelschließung ohnehin ungenutzt.", "Mit den zusätzlichen Räumen in Hotels für Schulen könne man maßgeblich zur Entflechtung beitragen und die Abstandsregeln besser einhalten, so Oberhofer.  „Die Schulen brauchen jetzt Platz.", "Unsere Räume sind perfekt klimatisiert, verfügen im Gegensatz zu vielen Klassenzimmern auch über sichere Lüftungsanlagen und sind vor allem für den Hybrid-Unterricht im Bereich Oberstufe hervorragend geeignet, weil digital top ausgestattet.“ Andere Hoteliers seien ebenso dazu bereit, sagt er.ÖGKJ sieht sich durch Gurgeltests bestätigt Auch die Österreichische Gesellschaft für Kinder- und Jugendheilkunde (ÖGKJ) mit Sitz in Innsbruck unternimmt einen weiteren Anlauf, um sich gegen die drohende Schulschließung zu wehren.", "Sie sieht sich nach der Gurgel-Studie an Schulen bestätigt, dass Kinder nicht vermehrt asymptomatische Virus-Träger sind.  Schulschließungen sollten die letzte Maßnahme in der Pandemie-Bekämpfung sein, so die Kinderärzte.", "Die ÖGKJ warnte bereits vor einigen Tagen vor weiteren, möglichen Schulschließungen als Maßnahme gegen die steigenden Coronazahlen.  Kinder würden an den Folgen dauerhaft leiden.", "Die ÖGKJ forderte stattdessen bessere Präventionsmaßnahmen – mehr dazu in Schulschließungen schaffen Langzeitprobleme.5.400 Unterschriften übergeben Der Elternverein der Schule am Inn in Innsbruck hat in den vergangenen zwei Tagen mit einer Online-Petition Unterschriften gesammelt, die sich gegen eine Schließung der Pflichtschulen richtet.", "Samstagvormittag wurden wurden 5.400 Unterschriften an die Bundesregierung übergeben." ],
  "articleContentTranslated" : [ "Dominik Oberhofer vrea să-și facă hotelurile disponibile ca spații alternative pentru școli. Camerele de seminar sunt în prezent neutilizate oricum din cauza închiderii hotelului.", "Cu camerele suplimentare din hoteluri pentru școli, se poate aduce o contribuție semnificativă la separarea și respectarea mai bună a regulilor de distanță, a spus Oberhofer. „Școlile au acum nevoie de spațiu.", "Camerele noastre sunt perfect dotate cu aer condiționat, spre deosebire de multe săli de clasă, de asemenea, au sisteme de ventilație sigure și sunt deosebit de potrivite pentru lecțiile hibride la nivelul superior, deoarece sunt bine echipate digital. \"Și alți hotelieri sunt gata, spune el. ÖGKJ se vede pe sine confirmat prin teste de gurgle Societatea austriacă pentru pediatrie și medicină pentru adolescenți (ÖGKJ), cu sediul la Innsbruck, face încă o încercare de a se apăra împotriva amenințării închiderii școlii.", "După studiul Gurgel din școli, vede confirmarea faptului că copiii nu mai sunt purtători de virus asimptomatici. Închiderea școlilor ar trebui să fie ultimul pas în lupta împotriva pandemiei, potrivit medicilor pediatri.", "ÖGKJ a avertizat cu câteva zile în urmă cu privire la posibilele închideri de școli ca măsură împotriva creșterii numărului de coroane. Copiii ar suferi permanent de consecințe.", "În schimb, ÖGKJ a solicitat măsuri preventive mai bune - mai multe despre acest lucru în închiderea școlilor, creând probleme pe termen lung.", "Sâmbătă dimineață, 5.400 de semnături au fost predate guvernului federal." ]
}