{
  "id" : "bG8uTQ0a",
  "url" : "https://sport.orf.at/stories/3070563/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-12T14:26:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Weltcup-Podeste für Österreich in Oberhof",
  "articleTitleTranslated" : "Podiumurile Cupei Mondiale pentru Austria la Oberhof",
  "articleContent" : [ "Müller lag nach dem ersten Durchgang auf Rang fünf, machte aber mit der drittbesten Zeit im zweiten Lauf zwei Plätze gut.", "Der Sprint-Weltmeister lag letztlich 0,245 Sekunden hinter dem noch ungeschlagenen Saisondominator Loch, der seinen zur Halbzeit führenden Landsmann Johannes Ludwig mit Bahnrekord noch um 0,096 Sek. abfing.", "„Ich freue mich riesig, dass ich auf das Stockerl vorfahren konnte. Der zweite Lauf war eindeutig besser, im ersten hatte ich einige Fehler. Aber eigentlich war ich schon mit der Zwischenzeit zufrieden“, erklärte Müller im Interview auf ORF.", "Starke Teamleistung Der Vorarlberger, der im bisher einzigen Sprint hinter Loch und David Gleirscher auf Rang drei gefahren war, führte in Oberhof eine starke Mannschaft an.", "Mit Nico Gleirscher auf Rang sieben, Olympiasieger David Gleirscher als Achter und Wolfgang Kindl auf Platz zehn fuhren vier Österreicher in die Top Ten. Im Gesamtweltcup rangiert David Gleirscher auf Rang vier unmittelbar vor Müller.", "Rodler auf dem Podest Österreichs Kunstbahn-Rodler haben am Samstag beim Weltcup in Oberhof drei Podestplätze geschafft.", "Jonas Müller gelang mit Rang drei die bisher beste ÖRV-Saisonplatzierung im normalen Männer-Einsitzer, im Doppelsitzer fuhren Thomas Steu/Lorenz Koller und Yannick Müller/Armin Frauscher auf die Plätze zwei und drei.", "Die Siege holten sich die Deutschen. Im Doppelsitzer endete die Siegesserie von Steu/Koller, die die ersten drei Bewerbe gewonnen hatten. Mit Rang zwei 0,155 Sekunden hinter Eggert/Benecken verteidigten sie die Weltcup-Führung mit 104 Zählern Vorsprung auf die deutschen Sieger aber sicher.", "Müller/Frauscher lagen 0,196 hinter den Siegern und liegen auch in der Gesamtwertung auf Rang drei.Weltcup in Oberhof" ],
  "articleContentTranslated" : [ "Müller a fost al cincilea după prima rundă, dar a ocupat două locuri cu cel de-al treilea cel mai rapid timp în a doua rundă.", "Campionul mondial la sprint a fost în cele din urmă la 0,245 de secunde în spatele domnului încă neînvins al dominatorului sezonului Loch, care l-a prins pe compatriotul său Johannes Ludwig, care conducea la pauză, cu un palmares de 0,096 secunde.", "„Sunt foarte fericit că am reușit să urc pe podium. A doua cursă a fost clar mai bună și am avut câteva greșeli în prima. Dar, de fapt, am fost deja mulțumit de acest timp ”, a spus Müller într-un interviu la ORF.", "Performanță puternică în echipă Omul din Vorarlberg, care terminase pe locul trei în spatele lui Loch și David Gleirscher în singurul sprint de până acum, a condus o echipă puternică la Oberhof.", "Cu Nico Gleirscher pe locul șapte, campionul olimpic David Gleirscher pe locul opt și Wolfgang Kindl pe locul zece, patru austrieci s-au clasat în top zece. În Cupa Mondială generală, David Gleirscher este al patrulea, chiar în fața lui Müller.", "Toboganiști pe podium Toboganiștii artificiali din Austria au obținut sâmbătă trei locuri pe podium la Cupa Mondială de la Oberhof.", "Cu locul al treilea, Jonas Müller a obținut cea mai bună plasare a sezonului ÖRV în monopostul masculin normal de până acum, în timp ce Thomas Steu / Lorenz Koller și Yannick Müller / Armin Frauscher au terminat pe locul doi și pe locul trei în dublu.", "Germanii au luat victoriile. Seria de victorii a lui Steu / Koller, care câștigase primele trei competiții, s-a încheiat în dublu. Cu locul al doilea la 0,155 secunde în spatele lui Eggert / Benecken, aceștia și-au apărat avantajul Cupei Mondiale cu 104 puncte în fața câștigătorilor germani.", "Müller / Frauscher au fost cu 0,196 în spatele câștigătorilor și sunt, de asemenea, pe locul trei în clasamentul general Cupa Mondială de la Oberhof" ]
}