{
  "id" : "bgQO1aE6",
  "url" : "https://kurier.at/wirtschaft/millionenbetrug-bei-semmering-basistunnel/401145489",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T11:01:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4287692/78350011454400018_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anklage wegen Millionenbetrugs bei Semmering-Basistunnel",
  "articleTitleTranslated" : "Taxe pentru fraudă în milioane la tunelul de bază Semmering",
  "articleContent" : [ "Die Staatsanwaltschaft Leoben hat Anklage wegen gewerbsmäßig schweren Betrugs gegen sechs Personen erhoben. Ihnen wird vorgeworfen, beim Bau des Semmering-Basistunnels Baumaterial und Diesel im Wert von 1,8 Millionen Euro abgezweigt zu haben (der KURIER berichtete).", "Staatsanwaltschafts-Sprecher Andreas Riedler bestätigte am Sonntag auf APA-Anfrage einen entsprechenden Bericht der \"Kronen Zeitung\". Laut Riedler ist die Anklage bereits rechtskräftig, ein Prozesstermin stand aber noch nicht fest.", "Wie es in der Anklage heißt, sollen Baumaterial im Wert von 1,6 Mio. Euro und Dieseltreibstoff im Wert von 200.000 Euro abgezweigt worden sein, unter anderem sollen die Täter mit Scheinrechnungen gearbeitet haben." ],
  "articleContentTranslated" : [ "Parchetul din Leoben a acuzat infracțiuni comerciale grave împotriva a șase persoane. Aceștia sunt acuzați că au deviat materialul de construcție și motorina în valoare de 1,8 milioane de euro în timpul construcției tunelului de bază Semmering (a raportat KURIER).", "Purtătorul de cuvânt al procurorului, Andreas Riedler, a confirmat duminică la cererea APA un raport corespunzător în „Kronen Zeitung”. Potrivit lui Riedler, rechizitoriul este deja definitiv, dar nu a fost încă stabilită o dată a procesului.", "Potrivit rechizitoriului, se spune că materialele de construcție în valoare de 1,6 milioane de euro și motorina în valoare de 200.000 de euro ar fi fost deviate, printre altele, autorii ar fi lucrat cu facturi false." ]
}