{
  "id" : "bGwGslxP",
  "url" : "https://www.derstandard.at/story/2000124953759/fast-400-000-impfdosen-wurden-in-oesterreich-noch-nicht-verimpft?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T13:00:01Z[UTC]",
  "author" : "David Krutzler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fast 400.000 Impfdosen wurden in Österreich noch nicht verimpft",
  "articleTitleTranslated" : "Aproape 400.000 de doze de vaccinare nu au fost încă vaccinate în Austria",
  "articleContent" : [ "Wien – Die Entwicklung wurde angekündigt – und tritt vorerst auch tatsächlich ein: Die Impfstofflieferungen nach Österreich werden erfreulicherweise mehr, wenn auch noch nicht in einem massiven Ausmaß.", "Mit Stand Donnerstagvormittag wurden laut Dashboard des Gesundheitsministeriums 1,28 Millionen Impfdosen nach Österreich geliefert. Konkret waren es 878.085 Dosen von Biontech/Pfizer, 326.400 von Astra Zeneca und 73.200 von Moderna.", "Diese drei Impfstoffe wurden bisher auch zugelassen. Insgesamt werden für den März noch rund 750.000 Dosen erwartet.", "Allerdings dürfte es bei der Impfgeschwindigkeit hapern: Bis inklusive Mittwoch, so der aktuelle Stand auf dem Dashboard des Gesundheitsministeriums, wurden rund 888.000 Dosen verimpft.", "Damit bleiben aber immer noch fast 400.000 Vakzine übrig – die zwar bereits im Land sind, aber noch nicht verimpft wurden. Nur zum Vergleich: Der bisherige Rekordtageswert in Österreich waren am vergangenen Freitag rund 31.000 durchgeführte Impfungen.", "Das Gesundheitsministerium sieht aber keinen Impfstau. Verwiesen wird darauf, dass erst am Dienstag \"gesamt 190.170 Dosen nach Österreich geliefert\" wurden. Alleine in dieser Kalenderwoche 10 (8. bis 14.  März) sind es insgesamt 295.080 Lieferungen, wie es zum STANDARD heißt.", "Die Lieferung der Impfstoffe erfolge punktuell – \"und die Impfungen danach kontinuierlich\". Demnach müssten die durchgeführten Impfungen in den kommenden Tagen in Österreich sprunghaft ansteigen – und den bisherigen Rekordtageswert pulverisieren.", "Das Ministerium ortet \"in vielen Fällen\" aber auch \"einen zeitlichen Gap zwischen Impfung und Eintragung der Impfung in den E-Impfpass\". Das bedeutet, dass bereits mehr Impfungen durchgeführt sein müssen, als im Dashboard des Gesundheitsministeriums ersichtlich sind.", "Genauere aktuelle Zahlen gibt es hier vorerst aber nicht. In den kommenden Tagen sollen jedenfalls wieder vermehrt Zweitimpfungen stattfinden, die bereits für ein entsprechendes Zeitfenster geplant sind.", "\"Daher wurden auch dafür bereits die Impfdosen abgerufen und befinden sich in den kommenden Tagen in Auslieferung an die jeweiligen Impfstellen.\" Sind die Bundesländer aber auf den signifikanten Anstieg der Verfügbarkeit der Impfdosen in den kommenden Tagen auch vorbereitet?", "Das Gesundheitsministerium meint dazu nur: \"Die Bundesländern befinden sich gerade in intensiver Vorbereitung, um in den kommenden Wochen über dementsprechende Kapazitäten zu verfügen, um die größeren Liefermengen auch dementsprechend verimpfen zu können.\" (David Krutzler, 11.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Dezvoltarea a fost anunțată - și va avea loc deocamdată: Din fericire, livrările de vaccinuri în Austria cresc, dacă nu încă la scară masivă.", "Începând de joi dimineață, potrivit tabloului de bord al Ministerului Sănătății, 1,28 milioane de doze de vaccin au fost livrate în Austria. Mai exact, erau 878.085 cutii de la Biontech / Pfizer, 326.400 de la Astra Zeneca și 73.200 de la Moderna.", "Aceste trei vaccinuri au fost aprobate și până acum. În luna martie se așteaptă un total de aproximativ 750.000 de cutii.", "Cu toate acestea, este posibil să existe o lipsă a vitezei de vaccinare: până miercuri, conform stării actuale de pe tabloul de bord al Ministerului Sănătății, au fost vaccinate aproximativ 888.000 de doze.", "Acest lucru lasă aproape 400.000 de vaccinuri - care sunt deja în țară, dar care nu au fost încă inoculate. Doar pentru comparație: valoarea record zilnică anterioară în Austria a fost de aproximativ 31.000 de vaccinări vinerea trecută.", "Ministerul Sănătății nu vede nicio restanță de vaccinare. Se face trimitere la faptul că \"un total de 190.170 de conserve au fost livrate marți în Austria\". Numai în această săptămână calendaristică 10 (8-14 martie) există un total de 295.080 livrări, după cum se menționează în STANDARD.", "Vaccinurile sunt livrate selectiv - „și apoi vaccinările continuu”. În consecință, vaccinările efectuate în Austria ar trebui să crească brusc în următoarele zile - și să pulverizeze valoarea zilnică record precedentă.", "Ministerul localizează „în multe cazuri”, dar și „un decalaj de timp între vaccinare și intrarea vaccinării în pașaportul de vaccinare electronică”. Aceasta înseamnă că trebuie efectuate mai multe vaccinări decât se poate vedea pe tabloul de bord al Ministerului Sănătății.", "Deocamdată, nu există cifre actuale mai precise aici. În zilele următoare, ar trebui să aibă loc din ce în ce mai multe vaccinări secundare, care sunt deja planificate pentru o fereastră de timp corespunzătoare.", "De aceea, dozele de vaccinare au fost deja solicitate pentru aceasta și vor fi livrate centrelor de vaccinare respective în zilele următoare. Dar sunt pregătite și statele federale pentru creșterea semnificativă a disponibilității dozelor de vaccin în următoarele zile?", "Ministerul Sănătății spune doar: „Statele federale sunt în prezent în pregătire intensivă pentru a avea capacitățile adecvate în următoarele săptămâni pentru a putea inocula cantitățile mai mari de livrare în consecință”. (David Krutzler, 11 martie 2021)" ]
}