{
  "id" : "Bh0W5vQN",
  "url" : "https://kurier.at/kultur/festival-der-architektur-open-house-heuer-online/401096487",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T10:22:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Festival der Architektur: Open House heuer online",
  "articleTitleTranslated" : "Festivalul Arhitecturii: Open House online anul acesta",
  "articleContent" : [ "Alljährlich ist das Architekturfestival Open House im Herbst ein Fixpunkt für Tausende, die gern auf Entdeckungstour gehen, um sich historisch spannende Gebäude in Wien von innen anzusehen.", "Und dabei interessante Bauten zu bestaunen, begehen, erleben und besichtigen, die sonst für die Öffentlichkeit nicht zugänglich sind.  Mehr als 40 Städte nehmen teil Heuer gibt es Open House wegen Corona am Wochenende – 14. und 15.", "November – allerdings nur im Internet.  Dafür als Weltreise.  Im 48-Stunden-Livestream, kostenlos zugänglich, u. a. mit urbanen Erkundungen und Gebäudetouren (Start ist am Samstag um 1 Uhr nachts).", "Mehr als 40 Städte nehmen am ersten weltweiten Open House Festival im digitalen Raum teil und präsentieren sich filmisch.  Unter anderen geben London, New York, Bilbao, Wien, Taipeh, Buenos Aires, Basel und Lagos Einblicke in global relevante Themen wie Design, Infrastruktur oder sozialer Wohnbau.", "Außerdem wird städteübergreifend live diskutiert über klimafreundliches Bauen, neue Mobilität und aktuelle Fragen: Wie werden wir in Zukunft zusammenleben?  Wie sehen neue Konzepte und Pilotprojekte aus?", "Damit auch das sonst übliche urbane Flanieren nicht zu kurz kommt, gibt es zu jeder Stadt eigene Gebäudetouren in kurzen Film-Clips.  Wien stellt dabei u. a. das Ilse-Wallentin-Haus in der Peter-Jordan-Straße 82 in Döbling vor, einen Vorzeige-Holzbau für klimafreundliches Wohnen der Universität für Bodenkultur.", "Und ein Wohnprojekt an den Kohlenrutschen im Nordbahnviertel, wo vom Spielraum bis zur Küche vieles gemeinschaftlich genutzt wird." ],
  "articleContentTranslated" : [ "În fiecare an, festivalul de arhitectură Open House din toamnă este un punct fix pentru mii cărora le place să meargă într-un tur de descoperire pentru a vedea din interior clădiri incitante din punct de vedere istoric din Viena.", "Și, în același timp, minunați-vă, plimbați-vă, experimentați și vizitați clădiri interesante care altfel nu sunt deschise publicului. Peste 40 de orașe participă Anul acesta va avea loc un Open House din cauza Corona în weekend - 14 și 15", "Noiembrie - dar numai pe internet. Dar ca o călătorie mondială. În fluxul live de 48 de ore, acces gratuit, și A. cu explorări urbane și tururi de construcții (începe sâmbătă la 1 dimineața).", "Peste 40 de orașe participă la primul festival global Open House în spațiul digital și se prezintă la film. Londra, New York, Bilbao, Viena, Taipei, Buenos Aires, Basel și Lagos, printre altele, oferă informații despre subiecte relevante la nivel global, cum ar fi proiectarea, infrastructura și locuințele sociale.", "În plus, vor avea loc discuții în direct între orașe despre clădiri ecologice, mobilitate nouă și întrebări actuale: Cum vom trăi împreună în viitor? Cum arată noile concepte și proiecte pilot?", "Pentru ca plimbările urbane altfel obișnuite să nu lipsească, există tururi individuale de construcție în clipuri de scurt metraj pentru fiecare oraș. Viena vă oferă. A. a prezentat Ilse-Wallentin-Haus la Peter-Jordan-Straße 82 din Döbling, o clădire din lemn pentru o viață ecologică la Universitatea de Resurse Naturale și Științe ale Vieții.", "Și un proiect rezidențial pe jgheaburile de cărbune din Nordbahnviertel, unde se împarte multe de la camera de joacă la bucătărie." ]
}