{
  "id" : "bhAcvVfJ",
  "url" : "https://kurier.at/wirtschaft/kritik-an-homeoffice-gesetz-im-eilverfahren-durchgepeitscht/401194316",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T14:53:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4884720/20210120-ABD0191-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kritik an Homeoffice-Gesetz: \"Im Eilverfahren durchgepeitscht\"",
  "articleTitleTranslated" : "Critica legii biroului de la domiciliu: „Bifurcat într-o procedură urgentă”",
  "articleContent" : [ "Die Begutachtungsfrist für das geplante Homeoffice-Gesetz ist heute abgelaufen. Bisher gibt es 38 Stellungnahmen dazu. Die äußerst kurze Begutachtungsfrist von dreieinhalb Tagen wird in zahlreichen Eingaben scharf kritisiert.", "Weitere Kritik betrifft etwa die unvollständige Übernahme der Kosten für Betriebsmittel durch den Arbeitgeber.", "Die Gewerkschaft Öffentlicher Dienst (GÖD) findet zur kurzen Begutachtungsfrist klare Worte: \"Der Verfassungsdienst betont immer wieder die Notwendigkeit der Festsetzung angemessener Fristen für die Begutachtung der Entwürfe von Bundesgesetzen und Verordnungen.", "Wenige Tage sind definitiv nicht angemessen.\" Das rügt auch die Sozialwirtschaft Österreich: \"In dieser kurzen Zeit von dreieinhalb Werktagen ist eine seriöse, alle Aspekte des Themas umfassende Begutachtung schlichtweg unmöglich.\"", "Auch das Amt der Tiroler sowie jenes der Vorarlberger Landesregierung sehen das so.", "\"Aktive Arbeitslose\" sind verwundert Vom Österreichischen Rechtsanwaltskammertag heißt es: \"Es ist (...) nicht nachvollziehbar, warum die längst überfällige Gesetzesnovelle nun plötzlich in einem Eilverfahren durchgepeitscht werden soll.\"", "Der Verfassungsdienst betont: \"In Hinblick auf die äußerst knapp bemessene Begutachtungsfrist wird darauf hingewiesen, dass die Begutachtungsfrist bei Gesetzesvorhaben im Regelfall sechs Wochen zu betragen hat.\"", "Und die Gruppe \"Aktive Arbeitslose\" meint: \"Mit großer Verwunderung nehmen wir zur Kenntnis, dass die Regierung zum wiederholten Male ordnungsgemäße Arbeit verweigert und mit einer \"Kurzbegutachtung\" von nicht einmal 4 Tagen ihre Geringschätzung gegenüber der Bevölkerung zum Ausdruck bringt.\"", "Die Bundesarbeiterkammer (BAK) hat folgende Kritikpunkte am Entwurf: Die geplante Änderung des Dienstnehmerhaftpflichtgesetzes (DNHG) sollte korrigiert werden, da nach dem vorliegenden Entwurf eine Verschlechterung der Rechtsposition für Arbeitnehmer im Homeoffice eintreten würde.", "Demnach würden Schäden, die durch haushaltszugehörige Personen oder im Haushalt lebende Tiere verursacht wurden, dem Dienstnehmer zugerechnet.", "Abgelehnt wird von der BAK auch, dass bei der steuerlichen Geltendmachung der Übertrag der noch nicht abgeschriebenen Anschaffungskosten letztmalig mit 2023 möglich ist.", "Auch das Erfordernis von 42 Tagen Homeoffice sei \"zu starr\" und könne bei längeren unfreiwilligen Abwesenheiten zu Benachteiligungen führen. Ausgesprochen positiv sieht die BAK die Verpflichtung des Arbeitgebers, digitale Arbeitsmittel zur Verfügung zu stellen.", "Für den Österreichischen Rechtsanwaltskammertag ist das steuerfreie Homeoffice-Pauschale zu niedrig. \"De facto lassen sich mit 300 Euro jährlich jedenfalls nicht mehr als zwei Homeoffice-Tage pro Woche kompensieren.\"", "In der Praxis würden monatliche Pauschalen von 30 bis 80 Euro von den Arbeitgebern angeboten. Darüber hinaus sei die 42-Mindesttagesgrenze unbillig. Dies führe insbesondere dazu, dass Teilzeitmitarbeiter, die nur einen Homeoffice-Tag pro Woche haben, von der Steuerbegünstigung nicht profitieren." ],
  "articleContentTranslated" : [ "Perioada de revizuire a legii planificate a biroului intern a expirat astăzi. Până acum au fost 38 de comentarii. Perioada extrem de scurtă de revizuire de trei zile și jumătate a fost aspru criticată în numeroase comunicări.", "O altă critică se referă la asumarea incompletă a costurilor pentru resursele de exploatare de către angajator.", "Uniunea Serviciilor Publice (GÖD) are cuvinte clare despre scurta perioadă de revizuire: „Serviciul constituțional subliniază în mod repetat necesitatea stabilirii unor termene adecvate pentru revizuirea proiectelor de legi și reglementări federale.", "Câteva zile nu sunt cu siguranță adecvate. \"Acest lucru este criticat și de economia socială din Austria:\" În acest scurt timp de trei zile și jumătate lucrătoare, o evaluare serioasă și cuprinzătoare a tuturor aspectelor subiectului este pur și simplu imposibilă. \"", "Biroul tirolezilor, precum și cel al guvernului de stat din Vorarlberg o văd așa.", "„Șomerii activi” sunt surprinși Asociația Avocaților din Austria spune: „Este (...) de neînțeles de ce modificarea la mult timp a legii trebuie să fie brusc introdusă într-o procedură urgentă”.", "Serviciul constituțional subliniază: „Având în vedere perioada de revizuire extrem de strânsă, trebuie remarcat faptul că perioada de revizuire a propunerilor legislative este de obicei de șase săptămâni”.", "Iar grupul „Șomeri activi” spune: „Suntem foarte uimiți că guvernul a refuzat în repetate rânduri să funcționeze corect și cu o„ scurtă evaluare ”de mai puțin de 4 zile își exprimă disprețul față de populație”.", "Camera Federală a Muncii (BAK) are următoarele puncte de critică asupra proiectului: Modificarea planificată a Legii răspunderii angajaților (DNHG) ar trebui corectată, deoarece proiectul actual ar duce la o înrăutățire a poziției juridice a angajaților din birou la domiciliu.", "În consecință, daunele cauzate de persoanele aparținând gospodăriei sau animalelor care locuiesc în gospodărie ar fi atribuite angajatului.", "BAK respinge, de asemenea, faptul că transferul costurilor de achiziție care nu au fost încă amortizate este posibil pentru ultima dată în 2023 atunci când se afirmă o creanță fiscală.", "Cerința de 42 de zile de birou la domiciliu este, de asemenea, „prea rigidă” și ar putea duce la dezavantaje în cazul absențelor involuntare mai lungi. BAK consideră că obligația angajatorului de a furniza echipamente digitale de lucru este extrem de pozitivă.", "Cota unică fără impozite la biroul de acasă este prea mică pentru Asociația Avocaților din Austria. \"De facto, cu 300 de euro pe an, nu pot fi compensate mai mult de două zile de birou pe săptămână.\"", "În practică, angajatorii ar oferi tarife fixe lunare de 30 până la 80 de euro. În plus, limita zilnică minimă de 42 este nerezonabilă. În special, acest lucru înseamnă că angajații cu jumătate de normă care au doar o singură zi de birou pe săptămână nu beneficiază de scutirea impozitului." ]
}