{
  "id" : "bHeTFobq",
  "url" : "https://kaernten.orf.at/stories/3083088/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-31T14:42:57Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/46/77/crops/w=1280/366067_opener_118077_gleitschneelawine.jpg?s=1d0379f40ae82ebf53e403881dcda99274599392",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erneut Tourengeher von Lawine erfasst",
  "articleTitleTranslated" : "Din nou turisti de schi loviti de avalansa",
  "articleContent" : [ "Laut Polizei dürften die drei Kärntner, zwei 33-jährige Männer und eine 34 Jahre alte Frau, beim Aufstieg auf die 2.633 Meter hohe Tandlspitze ein Schneebrett losgetreten haben.", "„Einsatzkräfte vor Ort sprechen von einem gewaltigen Schneebrett, das da abgegangen ist“, so Polizeisprecherin Sabrina Samitz. Einer der Männer hatte einen Lawinen-Airbag am Rücken, der auslöste, weshalb er nicht tief verschüttet wurde.", "„Alle drei Tourengeher wurden verschüttet. Der Mann mit dem Airbag, ein Bergführer in Ausbildung konnte sich aber selbstständig befreien, die Rettungskräfte alarmieren und seine zwei Begleiter bergen, die unter der Schneemasse begraben waren“, so Samitz.", "Die Frau wurde bis zum Kopf verschüttet. Der zweite Mann, der Berg- und Skiführer ist, wurde vollständig unter dem Schnee begraben.", "Eine nachkommende Tourengruppe mit drei Teilnehmern, die den Lawinenabgang ebenfalls beobachtet hatte, stieg zu den Beteiligten auf und betreute diese bis zum Eintreffen des Notarztes.", "Die Beteiligten wurden vom Rettungstransporthubschrauber C7 geborgen und nach Malta gebracht um von dort nach ärztlicher Versorgung in das Krankenhaus Spittal an der Drau geflogen zu werden.Mehrere gefährliche Vorfälle innerhalb weniger Tage Bereits am Dienstag gingen in Kärnten mehrere Lawinen ab.  ", "In der Innerkrems wurde ein 16-Jähriger zum Retter seiner beiden verschütteten Kameraden. Er befreite sich selbst vom Schnee und dann die beiden anderen – mehr dazu in – 16-Jähriger rettete Vater aus Lawine.", "Am Mittwoch wurde ein 33 Jahre alter Mann aus der Steiermark auf der Koralpe von einem Schneebrett erfasst und etwa 100 Meter mitgerissen – mehr dazu in Tourengeher von Schneebrett mitgerissen." ],
  "articleContentTranslated" : [ "Potrivit poliției, cei trei carintieni, doi bărbați în vârstă de 33 de ani și o femeie în vârstă de 34 de ani, au lansat o placă de zăpadă în timp ce urcau pe Tandlspitze, cu o înălțime de 2.633 metri.", "\"Serviciile de urgență la fața locului vorbesc despre o imensă placă de zăpadă care s-a desprins\", a declarat purtătorul de cuvânt al poliției, Sabrina Samitz. Unul dintre bărbați avea pe spate un airbag de avalanșă, care s-a declanșat, motiv pentru care nu a fost îngropat adânc.", "„Toți cei trei turiști de schi au fost îngropați. Bărbatul cu airbag-ul, un ghid montan în curs de antrenament, a putut să se elibereze, să alerteze lucrătorii de salvare și să-i salveze pe cei doi însoțitori care au fost îngropați sub masa de zăpadă ”, a spus Samitz.", "Femeia a fost îngropată până la cap. Al doilea bărbat, care este ghid de munte și schi, a fost îngropat complet sub zăpadă.", "Următorul grup turistic cu trei participanți, care observaseră și avalanșa, s-a alăturat participanților și i-a îngrijit până la sosirea medicului de urgență.", "Cei implicați au fost salvați de elicopterul de salvare C7 și aduși în Malta pentru a fi transportați de acolo la spitalul Spittal an der Drau după îngrijiri medicale.Câteva incidente periculoase în câteva zile Au avut loc marți câteva avalanșe în Carintia.", "În Innerkrems, un tânăr de 16 ani a fost salvatorul celor doi tovarăși îngropați. S-a eliberat de zăpadă și apoi pe ceilalți doi - mai multe despre asta în - tatăl de 16 ani salvat de avalanșă.", "Miercuri, un bărbat în vârstă de 33 de ani din Stiria a fost lovit de o placă de zăpadă pe Koralpe și dus la distanță de aproximativ 100 de metri - mai multe în această privință la turiștii de schi, măturat de o placă." ]
}