{
  "id" : "bhmgJbIP",
  "url" : "https://kurier.at/wirtschaft/david-gegen-goliath-an-der-boerse-worum-es-bei-dem-gamestop-streit-geht/401172868",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T17:00:14Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/4905508/46-173264887.jpg",
  "imageCopyright" : "APA/AFP/ANGELA WEISS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "David gegen Goliath an der Börse: Worum es bei dem GameStop-Streit geht",
  "articleTitleTranslated" : "David versus Goliat la bursă: despre ce este vorba despre disputa GameStop",
  "articleContent" : [ "Die 2017 aufgestellte Bronzestatue \"Fearless Girl\", die sich in der Wall Street gegenüber der New York Stock Exchange befindet. Junge Hobby-Anleger fordern einen Hedgefonds heraus, der scheint aber inzwischen zu unlauteren Mitteln zu greifen.", "Die Börsenschlacht wird zum Politikum. An der US-Börse spitzt sich ein unglaubliches Duell zu: Mehrere Tausend Hobby-Anleger bekämpfen einen mächtigen Hedgefonds mit mehr als 12,5 Milliarden Dollar Verwaltungskapital.", "Inzwischen betrifft das Thema auch die US-Politik, da die Großinvestoren nicht nur mit fairen Mitteln zu agieren scheinen. Dem bekannten Videospielhändler Gamestop geht es schlecht.", "Die internationale Kette mit ihren knapp 50.000 Angestellten ist vor allem auf den An- und Verkauf von gebrauchten Videospielen spezialisiert. Sie litt schon länger, die Corona-Krise hat die negative Entwicklung aber nochmals beschleunigt.", "Mehrere Großinvestoren an der Wall Street haben deshalb darauf gewettet, dass der Kurs der Gamestop-Aktie bald deutlich sinken wird. Man nennt diesen Vorgang Shortselling – vereinfacht gesagt: Verliert die Aktie an Wert, machen die Investoren Geld.", "Sehr viel Geld. Der Hedgefonds Melvin Capital hat hier besonders viel Geld auf einen Kurs-Absturz gesetzt. Großanleger, darunter Hedgefonds wie Melvin Capital, entdecken Aktien, die sie für überbewertet halten.", "Sie leihen sich also gegen eine Gebühr die Rechte an solchen Aktien von deren eigentlichen Besitzern aus - mit der Garantie, sie später zurückzugeben.  Die so geliehen Aktien werden anschließend sofort verkauft, wodurch der Investor kurzfristig an (viel) Geld kommt - und der Kurs zu sinken beginnt. ", "Später, wenn der Kurs wie erwartet deutlich gefallen und der Wert der Aktie somit gesunken ist, kauft er diese wieder und gibt sie den ursprünglichen Besitzern (von denen sie ja nur geliehen waren) zurück.", "Übersteigt der Gewinn die bezahlte Leihgebühr, so macht man Profit. Solche Verkäufe von Aktien mit dem Ziel, sie später wieder zurück zu kaufen, nennt man Leerverkäufe. Hedgefonds machen so etwas regelmäßig im ganz großen Stil, sie kaufen Aktien meist im Wert mehrerer Millionen US-Dollar.", "Tritt aber ein Szenario wie bei GameStop ein, steigt der Kurs also, nachdem ein Großanleger die geliehenen Aktien verkauft hat, so ist er später gezwungen, sie zurück zu kaufen, egal wie hoch der Preis ist - schließlich müssen die Wertpapiere den ursprünglichen Besitzern zurückgegeben werden.", "Dazu kommt noch die vereinbarte Leihgebühr, was alles in allem ein enormes Verlustgeschäft ausmachen kann.", "Gamestop ist aber eine vor allem bei jungen Menschen beliebte Firma, zudem bringt das Internet vor allem während der Corona-Pandemie, von der Lockdown-Langeweile befeuert, ganz besondere Phänomene hervor.", "So kam es, dass im Verlauf der vergangenen Woche auf dem Online-Portal reddit in einem Forum für junge Hobby-Spekulanten (wallstreetbets) mehrere User dazu aufriefen, Gamestop-Aktien zu kaufen – zunächst nur, um den Kurs des angeschlagenen Konzerns zu retten und den Großinvestoren Verluste zu bescheren.  ", "Gamestop profitiert vom kurzfristigen Streit um den eigenen Börsenkurs ordentlich.", "Das aktuell gebotene Geld ist die Aktie im Grunde aber, so viel ist sicher, keinesfalls wert. © Bild: APA/AFP/GETTY IMAGES/SPENCER PLATT David gegen Goliath Das gelang ausgesprochen gut: Die sich auf Talfahrt befindende Aktie sprang von 18 auf zwischenzeitlich mehr als 460 US-Dollar.", "Für Melvin Capital ein gewaltiges Problem: Dort hat man infolge dieses Börsen-Duells innerhalb von wenigen Tagen Milliardenverluste erlitten. Dabei betreiben die Menschen, die sich auf reddit versammeln, den Handel an der Börse vor allem als Hobby, als Nebenerwerb.", "Nun spürt diese Generation erstmals, welche Macht sie auf den Markt ausüben kann, wenn sich nur genug von ihnen hinter einer Sache versammeln. Es ist ihr erklärtes Ziel, Melvin Capital in den Ruin zu treiben – und dabei im besten Fall mit einem saftigen Gewinn auszusteigen.", "Weil das durch den steigenden Preis immer wahrscheinlicher wird, springen inzwischen auch erfahrene Broker und Spekulanten, die auf schnelles Geld aus sind, auf den Zug auf. Eingriff der Mächtigen?", "Am Donnerstagabend dann der Paukenschlag: Robinhood, einer der größten Anbieter für den Onlinehandel mit Wertpapieren und anderen Anlageformen, verbot seinen Nutzern auf der eigenen Webseite die Möglichkeit, weitere Gamestop-Aktien zu kaufen.", "Verkaufen durfte man aber weiterhin, was Melvin Capital natürlich in die Karten spielte. Der Zorn der Online-Community entlud sich mit voller Härte, und zwei Stunden später war das Kaufen wieder möglich.", "Der Gamestop-Kurs war in dieser kurzen Zeitspanne aber bereits um satte 330 Dollar eingestürzt. Robinhood gab am Freitag bekannt, man hätte den Ansturm der Nutzer schlicht unterschätzt und in den zwei Stunden an neues Kapital kommen müssen.", "\"So, wie es abgelaufen ist, schadet der Vorfall ihrer Reputation natürlich massiv\", sagt Bankaustria-Chefanalystin Monika Rosen zum KURIER.", "Doch es gibt ein pikantes Detail: Das Unternehmen gehört einem weiteren Hedgefonds namens Citadel – und der soll wenige Stunden vor dem Kaufverbot bei seinem Konkurrenten, dem an den Rande des Ruins getriebenen Melvin Capital, Anteile im Wert mehrerer Milliarden US-Dollar gekauft haben.", "Als dieses Gerücht die Runde zu machen begann, war der Aufschrei groß. Weltweit.  Robinhood erhielt Sammelklagen, auch Vorwürfe der Marktmanipulation wurden laut. Erstmals seit langem konnte man sogar sehen, wie sich mehrere US-Abgeordneter beider Parteien öffentlich einig waren:", " Es kommt beispielsweise eher seltener vor (um nicht zu sagen: nie), dass der texanische Senator Ted Cruz mit seiner Widersacherin Alexandra Ocasio-Cortez aus New York übereinstimmt.  :", "Der zustimmende Kommentar des rechten Hardliners scheint die Wogen nach dem auch durch Cruz' Äußerungen mitangestachelten Sturm auf das Kapitol allerdings nicht geglättet zu haben: Das Thema ist also endgültig zum Politikum geworden.", "Leidtragender dürfte am Ende aber vor allem die Reputation der Börse sein, wie auch Monika Rosen meint: \"Der ganze Vorfall hilft natürlich nicht, die Debatte um Markttransparenz an der Börse zu versachlichen.\"", "Man darf gespannt sein, wie sich der Kampf nächste Woche weiterentwickelt." ],
  "articleContentTranslated" : [ "Fata Fearless, o statuie de bronz care a fost ridicată în 2017 și se află pe Wall Street, vizavi de bursa din New York. Tinerii investitori hobby provoacă un fond speculativ, dar acum pare să recurgă la mijloace necorespunzătoare.", "Bătălia bursieră devine o problemă politică. Un duel incredibil se apropie de bursa americană: câteva mii de investitori în hobby se luptă cu un fond de acoperire puternic, cu peste 12,5 miliarde de dolari în capital de administrare.", "Între timp, subiectul afectează și politica SUA, deoarece investitorii majori par să acționeze nu numai cu mijloace corecte. Cunoscutul retailer de jocuri video Gamestop se descurcă prost.", "Lanțul internațional, cu aproape 50.000 de angajați, este specializat în principal în achiziționarea și vânzarea de jocuri video uzate. A suferit multă vreme, dar criza coroanei a accelerat din nou dezvoltarea negativă.", "Mai mulți investitori majori de pe Wall Street au pariat, așadar, că prețul acțiunii Gamestop va scădea în curând semnificativ. Acest proces se numește scurt-vânzare - ca să spunem simplu: dacă acțiunea pierde valoare, investitorii câștigă bani.", "O multime de bani. Fondul speculativ Melvin Capital a pus o mulțime de bani aici într-o prăbușire a prețurilor. Investitorii mari, inclusiv fondurile speculative precum Melvin Capital, descoperă acțiuni pe care le consideră supraevaluate.", "Așadar, împrumutați drepturile asupra acestor acțiuni de la proprietarii lor reali contra cost - cu garanția că vor fi returnate ulterior. Acțiunile împrumutate în acest mod sunt apoi vândute imediat, ceea ce înseamnă că investitorul poate obține (o mulțime de) bani pe termen scurt - iar prețul începe să scadă.", "Mai târziu, când prețul a scăzut semnificativ așa cum era de așteptat și valoarea acțiunii a scăzut astfel, el îl cumpără înapoi și îl dă înapoi proprietarilor originali (de la care au fost împrumutați doar).", "Dacă profitul depășește taxa de închiriere plătită, se obține un profit. Astfel de vânzări de acțiuni cu scopul de a le cumpăra mai târziu se numesc vânzări scurte. Fondurile speculative fac acest lucru în mod regulat la scară largă, de obicei cumpără acțiuni în valoare de câteva milioane de dolari SUA.", "Dar , în cazul în care are loc un scenariu ca GameStop, adică prețul crește după un investitor major a vândut acțiunile împrumutate, el este mai târziu forțat să le cumpere înapoi, indiferent de preț - la urma urmei, valorile mobiliare trebuie să fie returnate proprietarilor originali.", "În plus, există taxa de închiriere convenită, care, în general, poate însemna o pierdere imensă.", "Cu toate acestea, Gamestop este o companie care este deosebit de populară în rândul tinerilor, iar Internetul provoacă și fenomene foarte speciale, în special în timpul pandemiei coroanei, alimentată de plictiseala blocării.", "Așa sa întâmplat că , în cursul săptămânii trecute pe reddit portal online într - un forum pentru tineri speculatori hobby (wallstreetbets), mai mulți utilizatori au cerut să cumpere acțiuni GameStop - inițial doar pentru a salva prețul grupului aflate în dificultate și a pierderilor aduce către marii investitori.", "Gamestop beneficiază de disputa pe termen scurt cu privire la propriul preț bursier.", "Stocul este în esență banii care se oferă în prezent, dar cu siguranță nu merită asta. © Imagine: APA / AFP / GETTY IMAGES / SPENCER PLATT David versus Goliath Acest lucru a funcționat extrem de bine: Cota, care este dezavantajată, a sărit de la 18 la mai mult de 460 de dolari SUA.", "O problemă uriașă pentru Melvin Capital: Ca urmare a acestui duel bursier, au suferit pierderi de miliarde în câteva zile. Oamenii care se adună pe reddit practică tranzacționarea la bursă în primul rând ca un hobby, ca o linie secundară.", "Acum, această generație simte pentru prima dată ce putere poate exercita pe piață dacă doar suficientă dintre ele se adună în spatele unei cauze. Obiectivul lor declarat este de a conduce Melvin Capital în faliment - și, în cel mai bun caz, de a obține un profit puternic.", "Deoarece acest lucru devine din ce în ce mai probabil din cauza creșterii prețului, brokerii cu experiență și speculatorii care sunt în căutarea banilor rapidi sări pe căile de rulare. Intervenția celor puternici?", "Apoi, joi seara, explozia: Robinhood, unul dintre cei mai mari furnizori de tranzacționare online de valori mobiliare și alte forme de investiții, le-a interzis utilizatorilor să cumpere mai multe acțiuni Gamestop de pe propriul site web.", "Dar ai putea vinde totuși, ceea ce Melvin Capital a jucat în mod firesc în cărți. Furia comunității online a izbucnit cu toată forța și două ore mai târziu, achiziția a fost posibilă din nou.", "Rata Gamestop s-a prăbușit deja cu 330 de dolari în această scurtă perioadă de timp. Robinhood a anunțat vineri că au subestimat pur și simplu atacul utilizatorilor și a trebuit să vină cu un nou capital în cele două ore.", "\"Cum a mers, incidentul vă dăunează în mod masiv reputației\", a declarat analistul-șef Bankaustria Monika Rosen pentru KURIER.", "Dar există un detaliu picant: compania este deținută de un alt fond de acoperire numit Citadel - și se spune că a cumpărat acțiuni în valoare de câteva miliarde de dolari SUA de la concurentul său, Melvin Capital, care a fost la un pas de faliment, câteva ore înainte de interdicția de cumpărare.", "Când acest zvon a început să se răspândească, strigătul a fost grozav. La nivel mondial. Robinhood a primit procese colective, inclusiv acuzații de manipulare a pieței. Pentru prima dată după o lungă perioadă de timp, ați putea vedea chiar mai mulți parlamentari americani din ambele partide sunt de acord în mod public:", "De exemplu, rareori (ca să nu spun niciodată), senatorul texan Ted Cruz este de acord cu adversara sa Alexandra Ocasio-Cortez din New York. :", "Comentariul afirmativ al dornicului de dreapta nu pare să fi netezit valurile după furtuna de pe Capitol, care a fost instigat și de enunțurile lui Cruz: Subiectul a devenit în cele din urmă o problemă politică.", "În cele din urmă, reputația bursei este probabil să sufere, așa cum crede Monika Rosen: „Desigur, întregul incident nu ajută la obiectivarea dezbaterii despre transparența pieței la bursă”.", "Va fi interesant să vedem cum se dezvoltă lupta săptămâna viitoare." ]
}