{
  "id" : "BHoNBrbD",
  "url" : "https://kurier.at/politik/inland/wie-das-tuerkise-kartenhaus-zusammenstuerzt/401186017",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T20:41:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4933615/46-175559149.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "„Wie das türkise Kartenhaus zusammenstürzt...“",
  "articleTitleTranslated" : "„Cum se prăbușește casa de cărți turcoaz ...”",
  "articleContent" : [ "Die Opposition fordert den Rücktritt des Finanzministers. Die Grünen halten sich vorerst zurück. „Ganz Österreich wird gerade Zeuge, wie das türkise Kartenhaus in sich zusammenstürzt.", "Wir haben eine Pandemie, die größte Wirtschafts- und Sozialkrise der Zweiten Republik zu bewältigen, gleichzeitig versinken Teile dieser Regierung im Korruptionssumpf“, twitterte SPÖ-Chefin Pamela Rendi-Wagner gestern.", "\"Keinen Tag länger\" Ins selbe Horn stießen gestern Vertreter der Oppositionsparteien SPÖ, FPÖ und Neos.", "Blümel könne nicht Beschuldigter in Ermittlungen wegen Bestechung durch einen Glücksspielkonzern und gleichzeitig oberste Fachaufsicht für diesen Glücksspielbereich sein, befand etwa Jan Krainer, SPÖ-Fraktionsführer im Ibiza-Untersuchungsausschuss.", "Blümel könne „keinen Tag länger“ Finanzminister bleiben, ohne dass die Vorwürfe restlos aufgeklärt seien. In einem kurzen Pressestatement sprach Blümel zwar von einer „unangenehmen Situation“, aber er werde den „Aufforderung der Opposition sicher nicht nachkommen“.", "Denn es handle sich „um falsche Vorwürfe“. Die ÖVP habe nie Spenden von „Tabak- oder Waffenproduzenten und auch von keinem Glücksspielproduzenten angenommen“, rechtfertigte sich der Finanzminister.", "Appelle an Kurz und VdB Für FPÖ-Abgeordneten Christian Hafenecker gibt es in der Causa „keine andere Option“ als Blümels Rücktritt.", "Sollte dieser nicht erfolgen, sieht Hafenecker Bundeskanzler Sebastian Kurz in der Pflicht: „Kurz muss wissen, was zu tun ist, und den Finanzminister entlassen.“ FPÖ-Generalsekretär Michael Schnedlitz forderte gar ein Machtwort von Bundespräsident Alexander Van der Bellen.", "Auch Neos-Chefin Beate Meinl-Reisinger meinte, „das geht sich nicht mehr aus – Gernot Blümel muss zurücktreten“.", "Unabhängiges Gericht Der grüne Koalitionspartner der ÖVP schloss sich den Rücktrittsforderungen vorerst nicht an, aber: „Minister Blümel muss unverzüglich alles dazu beitragen, um die Vorwürfe zu klären“, erklärte die grüne Klubchefin Sigrid Maurer in einem mahnenden Statement.", "Sie erinnerte auch daran, dass die Hausdurchsuchung „nach Bewilligung durch ein unabhängiges Gericht“ durchgeführt worden sei." ],
  "articleContentTranslated" : [ "Opoziția solicită demisia ministrului finanțelor. Verzii se opresc deocamdată. „Toată Austria asistă la prăbușirea casei de cărți turcoaz.", "Avem o pandemie pentru a face față celei mai mari crize economice și sociale a celei de-a doua republici, în același timp, părți ale acestui guvern se scufundă în mlaștina de corupție ”, a tweetat ieri liderul SPÖ, Pamela Rendi-Wagner.", "„Nu mai este o zi” Ieri reprezentanții partidelor de opoziție SPÖ, FPÖ și Neos se aflau în aceeași direcție.", "Blümel nu ar putea fi suspect în investigațiile de luare de mită de către o companie de jocuri de noroc și, în același timp, cea mai înaltă supraveghere tehnică pentru această zonă de jocuri de noroc, a declarat Jan Krainer, liderul fracțiunii SPÖ în comitetul de anchetă din Ibiza.", "Blümel nu ar putea „rămâne o zi mai mult” ministrul finanțelor fără ca acuzațiile să fie clarificate complet. Într-o scurtă declarație de presă, Blümel a vorbit despre o „situație neplăcută”, dar „nu va respecta cu siguranță cererea opoziției”.", "Pentru că erau „acuzații false”. ÖVP nu a acceptat niciodată donații de la „producători de tutun sau arme și de la niciun producător de jocuri de noroc”, a justificat ministrul finanțelor.", "Apeluri la Kurz și VdB Pentru deputatul FPÖ Christian Hafenecker, nu există „nicio altă opțiune” decât demisia lui Blumel în cauză.", "Dacă acest lucru nu se întâmplă, cancelarul Hafenecker Sebastian Kurz are o obligație: „Kurz trebuie să știe ce să facă și să-l destituie pe ministrul finanțelor.” Secretarul general al FPÖ, Michael Schnedlitz, a cerut chiar un cuvânt de putere de la președintele federal Alexander Van der Bellen.", "Șeful Neos, Beate Meinl-Reisinger, a mai spus: „Asta nu mai este posibil - Gernot Blümel trebuie să demisioneze”.", "Curtea independentă Partenerul de coaliție verde al ÖVP nu s-a alăturat demisiei pentru moment, dar: „Ministrul Blümel trebuie să facă imediat totul pentru a clarifica acuzațiile”, a declarat șeful clubului verde, Sigrid Maurer, într-o declarație de avertizare.", "Ea a reamintit, de asemenea, că percheziția domiciliului a fost efectuată „cu aprobarea unei instanțe independente”." ]
}