{
  "id" : "bhpJ0O9T",
  "url" : "https://kurier.at/chronik/oesterreich/lipizzaner-hengstfohlen-macht-seine-ersten-schritte/401170129",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T04:00:37Z[UTC]",
  "author" : "petra.stacher@kurier.at (Petra  Stacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4900534/46-175069518.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lipizzaner-Hengstfohlen macht seine ersten Schritte",
  "articleTitleTranslated" : "Mânzul Lipizzaner face primii pași",
  "articleContent" : [ "Auf seinen langen wackeligen Beinen stellt sich Neapolitano Presciana seiner ersten Herausforderung: Sich fortzubewegen, ohne hinzufallen. Neapolitano erblickte als erstes Fohlen des heurigen Jahres am Lipizzanergestüt Piber in der Weststeiermark das Licht der Welt.", "Bereits jetzt bereitet er sich auf seine Zukunft in der Spanischen Hofreitschule vor. Eine Woche ist das Hengstfohlen nun alt. Laut Gestütsleiter Erwin Movia verlief die Geburt reibungslos. Er und ein Tierarzt waren dennoch an Stute Prescianas Seite.", "Das Hengstfohlen ist bereits ihr achter Wurf. Schimmelfarbe erst ab vier Jahren Erziehungstipps braucht sie deshalb nicht mehr: Die Stute weiß genau, wie man dem Fohlen, das Stolzieren auf vier Beinen beibringt.", "Und sein Können stellte Neapolitano auch gleich unter Beweis: Bereits bei seinen ersten Schritten am Gelände habe das Fohlen gezeigt, dass es die besten Voraussetzungen für eine Karriere in der Spanischen Hofreitschule hat, so Movia.", "Was viele nicht wissen: Lipizzaner werden – wie Neapolitano Presciana – meist schwarz, braun oder mausgrau geboren und bekommen ihre Schimmelfarbe erst mit vier bis zehn Jahren. Die ersten sechs Monate verbringen sie an der Seite ihrer Mutter.", "Die besten Hengste dürfen später zur spanischen Hofreitschule, die besten Stuten werden hingegen in die Zuchtherde aufgenommen. Etwa 40 Lipizzanerfohlen werden jährlich am Gestüt Piber geboren." ],
  "articleContentTranslated" : [ "Pe picioarele sale lungi și tremurate, Neapolitano Presciana își asumă prima provocare: să se deplaseze fără să cadă. Neapolitano a fost primul mânz din acest an care a văzut lumina zilei la herghelia Lipizzaner Piber din vestul Stiriei.", "Se pregătește deja pentru viitorul său în Școala de călărie spaniolă. Mânzul are acum o săptămână. Potrivit managerului hergheliei Erwin Movia, nașterea a decurs fără probleme. El și un veterinar erau încă lângă iapa Presciana.", "Mânzul este deja al optulea așternut. Nu mai are nevoie de culoarea mucegaiului până la vârsta de patru ani: iapa știe exact cum să-l învețe pe mânz să se strângă pe patru picioare.", "Și Neapolitano și-a pus abilitățile imediat la încercare: De îndată ce a făcut primii pași pe teren, mânzul a arătat că are cele mai bune premise pentru o carieră în Școala de călărie spaniolă, potrivit Movia.", "Ceea ce mulți nu știu: lipizani - cum ar fi Neapolitano Presciana - se nasc de obicei negru, maro sau gri de șoareci și nu primesc culoarea mucegaiului până la vârsta de patru până la zece ani. Primele șase luni le petrec alături de mama lor.", "Cei mai buni armăsari au voie să participe ulterior la Școala de călărie spaniolă, în timp ce cele mai bune iepe sunt acceptate în turma de reproducție. În fiecare an se nasc aproximativ 40 de mânzi Lipizzaner la Stud Piber." ]
}