{
  "id" : "bIAF9wJf",
  "url" : "https://kurier.at/wirtschaft/haertefallfonds-rekordwert-an-antraegen-von-selbststaendigen/401131998",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T04:00:00Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4825173/46-168148380.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Härtefallfonds: Rekordwert an Anträgen von Selbstständigen",
  "articleTitleTranslated" : "Fondul pentru dificultăți: înregistrați numărul de cereri de la lucrătorii independenți",
  "articleContent" : [ "Der Härtefallfonds soll rasche finanzielle Unterstützung für Selbstständige garantieren. Eingerichtet wurde er im März 2020, bis Mitte März 2021 kann Unterstützung aus dem Fonds beantragt werden. Er ist nun in sein neuntes Fördermonat gestartet.", "Laut Wirtschaftskammer (WKO) ist der Zulauf ungebrochen hoch. Eine kurze Übersicht: Bisher wurden 810 Millionen Euro an Fördergeldern an rund 207.000 Selbstständige ausbezahlt. Im Schnitt wird eine Person mit 1.200 Euro pro Monat gefördert.", "Die Erledigungsquote der Anträge lag laut WKO zuletzt bei fast 100 Prozent. 50.000 Anträge in kurzer Zeit Für das neunte Corona-Monat – von 16.  November bis 15.  Dezember – rechnet die WKO ab heute, Donnerstag, mit 50.000 Anträgen in den kommenden vier Tagen.", "WKO-Generalsekretär Karlheinz Kopf bezeichnet den Fonds als „rasch greifende Akut-Unterstützung“, ergänzend zu Umsatzersatz und Fixkostenzuschuss.", "„Die Treffsicherheit des Härtefallfonds zeigte sich gerade erst wieder im November – aufgrund des neuerlichen Lockdowns gab es bisher die höchste Zahl an Anträgen“, meint Kopf.", "Laut Analysebericht der KMU Forschung Austria von Oktober nahmen 57 Prozent aller befragten Ein-Personen-Unternehmen in Österreich aufgrund der Krise Wirtschaftshilfen in Anspruch – die meisten (98 Prozent) aus dem Härtefallfonds." ],
  "articleContentTranslated" : [ "Fondul de dificultăți este destinat să garanteze sprijin financiar rapid pentru lucrătorii independenți. Acesta a fost înființat în martie 2020, iar sprijinul din fond poate fi solicitat până la jumătatea lunii martie 2021. Acum a început cea de-a noua lună de finanțare.", "Potrivit Camerei de Comerț (WKO), afluxul rămâne ridicat. O scurtă prezentare generală: Până în prezent, 810 milioane de euro au fost plătiți către aproximativ 207.000 de lucrători independenți. În medie, o persoană este finanțată cu 1.200 de euro pe lună.", "Potrivit WKO, rata de completare a cererilor a fost recent de aproape 100%. 50.000 de aplicații într-un timp scurt Pentru a noua lună Corona - în perioada 16 noiembrie - 15 decembrie - WKO așteaptă 50.000 de aplicații în următoarele patru zile de astăzi, joi.", "Secretarul general al WKO, Karlheinz Kopf, descrie fondul ca „sprijin acut rapid”, pe lângă înlocuirea vânzărilor și subvenții pentru costuri fixe.", "\"Acuratețea fondului de dificultăți a devenit evidentă din nou abia în noiembrie - datorită blocării recente, cel mai mare număr de cereri a fost făcut până acum\", spune Kopf.", "Potrivit unui raport de analiză al KMU Forschung Austria din octombrie, 57 la sută din toate companiile cu o singură persoană chestionate în Austria au profitat de ajutorul economic din cauza crizei - majoritatea (98 la sută) din fondul de dificultăți." ]
}