{
  "id" : "bIAjmSNQ",
  "url" : "https://kurier.at/wirtschaft/ermittlungen-wegen-wahlbetrug-bei-wirtschaftskammerwahl-im-burgenland/401097633",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T11:34:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ermittlungen wegen Wahlbetrug bei Wirtschaftskammerwahl im Burgenland",
  "articleTitleTranslated" : "Investigații privind frauda electorală în alegerile Camerei de Comerț din Burgenland",
  "articleContent" : [ "Auch die Stimmzettel, die daraufhin an die Pflegerinnen, deren Adresse mit der Agenturadresse ident war, gesendet wurden, sollen nicht von den Pflegekräften selbst, sondern von Mitarbeitern der Chefin ausgefüllt worden sein.", "Mindestens 60 gefälschte Stimmzettel soll es gegeben haben.  Geständnisse Bei einer anderen Agentur für Pflegekräfte soll auf ähnliche Weise, wenn auch in geringerem Umfang betrogen worden sein.", "Laut \"profil\" gebe es bereits erste Geständnisse von Mitarbeitern der Agenturen.  Die Anzeige der Unregelmäßigkeiten bei der Staatsanwaltschaft Eisenstadt war bereits im Mai durch die Grüne Landessprecherin Anja Haider-Wallner erfolgt, die bei der Auszählung der Stimmen persönlich anwesend war.", "Dabei sei ihr aufgefallen, dass \"mit sehr ähnlicher Schrift und teilweise mit demselben Stift immer wieder dieselben Namen in das für die Vorzugsstimmen vorgesehene Feld geschrieben waren\"." ],
  "articleContentTranslated" : [ "Buletinele de vot, care au fost apoi trimise asistenților medicali, a căror adresă era identică cu adresa agenției, nu ar fi trebuit să fie completate de asistenții înșiși, ci de angajații șefului.", "Se spune că au existat cel puțin 60 de buletine de vot false. Confesiuni O altă agenție de asistență medicală ar fi trădat într-un mod similar, deși într-o măsură mai mică.", "Potrivit „profilului”, există deja primele mărturisiri ale angajaților agențiilor. Neregulile au fost raportate procuraturii publice din Eisenstadt în luna mai de către purtătoarea de cuvânt a statului verde, Anja Haider-Wallner, care a fost prezentă personal la numărarea voturilor.", "Ea a observat că „cu un script foarte similar și uneori cu același stilou, aceleași nume au fost scrise în mod repetat în câmpul prevăzut pentru voturile preferate”." ]
}