{
  "id" : "biccka49",
  "url" : "https://kurier.at/politik/inland/ibiza-u-ausschuss-anwalt-m-bot-silberstein-das-vido-nicht-an/401184130",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T11:26:07Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4929457/46-175577082.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ibiza-U-Ausschuss: Anwalt M. bot Silberstein das Video nicht an",
  "articleTitleTranslated" : "Comitetul U-Ibiza: Avocatul M. nu i-a oferit lui Silberstein videoclipul",
  "articleContent" : [ "Es läuft wie so oft im Ibiza-U-Ausschuss: Da sitzt eine Art „Jackpot“ vor den Abgeordneten, aber niemand kann ihn knacken. Was könnte jener Wiener Anwalt M., der in die Vorbereitung des Ibiza-Videos involviert gewesen soll, nicht alles erzählen?", "M. soll das brisante Material vor dessen Veröffentlichung mehreren Parteivertretern angeboten haben - darunter auch der SPÖ. Auch da könnte der Ibiza-Video-Drahtzieher sicher einige hochspanende Details auftischen.", "Doch die Staatsanwaltschaft ermittelt wegenn Täuschung, Beitragstäterschaft, Missbrauch von Aufnahmegeräten, Urkundenfälschung und Vergehen gegen das Datenschutzgesetz ermittelt.", "In einem weiteren wegen Verleumdung und Betrugs, Verleumdung und Betrug gegen den Anwalt M., außerdem sind 10 Disziplinarverfahren bei der Rechtsanwaltskammer anhängig. Dieses Faktum löste einen Entschlagungsmarathon druch den Anwalt aus. ", "Selbst bei so läppischen Fragen wie: „Kennen Sie Herrn Westenthaler? “ Oder: „Seit wann kennen Sie den Strache-Bodyguard R.? “, kam folgender Stehsatz: „Ich verweigere die Antwort, weil die Gefahr der Selbstbelastung besteht.“  Eine Ausnahme machte Anwalt M. allerdings.", "ÖVP-Fraktionsführer Wolfgang Gerstl wollte wissen,  ob er Politikerberater Tal Silberstein (er beriet im Wahlkampf 2017 SPÖ-Spitzenkandidat Christian Kern) kenne: „Nein“. Und er habe ihm auch nicht das Video angeboten.", "Bekanntlich hat Kanzler Sebastian Kurz eine Verbindung zu Tal silberstein hergestellt, was er dann aber widerrufen musste.", "Viel mehr war in der ersten Stunde der Befragung von M., der seit 2005 Anwalt ist und davor in der Rechtsanwaltskanzlei Lansky (Gabriel Lansky ist seit Jahrzehnten eng mit der SPÖ verbunden)  Konzipient war,  nicht zu entlocken.", "Ein frustrierendes Schauspiel für den U-Ausschuss. " ],
  "articleContentTranslated" : [ "Așa cum se întâmplă adesea în Comitetul U-Ibiza: există un fel de „jackpot” în fața parlamentarilor, dar nimeni nu poate să-l spargă. Ce nu ți-ar putea spune avocatul vienez M., despre care se spune că ar fi fost implicat în pregătirea videoclipului din Ibiza?", "Se spune că M. a oferit materialul exploziv mai multor reprezentanți ai partidului înainte de a fi publicat - inclusiv SPÖ. Și aici, creierul video din Ibiza ar putea servi cu siguranță câteva detalii extrem de interesante.", "Dar parchetul investighează înșelăciunea, contribuabilii, utilizarea abuzivă a dispozitivelor de înregistrare, falsificarea documentelor și încălcarea actului de protecție a datelor.", "Într-un altul pentru defăimare și înșelăciune, defăimare și înșelăciune împotriva avocatului M., în plus, 10 proceduri disciplinare sunt în curs de desfășurare la baroul de avocați. Acest fapt a declanșat un maraton de dezaprobare de către avocat.", "Chiar și cu întrebări atât de stupide precum: „Îl cunoști pe domnul Westenthaler? „Sau:„ De cât timp îl cunoașteți pe bodyguardul Strache R.? \", A venit următoarea propoziție permanentă:\" Refuz să răspund pentru că există riscul de autoincriminare. \"Avocatul M. a făcut totuși o excepție.", "Liderul grupului parlamentar ÖVP, Wolfgang Gerstl, a vrut să știe dacă îl cunoaște pe consilierul politic Tal Silberstein (l-a sfătuit pe candidatul SPÖ, Christian Kern, în campania electorală din 2017): „Nu”. Și nici el nu i-a oferit videoclipul.", "După cum se știe, cancelarul Sebastian Kurz a stabilit o legătură cu Tal silberstein, pe care apoi a trebuit să o revoce.", "Nu s-a putut obține mult mai mult în prima oră a interogării lui M., care este avocat din 2005 și înainte a fost stagiar la firma de avocatură Lansky (Gabriel Lansky a fost strâns asociat cu SPÖ de zeci de ani).", "Un spectacol frustrant pentru Comitetul U." ]
}