{
  "sourceCountry" : "austria",
  "articleTitle" : "Volksanwalt ortet Lücke bei Corona-Zuschuss für Arbeitslose",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Arbeitslose bekommen die monatlich 150 Euro zusätzlich nicht, wenn sie in Krankenstand sind.  Volksanwalt Bernhard Achitz ortet beim Corona-Zuschuss für Arbeitslose eine Lücke.", "So bekommen Arbeitslose die monatlich 150 Euro zusätzlich nicht, wenn sie in Krankenstand sind.  \\\"Das Alles-oder-Nichts-Prinzip, auf das die Regierung da gesetzt hat, ist ungerecht.", "Diejenigen Menschen, die es besonders hart getroffen hat, weil sie zusätzlich zum Jobverlust auch noch krank geworden sind, bekommen gar nichts\\\", kritisiert Achitz am Sonntag in einer Aussendung.", "In der ORF-Sendung \\\"Bürgeranwalt\\\" schilderte Achitz am Samstag den Fall eines Herrn, der auf eine Operation warten musste, die wegen Corona verschoben wurde und sich in dieser Zeit im Krankenstand befand.", "Deshalb habe er kein Arbeitslosengeld, sondern Krankengeld bekommen - und dieser Zeitraum zählte nicht für die 60 Tage Arbeitslosigkeit, die man zwischen Mai und August benötigte, um die insgesamt 450 Euro für drei Monate zu bekommen.", "Die türkis-grüne Bundesregierung hat im Oktober angekündigt, dass ein weiteres Mal 450 Euro Bonus geben soll.  Dies soll im November im Nationalrat beschlossen werden.", "Achitz forderte die Politik auf, diesmal vorausschauender zu handeln: \\\"Ich hoffe, dass die Einmalzahlung diesmal auch tatsächlich bei allen ankommt, die jetzt in der Krise keinen Job haben.\\\" Der Gewerkschaftsbund ÖGB erneute am Sonntag seine Forderung, statt einer Einmalzahlung das Arbeitslosengeld generell von 55 Prozent des letzten Lohnes auf 70 Prozent zu erhöhen." ],
  "id" : "BiF6gVw6",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5894368/CoronaHilfen_Volksanwalt-ortet-Luecke-bei-CoronaZuschuss-fuer?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Ombudsmanul identifică lipsa în subvenția corona pentru șomeri",
  "articleContentTranslated" : [ "Șomerii nu primesc suplimentar 150 de euro pe lună dacă sunt în concediu medical. Ombudsmanul Bernhard Achitz identifică un decalaj în subvenția Corona pentru șomeri.", "Șomerii nu primesc suplimentar 150 de euro pe lună dacă sunt în concediu medical. \\ \"Principiul totul sau nimic pe care s-a bazat guvernul este nedrept.", "Acei oameni care au fost afectați în mod deosebit pentru că, pe lângă faptul că și-au pierdut slujba, s-au îmbolnăvit, nu primesc nimic deloc \", a criticat Achitz într-o emisiune de duminică.", "În programul ORF „Bürgeranwalt” de sâmbătă, Achitz a descris cazul unui domn care a trebuit să aștepte o operație care a fost amânată din cauza Corona și a fost în concediu medical în acest timp.", "De aceea, el nu a primit prestații de șomaj, ci prestații de boală - și această perioadă nu a contat pentru cele 60 de zile de șomaj necesare între mai și august pentru a obține un total de 450 de euro timp de trei luni.", "Guvernul federal verde-turcoaz a anunțat în octombrie că va acorda încă 450 de euro bonus. Acest lucru urmează să fie decis în Consiliul Național din noiembrie.", "Achitz le-a cerut politicienilor să acționeze cu mai multă prudență de această dată: \"Sper că de data aceasta plata unică va fi de fapt pentru toți cei care nu au niciun loc de muncă acum în criză.\" În general, creșteți prestațiile de șomaj de la 55 la sută din ultimul dvs. salariu la 70 la sută." ]
}