{
  "id" : "BIiojLDv",
  "url" : "https://kurier.at/chronik/oesterreich/neue-virus-variante-in-sechs-laendern-gefunden-biden-bekam-corona-impfung/401137008",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T16:01:08Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4812405/46-168228611.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ganz Österreich bleibt vor dem Lockdown auf rot; Testpflicht an Grenze zu Bayern",
  "articleTitleTranslated" : "Întreaga Austria rămâne pe roșu înainte de blocare; Obligația de testare la granița cu Bavaria",
  "articleContent" : [ "In der Weihnachtswoche tagt die Ampelkommission schon am Dienstag, nicht am Donnerstag. Öffentlich wird das Ergebnis der Sitzung heute, Dienstag, am Abend. Dem KURIER liegt das Arbeitsdokument aus der Kommission vor. ", "Und das zeigt durchaus spannende Zahlen.  Denn Wien könnte als erstes Bundesland nach der österreichweiten Rotschaltung demnach wieder zurück auf \"Orange\" gestuft werden. Basis dafür sind die Corona-Infektionszahlen, konkret die sogenannten risikoadjustierten Fallzahlen.", "Dieser Wert  wird aus verschiedenen Faktoren berechnet: den rohen Fallzahlen, der Anzahl der durchgeführten Tests, der Aufklärungsrate beim Contact Tracing, dem Altersschnitt der Infizierten.  Und in Wien liegt dieser Wert wieder unter 100, genau auf 97,2. ", "Theoretisch könnten diese Bezirke - und Wien als erstes Bundesland - von der Ampel-Kommission wieder von \"Rot\" auf \"Orange\" gestuft werden. In der Praxis wird das aber nicht erfolgen: Denn für eine bessere Ampelschaltung müssen die Zahlen über mehrere Wochen hinweg wieder unter 100 liegen.   Mehr dazu hier:" ],
  "articleContentTranslated" : [ "În săptămâna de Crăciun, comisia semaforului se întrunește marți, nu joi. Rezultatul întâlnirii va fi făcut public astăzi, marți, seara. KURIER are documentul de lucru de la comisie.", "Și asta arată cifre destul de interesante. Pentru că Viena ar putea fi primul stat federal care va fi actualizat la „portocaliu” după comutatorul roșu din toată Austria. Baza pentru acest lucru este numărul de infecții cu coroană, în special așa-numitele numere de cazuri ajustate la risc.", "Această valoare este calculată din diferiți factori: numărul brut de cazuri, numărul de teste efectuate, rata de clarificare în urmărirea contactelor, vârsta medie a infectatului. Și la Viena această valoare este din nou sub 100, exact la 97,2.", "Teoretic, aceste districte - și Viena ca primul stat federal - ar putea fi retrogradate din „roșu” în „portocaliu” din nou de către comisia semaforului. În practică, totuși, acest lucru nu se va întâmpla: pentru o mai bună comutare a semaforului, numerele trebuie să fie din nou sub 100 în decurs de câteva săptămâni. Mai multe aici:" ]
}