{
  "id" : "bIp4l8Fa",
  "url" : "https://steiermark.orf.at/stories/3080753/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-16T05:21:01Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/42/53/crops/w=1280/333197_opener_105553_impfen3.jpg?s=5898c37608cf1a8728e24aabce5ae67800e7652c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Startschuss für elektronischen Impfpass",
  "articleTitleTranslated" : "Început de lovitură pentru certificatul de vaccinare electronică",
  "articleContent" : [ "Im Grazer Gesundheitsamt ist der Start des elektronischen Impfpasses bereits erfolgt:", "Seit einigen Tagen werden hier alle Impfungen elektronisch im jeweiligen Patientenzugang des Elektronischen Gesundheitsakts (ELGA) vermerkt.Die Vorteile des neuen Impfpasses Eva Winter, Leiterin im Grazer Gesundheitsamt, zu den bisherigen Erfahrungen:", "„Es funktioniert super, schafft viele Möglichkeiten, man kann auch Impfpässe rekonstruieren – also der mitgewaschene Impfpass ist keine Katastrophe mehr“:", "Dank Erinnerungsfunktion kann man auch keine Impfung mehr vergessen – dieses Service ist zwar erst in der nächsten Ausbaustufe des E-Impfpasses vorgesehen, für Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP) überwiegen die Vorteile des E-Impfpasses aber schon jetzt:", "„Wir gehen impfen – was haben wir nicht mit: unseren Impfpass.  “: Entweder haben wir ihn vergessen oder wir finden ihn nicht, und wenn es elektronisch hinterlegt ist, kann ich in die Gesundheitsakte ELGA hineinschauen.", "Dann habe ich meinen Impfstatus und alle Impfungen, die in Zukunft stattfinden werden, sind im elektronischen Impfpass eingetragen. “Start in öffentlichen Gesundheitseinrichtungen Die landesweite Umsetzung des elektronischen Impfpasses läuft über den Gesundheitsfonds Steiermark.", "Schon seit zwei Jahren wird hier das Projekt vorbereitet, nun erfolge der Startschuss – zunächst in allen öffentlichen Gesundheitseinrichtungen, sagt Bernadette Matiz vom Gesundheitsfonds:", "„Die Impfstellen und die Bezirkshauptmannschaften und die Landessanitätsdirektion können ab sofort im zentralen Impfpass dokumentieren“: Auch die niedergelassenen Ärzte können ab sofort einsteigen, „nämlich über Schnittstellen der Sozialversicherung.  “", "Oder es gibt noch eine ganz neue Lösung, speziell jetzt für Corona vorbereitet – eigene Tablets.", "“Erster großer Probelauf mit CoV-Impfung Die Coronavirus-Impfungen werden auch der erste wichtige Testlauf für den elektronischen Impfpass sein, wobei man auch die jüngste Grippeimpfung nachträglich eintragen lassen kann.", "Den Impfpass in Papierform wird es noch einige Zeit parallel zum elektronischen geben, langfristig ist er aber ein Auslaufmodell.", "Eine Abmeldung vom elektronischen Impfpass ist im öffentlichen Interesse an einer vollständigen Dokumentation nicht vorgesehen, heißt es in einer Aussendung des Gesundheitsfonds." ],
  "articleContentTranslated" : [ "Permisul electronic de vaccinare a început deja la departamentul de sănătate din Graz:", "De câteva zile, toate vaccinările au fost înregistrate electronic în accesul respectiv al pacientului la fișa medicală electronică (ELGA). Avantajele noii vaccinări trec Eva Winter, șefa departamentului de sănătate din Graz, asupra experiențelor de până acum:", "„Funcționează grozav, creează o mulțime de posibilități, puteți reconstrui și dosarele de vaccinare - deci certificatul de vaccinare care a fost spălat cu dvs. nu mai este un dezastru”:", "Datorită funcției de reamintire, nu mai puteți uita o vaccinare - deși acest serviciu este planificat doar pentru următoarea etapă a permisului de vaccinare electronică, avantajele permisului de vaccinare electronică depășesc deja beneficiile permisului de vaccinare electronică pentru consilierul pentru sănătate Juliane Bogner-Strauss (ÖVP):", "„Vom vaccina - ceea ce nu avem la noi: certificatul nostru de vaccinare. „: Fie l-am uitat, fie nu îl putem găsi, iar dacă este stocat electronic, pot căuta în fișa de sănătate ELGA.", "Apoi am statutul meu de vaccinare și toate vaccinările care vor avea loc în viitor sunt introduse în evidența electronică a vaccinării. „Începeți în unitățile de sănătate publică Implementarea la nivel național a permisului de vaccinare electronic este realizată de Fondul Styrian pentru Sănătate.", "Proiectul se pregătește aici de doi ani, iar acum s-a dat inițialul - inițial în toate unitățile de sănătate publică, spune Bernadette Matiz de la Fondul de sănătate:", "„Centrele de vaccinare și autoritățile raionale și direcția medicală de stat se pot documenta acum în permisul de vaccinare central”: Medicii rezidenți pot începe și imediat, și anume prin interfețe cu asigurările sociale. \"", "Sau există o soluție complet nouă, special pregătită pentru Corona - propriile tablete.", "„Primul test mare cu vaccinarea CoV Vaccinările împotriva coronavirusului vor fi, de asemenea, primul test important pentru înregistrarea electronică a vaccinării, prin care puteți primi și cea mai recentă vaccinare împotriva gripei.", "Certificatul de vaccinare pe hârtie va fi disponibil paralel cu cel electronic pentru o perioadă de timp, dar pe termen lung va fi învechit.", "Anularea din evidența electronică a vaccinării nu este destinată interesului public în documentația completă, conform unei comunicări din fondul de sănătate." ]
}