{
  "id" : "BItYc38l",
  "url" : "https://www.derstandard.at/story/2000125219409/1-325-positive-selbsttests-an-oesterreichs-schulen-in-dieser-woche?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T20:55:52Z[UTC]",
  "author" : "von Martin Fritzl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1.325 positive Selbsttests an Österreichs Schulen in dieser Woche",
  "articleTitleTranslated" : "1.325 autoteste pozitive în școlile din Austria în această săptămână",
  "articleContent" : [ "Wien – In dieser Woche hat es an Österreichs Schulen bei 1,6 Millionen Corona-Schnelltests 1.325 positive Resultate gegeben. Das teilte das Bildungsministerium der APA mit. In dieser Zahl noch nicht enthalten sind die heute erstmals durchgeführten Freitags-Tests.", "Ab dieser Woche wird statt zwei- insgesamt dreimal wöchentlich per anterio-nasalem Schnelltest auf eine Covid-19-Infektion untersucht. Insgesamt blieb die Zahl der positiven Tests gegenüber der Vorwoche in etwa gleich, in Wien legte sie zu.", "Unter den 1,1 Millionen Schülern haben 1.015 (Vorwoche: 810) ein positives Schnelltestergebnis erhalten, beim Lehr- und Verwaltungspersonal waren es 310 Personen (Vorwoche: 378).", "Entwarnung hat es an einer Volksschule in Wien-Favoriten gegeben, wo am vergangenen Mittwoch 62 Kinder und eine Mitarbeiterin mit sogenannten Nasenbohrertests positivgetestet worden waren.", "Bei 39 Nachtestungen mit den weitaus aussagekräftigeren PRC-Testungen hat sich bisher kein einziger Verdachtsfall bestätigt. Da noch Ergebnisse ausständig sind, bleibt der Schulbetrieb aus Sicherheitsgründen vorerst eingestellt.", "Das Infektionsgeschehen in der Bundeshauptstadt wird mittlerweile von der britischen Variante dominiert, die laut Krisenstab 80 Prozent der Neuinfektionen ausmacht. Infektionsherde sind weiterhin in erster Linie Familie und Freunde, auch am Arbeitsplatz steigen die Ansteckungszahlen.", "\"Die Leute werde leider immer unvorsichtiger\", bedauerte der Sprecher. Auch die Ampel-Kommission nimmt laut Sitzungsprotokoll Schulen neben Kindergärten schon länger als problematischen Bereich wahr.", "Nach wie vor wird dabei der Großteil der im Bildungssetting erworbenen Cluster von Pädagogen ausgelöst. Die Positivitätsrate bei der Lehrerpopulation ist rund zehn Mal höher als in der Schülerpopulation.", "In Wien wurde mit 606 positiven Schnelltests eine deutliche Zunahme verzeichnet (Vorwoche: 345). In allen anderen Bundesländern gab es zum Teil Stagnation bzw. zum Teil sogar deutliche Rückgänge.", "In Niederösterreich wurden 195 positive Schnelltests verzeichnet (Vorwoche: 212), in Oberösterreich 139 (217), in der Steiermark 134 (122), in Salzburg 100 (90), in Kärnten 53 (84), im Burgenland 49 (41), in Tirol 43 (66) und in Vorarlberg nur mehr sechs (11).", "Wegen gehäufter Infektionen im Distance Learning sind im Moment 24 der 5.800 Schulen (Vorwoche 15).", "Dem Vernehmen nach hat in Wien dabei nicht nur die Zahl der Infektionen im Schulumfeld zugenommen, es sind auch bei Clustern mehr Kinder als früher betroffen, vor allem an den Volksschulen, wo es keinen Schichtbetrieb und im Unterricht am Sitzplatz keine Maskenpflicht gibt.", "Zurückgeführt wird das auf die Verbreitung der ansteckenderen Virusvarianten, als Reaktion wurden zuletzt die Regelungen für die Unter-Zehnjährigen verschärft: Ab zwei infizierten Kindern werden Kindergartengruppen, Volksschulklassen oder Hortgruppen geschlossen.", "Mit dem neuen Testregime am Montag, Mittwoch und Freitag wird unter der Woche damit alle 48 Stunden in der Nase gebohrt. Damit werden an den Schulen wöchentlich rund zwei Millionen Antigen-Selbsttests durchgeführt.", "\"Wir streben einen möglichst sicheren Schulbetrieb an und intensivieren unsere Anstrengungen\", so Bildungsminister Heinz Faßmann (ÖVP). Nach wie vor unklar ist der Schulbetrieb nach Ostern. Hier soll es am Montag gemeinsam mit anderen Bereichen eine Entscheidung geben.", "SPÖ-Chefin Pamela Rendi-Wagner meinte im Ö1-Morgenjournal, dass man angesichts der drohenden Überlastung der Intensivstationen nichts ausschließen könne. Allerdings müssten Schulen und Kindergärten das \"letzte Mittel sein, das man zum Gegensteuern verwendet\".", "Der Epidemiologe Gerald Gartlehner würde angesichts der hohen Infektionszahlen eine Verlängerung der Osterferien um eine Woche befürworten. Damit könnte man das Infektionsgeschehen abbremsen, ohne dass zu viel Unterricht verloren ginge.", "\"Wir sehen wirklich, dass es in den Schulen zu vermehrten Infektionen kommt. Das ist wahrscheinlich aufgrund der britischen Variante\", so der Experte für Evidenzbasierte Medizin von der Donau-Universität Krems in der ZiB2 am Donnerstagabend.", "Dass das Infektionsgeschehen an Schulen trotz der geltenden Schutzmaßnahmen – regelmäßige Antigenschnelltests, Schichtbetrieb bei den Über-14-Jährigen, Masken- bzw. FFP2-Maskenpflicht für die Älteren – zunimmt, liegt laut Gartlehner an einer vermutlich nicht optimalen Umsetzung vor Ort.", "Anders der Simulationsexperte Niki Popper: Er würde die Schulen nach Ostern öffnen – eben weil dort mit dreimal wöchentlich durchgeführten Tests breite Screenings möglich seien, so Popper zur APA. Das wäre allemal besser, als die Kinder und Jugendlichen ungetestet zu lassen.", "Elternvertreter protestieren unterdessen gegen einen möglichen Unterrichtsentfall nach Ostern.", "Sollte dies tatsächlich umgesetzt werden, müsse stattdessen an den Schulen an allen Wochentagen Lernunterstützung und Betreuung angeboten werden, hieß es in einer Aussendung des Dachverbands der Elternverbände an den Pflichtschulen.", "Lehrer wiederum müssten die ausgefallenen Stunden dann im August in einer für die Schüler freiwilligen Sommerschule \"nachunterrichten\". Die FPÖ fordert ganz normalen Unterricht nach Ostern – ohne Masken und Testpflicht.", "\"Wir sind an einem Punkt angelangt, an dem nur mehr eine Rückkehr zur Normalität noch größere Kollateralschäden verhindern kann\", so Bildungssprecher Hermann Brückl in einer Aussendung. (APA, red, 19.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Săptămâna aceasta au existat 1.325 de rezultate pozitive la 1,6 milioane de teste rapide de coroană în școlile din Austria. Acest lucru a fost anunțat de Ministerul Educației al APA. Această cifră nu include încă testele de vineri, care au fost efectuate pentru prima dată astăzi.", "Începând cu această săptămână, în loc de două, se vor examina în total de trei ori pe săptămână pentru o infecție cu Covid-19 folosind un test rapid anterio-nazal. În general, numărul testelor pozitive a rămas aproximativ același comparativ cu săptămâna precedentă și a crescut la Viena.", "Din cei 1,1 milioane de studenți, 1.015 (săptămâna anterioară: 810) au primit un rezultat pozitiv rapid al testului, în timp ce personalul didactic și administrativ a inclus 310 persoane (săptămâna precedentă: 378).", "Totul clar a fost dat la o școală elementară din Viena-Favoriten, unde 62 de copii și un angajat au dat rezultate pozitive cu așa-numitele teste de exerciții nasale miercuri.", "În 39 de teste de urmărire cu teste RPC mult mai informative, niciun caz suspect nu a fost confirmat până acum. Deoarece rezultatele sunt încă în așteptare, operațiunile școlare vor fi suspendate pentru moment din motive de siguranță.", "Procesul de infecție din capitala federală este acum dominat de varianta britanică, care, potrivit echipei de criză, reprezintă 80% din noile infecții. Principalele surse de infecție sunt încă familia și prietenii, iar numărul infecțiilor crește și la locul de muncă.", "„Din păcate, oamenii devin din ce în ce mai nepăsători”, a regretat purtătorul de cuvânt. Potrivit procesului verbal al ședinței, comisia de semafoare a perceput, de asemenea, școlile și grădinițele ca zone cu probleme de mult timp.", "Ca și până acum, majoritatea grupurilor dobândite în cadrul educațional sunt declanșate de educatori. Rata de pozitivitate în populația de profesori este de aproximativ zece ori mai mare decât în populația de studenți.", "La Viena, s-a înregistrat o creștere semnificativă cu 606 teste rapide pozitive (săptămâna precedentă: 345). În toate celelalte state federale a existat stagnare în unele cazuri și în unele cazuri chiar scăderi semnificative.", "195 de teste rapide pozitive au fost înregistrate în Austria de Jos (săptămâna anterioară: 212), în Austria Superioară 139 (217), în Stiria 134 (122), în Salzburg 100 (90), în Carintia 53 (84), în Burgenland 49 (41) ), in Tirol 43 (66) și în Vorarlberg numai șase (11).", "Din cauza infecțiilor crescute în învățământul la distanță, 24 din cele 5.800 de școli sunt în prezent (săptămâna anterioară 15).", "Potrivit rapoartelor, nu numai că numărul infecțiilor din mediul școlar a crescut la Viena, ci sunt și mai mulți copii afectați decât înainte în grupuri, în special în școlile elementare, unde nu există schimburi și nu este necesară mascare în clasă la locul .", "Acest lucru este atribuit răspândirii variantelor de virus mai contagioase, ca reacție, reglementările pentru copiii cu vârsta sub zece ani au fost recent înăsprite: grupurile de grădiniță, clasele de școală elementară sau grupurile de îngrijire după școală sunt închise de la doi copii infectați.", "Cu noul regim de testare luni, miercuri și vineri, nasul va fi forat la fiecare 48 de ore în timpul săptămânii. Aceasta înseamnă că în fiecare săptămână se efectuează în școli în jur de două milioane de auto-teste antigene.", "„Ne străduim pentru cea mai sigură funcționare școlară și ne intensificăm eforturile”, a declarat ministrul educației Heinz Faßmann (ÖVP). Operațiunile școlare după Paști sunt încă neclare. Luni ar trebui să existe o decizie împreună cu alte domenii.", "Șefa SPÖ, Pamela Rendi-Wagner, a declarat în jurnalul Ö1 de dimineață că nu se poate exclude nimic din cauza suprasolicitării iminente a unităților de terapie intensivă. Cu toate acestea, școlile și grădinițele ar trebui să fie „ultima soluție care poate fi folosită pentru a contracara”.", "Epidemiologul Gerald Gartlehner ar pleda pentru prelungirea sărbătorilor de Paște cu o săptămână, având în vedere numărul mare de infecții. Acest lucru ar putea încetini procesul de infecție fără a pierde prea multă predare.", "\"Vedem cu adevărat că există mai multe infecții în școli. Acest lucru se datorează probabil variantei britanice\", a declarat joi seară expertul în medicină bazată pe dovezi de la Universitatea Dunării Krems din ZiB2.", "Potrivit lui Gartlehner, faptul că rata infecției în școli este în creștere în ciuda măsurilor de protecție existente - teste regulate antigenice rapide, muncă în schimburi pentru cei cu vârsta de peste 14 ani, mască sau necesitate de mască FFP2 pentru vârstnici - se datorează unei implementare suboptimă la fața locului.", "Expertul în simulare Niki Popper este diferit: ar deschide școlile după Paște - tocmai pentru că acolo sunt posibile proiecții largi, cu teste efectuate de trei ori pe săptămână, a spus Popper pentru APA. Ar fi mai bine decât să lăsăm copiii și tinerii netestați.", "Între timp, reprezentanții părinților protestează împotriva unei eventuale anulări a cursurilor după Paști.", "Dacă acest lucru este implementat efectiv, sprijinul și supravegherea învățării trebuie să fie oferite în schimb în școli în fiecare zi a săptămânii, potrivit unei emisiuni a asociației umbrelă a asociațiilor de părinți din școlile obligatorii.", "Profesorii, pe de altă parte, ar trebui să „predea din nou” orele ratate în august într-o școală de vară care este voluntară pentru elevi. FPÖ cere lecții normale după Paște - fără măști și teste obligatorii.", "\"Am ajuns la un punct în care doar revenirea la normalitate poate preveni daune colaterale și mai mari\", a declarat purtătorul de cuvânt al educației, Hermann Brückl, într-o emisiune. (APA, roșu, 19 martie 2021)" ]
}