{
  "id" : "BiUvqCU3",
  "url" : "https://kurier.at/politik/inland/expertin-gueltigkeit-von-antigentests-auf-24-stunden-reduzieren/401205742",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T22:00:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969993/46-175990418.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Expertin: Gültigkeit von Antigentests auf 24 Stunden reduzieren",
  "articleTitleTranslated" : "Expert: reduceți validitatea testelor antigenice la 24 de ore",
  "articleContent" : [ "Es gehe ja nicht um Öffnungsschritte für morgen, sondern um solche, die in einem Monat zum Tragen kommen sollen:", "So relativierte Eva Schernhammer, Leiterin der Epidemiologie an der MedUni Wien, die Kritik an den gestern von der Regierung in Aussicht gestellten Lockerungen im Bereich der Gastronomie.  :", "Diese seien gefährlich, warnten viele Exeprten, der deutsche Virologe (und SPD-Politiker) Karl Lauterbach hatte gar prognostiziert, das würde viele Menschenleben kosten, der österreichische Komplexitätsforscher Peter Klimek nannte das \"hoch riskant\".", "Schernhammer meinte indes, es sei noch Zeit zu beobachten, ob die Zielsetzungen halten würden. Bis dahin gelte es, das Testen weiter auszubauen und die Menschen zu motivieren, sich an die Sicherheitsmaßnahmen zu halten.", "Schernhammer war eine der Teilnehmerinnen an den gestrigen Beratungen der Bundesregierung mit Experten. Davor hatte sie selbst noch gemeint, man müsse froh sein, wenn offen bleiben kann, was derzeit offen ist.", "Nun meinte sie in der ZiB 2, die ab der Karwoche geplanten Öffnungsschritte seien in Wahrheit ohnedies nur \"Babyschritte\", die sich auf den Outdoor-Bereich beschränkten. Zur Frage der Regionalisierung von Maßnahmen - wie dass z.", "B. Vorarlberg nun früher weitergehende Öffnungsschritte setzen kann - meinte die Virologin, man habe seit dem ersten Scheitern der Corona-Ampel viel dazu gelernt. Vor allem sei Österreich zum Testweltmeister geworden, darin liege derzeit die große Chance.", "Von daher seien regionale Schritte, begleitet von massiven Teststrategien, durchaus sinnvoll. Klar sprach sich Schernhammer dafür aus, die Frist der Gültigkeit von Antigentests (z. B. für Eintritte) von 48 auf zumindest 24 Stunden zu reduzieren, noch besser wären zwölf Stunden.", "Definitiv auf Distanz ging die Expertin zu den Forderungen aus Wirtschaft und Kultur zu Öffnungen auch im Indoor-Bereich: Das wären Schritte, \"vor denen man wirklich Angst haben müsste\"." ],
  "articleContentTranslated" : [ "Nu este vorba despre deschiderea etapelor pentru mâine, ci despre cele care ar trebui să intre în vigoare peste o lună:", "Eva Schernhammer, șefa de epidemiologie la MedUni Viena, a pus în perspectivă criticile cu privire la perspectiva guvernului de a facilita sectorul de catering ieri. :", "Acestea sunt periculoase, au avertizat mulți experți, virologul german (și politicianul SPD) Karl Lauterbach a prezis chiar că va costa multe vieți, cercetătorul austriac de complexitate Peter Klimek l-a numit „risc ridicat”.", "Schernhammer a spus, totuși, că mai este încă timp pentru a vedea dacă obiectivele vor avea loc. Până atunci, este important să extindeți testele și să motivați oamenii să respecte măsurile de siguranță.", "Schernhammer a fost unul dintre participanții la deliberările de ieri dintre guvernul federal și experți. Înainte de aceasta, ea însăși a spus că ar trebui să fim fericiți dacă ceea ce este deschis în prezent poate rămâne deschis.", "Acum, ea a spus în ZiB 2 că pașii de deschidere planificați din Săptămâna Mare sunt, de fapt, doar „pași pentru bebeluși” care sunt limitați la zona în aer liber. În ceea ce privește problema regionalizării măsurilor - precum", "B. Vorarlberg poate stabili acum mai mulți pași de deschidere - a spus virologul că s-a învățat multe de la primul eșec al semaforului Corona. Mai presus de toate, Austria a devenit campioana mondială de testare, care este în prezent marea oportunitate.", "Prin urmare, pașii regionali, însoțiți de strategii masive de testare, au un sens perfect. Schernhammer s-a pronunțat în mod clar în favoarea reducerii perioadei de valabilitate a testelor antigenice (de exemplu, pentru admitere) de la 48 la cel puțin 24 de ore, doisprezece ore ar fi chiar mai bune.", "Expertul și-a păstrat cu siguranță distanța față de cerințele afacerilor și culturii pentru deschideri și în zona interioară: aceștia ar fi pași „de care ar trebui să te temi cu adevărat”." ]
}