{
  "id" : "bIVPgayF",
  "url" : "https://www.diepresse.com/5906463/Pressestimmen_SkiStreit_Als-Tiger-gesprungen-als-Bettvorleger?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-03T08:49:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ski-Streit: \"Als Tiger gesprungen, als Bettvorleger gelandet\"",
  "articleTitleTranslated" : "Disputa de schi: „A sărit ca un tigru, a aterizat ca un covor”",
  "articleContent" : [ "Internationale Medien bewerten die Entscheidung der Regierung, Skiurlaub zu Weihnachten zu unterbinden, als „Einknicken“ und als „berühmte österreichische Zwischenlösung“.", "Deutsche und Schweizer Medien berichten ausführlich über die Entscheidung der österreichischen Bundesregierung, Skiurlaub bis nach den Weihnachtsferien zu unterbinden, Skifahren jedoch zu erlauben. \"Als Tiger gesprungen, als Bettvorleger gelandet.", "So lassen sich aus meiner Sicht die heutigen Beschlüsse der österreichischen Regierung zum Skifahren in der Alpenrepublik kommentieren. Was waren das für kraftstrotzende Töne, die wir da in den vergangenen Tagen aus Wien zu hören bekommen haben.", "Man lasse sich von keinem anderen Land vorschreiben, wann was zu öffnen sei. Man würde ja Deutschland auch nicht vorschlagen, die Frisöre zu schließen. Richtig. Die haben aber im Februar, März auch nicht halb Europa mit dem Coronavirus infiziert.", "Sei's drum. Heute also der geordnete Rückzug der Regierung Kurz. Die Vernunft hat sich durchgesetzt.\" \"Hier sagt Kanzler Kurz unsere Ski-Ferien ab! Österreichs Kanzler Sebastian Kurz (34) machte gestern klar: Bis zum 10.  Januar wird es KEINEN Ski-Urlaub in seinem Land geben. (...)", "Damit gibt Österreich im Ski-Streit mit Bayern auf ganzer Linie nach. Ein Sieg für Ministerpräsident Markus Söder (53)! Er hatte massiv dafür geworben, die Pisten geschlossen zu halten, einen 'Akt europäischer Solidarität' in der Corona-Krise verlangt.", "Söders Vorstöße sorgten in Österreich für Ärger, Österreich mehrfach verbat sich das Ski-Land eine Einmischung von deutscher Seite.\"", "\"Süddeutsche Zeitung\" (München): \"Österreichs Kanzler Sebastian Kurz setzt in der Ski-Debatte auf die berühmte österreichische Zwischenlösung: geöffnete Skipisten ja, geöffnete Hotels und Restaurants hingegen nein. (...)", "Skifahren auf österreichischen Pisten bleibt damit vorerst den dort Lebenden vorbehalten. Fragt sich nur, warum Österreich vergangene Woche eine europaweite Debatte über den heimischen Skiurlaub ausgefochten hat.", "Vermutlich zur Ablenkung. Denn die Corona-Zahlen und Todesfälle sind weiterhin dramatisch hoch.", "Der Ski-Streit kam wohl gerade recht, österreichische Politiker konnten sich öffentlichkeitswirksam über die Bevormundung durch die Nachbarländer aufregen, die eine europaweite Schließung der Skigebiete und Verzicht auf den Winterurlaub forderten.", "Als Feindbild wurde auch schnell die EU auserkoren, die zwar gar nicht zuständig wäre für solch ein Verbot, aber von Wien sogleich zu Kompensationszahlungen aufgefordert wurde. Nun zeigt sich: Die Aufregung war mehr als umsonst.\"", "\"Das Land, das den Takt angibt im Skibetrieb, wird kurzfristig Hunderte Millionen Euro Verluste erleiden. Mittelfristig kann Kurz' Vorgehen aber das ruinierte Vertrauen ins Winterziel Österreich wieder erneuern.", "Das Infektions-Drama von Ischgl mit Dutzenden Toten in ganz Europa gründete in der fatalen Fehlentscheidung der regionalen Politik, Kommerz über Schutz zu stellen. An Ischgl wird diese Schmach noch Jahre kleben.", "Und auch die Bilder vom Saisonstart heuer, dichte Warteschlangen am Skilift, wirkten verstörend. Kurz lässt mit seiner Urlauber-Quarantäne ein Hintertürchen offen - falls die Inzidenz unter 100 sinkt. Wichtiger ist aber das Signal: Wir haben verstanden, wir stellen die Gesundheit über den Umsatz.", "Auf Druck der Nachbarländer, sicherlich. Aber der unpopuläre Beschluss schickt auch die Botschaft nach Bayern: Lasst uns wieder stärker gemeinsam agieren.\" \"Österreich hat sich dazu entschlossen, auf der Schussfahrt in Richtung Skisaison doch noch einmal zu wenden.", "Hotels und Gaststätten in dem Land müssen bis zum 10.  Januar geschlossen bleiben und für einreisende Tourist:innen aus Risikogebieten - also beinahe aus ganz Europa - wird eine zehntägige Quarantäne verhängt, teilte der österreichische Bundeskanzler Sebastian Kurz am Mittwoch mit. (...)", "Diese Wende des österreichischen Bundeskanzlers kommt überraschend. Hatte er doch vergangene Woche gegen Italien, Frankreich und Deutschland dafür getrommelt, den grenzüberschreitenden Skitourismus am Laufen zu halten.", "Das wäre allerdings fahrlässig gewesen - insbesondere vor dem Hintergrund, dass das österreichische Ischgl im vergangenen Winter zum Symbol eines viel zu leichtsinnigen Umgangs mit dem Coronavirus geworden war.\"", "\"Frankfurter Allgemeine Zeitung\": \"Der (Skiurlaub) ist für die Weihnachtsferien gestrichen - nicht so sehr wegen der Einreiseregeln, sondern weil Hotels und andere Ferienquartiere geschlossen bleiben. Damit kommt Wien den Forderungen faktisch aus Rom, Paris, Berlin und nicht zuletzt München nach.", "Wobei Kurz ausführlich darlegte, dass man sich in keiner Weise an Wünschen aus dem Ausland orientiert habe, sondern ausschließlich an den gesundheitlichen Notwendigkeiten im Inland. (...)", "Wie um die Tantalusqualen in den Nachbarländern noch zu erhöhen, werden allerdings schon vor Weihnachten die Skipisten geöffnet. Auch Lifte und Seilbahnen dürfen dann in Betrieb genommen werden. Denn - so die Begründung - gegen Individualsport an der freien Luft sei ja nichts einzuwenden.", "Und Gondeln seien im Grunde öffentliche Massenbeförderungsmittel wie U-Bahnen, und dafür gebe es geeignete Konzepte. Für die Tourismusindustrie mag das ein Trost sein, wenn auch ein schwacher.\" \"Kurz knickt ein. (...)", "Eigentlich wollte Österreichs Bundeskanzler Sebastian Kurz über die Feiertage wieder Wintersportler empfangen. Doch seit gestern ist alles anders. Kurz hielt dem Druck von Deutschland, Frankreich und Italien nicht stand, die ihre Skigebiete erst im Januar öffnen.", "Sie wollen so eine dritte Corona-Welle verhindern.\" \"Im europäischen Skistreit schafft Wien vollendete Tatsachen. Es ist ein Kompromiss, wie er österreichischer kaum sein könnte: Skifahren, ja; Bewirtung und Beherbergung, nein.", "Die Skigebiete dürfen also öffnen, die Gastronomie, vor allem aber Hotels und Pensionen bleiben über Weihnachten zu. Der Skibetrieb wird damit in erster Linie Tagestouristen aus dem eigenen Land anlocken.\"" ],
  "articleContentTranslated" : [ "Mass-media internațională consideră că decizia guvernului de a opri schiul de Crăciun este o „flambajă” și o „faimoasă soluție provizorie austriacă”.", "Presa germană și elvețiană raportează în detaliu cu privire la decizia guvernului federal austriac de a preveni sărbătorile la schi până după vacanța de Crăciun, dar de a permite schiul. „A sărit ca un tigru, a aterizat ca un covor de noptieră.", "Din punctul meu de vedere, așa pot fi comentate rezoluțiile de astăzi ale guvernului austriac privind schiul în republica alpină. Ce tonuri viguroase am auzit de la Viena în ultimele zile.", "Nu lăsați nicio altă țară să vă spună ce să deschideți când. Nici unul nu ar sugera Germaniei să închidă coaforii. Corect. Cu toate acestea, nu au infectat jumătate din Europa cu virusul corona în februarie sau martie.", "Așa să fie. Așadar, astăzi este retragerea ordonată a guvernului Kurz. Motivul a prevalat. \"\" Aici cancelarul Kurz ne anulează vacanța la schi! Cancelarul austriac Sebastian Kurz (34 de ani) a precizat ieri: Nici o vacanță la schi nu va fi în țara sa până pe 10 ianuarie. (...)", "Austria cedează de-a lungul liniei în disputa de schi cu Bavaria. O victorie pentru premierul Markus Söder (53 de ani)! El a militat masiv pentru a menține pârtiile închise, a cerut un „act de solidaritate europeană” în criza Corona.", "Progresele lui Söder au provocat probleme în Austria, iar Austria a interzis în repetate rânduri țării de schi să se amestece din partea germană \".", "„Süddeutsche Zeitung” (München): „În dezbaterea despre schi, cancelarul austriac Sebastian Kurz se bazează pe faimoasa soluție provizorie austriacă: deschideți pârtiile de schi da, deschideți hoteluri și restaurante, totuși nu.", "Schiul pe pârtiile austriece este acum rezervat celor care locuiesc acolo. Singura întrebare este de ce Austria s-a confruntat săptămâna trecută cu o dezbatere la nivel european despre vacanța la schi acasă.", "Probabil o distragere a atenției. Deoarece numărul de coroane și decesele sunt încă dramatic ridicate.", "Disputa privind schiul a venit la momentul potrivit, politicienii austrieci au putut să se supere cu privire la paternalismul din țările vecine, care au cerut o închidere la nivel european a zonelor de schi și o renunțare la sărbătorile de iarnă.", "UE a fost rapid aleasă ca dușmană, deși nu va fi responsabilă pentru o astfel de interdicție, dar Viena a cerut imediat plăți compensatorii. Acum se arată: entuziasmul a fost mai mult decât în zadar. \"", "\"Țara care stabilește ritmul schiului va suferi pierderi de sute de milioane de euro pe termen scurt. Cu toate acestea, pe termen mediu, abordarea lui Kurz poate reînnoi încrederea ruinată în Austria ca destinație de iarnă.", "Drama infecției din Ischgl, cu zeci de decese în toată Europa, s-a bazat pe decizia fatală greșită a politicienilor regionali de a pune comerțul deasupra protecției. Această rușine se va lipi de Ischgl pentru anii următori.", "Iar imaginile de la începutul sezonului din acest an, cozile dense la teleschi, erau deranjante. Kurz lasă o ușă din spate deschisă cu carantina sa de vacanți - dacă incidența scade sub 100. Dar semnalul este mai important: înțelegem că punem sănătatea peste vânzări.", "Cu siguranță sub presiunea țărilor vecine. Dar decizia nepopulară trimite și mesajul către Bavaria: Să acționăm din nou mai mult împreună. \"\" Austria a decis să se întoarcă din nou pe cursa de schuss către sezonul de schi.", "Hotelurile și restaurantele din țară trebuie să rămână închise până pe 10 ianuarie și o carantină de zece zile va fi impusă turiștilor care sosesc din zone cu risc - adică din aproape toată Europa, a anunțat miercuri cancelarul austriac Sebastian Kurz. (...)", "Această întoarcere a cancelarului austriac vine ca o surpriză. Săptămâna trecută a făcut o bată împotriva Italiei, Franței și Germaniei pentru a continua turismul de schi transfrontalier.", "Totuși, acest lucru ar fi fost neglijent - mai ales pe fondul faptului că Ischgl austriac a devenit un simbol al unei manipulări mult prea nesăbuite a virusului corona în iarna trecută \".", "\"Frankfurter Allgemeine Zeitung\": \"Vacanța de schi a fost anulată pentru sărbătorile de Crăciun - nu atât din cauza regulilor de intrare, cât și din cauza faptului că hotelurile și alte locuri de vacanță rămân închise. Aceasta înseamnă că Viena îndeplinește de fapt cerințele Romei, Parisului, Berlinului și nu în ultimul rând Munchenului .", "Kurz a explicat în detaliu că nu erau în niciun fel orientate către dorințele din străinătate, ci exclusiv spre cerințele de sănătate internă. (...)", "Ca pentru a crește agonia tantalului în țările vecine, pârtiile de schi vor fi deschise înainte de Crăciun. Ascensoare și telecabine pot fi, de asemenea, puse în funcțiune. Pentru că - deci raționamentul - nu este nimic în neregulă cu sportul individual în aer liber.", "Și gondolele sunt practic mijloace publice de transport în masă, cum ar fi metrourile, și există concepte adecvate pentru acest lucru. Aceasta poate fi o consolare pentru industria turismului, deși una slabă. \"\" Kurz cedează. (...)", "De fapt, cancelarul austriac Sebastian Kurz a dorit să-i întâmpine din nou pe pasionații sporturilor de iarnă de sărbători. Dar totul s-a schimbat de ieri. Kurz nu a rezistat presiunii din Germania, Franța și Italia, care își deschid zonele de schi doar în ianuarie.", "Vor să prevină un al treilea val de coroană. \"\" În disputa europeană privind schiurile, Viena creează un fapt împlinit. Este un compromis care nu ar putea fi mai austriac: schiul, da; Catering și cazare, nr.", "Zonele de schi sunt permise să se deschidă, restaurantele, dar mai ales hotelurile și pensiunile, rămân închise de Crăciun. Operația de schi va atrage în primul rând turiști de zi din propria țară. \"" ]
}