{
  "id" : "bJDT4Lhb",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-ist-bei-groesserem-abstand-zwischen-den-impfungen-wirksamer/401195033",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T15:06:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4953197/46-175913270.jpg",
  "imageCopyright" : "APA/AFP/OLI SCARFF / OLI SCARFF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Astra Zeneca ist bei größerem Abstand zwischen den Impfungen wirksamer",
  "articleTitleTranslated" : "Astra Zeneca este mai eficient cu atât mai mult între vaccinări",
  "articleContent" : [ "Mindestens zwölf Wochen Abstand zwischen der ersten und zweiten Impfdosis haben beim Impfstoff von Astra Zeneca und der Universität Oxford den Entwicklern zufolge positive Auswirkungen auf dessen Wirksamkeit.", "„Da die Verfügbarkeit [der Impfstoffe] begrenzt ist, kann die Strategie, zunächst mehr Menschen mit einer Dosis zu impfen, womöglich zu einer größeren Immunität der Bevölkerung führen, als nur die Hälfte der Menschen mit zwei Dosen zu impfen“, schrieb der Chef-Entwickler des Impfstoffs, Andrew Pollard, von der Universität Oxford in der Fachzeitschrift The Lancet.  ", "Vermutungen bestätigt Die am Freitag veröffentlichten Ergebnisse jüngster klinischer Studien mit mehr als 17.000 Probanden in Großbritannien, Südafrika und Brasilien, aus denen Auszüge zuvor bereits online veröffentlicht worden waren, untermauern die Strategie der britischen Regierung, ein größeres Intervall zwischen erster und zweiter Impfdosis einzuplanen - zumindest für das Astrazeneca-Vakzin.  ", "Bei einem Abstand von mindestens zwölf Wochen zwischen erster und zweiter Dosis wies der Impfstoff demnach eine Wirksamkeit von 81 Prozent auf. Diese lag lediglich bei 55 Prozent, wenn zwischen beiden Dosen nur bis zu sechs Wochen lagen.", "In Deutschland empfiehlt die Ständige Impfkommission bislang, bei Astrazeneca die zweite Dosis neun bis zwölf Wochen nach der ersten zu verabreichen." ],
  "articleContentTranslated" : [ "Potrivit dezvoltatorilor, cel puțin douăsprezece săptămâni între prima și a doua doză de vaccin au efecte pozitive asupra eficacității vaccinului de la Astra Zeneca și Universitatea Oxford.", "„Deoarece disponibilitatea [a vaccinurilor] este limitată, strategia de vaccinare în primul rând mai multe persoane cu o singură doză poate duce la o imunitate mai mare populație decât vaccinarea doar jumătate din persoanele cu doua doze“ , a scris sef dezvoltator de vaccin, Andrew Pollard, Oxford Universitatea din Lancet.", "Conjecturile confirmate Rezultatele ultimelor studii clinice publicate vineri cu peste 17.000 de subiecți în Marea Britanie, Africa de Sud și Brazilia, din care extrase fuseseră deja publicate online, stau la baza strategiei guvernului britanic de a planifica un interval mai lung între primele și a doua doză de vaccin - cel pentru vaccinul Astrazeneca la.", "Cu un interval de cel puțin douăsprezece săptămâni între prima și a doua doză, vaccinul a avut o eficacitate de 81%. Aceasta a fost de doar 55% dacă au existat doar până la șase săptămâni între cele două doze.", "În Germania, Comisia permanentă de vaccinare a recomandat până acum ca Astrazeneca să administreze a doua doză la nouă până la douăsprezece săptămâni după prima." ]
}