{
  "id" : "BJNlnlZW",
  "url" : "https://kaernten.orf.at/stories/3083915/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-07T18:00:48Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/23/crops/w=1280/806220_opener_281023_kh_15.todestag_heinrich_harrer_210107_00_01_17_09.jpg?s=158df76bcaabf293bcc9dacfa5a2bfc65769a62a",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "15. Todestag von Heinrich Harrer",
  "articleTitleTranslated" : "15 ani de la moartea lui Heinrich Harrer",
  "articleContent" : [ "Im Juli 1992 besuchte der Dalai Lama, dessen formelle Bezeichnung Seine Heiligkeit\" lautet, zum ersten Mal seinen Freund und Mentor Heinrich Harrer in dessen Heimat Kärnten. In Hüttenberg weihte er einen buddhistischen Gebetsraum im Heinrich-Harrer-Museum ein.", "Auch heute noch erinnern mehr als 5.000 Ausstellungsstücke im Museum an das Leben und die Reisen von Heinrich Harrer. Erstbesteigung der Eiger Nordwand Der studierte Geograf wurde am 6. Juli 1912 in Knappenberg geboren.", "Weltruhm erlangte der Kärntner durch die Erstbesteigung der Eiger Nordwand 1938.  Ein Jahr später folgte eine Expedition auf den Nanga Parbat, bei der Harrer in den Wirren des 2. Weltkrieges von den Briten interniert wurde.", "Heinrich Harrer konnte mit Freunden 1944 aus dem Lager in Indien fliehen und war zwei Jahre in Richtung Tibet unterwegs. In dieser Zeit überwand Harrer mindestens 50 hochgelegene Pässe und legte mehr als 2.000 Kilometer zu Fuß zurück.", "Harrer lernte elfjährigen Dalai Lama kennen Im Jahr 1946 traf Harrer in Lhasa, der Hauptstadt von Tibet ein. Dort befindet sich der Potala-Palast, der damalige Palast des Dalai Lama, des Oberhauptes des tibetischen Buddhismus.", "Die letzte Reinkarnation, die Wiedergeburt des Dalai Lama, gab es im Jahr 1940 in dem damals fünf Jahre alten Tenzin Gyatso. Den im Jahr 1946 Elfjährigen lernte der um 23 Jahre älterer Harrer bei seiner Ankunft kennen.", "Harrer unterrichtete den jungen Dalai Lama in Mathematik und Geographie und wurde auch dessen Englisch-Lehrer. Bei einem seiner späteren Besuche in Kärnten sagte der Dalai Lama lachend, mit Harrer habe er begonnen Englisch zu lernen, sie seien „ein dummer Lehrer und ein dummer Schüler“ gewesen.", "„Haben wie die Tibeter am Dach der Welt gelebt“ „Wir wurden freundlich empfangen“, erinnerte sich Harrer bei einem Interview. „Wir habe wie die Tibeter in Lhasa gelebt und wurden auch in ihren Stand erhoben.", "Und jetzt sind diese Tibeter, die einfach nur auf dem Dach der Welt gelebt haben, auf einmal Flüchtlinge geworden.“ Im Jahr 1950 gliederte China Tibet ein.", "Neun Jahre später flüchtete der Dalai Lama nach Indien, wo er eine Exilregierung führt, die international nicht anerkannt ist, aber von vielen Ländern unterstützt wird. Hollywood verfilmte „Sieben Jahre in Tibet“ Die sieben Jahre in Tibet von Heinrich Harrer wurden sogar von Hollywood verfilmt.", "Brad Pitt spielte Heinrich Harrer und besuchte ihn sogar in dessen Haus in Knappenberg. Die Spuren Heinrich Harrers und seine Liebe zu Tibet sind auch heute noch in Hüttenberg und in Knappenberg sichtbar.", "Das Tibetzentrum beispielsweise bietet Diplomlehrgänge und Seminare an. Schwerpunkte sind die tibetische Philosophie und die traditionelle Medizin. Viele angedachte Projekte wurden jedoch nie realisiert.", "Kritisiert wurde Harrer wegen seiner Nähe zu den Nazis mit der Mitgliedschaft bei der SS und der NSDAP. Harrer nannte diese Beitritte später einen „dummen Fehler“ und „ideologischen Irrtum“. Heinrich Harrer starb mit 93 Jahren am 7.", "Jänner 2006 im Krankenhaus Friesach und wurde am Friedhof Hüttenberg in einem Ehrengrab beigesetzt. 15.  Todestag Heinrich Harrers Der Kärntner Abenteurer Heinrich Harrer verstarb 2006 im Alter von 93 Jahren.", "Er war mit dem Dalai Lama befreundet, sein Leben lieferte die Vorlage für den Hollywood-Film „Sieben Jahre in Tibet“." ],
  "articleContentTranslated" : [ "În iulie 1992, Dalai Lama, al cărui nume formal este Sfinția Sa \", și-a vizitat prietenul și mentorul Heinrich Harrer pentru prima dată în țara sa natală Carintia. La Hüttenberg, a inaugurat o cameră de rugăciune budistă în Muzeul Heinrich Harrer.", "Chiar și astăzi, peste 5.000 de exponate din muzeu amintesc de viața și călătoriile lui Heinrich Harrer. Prima ascensiune pe fața nordică a Eiger Geograful instruit s-a născut la 6 iulie 1912 la Knappenberg.", "Carintianul a obținut faima mondială odată cu prima ascensiune pe fața nordică Eiger în 1938. Un an mai târziu, a urmat o expediție în Nanga Parbat, în timpul căreia Harrer a fost internat de britanici în timpul frământărilor celui de-al doilea război mondial.", "Heinrich Harrer și prietenii au reușit să fugă din tabăra din India în 1944 și au fost în drum spre Tibet timp de doi ani. În acest timp, Harrer a depășit cel puțin 50 de treceri înalte și a parcurs mai mult de 2.000 de kilometri pe jos.", "Harrer l-a întâlnit pe Dalai Lama, în vârstă de unsprezece ani. În 1946, Harrer a ajuns în Lhasa, capitala Tibetului. Există Palatul Potala, fostul palat al Dalai Lama, șeful budismului tibetan.", "Ultima reîncarnare, renașterea Dalai Lama, a avut loc în 1940 în Tenzin Gyatso, în vârstă de cinci ani. Harrer, care avea 23 de ani în vârstă, l-a cunoscut pe tânărul de 11 ani când a ajuns în 1946.", "Harrer a predat matematica și geografia tânărului Dalai Lama și a devenit, de asemenea, profesorul său de engleză. La una dintre vizitele sale ulterioare în Carintia, Dalai Lama a spus cu un râs că a început să învețe limba engleză cu Harrer, că au fost „un profesor prost și un student prost”.", "„Am trăit ca tibetanii pe acoperișul lumii” „Am primit o primire prietenoasă”, și-a amintit Harrer în timpul unui interviu. „Am trăit ca tibetanii în Lhasa și am fost, de asemenea, ridicați la statutul lor.", "Și acum acești tibetani care tocmai au trăit în vârful lumii au devenit brusc refugiați. ”În 1950, China a încorporat Tibetul.", "Nouă ani mai târziu, Dalai Lama a fugit în India, unde conduce un guvern în exil care nu este recunoscut la nivel internațional, dar este susținut de multe țări. Filmul de la Hollywood „Șapte ani în Tibet” Heinrich Harrer Șapte ani în Tibet au fost chiar transformați într-un film de Hollywood.", "Brad Pitt l-a interpretat pe Heinrich Harrer și chiar l-a vizitat în casa lui din Knappenberg. Urmele lui Heinrich Harrer și dragostea sa pentru Tibet sunt vizibile și astăzi în Hüttenberg și Knappenberg.", "Centrul Tibet, de exemplu, oferă cursuri de diplomă și seminarii. Accentul este pus pe filozofia tibetană și medicina tradițională. Cu toate acestea, multe dintre proiectele planificate nu au fost niciodată realizate.", "Harrer a fost criticat pentru apropierea sa de naziști odată cu apartenența sa la SS și NSDAP. Ulterior, Harrer a numit aceste aderări o „greșeală stupidă” și „o eroare ideologică”. Heinrich Harrer a murit la vârsta de 93 de ani la 7 ani.", "Ianuarie 2006 în spitalul Friesach și a fost înmormântat într-un mormânt onorific de la cimitirul Hüttenberg. A 15-a aniversare a morții lui Heinrich Harrer Aventurierul din Carintia Heinrich Harrer a murit în 2006, la vârsta de 93 de ani.", "A fost prieten cu Dalai Lama, viața lui a oferit șablonul filmului de la Hollywood „Șapte ani în Tibet”." ]
}