{
  "sourceCountry" : "austria",
  "articleTitle" : "Diese Polizeieinheiten sind im Einsatz",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Der Terrorangriff in der Wiener Innenstadt hat einen Großeinsatz der Polizei ausgelöst.  „Alle sind im Einsatz“, sagte eine Sprecherin der Wiener Polizei.  Dazu zählten das EKO Cobra, die WEGA, die Diensthundestaffel und die Bereitschaftseinheit.", "Nachfolgend ein kurzer Hintergrund zu einigen der beteiligten Sondereinheiten: Die Sondereinheit Einsatzkommando Cobra (Direktion für Spezialeinheiten) ging aus dem 1978 gegründeten Gendarmerieeinsatzkommando hervor.", "Die Cobra hat mittlerweile Einheiten in nahezu allen Bundesländern stationiert mit insgesamt rund 450 Beamten.  Mit der im Jahr 2002 durchgeführten Reform der Staatspolizei übernahm das Eko Cobra die Personenschutzdienste in ganz Österreich.", "Weitere Aufgaben der Cobra sind Geisellagen, Amoklagen, die Erstürmung von Luftfahrzeugen, grenzüberschreitende Lagen, die Festnahme Schwerkrimineller, technischer Einsatz und der Schutz österreichischer Missionen.", "Die Wiener Einsatzgruppe Alarmabteilung (WEGA) ist die Wiener Spezialeinheit im Ordnungsdienst.  Die etwa 250 Beamten sind in der Rossauer Kaserne stationiert und müssen sich um verbarrikadierte Personen, Selbstmörder, Razzien und Durchsuchungen, bei denen mit Widerstand gerechnet wird, risikoreiche Verhaftungen, andere Einsätze, bei denen mit Widerstand gerechnet werden muss, Einsätze, die Beamte mit Seiltechnikausbildung erfordern, Einsätze, die Beamte mit Polizeitaucherausbildung erfordern, Auflösung von Hausbesetzungen, Greiftruppeinsätze im Rahmen des Großen Sicherheits- und Ordnungsdienstes (GSOD) und den Objektschutz von besonders gefährdeten Einrichtungen kümmern.", "Die Wiener Sondereinheiten umfassen neben der WEGA auch die Diensthundeabteilung.  Die Truppe ist in Wien-Floridsdorf stationiert und hat rund 100 Tiere samt ihren Hundeführern im Einsatz.", "Die Bereitschaftseinheit Wien gibt es seit 2012.  Neben einigen fest zugeteilten, meist leitenden Beamten, gibt es durchlaufen junge Polizisten nach ihrer jungen Ausbildung die Einheit für sechs Monate, bevor sie in Polizeiinspektionen zurückkehren.", "Die Hauptaufgaben der Bereitschaftseinheit sind der überlagernde Überwachungs- und Streifendienst, Sonder- und Schwerpunktaktionen, friedliche, niederschwellige Anlässe des Großen Sicherheits- und Ordnungsdienstes (GSOD) und Such-, Hilfs- und Rettungsaktionen.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "BJSAHqJU",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/diese-polizeieinheiten-sind-im-einsatz/401085120",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Aceste unități de poliție sunt în acțiune",
  "articleContentTranslated" : [ "Atacul terorist din centrul Vienei a declanșat o operațiune de poliție la scară largă. \"Toată lumea este de serviciu\", a spus o purtătoare de cuvânt a poliției din Viena. Acestea au inclus EKO Cobra, WEGA, escadrila câinilor de serviciu și unitatea de așteptare.", "Următorul este o scurtă prezentare a unităților speciale implicate: Unitatea specială Einsatzkommando Cobra (Direcția Forțelor Speciale) a apărut din Jandarmeria Einsatzkommando fondată în 1978.", "Cobra are acum unități staționate în aproape toate statele federale, cu un total de aproximativ 450 de oficiali. Odată cu reforma poliției de stat efectuată în 2002, Eko Cobra a preluat serviciile de securitate personală în toată Austria.", "Alte sarcini ale Cobrei sunt situații de ostatici, dezlănțuire, avioane de asalt, situații transfrontaliere, arestarea infractorilor serioși, operațiuni tehnice și protejarea misiunilor austriece.", "Departamentul de alarmă Viena Task Force (WEGA) este unitatea specială din Viena din serviciul de securitate. Cei aproximativ 250 de ofițeri sunt staționați în cazărmile Rossau și trebuie să se ocupe de persoane baricadate, sinucideri, raiduri și percheziții în care se așteaptă rezistență, arestări cu risc ridicat, alte operațiuni în care se așteaptă rezistență, operațiuni, ofițeri cu instruire în tehnologia frânghiei necesită operațiuni care necesită ofițeri cu pregătire pentru scafandri de poliție, dizolvarea ghemuitului, trupe de revoltă ca parte a Marelui Serviciu de Securitate și Ordine (GSOD) și protecția proprietății facilităților deosebit de amenințate.", "Pe lângă WEGA, unitățile speciale din Viena includ și departamentul de câini de serviciu. Trupa este staționată în Viena-Floridsdorf și are în acțiune aproximativ 100 de animale și îngrijitorii lor de câini.", "Unitatea de așteptare de la Viena există din 2012. În plus față de un număr de ofițeri repartizați în permanență, majoritatea înalți, există tineri ofițeri de poliție care trec prin unitate timp de șase luni după tinerii lor antrenamente înainte de a se întoarce la secțiile de poliție.", "Principalele sarcini ale unității de așteptare sunt supravegherea suprapusă și serviciul de patrulare, acțiunile speciale și prioritare, evenimentele pașnice, cu praguri mici, ale Marelui Serviciu de Securitate și Comandă (GSOD) și operațiunile de căutare, ajutor și salvare.", "Am dori să vă arătăm un abonament la newsletter aici. Din păcate, nu ne-ați dat consimțământul. Dacă doriți să-l afișați, vă rugăm să fiți de acord cu Piano Software Inc." ]
}