{
  "id" : "bjuh4HXv",
  "url" : "https://www.diepresse.com/5944977/Coronavirus_Knapp-2000-Neuinfektionen-und-mehr-Spitalspatienten?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T10:14:00Z[UTC]",
  "author" : "Eva Walisch",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Knapp 2000 Neuinfektionen und mehr Spitalspatienten",
  "articleTitleTranslated" : "Aproape 2000 de infecții noi și mai mulți pacienți spitalici",
  "articleContent" : [ "Am Dienstag meldeten Innen- und Gesundheitsministerium 1.920 Neuinfektionen. Auf Intensivstationen gibt es neun Prozent mehr Covid-19-Patienten innerhalb einer Woche. In den vergangenen 24 Stunden wurden österreichweit knapp 2.000 Neuinfektionen registriert.", "Die Zahl der Covid-19-Erkrankten, die im Spital behandelt werden müssen, steigt aber weiter deutlich. Bei den Patienten auf Intensivstationen wurde innerhalb einer Woche eine Zunahme von neun Prozent verzeichnet.", "Am Dienstag lagen österreichweit 1.427 Infizierte in Spitälern - 74 mehr als am Montag. Innerhalb einer Woche ist ihre Zahl um rund fünf Prozent bzw. 65 Erkrankte gestiegen. Zuletzt hat es vor rund zweieinhalb Wochen, am 12.  Februar, mit 1.431 eine ähnlich hohe Belagszahl gegeben.", "Noch deutlicher ist die Steigerung in Intensivstationen. Am Dienstag benötigten 296 Patienten intensivmedizinische Versorgung, sechs mehr als am Montag und 25 mehr als vergangenen Dienstag. Vergleichbar viele Erkrankte waren zuletzt kurz vor den Öffnungsschritten am 8.", "Februar registriert worden. Am 6. Februar waren es noch 302 Intensivpatienten, am 7. Februar 290.  Am Dienstag meldeten Innen- und Gesundheitsministerium 1.920 Neuinfektionen. Vor einer Woche waren es 1.727 gewesen.", "Im Schnitt infizierten sich in den vergangenen sieben Tagen täglich 2.057 Menschen mit SARS-CoV-2. Die Sieben-Tages-Inzidenz pro 100.000 Einwohner stieg am Dienstag auf 161,8. Innerhalb einer Woche kamen 14.398 Infizierte hinzu.", "Am Dienstag gab es österreichweit 20.291 bestätigte aktive Fälle. Den knapp 2.000 Neuinfektionen standen 1.857 neu Genesene gegenüber. Die Zahl der Toten stieg um 31 auf bereits 8.605 Menschen, die an oder mit Covid-19 gestorben sind.", "Innerhalb der vergangenen Woche wurden 171 Todesfälle registriert. Pro Tag kamen im Schnitt 24,4 weitere Tote hinzu. Pro 100.000 Einwohner sind seit Beginn der Pandemie 96,7 Menschen an oder mit Covid-19 gestorben.", "Seit Beginn der Pandemie haben sich in Österreich 462.769 Fälle Menschen nachweislich mit SARS-CoV-2 infiziert. 433.873 gelten als genesen.", "Die meisten Neuinfektionen wurden seit Montag mit 355 in Niederösterreich registriert, in der Steiermark waren es 305, in Wien 294 und in Oberösterreich 255.  Salzburg meldete 237 weitere Infizierte, Kärnten 185, das Burgenland 85 und Vorarlberg 41.  Eine deutliche Steigerung wurde am Dienstag auch bei den Testzahlen verzeichnet.  ", "Seit Montag wurden österreichweit 354.794 Coronatests eingemeldet. Davon waren 60.618 PCR-Tests, die Positivrate lag bei 3,2 Prozent. Im Schnitt waren in der vergangenen Woche viel weniger - täglich 41.959 aussagekräftige PCR-Abstriche - untersucht worden, davon fielen 4,9 Prozent positiv aus.", "In Tirol waren mit Stand Dienstagmittag 1.234 Personen mit dem Coronavirus infiziert - um 57 mehr als am Montag.", "Einen Rückgang gab es hingegen erneut bei den aktiv positiven bestätigten Fällen und Verdachtsfällen auf die südafrikanische Virus-Variante: Sie sanken um zwei auf 87.  Indes gab es sechs weitere Südafrika-Verdachtsfälle.", "Die meisten aktiv Positiven gab es nach wie vor im, wegen der Südafrika-Mutante besonders im Fokus stehenden, Bezirk Schwaz mit 272.  In Mayrhofen im Zillertal - für den Ort galt vorerst noch eine Ausreisetestpflicht - waren 65 Menschen aktiv positiv.", "Am zweitmeisten Covid-Fälle verzeichnete der Bezirk Lienz mit 191.  Mehr Freiheiten für Bundesländer mit geringeren Infektionszahlen?  Diskutieren Sie mit!  >>> Hier geht's zum Forum" ],
  "articleContentTranslated" : [ "Ministerul de Interne și al Sănătății a raportat 1.920 de noi infecții marți. În unitățile de terapie intensivă există cu nouă la sută mai mulți pacienți cu Covid 19 într-o săptămână. În ultimele 24 de ore, aproape 2.000 de noi infecții au fost înregistrate în toată Austria.", "Numărul celor care suferă de Covid 19 care trebuie tratați în spital continuă să crească semnificativ. A existat o creștere de nouă procente la pacienții din unitățile de terapie intensivă în decurs de o săptămână.", "Marți au existat 1.427 de persoane infectate în spitale din Austria - 74 mai multe decât luni. În decurs de o săptămână, numărul acestora a crescut cu aproximativ cinci la sută sau 65 de persoane bolnave. Ultima dată în urmă cu aproximativ două săptămâni și jumătate, pe 12 februarie, a existat un număr similar de depozite, cu 1.431.", "Creșterea unităților de terapie intensivă este și mai clară. 296 de pacienți au necesitat terapie intensivă marți, șase mai mulți decât luni și 25 mai mulți decât marți trecută. Un număr comparabil de bolnavi a fost ultimul cu puțin înainte de etapele de deschidere de pe 8.", "Februarie a fost înregistrat. Pe 6 februarie, erau încă 302 pacienți cu terapie intensivă, pe 7 februarie 290. Marți, Ministerul de Interne și Ministerul Sănătății au raportat 1.920 de noi infecții. Acum o săptămână era 1.727.", "În medie, 2.057 de persoane au fost infectate cu SARS-CoV-2 în fiecare zi în ultimele șapte zile. Incidența de șapte zile la 100.000 de locuitori a crescut marți la 161,8. 14.398 de persoane au fost infectate în decurs de o săptămână.", "Marți au existat 20.291 de cazuri active confirmate în toată Austria. Cele aproape 2.000 de infecții noi au fost comparate cu 1.857 nou recuperate. Numărul deceselor a crescut cu 31 până la 8.605 persoane care au murit din cauza sau cu Covid-19.", "În săptămâna trecută au fost înregistrate 171 de decese. S-au adăugat în medie 24,4 decese în fiecare zi. La 100.000 de locuitori, 96,7 persoane au murit din sau cu Covid-19 de la începutul pandemiei.", "De la începutul pandemiei, 462.769 de persoane din Austria s-au dovedit a fi infectate cu SARS-CoV-2. 433.873 sunt considerate recuperate.", "Cele mai multe infecții noi au fost înregistrate de luni cu 355 în Austria Inferioară, în Stiria au fost 305, în Viena 294 și în Austria Superioară 255. Salzburg a raportat încă 237 de infectați, Carintia 185, Burgenland 85 și Vorarlberg 41. O creștere semnificativă a fost, de asemenea, pe marţi înregistrat în numerele de testare.", "De luni, 354.794 teste corona au fost înregistrate în toată Austria. Dintre acestea, 60.618 au fost teste PCR, rata pozitivă a fost de 3,2 la sută. În ultima săptămână, în medie, s-au examinat, în medie, mult mai puține - 41.959 frotii PCR semnificative pe zi - dintre care 4,9 la sută au fost pozitive.", "Începând de marți la prânz, 1.234 de persoane au fost infectate cu virusul corona în Tirol - cu 57 mai multe decât luni.", "Pe de altă parte, a existat din nou o scădere a cazurilor confirmate pozitive active și a cazurilor suspectate ale variantei virusului sud-african: au scăzut cu două până la 87. Între timp, au existat încă șase cazuri suspectate în Africa de Sud.", "Cele mai active pozitive se aflau încă în districtul Schwaz, care era deosebit de concentrat din cauza mutantului sud-african, cu 272. În Mayrhofen din Zillertal - deocamdată un test de ieșire era încă obligatoriu pentru locul respectiv - 65 de persoane erau active pozitiv.", "Districtul Lienz a înregistrat al doilea cel mai Covid caz cu 191. Mai multă libertate pentru statele federale cu un număr mai mic de infecții? Discutați cu noi! >>> În acest mod către forum" ]
}