{
  "id" : "Bk6WVCKC",
  "url" : "https://sport.orf.at/stories/3070770/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-17T10:23:50Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pacult übernimmt Ruder in Klagenfurt",
  "articleTitleTranslated" : "Pacult preia conducerea în Klagenfurt",
  "articleContent" : [ "\"Wir haben die Leistungen im bisherigen Verlauf der Saison analysiert, offene und ehrliche Gespräche geführt. Mit 21 Punkten und Rang vier nach 13 Runden werden wir unseren Ansprüchen nicht gerecht“, erklärte Geschäftsführer Sport Matthias Imhof.", "„Wir sind davon überzeugt, dass dieser Impuls notwendig ist, um unser Ziel noch erreichen zu können.“ Aktuell rangiert Austria Klagenfurt mit zehn Punkten Rückstand auf „Winterkönig“ SV Licht-Loidl Lafnitz auf dem vierten Rang.", "Auf den zweitplatzierten und nicht aufstiegsberechtigten FC Liefering fehlen den „Violetten“ acht Zähler, auf den FC Blau Weiß Linz auf Rang drei ein Punkt. Allerdings haben neben Lafnitz auch die Oberösterreicher bereits anklingen lassen, dass sie auf einen Aufstieg verzichten wollen.", "Hinter den Klagenfurtern (21 Punkte) lauern der GAK (20), Wacker Innsbruck (19) und Austria Lustenau (18).Pacult „wird neue Kräfte freisetzen“ Pacult erhalte laut Aussendung den Auftrag, die Aufholjagd zu starten und mit dem Aufstieg in die Bundesliga zu krönen.", "„In einigen Partien hat nur der letzte Tick gefehlt. Peter Pacult setzt auf Disziplin, hohen Einsatzwillen und Laufbereitschaft.", "Mit seiner Art, das Team zu führen, wird er neue Kräfte freisetzen“, sagte Imhof über den 61-Jährigen, der 2008 mit Rapid den Meistertitel holte und damit seinen bisher größten Erfolg als Trainer feierte.", "\"Ich habe die 2. Liga sehr intensiv verfolgt und damit natürlich auch die positive Entwicklung der Austria in den letzten anderthalb Jahren wahrgenommen“, sagte Pacult, der einen Vertrag bis Juni 2021 unterschrieb.", "„Ich freue mich auf diese spannende Aufgabe. Eine Stadt wie Klagenfurt mit diesem Stadion gehört nach oben. Wir werden sehr hart arbeiten, um das große Ziel erreichen zu können.", "“Micheu soll Akademiepläne vorantreiben Zuletzt war Pacult bis Juni 2019 in Montenegro beim Erstligisten OFK Titograd tätig, ehe er bei seinem Jugendclub FAC einen Aufsichtsratsposten bekleidete.", "Sein Vorgänger Micheu wird künftig gemeinsam mit Nachwuchsleiter Wolfgang Schellenberg die Akademiepläne der Austria vorantreiben. „Die Gespräche sind sauber und fair verlaufen, die Beweggründe kann ich nachvollziehen, da bleibt nichts hängen“, sagte der 45-Jährige.", "„Der Verein hat mir eine neue Aufgabe angeboten, die ich annehmen werde, weil mir die Austria einfach sehr am Herzen liegt.“ „Wir sind sehr froh, dass Robert Micheu dem Verein erhalten bleibt.", "Er hat großen Anteil an der sportlichen Entwicklung, das Team im Herbst 2018 in einer schwierigen Situation übernommen und stabilisiert.", "Dafür gebührt ihm Respekt und sehr großer Dank“, betonte Imhof, der nun auf Pacult vertraut: „Wir sind davon überzeugt, dass unsere Mannschaft sehr von seiner Erfahrung profitieren und den nächsten Schritt machen wird.", "Dafür wünschen wir ihm und uns viel Glück. “Chance auf Aufstieg in Vorsaison verspielt Die Chance auf den Aufstieg hatte Klagenfurt erst nach der Coronavirus-Pause in der Vorsaison liegen gelassen, als man acht Punkte Vorsprung auf Ried aufholte und im Ligafinish dann doch noch zurückfiel.", "Nun soll es Pacult richten. Zuletzt hatte der ehemalige ÖFB-Teamstürmer allerdings einige nur wenige Monate dauernde Kontrakte bei Kukesi (ALB), Radnicki Nis (SRB), Cibalia (CRO), NK Zavrc (SLO) und Titograd.", "Für Pacult, der von Jänner 2004 bis Juni 2005 den FC Kärnten betreute, ist es eine Art Rückkehr. Die Frühjahrssaison startet am 12.  Februar." ],
  "articleContentTranslated" : [ "\"Am analizat performanțele de-a lungul sezonului până acum, am purtat discuții deschise și oneste. Cu 21 de puncte și locul al patrulea după 13 ture, nu ne îndeplinim cerințele\", a explicat directorul general Sport Matthias Imhof.", "„Suntem convinși că acest impuls este necesar pentru a ne putea atinge obiectivul.” În prezent, Austria Klagenfurt ocupă locul patru, la zece puncte în spatele „Winterkönig” SV Licht-Loidl Lafnitz.", "Pe locul al doilea și neeligibil pentru promovare FC Liefering lipsește opt puncte pe \"Violetten\", pe locul trei FC Blau Weiß Linz un punct. Cu toate acestea, pe lângă Lafnitz, austriecii superiori au indicat deja că vor să renunțe la o ascensiune.", "În spatele Klagenfurterilor (21 de puncte) se ascund GAK (20), Wacker Innsbruck (19) și Austria Lustenau (18). Pacult „va dezlănțui noi forțe”. Pentru a încorona Bundesliga.", "„În unele jocuri lipsea doar ultima bifă. Peter Pacult se bazează pe disciplină, un nivel ridicat de angajament și dorința de a candida.", "Cu modul său de a conduce echipa, el va dezlănțui noi forțe ”, a spus Imhof, în vârstă de 61 de ani, care a câștigat titlul de campion cu Rapid în 2008 și astfel și-a sărbătorit cel mai mare succes ca antrenor până în prezent.", "\"Am urmat liga a 2-a foarte atent și, desigur, am observat evoluția pozitivă a Austriei în ultimul an și jumătate\", a spus Pacult, care a semnat un contract până în iunie 2021.", "„Aștept cu nerăbdare această sarcină interesantă. Un oraș ca Klagenfurt cu acest stadion aparține deasupra. Vom munci foarte mult pentru a atinge obiectivul cel mare.", "\"Micheu ar trebui să promoveze planurile academice. Cel mai recent, Pacult a lucrat în Muntenegru pentru clubul din prima divizie OFK Titograd până în iunie 2019, înainte de a ocupa o funcție de consiliu la clubul său de tineret FAC.", "În viitor, predecesorul său Micheu va conduce planurile academice ale Austriei împreună cu regizorul junior Wolfgang Schellenberg. \"Discuțiile au fost curate și corecte, pot înțelege motivele, nimic nu rămâne\", a spus tânărul de 45 de ani.", "„Clubul mi-a oferit o nouă slujbă pe care o voi prelua, deoarece Austria este foarte aproape de inima mea.” „Suntem foarte fericiți că Robert Micheu va rămâne la club.", "A jucat un rol important în dezvoltarea sportivă, a preluat și a stabilizat echipa într-o situație dificilă în toamna anului 2018.", "Pentru aceasta, el merită respectul nostru și o mulțumire foarte mare \", a subliniat Imhof, care acum are încredere în Pacult:\" Suntem convinși că echipa noastră va beneficia foarte mult de experiența sa și va face următorul pas.", "Îi dorim lui și nouă înșine mult noroc pentru asta. „Șansa de promovare în preseason pierdută Klagenfurt nu ratase șansa de promovare decât după întreruperea coronavirusului în pre-sezon, când au câștigat opt puncte înaintea lui Ried și apoi au căzut înapoi în clasamentul ligii.", "Acum Pacult ar trebui să o remedieze. Cel mai recent, însă, fostul atacant al echipei ÖFB a avut contracte de câteva luni cu Kukesi (ALB), Radnicki Nis (SRB), Cibalia (CRO), NK Zavrc (SLO) și Titograd.", "Pentru Pacult, care a condus FC Kärnten din ianuarie 2004 până în iunie 2005, este un fel de revenire. Sezonul de primăvară începe pe 12 februarie." ]
}