{
  "id" : "bk7ROb9B",
  "url" : "https://noe.orf.at/stories/3084561/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-12T15:04:21Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/47/05/crops/w=1280/757902_opener_263305_223635_homeoffice.jpg?s=c949d26b516541ac47204c7ecd3f68225438002f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lockdown: „Schüler halten es nicht mehr aus“",
  "articleTitleTranslated" : "Blocare: „Studenții nu mai suportă”",
  "articleContent" : [ "Die von der Bundesregierung in Aussicht gestellten Coronavirus-Tests für Schülerinnen und Schüler werden von der Schülervertretung unterstützt. Bundes- und AHS-Landesschulsprecherin Alexandra Bosek vom BG/BRG Biondekgasse Baden glaubt, dass viele Jugendliche an den Tests teilnehmen werden.", "Die Tests seien eine Hoffnung, um wieder zum geregelten Schulunterricht zurückkehren zu können, sagt Bosek gegenüber noe.ORF.at. Die aktuelle Situation sei jedoch sehr belastend. „Bei den anderen Lockdowns war es immer so, dass wir gesagt haben, wir halten das Distance-Learning gerade noch aus.", "Mittlerweile ist es so, dass alle Schülerinnen und Schüler größtenteils wieder zurück in die Schule wollen“, sagt die Bundesschulsprecherin. Der psychische Druck sei enorm. Viele Schüler wollen zudem ihre Freundinnen und Freunde wiedersehen.", "„Ich glaube, mittlerweile ist auch das Bewusstsein bei allen Jugendlichen geschaffen, dass wir alle an einem Strang ziehen, uns testen lassen und darauf hoffen, dass eine Rückkehr zum gewohnten Schulbetrieb dadurch möglich ist.", "“„Soziale Netzwerke sind kein Ersatz“ Die hohe psychische Belastung sei schon jetzt ein Problem für viele Schülerinnen und Schüler. „Für einige Jugendliche war die Schule bisher ein Rückzugsort von Zuhause.", "Man hat schon in den ersten beiden Lockdowns gesehen, dass die Suizid-Rate gestiegen ist“, sagt Bosek. „Uns fehlt das Kommunikative, auch wenn wir sehr viel in sozialen Netzwerken kommunizieren, ist es nicht dasselbe.“ Ein Gedanke sei dabei besonders vorherrschend.", "Es gehe darum, ob die Jugendlichen derzeit etwas verpassen. „Ob wir sozusagen unsere Jugendzeit gerade verpassen, ob wir es verpassen Freunde kennenzulernen, zu treffen oder Freundschaften zu knüpfen.", "Das macht einen wirklich fertig“, schildert die Bundesschulsprecherin die aktuelle Gefühlslage der Schülerinnen und Schüler.Bildungslücken durch Distance-Learning Problematisch sieht Bosek aktuell auch die Beurteilung der schulischen Leistungen.", "„Jetzt gerade ist es beim Distance-Learning so, dass man auf Mitarbeit zählt, aber es gibt eben Schülerinnen und Schüler, die schriftlich viel besser sind als mündlich, die sich vielleicht nicht trauen, etwas zu sagen.", "Gleichzeitig muss man festhalten, dass die Schularbeiten und Tests wahrscheinlich nicht dem jetzigen Leistungsstand der Schülerinnen und Schüler entsprechen“, sagt Bosek.", "Sie sei überzeugt davon, „dass es im Distance-Learning, trotz der weiterentwickelten Digitalisierung, Bildungslücken gibt und der Unterricht nicht dieselbe Qualität haben kann, wie der Präsenzunterreicht“.", "Zudem sei es schwierig, den Stoff alleine zu bearbeiten. Nicht alle Elternhäuser hätten die Ressourcen, um Nachhilfe zu finanzieren oder ihr Kind selbst zu unterrichten. „Ich glaube, dass das jetzt die größten Probleme sind und dort, wo die Probleme schon da waren, werden sie noch größer“.", "Um eine sichere und geregelte Rückkehr zum Präsenzunterricht zu ermöglichen, seien laut Bosek zudem drei Maßnahmen nötig: Neben den von der Bundesregierung in Aussicht gestellten Coronavirus-Tests müsse es auch einen gestaffelten Schulbeginn geben, um Ansammlungen im Schulgebäude zu vermeiden.", "Außerdem sei eine Aufstockung von Schulbussen zu Spitzenzeiten nötig.", "Damit könne auch ein sicherer Schulweg gewährleistet werden.Vorerst noch keine Entscheidung über Schulöffnung Die Entscheidung über die Rückkehr der Schüler in den Präsenzunterricht wird vermutlich erst am Mittwoch oder Donnerstag fallen.", "Ziel sei es, bis Mitte der Woche Klarheit zu haben, hieß es aus dem Bildungsministerium gegenüber der APA. Im Kanzleramt verwies man wiederum auf das Bildungsressort. Die vor allem in Großbritannien aufgetretene Mutation des Coronavirus mache die Situation nicht leichter, so das Bildungsressort.", "Man werde nun aber „zügig anhand von Fakten und Infektionslage entscheiden“. Zuvor hatten mehrere Medien berichtet, dass die Schulen bis zu den nach Bundesländern gestaffelten Semesterferien im Distance Learning bleiben sollen.", "Diese Spekulationen wolle man nicht kommentieren, so die Sprecherin von Bildungsminister Heinz Faßmann (ÖVP)." ],
  "articleContentTranslated" : [ "Testele coronavirusului pentru școlari promise de guvernul federal sunt susținute de consiliul școlar. Purtătorul de cuvânt al școlii de stat federale și AHS Alexandra Bosek de la BG / BRG Biondekgasse Baden consideră că mulți tineri vor participa la teste.", "Testele sunt o speranță de a putea reveni la lecțiile obișnuite ale școlii, a declarat Bosek pentru noe.ORF.at. Cu toate acestea, situația actuală este foarte stresantă. „Cu celelalte blocaje, am spus întotdeauna că putem rezista la învățarea la distanță.", "Acum este cazul că majoritatea elevilor vor să se întoarcă la școală ”, spune purtătorul de cuvânt al școlii federale. Presiunea psihologică este enormă. Mulți studenți doresc, de asemenea, să-și revadă prietenii.", "„Cred că, între timp, toți tinerii au devenit conștienți de faptul că ne strângem cu toții, suntem testați și sperăm că acest lucru le va permite să revină la operațiunile școlare normale.", "„„ Rețelele sociale nu înlocuiesc ”Stresul psihologic ridicat este deja o problemă pentru mulți studenți. „Pentru unii tineri, școala a fost un loc de retragere de acasă.", "Se vedea deja în primele două blocaje că rata sinuciderilor a crescut ”, spune Bosek. „Ne lipsește comunicativul, chiar dacă comunicăm foarte mult în rețelele sociale, nu este același lucru.” Un gând este deosebit de răspândit.", "Este vorba despre faptul că tinerilor le lipsește în prezent ceva. „Fie că ne lipsește tinerețea, ca să spunem așa, fie că ne lipsește cunoașterea prietenilor, întâlnirea sau relațiile de prietenie.", "Acest lucru te scade cu adevărat \", spune purtătorul de cuvânt al școlii federale, descriind starea emoțională actuală a elevilor. Lacunele educaționale prin învățarea la distanță Bosek consideră în prezent și evaluarea performanței școlare ca fiind problematică.", "„În acest moment, învățarea la distanță este de așa natură încât te bazezi pe cooperare, dar există studenți care sunt mult mai buni în scris decât verbal, care poate nu îndrăznesc să spună ceva.", "În același timp, trebuie remarcat faptul că probele școlare și testele probabil nu corespund cu nivelul actual de performanță al elevilor ”, spune Bosek.", "Ea este convinsă că „există lacune educaționale în învățarea la distanță, în ciuda dezvoltării ulterioare a digitalizării și că predarea nu poate fi de aceeași calitate cu predarea față în față”.", "În plus, este dificil să lucrezi singur pe material. Nu toate casele părintești au resurse pentru a finanța școlarizarea sau pentru a-și învăța copiii ei înșiși. „Cred că acestea sunt cele mai mari probleme acum și acolo unde problemele erau deja acolo vor deveni mai mari”.", "Pentru a permite o întoarcere sigură și reglementată la predarea la clasă, potrivit lui Bosek, sunt necesare și trei măsuri: În plus față de testele coronavirusului promise de guvernul federal, trebuie să existe și un început eșalonat al școlii pentru a evita acumulările în clădirea școlii.", "În plus, este necesară o creștere a autobuzelor școlare la orele de vârf.", "Aceasta înseamnă că se poate garanta un drum sigur către școală.Deocamdată nu există decizie cu privire la deschiderea școlii Decizia privind întoarcerea elevilor la cursurile față în față va fi luată probabil doar miercuri sau joi.", "Scopul este de a avea claritate până la jumătatea săptămânii, se spune de la Ministerul Educației la APA. În cancelarie s-a făcut din nou referire la departamentul de educație. Mutația coronavirusului, care a avut loc în special în Marea Britanie, nu ușurează situația, potrivit departamentului educațional.", "Dar acum se va „decide rapid pe baza faptelor și a situației infecției”. Mai multe mass-media au raportat anterior că școlile ar trebui să rămână în învățământ la distanță până la pauza semestrială, care este eșalonată de statul federal.", "Cineva nu vrea să comenteze aceste speculații, așa că purtătorul de cuvânt al ministrului educației, Heinz Faßmann (ÖVP)." ]
}