{
  "id" : "BKAhw0Fh",
  "url" : "https://kurier.at/politik/inland/neue-corona-verordnung-was-gilt-nun-eigentlich/401223756",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T12:19:30Z[UTC]",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4977430/46-175942819.jpg",
  "imageCopyright" : "APA/dpa-Zentralbild/Kira Hofmann / Kira Hofmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neue Corona-Verordnung: Was gilt nun eigentlich?",
  "articleTitleTranslated" : "Noua reglementare corona: ce se aplică de fapt acum?",
  "articleContent" : [ "Nachdem am Donnerstag mit den Stimmen von ÖVP und Grünen die jüngste geplante Novelle zum Epidemie- und COVID-19-Maßnahmengesetzes den Gesundheitsausschuss des Nationalrats passiert hat, wurde am Freitag auch die entsprechende Verordnung veröffentlicht, sie gilt bist 11.  April.Doch wer hat noch den Überblick darüber, was man nun eigentlich darf oder nicht?  ", "Der KURIER hat zusammengefasst, was gilt. Die nächtliche Ausgangsbeschränkung ist nach wie vor aufrecht. Das bedeutet: Der private Wohnbereich darf zwischen 20.00 Uhr und 06.00 Uhr des folgenden Tages nur aus den bekannten Ausnahmegründen verlassen werden.", "Das hat zur Folge, dass auch der Handel nach wie vor um spätestens 19.00 Uhr schließen muss. Private Treffen außerhalb dieser Zeit sind nur dann erlaubt, wenn dabei Personen aus einem Haushalt mit maximal einer Person aus einem zweiten Haushalt zusammenkommen.", "Als Veranstaltung gelten Treffen ab vier Personen, anders als kurzzeitig angedacht, nun doch nicht. Die Gesetzesnovelle sieht explizit vor, dass Zusammenkünfte von weniger als fünf Personen aus weniger als drei Haushalten nicht geregelt werden.", "Das gilt auch, wenn bis zu sechs unter 18-Jährige, die von den Erwachsenen beaufsichtigt werden, dabei sind. Gaststätten bleiben bis auf Weiteres geschlossen, dürfen aber wie gehabt zwischen 6.00 und 19.00 Uhr Take-Away anbieten.", "Eine  Ausnahmeregelung gibt es nur für Vorarlberg. Dort ist das Betreten von sämtlichen Betriebsarten des Gastgewerbes erlaubt. Allerdings dürfen höchstens vier Personen aus maximal zwei verschiedenen Haushalten als Gruppe eingelassen werden, zuzüglich deren minderjähriger Kinder (unter 18 Jahren).", "Die Kunden haben abseits ihres Sitzplatzes eine Maske zu tragen und müssen ein negatives Testergebnis vorlegen, das nicht älter als 48 (Antigentest) bzw. 72 Stunden (PCR-Test) alt ist.", "In Vorarlberg dürfen auch Sportstätten öffnen, betreten werden dürfen aber auch sie aber nur mit negativem Testergebnis. Doch was gilt als negatives Testergebnis? Zählt hier auch der sogenannte Wohnzimmertest?", "Ein sogenannter Test zur Eigenabnahme gilt nur, wenn er in einem behördlichen Datenverarbeitungssystem erfasst wird und die Abnahme nicht mehr als 24 Stunden zurückliegt.", "Vorarlberg hat dazu eine Online-Plattform entwickelt, auf der der Test mittels QR-Code identifiziert und Fotos des Ergebnisses hochgeladen werden müssen. Als Eintrittstests für das Wirtshaus oder für körpernahe Dienstleistungen gilt der Selbsttest nicht.", "Ein negatives Testergebnis braucht auch, wer jemandem im Krankenhaus besuchen möchte. Auch hier zählt das Ergebnis des Selbsttests nicht. Pro Patient ist – außer in besonderen Ausnahmefällen – nur ein Besucher pro Tag erlaubt.", "Mitarbeiter müssen mindesten alles sieben Tage getestet werden. Was die Einreise nach Österreich betrifft, gelten seit Kurzem geringfügige Neuerung, die in einer weiteren Verordnung erklärt sind. Reisende nach Österreich müssen sich registrieren und ein negatives Testergebnis vorweisen.", "Wie alt dieses sein darf, ist je nach Testart unterschieden. Die Probenahme darf beim Zeitpunkt der Einreise bei einem PCR-Test nicht mehr als 72 Stunden her sein, bei einem Antigen-Test nicht mehr als 48 Stunden.", "Kinder bis brauchen bis zum zehnten Geburtstag keinen Test. Weiterhin gilt, dass Einreisende bis auf wenige Ausnahmen zehn Tage in Quarantäne müssen, sich aber ab dem fünften Tag „freitesten“ können – Pendler sind davon ausgenommen." ],
  "articleContentTranslated" : [ "După cea mai recentă modificare planificată a Legii cu privire la epidemiile și măsurile COVID-19, adoptată joi de Comitetul de sănătate al Consiliului Național, cu voturile ÖVP și ale Verzilor, ordonanța corespunzătoare a fost publicată vineri, aceasta urmând să se aplice până la 11 aprilie. are prezentarea generală a ceea ce este , de fapt permis sau nu?", "KURIER a rezumat ceea ce se aplică. Restricțiile de ieșire nocturnă sunt încă în vigoare. Aceasta înseamnă: Zona de locuit privată poate fi lăsată numai între orele 20:00 și 06:00 a zilei următoare din motive excepționale cunoscute.", "Consecința acestui fapt este că tranzacția trebuie să se închidă cel târziu la ora 19:00. Întâlnirile private în afara acestor ore sunt permise numai dacă persoanele dintr-o gospodărie se reunesc cu maximum o persoană dintr-o a doua gospodărie.", "Întâlnirile a patru sau mai multe persoane nu sunt considerate un eveniment, spre deosebire de planificat pe scurt. Modificarea legii prevede în mod explicit că adunările a mai puțin de cinci persoane din mai puțin de trei gospodării nu sunt reglementate.", "Acest lucru se aplică și în cazul în care sunt prezenți până la șase tineri sub 18 ani supravegheați de adulți. Restaurantele vor rămâne închise până la o nouă notificare, dar pot oferi în continuare servicii de luat la pachet între orele 6 a.m. și 7 p.m.", "Există doar o excepție pentru Vorarlberg. Toate tipurile de servicii de ospitalitate sunt permise acolo. Cu toate acestea, maximum patru persoane din maximum două gospodării diferite pot fi admise ca grup, plus copiii lor minori (sub 18 ani).", "Clienții trebuie să poarte o mască departe de locul lor și trebuie să prezinte un rezultat negativ al testului care nu este mai vechi de 48 (testul antigenului) sau de 72 de ore (testul PCR) vechi.", "Facilitățile sportive sunt, de asemenea, permise să se deschidă în Vorarlberg, dar pot fi introduse numai cu un rezultat negativ al testului. Dar ce contează ca rezultat negativ al testului? Contează și așa-numitul test de sufragerie?", "Un așa-numit test pentru auto-acceptare se aplică numai dacă este înregistrat într-un sistem oficial de prelucrare a datelor și acceptarea nu se face cu mai mult de 24 de ore în urmă.", "Vorarlberg a dezvoltat o platformă online pe care testul trebuie identificat folosind un cod QR și fotografii cu rezultatul încărcat. Autotestul nu contează ca un test de intrare la cârciumă sau pentru servicii care sunt aproape de corp.", "Oricine dorește să viziteze pe cineva din spital are nevoie și de un rezultat negativ al testului. Nici rezultatul autotestului nu contează aici. Cu excepția cazurilor excepționale speciale, este permis un singur vizitator pe zi per pacient.", "Angajații trebuie testați cel puțin șapte zile. În ceea ce privește intrarea în Austria, recent au intrat în vigoare modificări minore, care sunt explicate într-un alt regulament. Călătorii în Austria trebuie să se înregistreze și să prezinte un rezultat negativ al testului.", "Cât de vechi poate fi acest lucru depinde de tipul testului. Eșantionarea nu trebuie să fi avut loc cu mai mult de 72 de ore în momentul intrării pentru un test PCR și nu mai mult de 48 de ore pentru un test antigen.", "Copiii cu vârsta de până la zece ani inclusiv nu au nevoie de un test. Mai mult, cu câteva excepții, călătorii trebuie să fie în carantină timp de zece zile, dar se pot „elibera” de a cincea zi - navetiștii sunt excluși de la aceasta." ]
}