{
  "id" : "bkbiQSgi",
  "url" : "https://noe.orf.at/stories/3079647/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-08T16:54:09Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/65/crops/w=1280/778128_opener_270865_99bb2466-933a-4af3-bb6b-d35cefe4ab1d.jpg?s=15443b2d15d209adc88cbbf3a634e99f8331d9a7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ansturm auf Einkaufszentren blieb aus",
  "articleTitleTranslated" : "Nu a fost nicio grabă către centrele comerciale",
  "articleContent" : [ "Die Menschen waren zwar durch die SCS in Vösendorf (Bezirk Mödling) unterwegs, dichtes Gedränge herrschte jedoch nicht, zeigte ein Lokalaugenschein der APA am Dienstagvormittag. Die meisten Geschäfte waren eher mäßig besucht, wenn nicht sogar ohne Kunden.", "Selbst in den Shops der großen Textilketten, wo sich normalerweise Schlangen an den Kassen bilden bzw. zwischen den Kleiderständern durchaus dichteres Aufeinandertreffen möglich ist, gab es vorerst freies Vorankommen.", "Der Eindruck der APA nach Gesprächen mit mehreren SCS-Besucherinnen und -Besuchern war: Zum Bummeln sind die Leute nicht gekommen. Es wurden meist Weihnachtsgeschenke gekauft, oder es gab konkrete Gründe, warum man sich in der Mall aufhielt.", "„Wir ziehen um und haben wegen Möbel geschaut“, erzählte etwa ein Paar.", "Angst vor einer Ansteckung mit dem Coronavirus zeigten die beiden nicht: „Ein bisschen Abstand halten, und das passt schon.“ Eine Frau mit mehreren Einkaufssackerln in der Hand erzählte: „Wir wollen rasch unsere Sachen erledigen und dann wieder nach Hause.", "Es geht eher um den Weihnachtsrummel und nicht um Corona. “Kunden sehr diszipliniert Den Eindruck bestätigte auch Anton Cech, der als Head of Shopping Center Management für die SCS und das Donauzentrum in Wien verantwortlich ist.", "Der Trend gehe in Richtung gezielten Einkauf und kurze Verweildauer. „Die Kunden halten sich an unsere Maßnahmen. Sie verhalten sich sehr vernünftig. Es ist auch das Besucheraufkommen nicht so, dass wir gestürmt werden mit Massen.", "Das heißt, im Vergleich zu einem normalen Weihnachtsgeschäft ist es schon deutlich unter der Normalfrequenz, was aber in Anbetracht der Pandemie durchaus positiv von uns zu beurteilen ist.“ Um den Aufenthalt in der SCS sicher zu gestalten, würde man u. a. auf verlängerte Öffnungszeiten setzen.", "Die Besucheranzahl wird über Frequenzzähler bei den Eingängen „in Echtzeit mitverfolgt“. Im Bedarfsfall könne der Zugang zur SCS vorübergehend eingeschränkt werden, so Cech in einer Stellungnahme.Auch in St.", "Pölten, Krems und Amstetten kein Gedränge Sehr ähnlich zeigte sich die Lage in den Mittagsstunden im St. Pöltner Traisenpark bei einem Lokalaugenschein von noe.ORF.at.", "Etwas mehr Kundinnen und Kunden als am Montag gebe es schon, erzählte ein Shopbesitzer, von einem Ansturm konnte allerdings auch am Dienstag keine Rede sein.", "Bei Gesprächen mit Besucherinnen und Besuchern zeigte sich: Die meisten Weihnachtsgeschenke wurden schon gekauft, viele davon im Internet, „aber man kann ja nicht alles online bestellen und das, was nicht gegangen ist, haben wir jetzt gekauft“, sagte ein Jugendlicher.", "In der Fußgängerzone in der Kremser Innenstadt patrouillierte am Feiertag die Polizei. Eingreifen musste sie allerdings kaum. Auch hier waren zwar am späten Dienstagvormittag etliche Passantinnen und Passanten unterwegs, es gab aber kein dichtes Gedränge und auch keine Schlangen vor den Geschäften.", "Im Gegensatz zu den Einkaufszentren kamen viele nur für einen Spaziergang und Schaufensterbummel. Fotostrecke mit 5 Bildern Er wolle mit seinem Enkel „nur Luft schnappen“, erzählte ein Passant, Geschenke kaufen stehe nicht auf der Agenda, „weil man sich das eh noch bis Weihnachten aufteilen kann.", "Das muss nicht heute sein.“ Ein Betreiber eines Schuh- und Bekleidungsgeschäfts in Krems rechnete nicht damit, dass das Jahr wirtschaftlich gesehen noch zu retten ist: „Ohne Gastronomie ist in einer Innenstadt das Flair weg.", "Der Konsument soll es gemütlich haben und länger verweilen. Wo soll er? “ Das City Center Amstetten (CCA) war am Feiertag „gut besucht“, habe die maximal zulässige Besucherzahl von 2.600 aber nicht erreicht, teilte Center-Leiter Hannes Grubner gegenüber noe.ORF.at mit.", "Die Auslastung wurde mit 70 bis 75 Prozent beziffert. Grubner betonte, dass man mit einer derartigen Frequenz am Feiertag gerechnet habe. Die Öffnungszeiten im City Center in Amstetten wurden verlängert, daher dürfte sich die Zahl der Kunden besser aufgeteilt haben.G3:", "„Nicht das, was wir befürchtet haben“ Das G3 Shopping Resort in Gerasdorf bei Wien (Bezirk Korneuburg) verzeichnete einen „guten Montag“ und einen „guten Dienstag“, teilte Center-Managerin Funda Caglar auf Anfrage mit.  :", "Man habe an den Eingängen Securitys stationiert, eine Frequenzzählanlage sei im Einsatz gewesen, um eine Maximalpersonenanzahl von 5.000 Kunden nicht zu überschreiten.", "„Es war aber bei weitem kein Ansturm und nicht das, was wir befürchtet haben.“ Neben eigenem Security-Personal waren im G3 auch Polizisten auf Patrouille.", "Laut der Center-Managerin gab es an den ersten beiden Tagen nach dem Lockdown keine Verstöße gegen die Mund-Nasen-Schutz-Pflicht, die Kunden seien sehr diszipliniert. Vereinzelt musste man allerdings darauf hinweisen, dass der Verzehr von mitgebrachten Speisen und Getränken nicht erlaubt sei.", "Nur eine Anzeige in der SCS Auch die Landespolizeidirektion Niederösterreich zog am späten Dienstagnachmittag eine positive Bilanz über die beiden ersten Einkaufstage nach dem Lockdown.", "„Einerseits haben wir unser Personal in den Einkaufszentren und -straßen in Niederösterreich verstärkt, andererseits waren die Eigenverantwortung und das Verhalten der Einkäuferinnen und Einkäufer sehr gut“, sagte Polizeisprecher Johann Baumschlager im Interview mit dem ORF Niederösterreich.", "In Österreichs größtem Einkaufszentrum, der SCS, habe es in den vergangenen zwei Tagen lediglich eine Anzeige gegeben, weil eine Person keinen Mund-Nasen-Schutz tragen wollte.", "„Ansonsten gab es keine Beanstandungen“, sagte Baumschlager – mehr dazu in Polizei kontrolliert Öffnung des Handels (noe.ORF.at; 4.12.2020)." ],
  "articleContentTranslated" : [ "Oamenii călătoreau prin SCS din Vösendorf (districtul Mödling), dar nu era o mulțime densă, a arătat marți dimineață o inspecție APA locală. Majoritatea magazinelor nu erau foarte ocupate, dacă nu chiar fără clienți.", "Chiar și în magazinele marilor lanțuri textile, unde de obicei se formează cozi la casele de marcat sau unde este destul de posibil să ne întâlnim mai aproape între rafturile pentru haine, a existat inițial libera circulație.", "După ce au vorbit cu mai mulți vizitatori ai SCS, impresia APA a fost: Oamenii nu au venit să se plimbe. Majoritatea cadourilor de Crăciun au fost cumpărate sau au existat motive specifice pentru care unul era în mall.", "„Ne mutăm și ne-am uitat la mobilier”, au spus un cuplu.", "Cei doi nu au arătat teama de infectarea cu coronavirusul: „Țineți puțin distanța și asta se va potrivi.” O femeie cu mai multe genți de cumpărături în mână a spus: „Vrem să ne facem lucrurile repede și apoi să ne întoarcem acasă.", "Este mai mult despre hype de Crăciun și nu despre Corona. „Clienții foarte disciplinați Anton Cech, care în calitate de șef al managementului centrelor comerciale este responsabil pentru SCS și Donauzentrum din Viena, au confirmat, de asemenea, această impresie.", "Tendința este spre cumpărături direcționate și perioade de ședere scurte. „Clienții respectă măsurile noastre. Te comporti foarte sensibil. Numărul de vizitatori nu este de așa natură încât suntem asaltați de mulțimi.", "Asta înseamnă că, în comparație cu afacerea normală de Crăciun, este deja cu mult sub frecvența normală, care, totuși, având în vedere pandemia, trebuie judecată pozitiv de la noi. ”Pentru a face șederea în SCS sigură, s-ar face, printre altele, A. Mizați-vă pe orele de deschidere extinse.", "Numărul de vizitatori este „urmărit în timp real” prin contoare de frecvență la intrări. Dacă este necesar, accesul la SCS poate fi restricționat temporar, a spus Cech într-un comunicat.", "Pölten, Krems și Amstetten nu sunt mulțimi Situația la prânz în Sf. Pölten Traisenpark a fost foarte asemănătoare cu o inspecție locală de la noe.ORF.at.", "Au fost puțin mai mulți clienți decât luni, a spus un proprietar de magazin, dar nici marți nu a existat nicio grabă.", "În timpul convorbirilor cu vizitatorii a devenit clar că majoritatea cadourilor de Crăciun au fost deja cumpărate, multe dintre ele pe internet, „dar nu puteți comanda totul online și acum am cumpărat ceea ce nu a mers”, a spus un tânăr.", "Poliția a patrulat zona pietonală din centrul orașului Krems în vacanță. Cu toate acestea, nu a trebuit să intervină. Și aici au fost destul de mulți trecători marți dimineața târziu, dar nu au existat aglomerări și nici cozi în fața magazinelor.", "Spre deosebire de mall-uri, mulți au venit doar la plimbare și la cumpărături. Seria de fotografii cu 5 imagini El și nepotul său „vor doar să respire”, a spus un trecător, cumpărând cadouri nu este pe ordinea de zi, „pentru că oricum îl poți împărți până la Crăciun.", "Un operator al unui magazin de încălțăminte și îmbrăcăminte din Krems nu se aștepta ca anul să poată fi salvat din punct de vedere economic: „Fără gastronomie, flerul a dispărut într-un centru al orașului.", "Consumatorul ar trebui să fie confortabil și să rămână mai mult timp. Unde ar trebui „City Center Amstetten (CCA) a fost„ bine participat ”în vacanță, dar nu a atins numărul maxim de vizitatori de 2.600, a declarat managerul centrului Hannes Grubner la noe.ORF.at.", "Utilizarea sa situat la 70-75%. Grubner a subliniat că se aștepta o astfel de frecvență în vacanță. Orele de deschidere în centrul orașului din Amstetten au fost extinse, astfel încât numărul clienților ar fi trebuit să fie distribuit mai bine.", "„Nu ceea ce ne temeam” G3 Shopping Resort din Gerasdorf lângă Viena (districtul Korneuburg) a înregistrat o „luni bună” și o „marți bună”, a declarat la cerere, managerul centrului Funda Caglar. :", "Securitatea a fost staționată la intrări și a fost utilizat un sistem de numărare a frecvenței pentru a nu depăși maximum 5.000 de clienți.", "„Dar era departe de a fi o grabă și nu de ceea ce ne temeam.” Pe lângă propriul personal de securitate, în G3 erau și polițiști care patrulau.", "Potrivit managerului centrului, nu au existat încălcări ale obligației de protecție a gurii și nasului în primele două zile după blocare, iar clienții au fost foarte disciplinați. Cu toate acestea, uneori, trebuia să subliniem că nu era permis consumul de alimente și băuturi aduse.", "O singură reclamă în SCS Departamentul de poliție de stat din Austria Inferioară a tras, de asemenea, un sold pozitiv în primele două zile de cumpărături după închiderea de marți după-amiază.", "\"Pe de o parte, ne-am întărit personalul în centrele comerciale și străzile din Austria Inferioară, pe de altă parte, responsabilitatea personală și comportamentul cumpărătorilor au fost foarte bune\", a declarat purtătorul de cuvânt al poliției, Johann Baumschlager, într-un interviu acordat ORF Austria Inferioară.", "În cel mai mare centru comercial din Austria, SCS, a existat o singură reclamație în ultimele două zile, deoarece o persoană nu dorea să poarte protecție pentru gură și nas.", "„În caz contrar, nu au existat plângeri”, a spus Baumschlager - mai multe despre acest lucru în cadrul poliției controlează deschiderea comerțului (noe.ORF.at; 4 decembrie 2020)." ]
}