{
  "id" : "bKQip2LZ",
  "url" : "https://kurier.at/sport/fussball/marc-janko-oefb-team-hat-gute-chancen-auf-den-gruppensieg/401329191",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T04:00:00Z[UTC]",
  "author" : "mirad.odobasic@kurier.at (Mirad Odobasic)",
  "imageUrl" : "https://image.kurier.at/images/original/4538645/janko_kolumne.png",
  "imageCopyright" : "Kurier Grafik",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Marc Janko: \"ÖFB-Team hat gute Chancen auf den Gruppensieg\"",
  "articleTitleTranslated" : "Marc Janko: \"Echipa ÖFB are șanse mari să câștige grupa\"",
  "articleContent" : [ "Österreich startet mit drei WM-Qualifikationsspielen in die Vorbereitung auf die EURO, was ich als großen Vorteil für das Nationalteam betrachte.", "Ich habe nie ein Geheimnis daraus gemacht, dass ich kein großer Freund von Testspielen war, in denen es nicht um Punkte geht, in denen es irgendwo auch an Spannung fehlt, wenngleich man fokussiert und konzentriert ist und sich noch so viel vornimmt.", "Überspitzt formuliert sind diese Spiele für die Fisch’. Daher habe ich die Spiele in der Nations League begrüßt, auch wenn der Bewerb für Außenstehende anfangs schwer zu verstehen war und sich etwas unübersichtlich darstellte.", "Dennoch geht es hierbei um Punkte und um Auf- und Abstieg. Die WM-Qualifikation wird der ganzen Vorbereitung auf die EM zuträglich sein, weil selbst das „Aufwärmprogramm“ für den Sommer höchsten Wettkampfcharakter genießt.", "Denken wir im Vergleich dazu zurück ins Jahr 2016, als wir uns mit wenig berauschenden Testspielen auf die Europameisterschaft in Frankreich vorbereitet haben. Es war einmal: Artistisch erzielte Janko das Goldtor in Russland, Österreich fuhr zur EM 2016. © Bild:", "EPA/EPA/YURI KOCHETKOV Generell orte ich noch einen anderen Unterschied zwischen damals und heute, vor allem was die öffentliche Niemand fordert vom österreichischen Team den EM-Titel oder, dass man in der Vorrunde alle Gegner wegschießt.  :", "Die Vorfreude auf das Turnier darf man als überschaubar einstufen, es plätschert alles dahin. Das kann gut sein. Die Gründe dafür sind vielfältig und auch für mich nicht wirklich alle konkret zu benennen.", "Es gibt jedenfalls einige Theorien. Natürlich spielt dabei auch Corona eine wichtige Rolle, da die Menschen seit einiger Zeit existenzielle Sorgen und Probleme plagen, die einen ungetrübt erfreulichen Blick auf ein Fußballturnier einschränken.", "Im Herbst 2015 schafften wir erstmals auf sportlichem Weg die Qualifikation für eine EM. Diese Premiere löste eine Euphorie aus, die man aktuell vergeblich sucht.", "Vielleicht hat dies auch mit der kommunikativen Außendarstellung des Teams und des ÖFB zu tun, vielleicht auch mit der Spielweise, die nicht zu 100 Prozent attraktiv wirkte, auch wenn die Resultate absolut für Teamchef und Team sprechen. © Bild:", "Kurier / Gilbert Novy Man vergisst jedoch gerne, dass auch bei uns damals viele knappe Spiele dabei waren, in denen wir nicht unbedingt ein Fußball-Feuerwerk zündeten.  :", "Wir haben auch nicht alle Gegner in Grund und Boden gespielt, und auch Fortuna war während der Qualifikation eine getreue Mitspielerin. Vielleicht war die letztlich entstandene Euphorie nur eine Folge der geringen Erwartungshaltung vor der Quali.", "Man war gewohnt, dass sich Österreich nicht für eine EM qualifiziert. Danach hat man sehr Vieles sehr gut gesehen. Dafür gibt es auch ein Wort: Verklärung. Für die bevorstehende WM-Qualifikation bin ich positiv gestimmt, weil ich in dieser Gruppe keinen klaren Favoriten ausmachen kann.", "Bisher gab es meistens einen ganz starken Gegner wie beispielsweise Spanien oder Deutschland, hinter dem man sich anstellen musste. Dieses Mal sehe ich Dänemark, Österreich und auch Schottland auf Augenhöhe.", "Diese drei Nationen werden sich den Sieg in der Gruppe ausmachen, weshalb sich auch Österreich reelle Chancen auf den ersten Platz ausrechnen darf." ],
  "articleContentTranslated" : [ "Austria începe pregătirea pentru EURO cu trei calificări la Cupa Mondială, ceea ce consider că este un mare avantaj pentru echipa națională.", "Nu am făcut niciodată un secret al faptului că nu eram un mare fan al jocurilor amicale care nu erau legate de puncte, unde lipsea tensiunii undeva, chiar dacă ești concentrat și concentrat și oricât ai vrea a face.", "Pentru a spune direct, aceste jocuri pentru pești sunt ”. De aceea am salutat jocurile din Liga Națiunilor, chiar dacă competiția a fost inițial greu de înțeles pentru cei din afară și a fost puțin confuză.", "Cu toate acestea, este vorba despre puncte și despre promovare și retrogradare. Calificarea la Cupa Mondială va fi benefică pentru întreaga pregătire pentru EM, deoarece chiar și „programul de încălzire” pentru vară are cel mai înalt caracter competitiv.", "În comparație, să ne gândim la 2016, când ne-am pregătit pentru Campionatul European din Franța cu meciuri amicale mai puțin îmbătătoare. A fost odată: Artistul Janko a marcat golul de aur în Rusia, Austria a condus la EM 2016. © Imagine:", "EPA / EPA / YURI KOCHETKOV În general, văd o altă diferență între atunci și acum, în special ceea ce publicul Nimeni nu cere echipei austriece Campionatul European sau că îi împuști pe toți adversarii în runda preliminară. :", "Așteptarea turneului poate fi clasificată ca fiind ușor de gestionat, totul se împrăștie. Asta poate fi bine. Motivele pentru aceasta sunt variate și nici măcar pentru mine nu pot să le denumesc pe toate în termeni concreți.", "În orice caz, există unele teorii. Desigur, Corona joacă, de asemenea, un rol important aici, întrucât oamenii au fost afectați de griji și probleme existențiale de ceva timp, care limitează o viziune clar plăcută a unui turneu de fotbal.", "În toamna anului 2015, am reușit pentru prima dată prin sport să ne calificăm pentru un EM. Această premieră a declanșat o euforie pe care cineva o caută în zadar.", "Poate că acest lucru are legătură cu imaginea comunicativă externă a echipei și a ÖFB, poate și cu stilul de joc, care nu părea 100% atractiv, chiar dacă rezultatele vorbesc absolut pentru șeful echipei și echipa. © Imagine:", "Kurier / Gilbert Novy Este ușor să uităm, totuși, că am jucat și noi o mulțime de jocuri strânse atunci, în care nu am pornit neapărat artificii de fotbal. :", "Nu ne-am jucat toți adversarii în teren, iar Fortuna a fost și un coechipier loial în timpul calificărilor. Poate că euforia care a apărut în cele din urmă a fost doar un rezultat al așteptărilor reduse dinaintea calificării.", "Oamenii erau obișnuiți ca Austria să nu se califice la un Campionat European. După aceea ai văzut foarte multe lucruri foarte bine. Există, de asemenea, un cuvânt pentru aceasta: transfigurare. Sunt într-o dispoziție pozitivă pentru viitoarea calificare la Cupa Mondială, deoarece nu pot distinge un favorit clar în această grupă.", "Până acum a existat de obicei un adversar foarte puternic, cum ar fi Spania sau Germania, în spatele căruia trebuia să te aliniezi. De data aceasta văd Danemarca, Austria și Scoția la nivelul ochilor.", "Aceste trei națiuni vor câștiga grupa, motiv pentru care Austria poate conta și pe șanse reale de a ocupa primul loc." ]
}