{
  "id" : "bkTWd2vP",
  "url" : "https://tirol.orf.at/stories/3078052/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-27T16:26:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tödlicher Absturz über 100 Meter im Rofangebirge",
  "articleTitleTranslated" : "Cadere fatală peste 100 de metri în Munții Rofan",
  "articleContent" : [ "Der 32-Jährige brach am Dienstag alleine von Maurach am Achensee zu einer mehrtägigen Wandertour im Rofangebirge auf. Am Donnerstag wollte er in Brixlegg ankommen und sich in einem Gasthaus von Freunden etwas zu essen holen.", "Als der Deutsche dort aber nicht auftauchte und am Handy nicht erreichbar war, erstatteten die Freunde noch am Abend eine Abgängigkeitsanzeige bei der Polizei und starteten einen Suchaufruf in den sozialen Medien.", "Während der Suchaktion mit dem Hubschrauber erhielt die Polizei die Information, dass über soziale Medien eine Meldung eingegangen sei, wonach eine Person im Bereich des Spieljoch einen Stecken, weit abseits des Weges, wahrgenommen habe.", "Bei einer anschließend Suche im betreffenden Bereich konnte dann gegen 11.00 Uhr der abgängige Wanderer tot aufgefunden werden. 100 Meter über steiles Gelände in die Tiefe gestürzt Mittlerweile konnte rekonstruiert werden, dass der Deutsche am ersten Tag auf den Gipfel des Rotspitz, weiter über den Dalfazer Roßkopf und das Dalfazer Joch in Richtung Streichkopf wanderte.  ", "Dort übernachtete der Mann, ehe er seine Tour am frühen Donnerstagvormittag fortsetzte. Nach dem Gipfel des Hochiss führte ihn sein Weg über einen schmalen und teilweise seilversicherten Steig weiter in Richtung des 2.236 Meter hohen Spieljochs.", "Auf diesem Teilstück stürzte der Wanderer schließlich ca. 100 Höhenmeter über steiles, felsdurchsetztes Gelände über die südöstliche Seite ab und zog sich tödliche Verletzungen zu." ],
  "articleContentTranslated" : [ "Tânărul de 32 de ani a plecat marți singur de la Maurach am Achensee într-un tur de drumeții de mai multe zile în Munții Rofan. Joi a vrut să ajungă la Brixlegg și să ia ceva de mâncare de la hanul unui prieten.", "Când neamțul nu a apărut acolo și nu a putut fi contactat pe telefonul mobil, prietenii au depus o notificare de absență la poliție în acea seară și au început o căutare pe rețelele de socializare.", "În timpul operațiunii de căutare cu elicopterul, poliția a primit informația că un mesaj a fost primit prin intermediul rețelelor sociale, potrivit căruia o persoană din zona Spieljoch a văzut un băț departe de drum.", "În timpul unei percheziții ulterioare în zona în cauză, drumețul dispărut a fost găsit mort în jurul orei 11.00 Scufundat la 100 de metri pe teren abrupt Între timp, a fost posibil să se reconstruiască faptul că germanii au mers în prima zi până la vârful Rotspitz, mai departe peste Dalfazer Roßkopf și Dalfazer Joch în direcția Streichkopf.", "Bărbatul a rămas acolo peste noapte înainte de a-și continua turneul joi dimineață devreme. După vârful Hochiss-ului, poteca lui l-a dus pe o potecă îngustă și parțial asigurată de frânghie spre Spieljoch înălțime de 2.236 de metri.", "Pe această secțiune, drumeția a căzut în cele din urmă la aproximativ 100 de metri altitudine pe un teren abrupt, împrăștiat cu stâncă, în partea de sud-est și a suferit răni mortale." ]
}