{
  "id" : "BkUnBDkC",
  "url" : "https://kurier.at/wirtschaft/paketzusteller-erhalten-175-prozent-mehr-lohn/401134578",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T15:35:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825755/paket.neu_2.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Paketzusteller erhalten 1,75 Prozent mehr Lohn",
  "articleTitleTranslated" : "Livratorii de colete primesc cu 1,75% mai multe salarii",
  "articleContent" : [ "Die Kollektivvertragslöhne und Zuschläge für die Beschäftigten im Kleintransportgewerbe - unter anderem Paketzusteller - werden per 1. Jänner 2021 um 1,75 Prozent erhöht. Darauf einigten sich Gewerkschaft und Wirtschaftskammer am Freitag.", "Ein Großteil der Fahrer bei privaten Paketdiensten profitiert aber nicht von der KV-Erhöhung, weil sie als Selbstständige unterwegs sind. Die Corona-Pandemie hat zu einem Boom im Online-Handel und einer Paketlawine geführt.", "Die Sozialpartner Gewerkschaft vida und Wirtschaftskammer Österreich (WKÖ) fordern von der Bundesregierung weiterhin, eine gesetzlichen Initiative für eine Versenderhaftung auf den Weg zu bringen, um den Preisverfall in der Zustellungsbranche zu stoppen.", "\"Damit könnte auch dem Lohn- und Sozialdumping auf dem Rücken der Beschäftigten wirksam ein Riegel vorgeschoben werden\", so vida-Gewerkschafter Karl Delfs am Freitagnachmittag in einer Aussendung." ],
  "articleContentTranslated" : [ "Salariile și suprataxele colective pentru angajații din industria mică a transporturilor - inclusiv furnizorii de colete - vor fi majorate cu 1,75% începând cu 1 ianuarie 2021. Sindicatul și Camera de Comerț au convenit vineri.", "Majoritatea șoferilor cu servicii de colete private nu beneficiază de creșterea CT deoarece sunt lucrători independenți. Pandemia de coroană a dus la o creștere a comerțului cu amănuntul online și la o avalanșă de colete.", "Sindicatul vida al partenerilor sociali și Camera de Comerț din Austria (WKÖ) continuă să solicite guvernului federal să inițieze o inițiativă legală pentru răspunderea poștală pentru a opri scăderea prețurilor în industria livrărilor.", "\"Acest lucru ar putea pune capăt efectiv dumpingului salarial și social pe spatele angajaților\", a declarat unionistul vida Karl Delfs într-o emisiune vineri după-amiază." ]
}