{
  "id" : "bKWDdh6M",
  "url" : "https://www.diepresse.com/5917865/Neujahrsansprache_Van-der-Bellen-verspricht-ein-besseres-Jahr?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-01T16:09:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/a/9/5917865/-HANDOUT--NEUJAHRSANSPRACHE-BUNDESPRSIDENT-ALEXANDER-VAN-DER-BELLEN--ACHTUNG-SPERRFRIST-BIS-01012021-1700-UHR-_1609515737721323.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Van der Bellen verspricht ein besseres Jahr",
  "articleTitleTranslated" : "Van der Bellen promite un an mai bun",
  "articleContent" : [ "Der Bundespräsident wünschte sich in seiner Rede an die TV-Nation auch „Mut zum Träumen“, insbesondere bei den Themen Naturschutz, Flucht, Armut. Das Jahr 2020 solle man aber auch nicht ganz vergessen.", "Wien. „Dieses Jahr wird besser“: Das versprach Bundespräsident Alexander Van der Bellen in seiner Neujahrsansprache im ORF, die am Freitagabend ausgestrahlt wurde. Neben Glück und Gesundheit wünschte das Staatsoberhaupt auch „Mut zum Träumen“.", "Denn, so der Bundespräsident: „Jetzt ist die Zeit, in der wir träumen sollten, wie wir unsere Welt verbessern können.“ Konkret sprach er etwa den Naturschutz, aber auch das Miteinander sowie Flucht und Armut an.", "„Irgendwann in den nächsten Monaten wird sich langsam das Gefühl einstellen, dass die Pandemie vorbei ist oder zumindest unter Kontrolle“, erklärte Van der Bellen. Allerdings plädierte er gleichzeitig dafür, das Jahr 2020 nicht so schnell wie möglich zu vergessen und zur Tagesordnung überzugehen.", "Vielmehr solle man „diese kurze Zeit der Stille, bevor das Jahr so richtig losgeht“, zum Reflektieren und Nachdenken nutzen. „Denn wenn wir die Pandemie überwunden haben – und wir werden sie überwinden – wollen wir dann wirklich exakt in jene Welt zurückkehren, die wir davor hatten?", "“ Die wesentliche Frage lautet für Van der Bellen: „Welche Zukunft wollen wir sehen? “ Jetzt sei die Zeit, „in der wir weiter blicken müssen“ – ohne Scheu, auch völlig neu zu denken, ohne Angst, zu groß zu denken, befand der Bundespräsident.", "„Wir sind zu unerhörten Leistungen fähig, wenn es darauf ankommt. Das hat doch das letzte Jahr bewiesen.“ Manche Gewohnheiten von früher seien durchaus problematisch, und man müsse sich entscheiden, ob man wirklich zu ihnen zurückkehren wolle, oder ob man die Welt neu und besser baue als die alte.", "„Wie wäre es zum Beispiel, wenn wir uns angewöhnen, eine florierende Wirtschaft und eine blühende Natur nicht als Gegensätze zu sehen, sondern als Ziele, die sich gegenseitig bedingen? “, so Van der Bellen.", "So gebe es viele neue, klimaorientierte und nachhaltige Technologien, die zum Motor eines neuen Aufschwunges werden könnten. „Und wie wäre es, wenn wir den schreienden Gegensatz zwischen wohlbehütet und auf der Flucht oder zwischen Arm und Reich abmildern würden?", "“, meinte Van der Bellen außerdem. Der Bundespräsident betonte auch, dass die Gesellschaft durch gegenseitigen Respekt stärker werde.", "„Wie wäre es, wenn wir den Trend zur Unversöhnlichkeit und Aggression brechen, den Trend, sich in die eigene virtuelle Blase zurückzuziehen und andere Meinungen erbittert zu bekämpfen?", "“ Bundespräsident Alexander Van der Bellen appellierte außerdem an die Bevölkerung, „unser wunderschönes Österreich und die liberale Demokratie“, aber auch die Europäische Union wieder mehr zu schätzen.", "(red. /APA) (\"Die Presse\", Print-Ausgabe, 02.01.2021)" ],
  "articleContentTranslated" : [ "În discursul său adresat națiunii TV, președintele federal și-a dorit, de asemenea, „curajul de a visa”, mai ales în ceea ce privește conservarea naturii, fuga și sărăcia. Nici anul 2020 nu trebuie uitat complet.", "Viena. „Anul acesta va fi mai bun”: asta a promis președintele federal Alexander Van der Bellen în discursul său de Anul Nou de pe ORF, care a fost difuzat vineri seară. Pe lângă fericire și sănătate, șeful statului și-a dorit „curajul de a visa”.", "Pentru că, potrivit președintelui federal: „Acum este momentul în care ar trebui să visăm la modul în care ne putem îmbunătăți lumea.” În mod specific, el s-a referit la conservarea naturii, dar și la comunitate, precum și la fugă și sărăcie.", "„La un moment dat în următoarele câteva luni, senzația se va încetini în sensul că pandemia este peste sau cel puțin sub control”, a explicat Van der Bellen. În același timp, însă, a pledat să nu uite anul 2020 cât mai repede posibil și să revină la ordinea de zi.", "Mai degrabă, ar trebui să folosiți „acest scurt timp de tăcere înainte ca anul să înceapă cu adevărat” pentru a reflecta și a reflecta. „Pentru că atunci când vom depăși pandemia - și o vom depăși - vrem cu adevărat să ne întoarcem la lumea exactă pe care o aveam înainte?", "„Întrebarea principală pentru Van der Bellen este:„ Ce viitor vrem să vedem? „Acum este momentul„ în care trebuie să privim mai departe ”- fără ezitare, să gândim complet nou, fără teama de a gândi prea mult, a constatat președintele federal.", "„Suntem capabili de performanțe nemaiauzite atunci când contează. Anul trecut a dovedit asta. ”Unele dintre obiceiurile din trecut sunt destul de problematice și trebuie să decideți dacă vreți cu adevărat să vă întoarceți la ele sau dacă vreți să construiți lumea nouă și mai bună decât cea veche.", "„Ce zici, de exemplu, dacă ne obișnuim să vedem o economie înfloritoare și o natură înfloritoare nu ca opuse, ci ca obiective care se depind reciproc? „, Spune Van der Bellen.", "Există multe tehnologii noi, orientate spre climă și durabile, care ar putea deveni motorul unei noi creșteri. „Și dacă ar fi să diminuăm contrastul flagrant între bine protejat și pe fuga sau între bogați și săraci?", "Van der Bellen a mai spus. Președintele federal a subliniat, de asemenea, că societatea va deveni mai puternică prin respect reciproc.", "„Ce zici dacă rupem tendința spre iertare și agresivitate, tendința de a ne retrage în propria noastră bulă virtuală și a lupta cu amărăciune cu alte opinii?", "„Președintele federal Alexander Van der Bellen a făcut apel la populație să aprecieze„ frumoasa noastră Austria și democrația liberală ”, dar și Uniunea Europeană mai mult.", "(roșu. / APA) („Die Presse”, ediția tipărită, 02.01.2021)" ]
}