{
  "id" : "bKY2xmog",
  "url" : "https://kurier.at/sport/fussball/31-gegen-hoffenheim-eintracht-frankfurt-und-adi-huetter-bleiben-2021-weiter-ungeschlagen/401181163",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T17:03:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923976/46-175514699.jpg",
  "imageCopyright" : "Pool via REUTERS / DANIEL ROLAND",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "3:1 gegen Hoffenheim: Frankfurt bleibt 2021 weiter ungeschlagen",
  "articleTitleTranslated" : "3-1 împotriva lui Hoffenheim: Frankfurt rămâne neînvins în 2021",
  "articleContent" : [ "Das Team von Adi Hütter bleibt damit ein ernsthafter Kandidat um die Champions-League-Plätze. Aktuell ist man Vierter. Eintracht Frankfurt hält weiter Kurs auf die Champions League und bleibt 2021 als einziges Team in der deutschen Bundesliga ungeschlagen.", "Die Mannschaft von Adi Hütter gewann am Sonntag bei der TSG 1899 Hoffenheim nach überzeugender Leistung mit 3:1 (1:0). Der österreichische Trainer baute damit seine Serie gegen die Kraichgauer mit dem sechsten Sieg in Serie aus.", "Filip Kostic (15.), Evan Ndicka (62.) und Andre Silva (64.) mit seinem 17.  Saisontor trafen im leeren Sinsheimer Stadion für die Gäste, bei denen Martin Hinteregger durchspielte.", "Ihlas Bebou (47.) sorgte für den zwischenzeitlichen Ausgleich für die TSG, bei der alle drei Österreicher (Stefan Posch bis 83., Christoph Baumgartner bis 46., Florian Grillitsch ab 70.) zum Einsatz kamen.", "Frankfurt stolzer Vierter Die Eintracht grüßt nach dem 20.  Spieltag und zuletzt neun ungeschlagenen Spielen (sieben Siege, zwei Remis) stolz vom vierten Tabellenplatz. Hoffenheim ist als Zwölfter weiter nur Mittelmaß.", "Hütter ließ Rückkehrer Luka Jovic, die Leihgabe von Real Madrid, auch bei dessen fünftem Spiel zunächst nur auf der Bank. Die quirlige Offensivabteilung der Gäste bereitete den Hoffenheimern aber auch ohne den Serben von Beginn an Schwierigkeiten.", "Mit präzisen Pässen in die Schnittstellen riss die Eintracht Löcher in die TSG-Abwehr. Bei der frühen Führung setzte Amin Younes den herausragenden Kostic auf Linksaußen fein in Szene. Der völlig alleine gelassene Flügelflitzer schoss aus spitzem Winkel ein. © Bild:", "APA/AFP/POOL/DANIEL ROLAND / DANIEL ROLAND Zwei Kopfbälle bringen Entscheidung Mit der Hereinnahme von Bebou für Baumgartner nach der Pause bewies Hoffenheim-Trainer Sebastian Hoeneß dann ein glückliches Händchen:", "Der Stürmer tankte sich im gegnerischen Strafraum durch und erzielte den Ausgleich.  : Ermutigt erhöhten die Hoffenheimer das Tempo - und hätten durch Ishak Belfodil (52.) beinahe die Führung erzielt. Doch dann schlug die Eintracht mit zwei Kopfballtoren innerhalb von wenigen Minuten zu.", "Kostic glänzte dabei beide Male als Vorbereiter, Ndicka und Silva nickten zum 2:1 und 3:1 ein. So waren die Frankfurter gar nicht mehr auf Jovic als Joker angewiesen. Hütter brachte den Angreifer, der in vier Teileinsätzen dreimal getroffen hatte, aber noch in der 72.  Minute." ],
  "articleContentTranslated" : [ "Echipa lui Adi Hütter rămâne un candidat serios pentru locurile din Liga Campionilor. În prezent sunt pe locul patru. Eintracht Frankfurt rămâne pe cursul Ligii Campionilor și va rămâne neînvinsă în Bundesliga germană în 2021.", "Echipa lui Adi Hütter a câștigat duminică 3-1 (1-0) la TSG 1899 Hoffenheim după o performanță convingătoare. Antrenorul austriac și-a extins seria împotriva lui Kraichgauer cu a șasea victorie la rând.", "Filip Kostic (al 15-lea), Evan Ndicka (al 62-lea) și Andre Silva (al 64-lea) cu al 17-lea gol al sezonului marcat pe stadionul gol Sinsheim pentru oaspeții în care a jucat Martin Hinteregger.", "Ihlas Bebou (47) s-a asigurat că TSG a egalat între timp, jucând toți cei trei austrieci (Stefan Posch până la 83, Christoph Baumgartner până la 46, Florian Grillitsch de la 70).", "Frankfurt mândru al patrulea Eintracht îi întâmpină cu mândrie de pe locul patru în clasament după a 20-a zi de meci și ultimele nouă meciuri neînvinse (șapte victorii, două egaluri). Hoffenheim este încă mediocru doar pe locul al doisprezecelea.", "Hütter l-a lăsat inițial pe Luka Jovic, împrumutul de la Real Madrid, pe bancă pentru al cincilea său joc. Departamentul plin de ofensivă al oaspeților a cauzat dificultăți echipei Hoffenheim încă de la început, chiar și fără sârbi.", "Cu treceri precise în interfețe, Eintracht a rupt găuri în apărarea TSG. La începutul conducerii, Amin Younes l-a pus pe remarcabilul Kostic în centrul atenției pe aripa stângă. Vârful de aripă, complet lăsat singur, a tras dintr-un unghi acut. © Imagine:", "APA / AFP / POOL / DANIEL ROLAND / DANIEL ROLAND Două anteturi iau o decizie Prin luarea lui Bebou pentru Baumgartner după pauză, antrenorul Hoffenheim Sebastian Hoeneß s-a dovedit apoi o mână norocoasă:", "Atacantul a realimentat în zona de penalizare a adversarului și a egalat. : Încurajată, echipa Hoffenheim a mărit ritmul - și aproape a preluat conducerea cu Ishak Belfodil (52). Dar apoi Eintracht a lovit cu două goluri de cap în câteva minute.", "Kostic a strălucit de două ori ca pregătitor, Ndicka și Silva au dat din cap la 2: 1 și 3: 1. Așadar, Frankfurters nu mai erau dependenți de Jovic ca glumeți. Hütter l-a adus pe atacator, care a marcat de trei ori în patru misiuni, dar tot în minutul 72." ]
}