{
  "id" : "Bl7U3VvP",
  "url" : "https://kurier.at/wirtschaft/karriere/ein-goldman-sachs-insider-ueber-den-aufschrei-der-banker/401331408",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T03:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "imageUrl" : "https://image.kurier.at/images/original/5925444/46-176584729.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Nastco/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ein Goldman-Sachs-Insider über den Aufschrei der Banker",
  "articleTitleTranslated" : "Un insider Goldman Sachs în strigătul bancherului",
  "articleContent" : [ "Es sind erschreckende Zustände, von denen junge Mitarbeiter bei Goldman Sachs dieser Tage berichten. In einer anonym veröffentlichten internen Umfrage unter 13 Analysten in ihrem ersten Jahr bei der US-Investmentbank, wird von ausufernden Arbeitsstunden, Druck und Überarbeitung berichtet.", "Darin heißt es: „120 Stunden zu arbeiten ist nicht ok. Die Rechnung ist einfach, damit bleiben vier Stunden pro Tag zum Essen, Schlafen, Duschen, Zeit fürs Bad und Übergänge.“ Das sei jenseits von hart arbeitend, „das ist unmenschlich /Missbrauch“, sagt ein Mitarbeiter in der Umfrage.", "Ein anderer: „Mein Körper schmerzt die ganze Zeit und mental ist es sehr düster“. Oder: „Arbeitslos zu werden, macht mir weniger Angst, als dass mein Körper aufgibt, wenn ich diesen Lebensstil weiter führe“", "Die Mitarbeiter fordern nun unter anderem eine 80-Stundenwoche, freie Samstage und 21-Uhr-Dienstschluss an Freitagen. 80 Stunden auf sechs Tage gerechnet, wären immerhin immer noch über 13 Stunden täglich.  “", "Das zeichnet ein sehr verzerrtes Bild einer Work-Life-Balance. Der Goldman-Sachs-CEO David Solomon gab nun bekannt, dass man sich bemühen werde diese firmeninterne Regel mehr zu beachten. Und dass zwischen Freitag 21 Uhr und Sonntagmorgen nur unter besonderen Umständen gearbeitet werde.", "Die Anschuldigungen gegenüber Goldman Sachs schlugen dieser Tage medial große Wellen.", "Die Tatsache, dass man als Einsteiger im Investment Banking an die Grenze des menschlich Machbaren getrieben wird, hat schon häufig für Schlagzeilen gesorgt. 2013 starb ein Praktikant bei der Investmentbank Bank of America Merrill Lynch, nachdem er 72 Stunden ohne Schlaf durchgearbeitet hatte.", "„Alle wissen, dass diese Arbeitsumstände bei uns so existieren. Aber schwarz auf weiß zu lesen, welche Auswirkungen das auf die einzelnen Menschen hat, macht es realer“, erklärt ein junger Investment Banker von Goldman Sachs, der anonym bleiben möchte, im KURIER-Interview.", "Er selbst hatte Wochen mit 16 Arbeitsstunden am Tag, sechs Tage am Stück. \"Das ist schrecklich und unglaublich hart“. Sein persönliches Durchschnittspensum liegt bei zirka 80 Stunden die Woche. \"Man braucht Reset-Zeiten, um die Akkus wieder zu laden“.", "Die Corona-Krise aber verschärft die Situation. Klienten brauchen angesichts des ständigen Rauf- und Runterfahrens der Wirtschaft das Investment Banking noch stärker, so der Insider. Und das Investment Banking braucht die jungen Mitarbeiter, die sich für diesen Job aufreiben.", "\"Das sind junge, motivierte Fachleute, die von den besten Unis der Welt kommen und wissen, was sie tun.“ Einige halten dieses Pensum nicht lange durch.", "\"Aus meiner Zeit in der Business School weiß ich, dass einige nach ein paar Jahren des Aufreibens aber auch des Geldverdienens einen Exit wählen“, so ein weiterer Branchen-Insider.", "Dem KURIER wurde berichtet, dass sich in den Business Schools der Elite-Universitäten etwa 25 Prozent für Investment Banking entscheiden und 25 Prozent ins Consulting gehen.", "Beide haben am Anfang ein ähnlich hohes Jahresgehalt, die Bonuszahlungen im Investment Banking allerdings können mitunter 100 Prozent des Jahresgehalts ausmachen. \"Jeder weiß, dass man in diesem Job sehr gut verdient“, sagt der Goldman-Sachs-Insider.", "Auch er plant nach Jahren seinen Exit und möchte in einiger Zeit zu Venture Capital umsatteln. Um die Besten zu halten und angesichts der neuen Job-Möglichkeiten in der Tech-Branche auch weiter anzuziehen, sind Banken beraten, das humane Potenzial nicht zu verbrennen.", "Was nötig wäre, sei ein Kulturwandel innerhalb der Banken, glaubt der junge Investment Banker. Denn: \"Kein Unternehmen überlebt langfristig, wenn es seine Mitarbeiter ausbeutet. Man darf das auch nicht verallgemeinern.", "Nicht jede Bank tut das.“ Für eine strahlende Zukunft des Investment Bankings, müsse man dennoch woanders ansetzen. \"Die Antwort ist der Kulturwandel. Banken sind streng hierarchisch. Als Junior tust du, was dir gesagt wird.", "Dazu gehört, sehr lange Power-Point- Präsentationen in sehr kurzer Zeit für ein Meetingvorbereiten. Dasselbe, wie in den vergangenen 30 Jahren.“ Dabei müssen Banken viel mehr erkennen, dass sich Arbeitsweisen verändert haben.", "Und dass der Wert der Juniors nicht in ihren Meetingvorbereitungen liege, sondern in ihrer Perspektive.", "\"Der fehlende Respekt ist nur eine Facette des Problems, dass das Investment Banking hat.“ \"Auch wenn man im Vergleich zu anderen Industrien im Investment Banking sehr gut bezahlt wird, ich bezweifle, dass Menschen diesen Job machen, weil sie Millionäre werden wollen“, so der Investment Banker.", "Gibt aber zu, dass die hohe Bezahlung eine Motivation ist, die langen Stunden zu ertragen. Das Geld alleine sei es trotzdem nicht: \"Es ist auch ein Lebensentwurf. Manche wollen 90 Stunden die Woche arbeiten.", "Manche mögen diese Misere des menschlichen Seins. Mögen es, ihre eigene Grenzen kennenzulernen und mögen die Arbeit, die sie tun . “" ],
  "articleContentTranslated" : [ "Condițiile pe care tinerii angajați Goldman Sachs le raportează în aceste zile sunt îngrozitoare. Într-un sondaj intern publicat în mod anonim, realizat la 13 analiști în primul an la banca de investiții din SUA, au fost raportate ore de lucru excesive, presiune și suprasolicitare.", "Se spune: „A lucra 120 de ore nu este în regulă. Calculul este simplu, care lasă patru ore pe zi pentru a mânca, dormi, face duș, timp pentru baie și tranziții. ”Asta depășește munca grea,„ este inuman / abuz ”, spune un angajat din sondaj.", "Un altul: „Corpul meu mă doare tot timpul și mental este foarte întuneric”. Sau: „Mi-e mai puțin frică de a deveni șomer decât că corpul meu va renunța dacă voi continua să conduc acest stil de viață”", "Angajații cer acum, printre altele, o săptămână de 80 de ore, sâmbătă libere și 21:00 vinerea. 80 de ore pe șase zile ar fi totuși peste 13 ore pe zi. \"", "Aceasta ilustrează o imagine foarte distorsionată a unui echilibru între viața profesională și viața personală. CEO-ul Goldman Sachs, David Solomon, a anunțat acum că vor fi depuse eforturi pentru a respecta mai mult această regulă internă a companiei. Și că între vineri 21:00 și duminică dimineața lucrările vor avea loc numai în circumstanțe speciale.", "Acuzațiile împotriva Goldman Sachs au făcut furori în mass-media în aceste zile.", "Faptul că nou-veniții la serviciile bancare de investiții sunt împinși la limitele a ceea ce este posibil din punct de vedere uman a adus adesea titluri. În 2013, un stagiar la banca de investiții Bank of America Merrill Lynch a murit după ce a lucrat 72 de ore fără somn.", "„Toată lumea știe că aceste condiții de muncă există la noi. Dar citirea în alb și negru ce efecte are acest lucru asupra fiecărui individ îl face mai real ”, explică un tânăr bancher de investiții din Goldman Sachs, care dorește să rămână anonim, într-un interviu acordat KURIER.", "El însuși avea săptămâni de 16 ore de lucru pe zi, șase zile la rând. „Este groaznic și incredibil de greu\". Încărcarea sa personală medie de lucru este de aproximativ 80 de ore pe săptămână. „Aveți nevoie de timpi de reset pentru a reîncărca bateriile\".", "Cu toate acestea, criza coroanei agravează situația. Având în vedere creșterile și coborâșurile constante ale economiei, clienții au nevoie chiar mai mult de operațiuni bancare de investiții, potrivit celor din interior. Iar serviciile bancare de investiții au nevoie de angajații tineri care se uzează pentru această slujbă.", "„Aceștia sunt profesioniști tineri, motivați, care provin din cele mai bune universități din lume și care știu ce fac.” Unii dintre ei nu durează mult.", "„Din timpul petrecut la școala de afaceri, știu că unii oameni aleg să iasă după câțiva ani de oboseală și câștigând bani”, a spus un alt membru din industrie.", "S-a raportat la KURIER că în școlile de afaceri ale universităților de elită aproximativ 25% optează pentru investiții bancare și 25% merg la consultanță.", "Ambele au un salariu anual similar la început, dar plățile bonusului în investițiile bancare se pot ridica uneori la 100% din salariul anual. „Toată lumea știe că câștigi foarte bine în această slujbă”, spune insiderul Goldman Sachs.", "De asemenea, își planifică ieșirea după ani de zile și ar dori să treacă la capital de risc într-un timp. Pentru a păstra cele mai bune și, având în vedere noile oportunități de muncă din industria tehnologică, pentru a le atrage mai departe, băncile sunt sfătuiți să nu ardă potențialul uman.", "Tânărul bancher de investiții consideră că este nevoie de o schimbare culturală în cadrul băncilor. Pentru că: „Nicio companie nu poate supraviețui pe termen lung dacă își exploatează angajații. Nici nu puteți generaliza acest lucru.", "Nu fiecare bancă face asta. ”Pentru un viitor strălucit în domeniul investițiilor bancare, trebuie încă să începem în altă parte. \"Răspunsul este schimbarea culturală. Băncile sunt strict ierarhizate. Ca junior, faci ceea ce ți se spune.", "Aceasta include pregătirea prezentărilor PowerPoint foarte lungi pentru o întâlnire într-un timp foarte scurt. La fel ca în ultimii 30 de ani. ”În același timp, băncile trebuie să recunoască mult mai mult că modurile de lucru s-au schimbat.", "Și că valoarea juniorilor nu constă în pregătirea lor pentru întâlniri, ci în perspectiva lor.", "„Lipsa de respect este doar o fațetă a problemei pe care bancare de investiții are.“ „Chiar dacă sunteți plătit foarte bine în sectorul bancar de investiții în comparație cu alte industrii, mă îndoiesc că oamenii fac acest lucru pentru că doresc să devină milionari“ , a spus bancher de investiții.", "Dar recunoaște că salariul ridicat este o motivație pentru a suporta orele lungi. Banii singuri nu sunt suficienți: \"Este și un mod de viață. Unii vor să lucreze 90 de ore pe săptămână.", "Unora le place această nenorocire de a fi om. Îmi place să-și cunoască propriile limite și să le placă munca pe care o fac. \"" ]
}