{
  "id" : "BlaBbd4s",
  "url" : "https://www.diepresse.com/5954666/Statistik_2713-CoronaNeuinfektionen-in-Oesterreich-gemeldet?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T10:35:00Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/6/a/5954666/D820FCAE-216D-45CA-A07F-BB455FFF6571_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "2713 Corona-Neuinfektionen in Österreich gemeldet",
  "articleTitleTranslated" : "2713 noi infecții cu coroană raportate în Austria",
  "articleContent" : [ "Die Sieben-Tage-Inzidenz je 100.000 Einwohner liegt mit 231,3 deutlich über der 200er-Marke. Mit 2713 Neuinfektionen in 24 Stunden sind die Werte des Gesundheits-und Innenministeriums am Sonntag nach vier Tagen in Folge über 3000 nun unter diese Marke gefallen.", "In den vergangenen sieben Tagen kamen durchschnittlich 2941 Fälle täglich dazu. Die Sieben-Tage-Inzidenz je 100.000 Einwohner lag mit 231,3 deutlich über der 200er-Marke. Am vergangenen Sonntag waren 2503 Neuinfektionen registriert worden.", "Von 1885 (plus 41) Krankenhauspatienten benötigten 410 (plus 16) eine intensivmedizinische Betreuung.", "Die Zahl der Todesfälle seit gestern lag mit 22 unter dem Wochenschnitt von 28,7 - in einer Woche starben 201 Menschen mit oder an den Folgen einer SARS-CoV-2-Infektion, insgesamt sind seit Ausbruch der Pandemie in Österreich 9.074 Todesfälle registriert worden.", "Die Zahl der aktiven Fälle betrug nach einer Zunahme von 18 weiteren Personen exakt 31.722.", "Aufgeteilt nach Bundesländern stammen 655 Neuinfektionen aus Wien (inkl. 222 Nachmeldungen), ebenfalls 655 aus Nieder- und 486 aus Oberösterreich. 281 positive Tests wurden aus der Steiermark, 199 aus Salzburg und 194 aus Tirol gemeldet, weitere 106 Fälle in Kärnten, 104 im Burgenland sowie 33 in Vorarlberg.  ", "Fast 51.649 PCR-Testergebnisse kamen innerhalb der vergangenen 24 Stunden hinzu, davon fielen 5,3 Prozent positiv aus, 6,1 Prozent war der Anteil im Schnitt der vergangenen sieben Tage. Die Zahlen der aktuell durchgeführten Corona-Impfungen lagen vorerst nicht vor." ],
  "articleContentTranslated" : [ "Incidența de șapte zile la 100.000 de locuitori este de 231,3, cu mult peste 200. Cu 2713 noi infecții în 24 de ore, valorile Ministerului Sănătății și Internelor de duminică au scăzut acum sub această valoare după patru zile la rând peste 3000.", "În ultimele șapte zile, s-au adăugat în medie 2941 de cazuri în fiecare zi. Incidența de șapte zile la 100.000 de locuitori a fost de 231,3, cu mult peste 200. Duminica trecută au fost înregistrate 2503 de noi infecții.", "Din 1885 (plus 41) pacienți din spital, 410 (plus 16) au necesitat terapie intensivă.", "Numărul deceselor de ieri a fost de 22, sub media săptămânală de 28,7 - 201 persoane au murit într-o săptămână cu sau din consecințele unei infecții cu SARS-CoV-2, în Austria s-au înregistrat în total 9.074 decese de la izbucnirea pandemia.", "Numărul de cazuri active a fost exact 31.722, după o creștere cu 18 persoane în plus.", "Defalcate de statul federal, 655 de noi infecții au venit de la Viena (inclusiv 222 de rapoarte tardive), de asemenea 655 din Austria Inferioară și 486 din Austria Superioară. Au fost raportate 281 de teste pozitive din Stiria, 199 din Salzburg și 194 din Tirol, alte 106 cazuri în Carintia, 104 în Burgenland și 33 în Vorarlberg.", "Aproape 51.649 de rezultate ale testului PCR au fost adăugate în ultimele 24 de ore, dintre care 5,3 la sută au fost pozitive, 6,1 la sută a fost media din ultimele șapte zile. Numărul vaccinărilor corona efectuate în prezent nu erau disponibile pentru moment." ]
}