{
  "id" : "bLEtoU9y",
  "url" : "https://kurier.at/sport/wintersport/rodeln-wm-gold-und-bronze-fuer-gleirscher-brueder/401172571",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T12:44:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904749/46-173971091.jpg",
  "imageCopyright" : "EPA/TOMS KALNINS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rodeln: WM-Gold und Bronze für Gleirscher-Brüder",
  "articleTitleTranslated" : "Tobogan: Cupa Mondială de aur și bronz pentru frații Gleirscher",
  "articleContent" : [ "Die Brüder Nico und David Gleirscher haben am Freitag zum Auftakt der Rodel-WM in Königssee im nicht-olympischen Sprint Gold und Bronze geholt. Zwischen den Tirolern sicherte sich der Russe Semen Pawlitschenko Rang zwei.", "Dem Deutschen Topfavoriten Felix Loch blieb nur Rang vier. Nico Gleirscher gewann 0,041 Sekunden vor Pawlitschenko, seinem älteren Bruder und Olympiasieger fehlte nur eine weitere Tausendstel Sekunde auf Silber.", "Weltcupdominator Loch lag 0,110 zurück. Ex-Weltmeister Wolfgang Kindl kam nach einem Kippsturz nicht über Platz 15 hinaus. Am Nachmittag standen in Bayern auch noch die Sprints für die Doppelsitzer und die Frauen auf dem Programm." ],
  "articleContentTranslated" : [ "Frații Nico și David Gleirscher au câștigat vineri aurul și bronzul la sprintul neolimpic, la startul Campionatelor Mondiale Luge de la Königssee. Semenul rus Pawlitschenko și-a asigurat locul al doilea între tiroleni.", "Cel mai favorit german Felix Loch a fost doar al patrulea. Nico Gleirscher a câștigat cu 0,041 secunde în fața lui Pavlitschenko, fratele său mai mare și campion olimpic lipsind doar la o miime de secundă din argint.", "Gaura dominatorului Cupei Mondiale a fost în urmă cu 0.110. Fostul campion mondial Wolfgang Kindl nu a trecut de locul 15 după ce a căzut. După-amiază, sprinturile pentru cele două locuri și pentru femei erau, de asemenea, în program în Bavaria." ]
}