{
  "id" : "bLlDLqv9",
  "url" : "https://www.derstandard.at/story/2000125166015/autorin-teresa-praeauer-der-kunst-ist-alles-zuzutrauen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T09:00:00Z[UTC]",
  "author" : "Senta Wagner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Autorin Teresa Präauer: Der Kunst ist alles zuzutrauen",
  "articleTitleTranslated" : "Autor Teresa Präauer: Orice poate avea încredere în artă",
  "articleContent" : [ "Glücksbohnen gibt es wie Sand am Meer. Man muss nur genau schauen und sie finden. Dann sind sie in der Hosentasche mitzuführen, bis einem \"das Glück wieder hold\" ist. Eine Einübung in Wahrnehmung könnte man sagen.", "Ein allererster Fund ist, dass nun ein Buch, kein Ratgeber, mit dem Glück und der Bohne im Titel erscheint, das randvoll ist mit Geschichten, die davon erzählen und das Glück dabei drehen und wenden.", "Die Geste ist verschwenderisch und ein ladend: Teresa Präauer öffnet in Das Glück ist eine Bohne ihr Schreibarchiv, das sich in den Jahren 2012 bis 2020 angesammelt hat, und macht es in einer malerisch schönen Zusammenstellung verfügbar.", "Diese besteht aus einer Auswahl von zweiundachtzig Geschichten, die außer ein paar wenigen unveröffentlichten in über zehn Medien verstreut publiziert wurden, von (Online-)Zeitungen über Volltext bis zum Hörfunk.", "Geschichten sind es im besten Sinne des Wortes, formal unterscheiden ließen sich reportageartige Stücke, Bildbeschreibungen, Radiotexte, Miniaturen, literarische Betrachtungen – sehr frei, sehr geschliffen und gerissen, sehr humorvolle und kluge Präauer-Literatur.", "Jeder Text wurde überarbeitet, meist mit der Originalüberschrift versehen und \"gewisse Lieblinge gekillt\".", "Wo andere Stillstand und Zwangspause genutzt haben, ihr Hab und Gut zu sichten und gegebenenfalls auszumisten, hat sich die 42-jährige, in Wien lebende Schriftstellerin mit ihren eigenen Textbergen auseinandergesetzt.", "Nach anfänglich harten Zeiten im ersten Lockdown stellte sich im Verlauf Erleichterung ein: \"Je sinnloser alles rundherum wird, je bizarrer, umso klarer ist mir, wie mein Weg geht, umso klarer möchte ich mich ausdrücken und mein Werk entwickeln.\"", "Zum Gespräch auf offener Straße unter eisblauem Himmel erschien sie strahlend, liebenswürdig und frisch aus dem Friseursalon. Auch dieser wurde ein Thema, geht es dort bekanntlich besonders inspirierend zu.", "Tatsächlich enthalten die Geschichten alles, was Präauer ausmacht, ihre Interessen, ihren Stil. Sie möchte \"Auskunft geben über ihre Leidenschaften, sie sammeln und sich vor Augen halten, vielleicht auch für die Tage im Winter, wo es regnet\".", "Kleine poetologische Aussagen finden sich im gesamten Buch, das fünf Motive durchziehen. Spektakuläres und Abseitiges Präauer rattert sie runter: \"Kindheit und Jugend, alles Ästhetische, Mode, Videos, bildende Kunst.\"", "Und Literatur. Ihrer analytischen Herangehensweise geht die Lust am Verstehen voraus. Ihr Wunsch sei es, Worte zu finden für die \"Dinge, die unsere Gegenwart ausmachen\", für die Codes und Phänomene, speziell für das, was \"grauenhaft und dreckig und kitschig\" sei.", "Starke sprachliche oder visuelle Reize forderten sie heraus, die \"Sprachmaschine anzuschmeißen\". Präauer setzt das Spektakuläre gleichwertig neben das Abseitige, das eine Fruchtfliege sein kann. Flirren möge es zwischen dem Schönen und Hässlichen.", "Dies ermöglicht ihr, die eigenen \"Grenzen im Sehen zu begreifen und zu erweitern\" und im Schreiben etwas zu bannen. Dabei empfinde sie Kontrolle und bleibe doch verunsicherbar. Das Sprechen der Autorin ist konzentriert, gerichtet, melodisch.", "\"Plappern über sich\" ist nicht ihr Ding. Schreiben bedeute für sie Stille, Konzentration, wenngleich ihr derzeit die unverbindlichen Begegnungen fehlten. Wie allen.", "Nachdem man das aufwendig gebastelte Arrangement mit einer koketten Pappautorin auf dem Cover des Glücksbohnen-Buches bewundert und nicht an Schlemmer-Figuren gedacht hat, könnte man die Lektüre zum Beispiel von hinten beginnen.", "Dort geht es spielerisch zu: Das mehrseitige Register – bestehend aus dem Namedropping echter und relativer Prominenz aus Kunst, Literatur, Philosophie und Showbiz und einer Auflistung diverser Museen – zeigt, worum es in den Texten geht.", "Nämlich um ebendiese Menschen und Orte sowie ein diffuses Gefühl der Zusammengehörigkeit. Es macht Spaß, Paare zu entdecken: Bernhard steht vor der Band Bilderbuch, Brecht vor Brueghel, Damien Hirst hinter Audrey Hepburn, schön ist auch die Nähe von Kafka und Kim Kardashian.", "Und jetzt rein in die Geschichten: \"Streamen mit Präauer\" ist immer ein Highlight, sie ersparen einem das Selberschauen oder drängen es einem geradezu auf. Die Autorin hat es auf die schreckliche Buntheit von Dokusoaps und trashigen Clips im Internet abgesehen, die sie wonniglich beschreibt.", "Sie schaut etwa eine TV-Folge von Zwischen Tüll und Tränen, nachzulesen in präzis formulierter, lässiger Manier als verheulte Geschichte namens \"Vom Kauf eines Hochzeitskleids\", womit auf einen Schlag das Brautprofiwesen zerstört ist:", "\"Die Geschichte vom Anfang und vom Ende der Liebe ist so alt, wie die Kleider in jeder Folge neu sind.\"  : Lohnenswert sind auch der Besuch eines Pole-Dance-Studios oder die Museumsbesuche.", "Der Text \"Ein Wandteppich von Kiki Smith\" führt ins Untere Belvedere in Wien direkt vor die Jacquard-Tapisserie Parliament (2017), die Präauer in Worten abtastet, wobei sie zugleich über Kitsch und Wagnis der \"poetischen Zeichnerin\" Smith reflektiert.", "Präauer über ihr Verfahren: \"Wenn ich ein Bild beschreibe, ist es dasselbe, wie wenn ich die Welt beschreibe.\" Im besten Fall führt es zu einer \"Irritation des Blicks\" auf Leserseite. Von Reiz sind weiters die Texte über Promis, die ins Landleben stolpern, etwa in \"Als Britney uns besuchen kam\".", "Könnte haarscharf nicht passiert sein, autobiografisches Erleben der Autorin trifft auf Fiktion. All das gibt es nun, weil es Papier gibt. \"Das Papierne ist das, worin wir uns bewegen, das, worin wir uns bewegen, ist papiern\", sagt Präauer zu ihrem Schreiben und ihrem Lieblingsmaterial.", "In ihre Glücksbohnen-Geschichten schreibt sie sich quasi selbst als Ich-Figur ein, die so papieren ist wie die Figuren in ihren anderen Büchern. Bisher hat sie drei herausragende, eigenwillige Romane, den haarig-brillanten Essayband Tier werden und ein Kinderbuch veröffentlicht.", "Begonnen hat alles 2009 mit einem damaligen Herzblutprojekt, dem Text-Bild-Bändchen Taubenbriefe von Stummen an anderer Vögel Küken. Es beinhaltet dreißig heraustrennbare Kartonblätter, \"zum Versand in alle Welt geeignet\".", "Wo sie auch hingeflogen sein dürften, denn die zweite Auflage ist seit kurzem ausverkauft. In diesem Debüt verbindet Präauer ihre Grundleidenschaften: Schreiben, Zeichnen und Malen. Schon immer habe sie beides getan, später nach ihrem Studium auch als bildende Künstlerin gearbeitet.", "Jetzt hänge sie am Schreiben, speise dieses aber immer ganz stark aus der Kunst. 2012 erschien ihr erster, hinreißend verdrehter Roman Der Herrscher aus Übersee, an dem sie \"im Geheimen\" über zwei, drei Jahre geschrieben hatte.", "Im Zweijahresrhythmus ging es weiter. Von Anfang an versteht sie die \"Künstlichkeit als etwas Literaturimmanentes\", macht sie sich zunutze und zeigt ihre Fähigkeit, Texte aus \"Sprache zu bauen\".", "Mit einer Konzeption von Literatur, die die Fleischlichkeit von Figuren betone und aus deren Leben schöpfe, als ob sie beim Schreiben immer mit am Küchentisch säßen, kann sie nichts anfangen.", "Was nicht heißt, dass Präauers Literatur blutleer ist, im Gegenteil: \"Sie blutet ganz stark\", sagt sie und lacht sich halb tot. Sie traue der Kunst viel zu, alles traue sie ihr zu. Mit den Worten tritt sie ab in die Sonne.", "(Senta Wagner, ALBUM, 20.3.2021) Teresa Präauer, \"Das Glück ist eine Bohne\". 24,70 Euro / 312 Seiten. Wallstein, Göttingen 2021 Neuer Podcast \"Lesezeichen\": Corinna Milborn über \"Trick Mirror\" und die Hölle des Internets" ],
  "articleContentTranslated" : [ "Fasolea Fortune este o monedă o duzină. Trebuie doar să te uiți cu atenție și să le găsești. Apoi, acestea trebuie să fie purtate în buzunar până când veți fi „din nou norocos”. S-ar putea spune o practică în percepție.", "Una dintre primele descoperiri este că o carte, nu un ghid, apare acum cu noroc și bobul din titlu, care este plin până la refuz cu povești care spun despre asta și transformă norocul în acest proces.", "Gestul este generos și primitor: Teresa Präauer își deschide arhiva de scriere în Das Glück ist ein Bohne, care s-a acumulat între 2012 și 2020 și o face disponibilă într-o compilație frumos pitorească.", "Aceasta constă dintr-o selecție de optzeci și două de povești care, în afară de câteva inedite, au fost publicate în peste zece mijloace de informare, de la ziare (online) la text integral și radio.", "Sunt povești în cel mai bun sens al cuvântului, piese asemănătoare unui reportaj, descrieri de imagini, texte radio, miniaturi, considerații literare - foarte libere, foarte șlefuite și viclene, literatură Präauer foarte umoristică și inteligentă.", "Fiecare text a fost revizuit, mai ales având în vedere titlul original și „anumite favorite au fost ucise”.", "Scriitoarea, în vârstă de 42 de ani, care locuiește la Viena, s-a ocupat de propriii ei munți de text, unde alții au folosit oprirea și o pauză forțată pentru a-și cerceta bunurile și a le curăța dacă este necesar.", "După vremuri grele inițiale din primul blocaj, a apărut ușurarea pe măsură ce procesul a progresat: „Cu cât devine mai lipsit de sens tot ce îl înconjoară, cu atât mai bizar, cu atât este mai clar pentru mine cum merge drumul meu, cu atât mai clar vreau să mă exprim și dezvoltă-mi munca. \"", "Pentru o conversație pe stradă sub un cer albastru ca gheața, ea a apărut strălucitoare, amabilă și proaspătă de la salonul de coafură. Și acesta a devenit un subiect, așa cum se știe, este deosebit de inspirat acolo.", "De fapt, poveștile conțin tot ceea ce definește Präauer, interesele lor, stilul lor. Vrea să „ofere informații despre pasiunile ei, să le colecteze și să le țină cont, poate și pentru zilele de iarnă când plouă”.", "Mici afirmații poetologice pot fi găsite pe tot parcursul cărții, care parcurge cinci motive. Ea zdruncină spectaculosul și ieșirea din cale: „Copilărie și tinerețe, totul estetic, modă, videoclipuri, arte vizuale”.", "Și literatura. Abordarea ta analitică este precedată de dorința de a înțelege. Dorința ei este să găsească cuvinte pentru „lucrurile care alcătuiesc prezentul nostru”, pentru coduri și fenomene, în special pentru ceea ce este „oribil, murdar și brânză”.", "Stimuli lingvistici sau vizuali puternici i-au provocat să „pornească aparatul de limbaj”. Präauer pune spectaculosul pe picior de egalitate cu absurdul, care poate fi o muscă a fructelor. Să strălucească între frumos și urât.", "Acest lucru îi permite să „înțeleagă și să-și extindă propriile limite la vedere” și să interzică ceva în scris. Procedând astfel, se simte în control și totuși rămâne nesigură. Discursul autorului este concentrat, regizat, melodic.", "„A bâlbâi despre tine” nu este treaba ei. Pentru ea, scrisul înseamnă liniște și concentrare, chiar dacă în prezent îi lipsesc întâlniri fără caracter obligatoriu. Ca toată lumea.", "După ce ați admirat aranjamentul elaborat cu un autor cochet din carton pe coperta cărții Glücksbohnen și nu v-ați gândit la figuri gourmet, puteți începe să citiți din spate, de exemplu.", "Este jucăuș acolo: registrul de mai multe pagini - format din renunțarea la nume a unor celebrități reale și relative din artă, literatură, filozofie și showbiz și o listă cu diverse muzee - arată despre ce sunt textele.", "Anume despre acești oameni și locuri, precum și despre un sentiment difuz de unire. Este distractiv să descoperiți cupluri: Bernhard stă în fața trupei Bilderbuch, Brecht în fața lui Brueghel, Damien Hirst în spatele lui Audrey Hepburn, iar apropierea de Kafka și Kim Kardashian este, de asemenea, plăcută.", "Și acum să intrăm în povești: „Streamen mit Präauer” este întotdeauna un punct culminant, vă scutește să vă căutați sau aproape vă obligă să o faceți. Autorul se uită după colorarea teribilă a săpunurilor documentare și a clipurilor trashy de pe Internet, pe care le descrie fericit.", "De exemplu, ea urmărește un episod TV între Tull și lacrimi, care poate fi citit într-o manieră precis formulată, casual, ca o poveste lacrimă numită „Despre cumpărarea unei rochii de mireasă”, care distruge brusc mirii profesioniști:", "„Povestea începutului și a sfârșitului dragostei este la fel de veche pe cât haine sunt noi în fiecare episod”. : Merită, de asemenea, o vizită la un studio de pole dance sau o vizită la un muzeu.", "Textul „A tapestry by Kiki Smith” duce la Belvedere inferior din Viena direct în fața Parlamentului tapiseriei jacquard (2017), pe care Präauer îl scanează în cuvinte, reflectând în același timp asupra kitsch-ului și a riscului „desenatorului poetic” Smith.", "Präauer despre procedura ei: \"Când descriu o imagine, este la fel ca atunci când descriu lumea.\" În cel mai bun caz, aceasta duce la „iritarea vederii” din partea cititorului. O altă atracție sunt textele despre vedete care se împiedică în viața de la țară, de exemplu în „Când a venit Britney să ne viziteze”.", "Nu s-ar fi putut întâmpla printr-o tunsoare, experiența autobiografică a autorului întâlnește ficțiunea. Toate acestea se întâmplă acum pentru că există hârtie. \"Hârtia este ceea ce ne mutăm; ceea ce ne mutăm este hârtia\", spune Präauer despre scrierea ei și despre materialul ei preferat.", "În poveștile sale Fortune Bean, ea se înscrie practic ca un personaj la prima persoană, la fel de hârtie ca personajele din celelalte cărți ale sale. Până acum a publicat trei romane remarcabile, idiosincrazice, volumul de eseu păros, strălucitor, Tier Werden și o carte pentru copii.", "Totul a început în 2009, cu un proiect de pasiune la acea vreme, textul-imagine panglică litere porumbel de la mut la alte pui de pasăre. Conține treizeci de foi de carton detașabile, „potrivite pentru transportul în toată lumea”.", "Oriunde ar fi putut zbura, pentru că a doua ediție a fost recent epuizată. În acest debut, Präauer combină pasiunile sale de bază: scris, desen și pictură. Ea le-a făcut întotdeauna pe ambele și mai târziu a lucrat ca artist vizual după finalizarea studiilor.", "Acum este atașată de scris, dar întotdeauna atrage foarte mult din artă. În 2012 a apărut primul ei, superbul său roman torsadat The Ruler from Overseas, pe care scria „în secret” de doi-trei ani.", "A continuat la fiecare doi ani. De la început, ea înțelege „artificialitatea ca fiind ceva inerent literaturii”, se folosește de ea și își arată capacitatea de a „construi texte din limbaj”.", "Nu poate face nimic cu o concepție a literaturii care subliniază carnalitatea personajelor și trage din viața lor ca și când ar fi stat mereu la masa din bucătărie în timp ce scriau.", "Ceea ce nu înseamnă că literatura lui Präauer este lipsită de sânge, dimpotrivă: „Sângerează mult\", spune ea și râde pe jumătate moartă. Ea are încredere în artă, are încredere în ea pentru a face totul. Cu cuvintele, ea iese în soare.", "(Senta Wagner, ALBUM, 20 martie 2021) Teresa Präauer, „Fericirea este un bob”. 24,70 euro / 312 pagini. Wallstein, Göttingen 2021 Nou podcast „Semne de carte”: Corinna Milborn pe „Trick Mirror” și iadul internetului" ]
}