{
  "id" : "BLTHEcOd",
  "url" : "https://www.diepresse.com/5916266/Pandemie_CoronaImpfung_Wir-brauchen-die-Hoffnung-aber-auch-Geduld?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-28T10:07:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/6/a/5916266/A6E32446-C3F2-4C19-A701-0246A129A53A_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Impfung: \"Wir brauchen die Hoffnung, aber auch Geduld\"",
  "articleTitleTranslated" : "Vaccinarea Corona: „Avem nevoie de speranță, dar și de răbdare”",
  "articleContent" : [ "Seit 27.  Dezember wird in Österreich ein Impfstoff gegen Covid-19 verabreicht. Er soll gratis für alle Interessierten ausgerollt werden, sagt Gesundheitsminister Anschober.", "Der 27.  Dezember „war und ist ein großer Tag im Kampf gegen die Pandemie“, denn, das Datum stehe für den „symbolischen Start der Impfung“ gegen das Coronavirus. Und das nicht nur in Österreich, sondern in der gesamten Europäischen Union.", "Mit diesen Worten blickte Gesundheitsminister Rudolf Anschober (Grüne) am Montag auf das Wochenende zurück, an dem die ersten Vakzine von Biontech/Pfizer die Grenzen der Republik passiert hatten und kurz darauf erste Dosen davon verabreicht wurden.", "Anschober ortet in dem Impfstoff „den Schlüssel im Kampf“ gegen die Pandemie, einen „ersten Schritt für eine Wende nach diesem sehr, sehr schwierigen Jahr“. Allerdings: Diese Wende sei eine schrittweise.", "„Wir brauchen diese Hoffnung sehr dringend, aber auch Geduld“, meinte der Minister. Immerhin sei man „erstens abhängig von den Marktzulassungen der Impfstoffe, mit denen die EU in Verhandlungen war und zweitens geht es um die Frage, wann die Teillieferungen der Impfstoffe in Österreich einlangen“.", "Beide Faktoren würden die Zeitabfolge beeinflussen. Impfstoff ab 12.  Jänner für alle Alten- und Pflegeheime Das Vorgehen sei und bleibe damit ein behutsames, so der Ressortchef.", "Fest stehe aber schon jetzt: Die gemeinsame Beschaffung der Impfdosen könne als „europäisches Erfolgsprojekt“ bezeichnet werden. Da allerdings nicht alle Impfstoffe gleichzeitig verfügbar seien, habe man einen Impfplan für die österreichische Bevölkerung erstellt.", "In der ersten Impfphase gehe es bekanntlich darum, die Impfungen in Alten- und Pflegeheimen zu verabreichen - den Bewohnern wie auch allen Mitarbeitern. Diese erste Phase werde sich über den Jänner und Feber ziehen, sagte Anschober.", "Noch seien nicht alle Bundesländer gleich beliefert worden, ab 12.  Jänner sollten aber flächendeckend in ganz Österreich die Alten- und Pflegeheime parallel eine Impfmöglichkeit erhalten.", "Ein weiterer Bestandteil der „Impfstrategie für Österreich“ lautet, dass die „Schutzimpfung“ kostenfrei für alle Interessierten ausgerollt werden soll. „Jeder soll entscheiden können, ob er oder sie sich impfen lässt“, betonte Anschober.", "Zugleich hielt er fest: „Wir wollen mit der Impfung zu den Betroffenen.“  Bis dato habe man mehr als 20.000 Anrufe bei der errichteten Infohotline zur Impfung entgegengenommen. Es gebe viel Bedarf an Detailinformationen.", "Um ehrliche und transparente Antworten geben zu können, soll ein Gremium aus Wissenschaftern eingerichtet werden, kündigte Anschober an: „Sie werden sehen, wir sind hier professionell vorbereitet“", "  17 Standorte, ein E-Shop Die medizinische Koordinatorin Maria Paulke-Korinek räumte ein, dass es bei der Impfung zu Reaktionen kommen könne.  “", "Diese seien aber durchaus ein gutes Zeichen, meinte sie, denn sie seien in gewisser Weise der Beleg dafür, dass sich im Körper etwas tue, er sich mit den Wirkstoffen auseinandersetze.", "„Normalerweise vergehen diese Probleme innerhalb kürzester Zeit“, sagte Paulke-Korinek und appellierte an die Bevölkerung, das Vakzin in Anspruch zu nehmen: „Jede einzelne Person, die geimpft ist, zählt.“ Man schütze sich damit selbst, erläuterte sie.", "Für eine Einschätzung, ob die Impfung auch vor einer Weitergabe des Erregers Sars-CoV-2 schütze, sei es hingegen noch zu früh. Phago-Präsident Andreas Windischbauer ergänzte, dass die Bestellung der Impfstoffe über einen E-Shop erfolge, der von der Bundesbeschaffungsagentur gestellt werde.", "Die niedrigste Bestellmenge seien 15 Impfdosen. Phago (der Verband zur Interessensvertretung der österreichischen Arzneimittel-Vollgroßhändler) sorge indes für die Distribution des Vakzins. Letzters werde derzeit an 17 Standorten in Österreich gekühlt und von dort ausgeliefert.", "„Wir freuen uns alle sehr, dass es endlich losgeht“, meinte Windischbauer. Neos fordern Detailplan, FPÖ unabhängiges Gremium Die Neos zeigten sich am Montag über den Impfstart in Österreich erfreut und forderten aber zugleich eine „nationale Allianz\", um das Vertrauen in die Immunisierung zu erhöhen.", "Nötig dafür sei ihrer Ansicht nach ein detaillierter, nachvollziehbarer Impfplan sowie ein „ehrliches und transparent erstelltes\" Informationsangebot, wie Gesundheitssprecher Gerald Loacker betonte.", "„Nur wenn die Menschen wissen, was genau auf sie zukommt, also wann, wo und wie sie geimpft werden, kann die Impfung eine hohe Akzeptanz bekommen“, meinte er. Die FPÖ kritisierte indes die Zusammensetzung des Impfgremiums:", "„Immerhin fünf der 14 Mitglieder des Nationalen Impfgremiums sind weisungsgebundene Beamte und Vertragsbedienstete des grünen Gesundheitsministers\", schrieb die stellvertretende FPÖ-Klubobfrau und Sozialsprecherin Dagmar Belakowitsch in einer Aussendung.  :", "Sie verwies etwa auf die neu durch Anschober bestellte Sektionschefin Katharina Reich: Mit dieser agiere ein Mitglied des Impfgremiums, „das dem eigenen Minister wegen des Karrieresprungs zum höchsten Dank verpflichtet ist“.", "Corona-Zahlen Bisher gab es in Österreich 353.484 positive Testergebnisse. Mit Stand 28.  Dezember 2020, 09:30 Uhr wurden österreichweit 5931 Personen registriert, die in Zusammenhang mit dem Coronavirus verstorben sind, 326.768 gelten als wieder genesen.", "Derzeit befinden sich 2510 Personen in Zusammenhang mit dem Erreger Sars-CoV-2 in Behandlung in einem Krankenhaus, davon sind 421 auf Intensivstationen." ],
  "articleContentTranslated" : [ "Un vaccin împotriva Covid-19 a fost administrat în Austria începând cu 27 decembrie. Ar trebui să fie lansat gratuit pentru toate părțile interesate, spune ministrul sănătății Anschober.", "27 decembrie „a fost și este o zi minunată în lupta împotriva pandemiei”, deoarece data reprezintă „începutul simbolic al vaccinării” împotriva coronavirusului. Și nu doar în Austria, ci în întreaga Uniune Europeană.", "Cu aceste cuvinte, ministrul Sănătății, Rudolf Anschober (Verzii), s-a uitat înapoi luni în weekendul în care primele vaccinuri de la Biontech / Pfizer au trecut granițele republicii și primele doze au fost administrate la scurt timp după aceea.", "Anchober vede vaccinul ca „cheia luptei” împotriva pandemiei, un „prim pas către o schimbare după acest an foarte, foarte dificil”. Cu toate acestea, această schimbare este treptată.", "„Avem nevoie urgentă de această speranță, dar și de răbdare”, a spus ministrul. La urma urmei, unul este „în primul rând dependent de aprobările de piață ale vaccinurilor cu care UE a fost în negocieri și, în al doilea rând, de întrebarea când vor ajunge livrările parțiale ale vaccinurilor în Austria”.", "Ambii factori ar afecta timpul. Vaccin din 12 ianuarie pentru toate casele de bătrâni și bătrâni Procedura este și va rămâne una precaută, potrivit șefului departamentului.", "Dar un lucru este deja sigur: procurarea în comun a dozelor de vaccin poate fi descrisă ca un „proiect european de succes”. Cu toate acestea, întrucât nu toate vaccinurile sunt disponibile în același timp, a fost elaborat un plan de vaccinare pentru populația austriacă.", "Se știe că prima fază de vaccinare se referă la administrarea vaccinărilor în bătrâni și case de îngrijire medicală - rezidenților, precum și tuturor angajaților. Această primă fază va avea loc în ianuarie și februarie, a spus Anschober.", "Nu toate statele federale au fost încă furnizate în mod egal, dar începând cu 12 ianuarie, toate casele de bătrâni și de bătrâni din Austria ar trebui să primească o opțiune de vaccinare în paralel.", "O altă componentă a „strategiei de vaccinare pentru Austria” este aceea că „vaccinarea de protecție” ar trebui lansată gratuit pentru toate părțile interesate. „Toată lumea ar trebui să poată decide dacă va fi vaccinat”, a subliniat Anschober.", "În același timp, el a declarat: „Vrem să vaccinăm persoanele afectate.” Până în prezent, au fost efectuate peste 20.000 de apeluri către linia directă de informare privind vaccinarea. Este nevoie de informații detaliate.", "Pentru a putea oferi răspunsuri oneste și transparente, urmează să fie înființat un comitet de oameni de știință, a anunțat Anschober: „Vei vedea, suntem pregătiți profesional aici”", "17 locații, un magazin electronic Coordonatorul medical Maria Paulke-Korinek a recunoscut că vaccinările ar putea duce la reacții. \"", "Dar acestea sunt cu siguranță un semn bun, a spus ea, pentru că într-un anumit fel sunt dovada că se întâmplă ceva în corp, că se ocupă de ingredientele active.", "„De obicei, aceste probleme dispar într-un timp foarte scurt”, a spus Paulke-Korinek și a făcut apel la populație să profite de vaccin: „Fiecare persoană care este vaccinată contează.” Vă protejați, a explicat ea.", "Cu toate acestea, este încă prea devreme pentru a evalua dacă vaccinarea protejează, de asemenea, împotriva transmiterii agentului patogen Sars-CoV-2. Președintele Phago, Andreas Windischbauer, a adăugat că vaccinurile au fost comandate printr-un magazin electronic furnizat de Agenția Federală pentru Achiziții.", "Cea mai mică cantitate de comandă este de 15 doze de vaccinare. Phago (asociația care reprezintă interesele angrosistilor austrieci) este responsabilă de distribuirea vaccinului. Acesta din urmă este în prezent răcit în 17 locații din Austria și expediat de acolo.", "\"Suntem cu toții foarte fericiți că în sfârșit începem\", a spus Windischbauer. Neos solicită un plan detaliat, comitetul independent FPÖ Neos a fost mulțumit de începutul vaccinării în Austria luni și, în același timp, a solicitat o „alianță națională” pentru a spori încrederea în imunizare.", "În opinia lor, un plan de vaccinare detaliat, ușor de înțeles și o ofertă de informații „onestă și transparentă” sunt necesare pentru aceasta, așa cum a subliniat purtătorul de cuvânt al sănătății, Gerald Loacker.", "„Doar dacă oamenii știu exact la ce să se aștepte, adică când, unde și cum vor fi vaccinați, vaccinarea poate obține un nivel ridicat de acceptare”, a spus el. FPÖ a criticat componența comitetului de vaccinare:", "\"La urma urmei, cinci dintre cei 14 membri ai Comitetului Național pentru Vaccinare sunt oficiali obligați prin instrucțiuni și angajați contractuali ai ministrului verde al sănătății\", a scris într-o emisiune vicepreședintele și purtătorul de cuvânt social al FPÖ, Dagmar Belakowitsch.", "Ea s-a referit, de exemplu, la Katharina Reich, șefa secției, care a fost numită recent de Anschober: Cu ea, acționează un membru al comitetului de vaccinare care „datorează cele mai mari mulțumiri propriului său ministru pentru saltul în carieră”.", "Numere Corona Până în prezent au existat 353.484 rezultate pozitive ale testelor în Austria. Începând cu 28 decembrie 2020, ora 9:30, au fost înregistrate 5931 de persoane din toată Austria care au murit în legătură cu coronavirusul, 326.768 sunt considerate recuperate.", "În prezent, există 2510 persoane spitalizate în legătură cu agentul patogen Sars-CoV-2, dintre care 421 sunt în unități de terapie intensivă." ]
}