{
  "id" : "blYbwwLV",
  "url" : "https://kurier.at/politik/inland/aktualisierter-impfplan-eine-million-oesterreicher-bis-anfang-april/401178400",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T13:27:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4917331/46-175453734.jpg",
  "imageCopyright" : "APA/AFP/JACK GUEZ / JACK GUEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Aktualisierter Impfplan: Eine Million Österreicher bis Anfang April",
  "articleTitleTranslated" : "Plan de vaccinare actualizat: un milion de austrieci până la începutul lunii aprilie",
  "articleContent" : [ "Eine Million Österreicher sollen bis Anfang April zwei Dosen und damit Vollschutz erhalten haben - Länder werden per Erlass in Pflicht genommen. Gesundheitsminister Rudolf Anschober (Grüne) geht bei der Schutzimpfung gegen Covid-19 von einer \"massiven Beschleunigung im zweiten Quartal\" aus.", "Nach der Marktzulassung von AstraZeneca, den Empfehlungen des Nationalen Impfgremiums und einem entsprechenden Ministerratbeschluss wird der modifizierte Impfplan per Erlass für die Länder zur verbindlichen Vorgabe gemacht.", "Infolge dessen sollen bis Ostern eine Million Österreicher zwei Dosen und damit vollen Schutz erhalten haben. Wie Anschober am Donnerstag per Presseaussendung avisierte, sollen die angestrebten zwei Millionen Impfungen bis Anfang April mit rund 1,25 Mio.", "Impfdosen von Biontech/Pfizer und Moderna sowie 740.000 Dosen von AstraZeneca erreicht werden. Die erste Lieferung des schwedisch-britischen Pharmakonzerns wird bereits morgen, Freitag, in Österreich eintreffen. 36.000 AstraZeneca-Dosen werden in den Abendstunden erwartet.", "\"Der dritte von der EMA zugelassene Impfstoff hat eine sehr gute Qualität. Im Februar erfolgen voraussichtlich drei weitere Lieferungen mit jeweils rund 43.000, 106.000 und 155.000 Dosen\", erläuterte der Gesundheitsminister.", "Die Herausforderung bei der Weiterentwicklung des Impfplans sei nun die präzise Zuteilung des jeweiligen Impfstoffes an die jeweilige Zielgruppe. Mit Biontech/Pfizer bzw.", "Moderna - beides mRNA -Impfstoffe - wurden bisher bereits Mitarbeiter und Bewohner in Alters- und Pflegeheimen, Gesundheitspersonal der Kategorie 1 sowie über 80-Jährige geimpft. \"Anfang April werden damit auch alle über 80-Jährigen geimpft sein können\", kündigte Anschober an.", "Ab Mitte Februar werden laut Gesundheitsminister auch vermehrt Hochrisiko-Patienten geimpft.", "Schon ab kommender Woche sollen exponiertes Gesundheitspersonal, mobile Pflegekräfte und Menschen mit Behinderung sowie ihre Assistenten mit dem Impfstoff von AstraZeneca versorgt werden. 65- bis 79-Jährige ab Mitte März Die Phase 2 der Impfung startet dann ab Mitte März.", "Dann kommen 65- bis 79-Jährige an die Reihe, für die Impfstoffe von Biontech/Pfizer und Moderna vorgesehen sind, Gesundheitspersonal der Kategorien 3 und 4 inklusive 24-Stunden-Betreuern und Kontaktpersonen von Schwangeren, die allesamt den derzeit für Personen bis zum 65.  Lebensjahr vorbehaltenen AstraZeneca- Impfstoff erhalten.  ", "Lehrer und Kindergärtner ab Ende März Ab Ende März kommt das Personal in Schulen, Kindergärten, Kinderbetreuungseinrichtungen, im Strafvollzug, bei der Polizei und beim Bundesheer zum Zug, die ebenfalls mit AstraZeneca-Dosen versorgt werden.", "In der Mitte des zweiten Quartals ist aus heutiger Sicht die Impfung der Gesamtbevölkerung, priorisiert nach Alter und Risiko geplant.", "\"Wir erwarten laut den uns vorliegenden Lieferzusagen im zweiten Quartal eine massive Beschleunigung der Impfungen in Österreich und gehen bei den bisher genehmigten Impfstoffen von insgesamt mehr als fünf Millionen Dosen aus\", stellte Anschober fest.", "Zusätzlich rechnete der Gesundheitsminister im Fall einer Marktzulassung noch im zweiten Quartal mit ersten Lieferungen von Johnson/Johnson und von CureVac sowie allenfalls von Novavax mit insgesamt weiteren 1,2 Millionen Dosen.", "\"Ich erwarte daher von den umsetzenden Bundesländern eine sehr präzise Vorbereitung auf diese wirkliche Herausforderung einer noch vielfach intensiveren Impftätigkeit im zweiten Quartal des Jahres\", betonte Anschober.", "Wie der Gesundheitsminister bekannt gab, hat sich die Bundesregierung zur Absicherung der Handlungsmöglichkeiten entschieden, im Rahmen des EU-Beschaffungsprogrammes noch 2,9 Millionen Moderna-Dosen, 1,2 Millionen des Impfstoffes von Valneva sowie 1,9 Millionen Dosen von Novavax zu erwerben.", "Gerade für mögliche Mutationen sei es wichtig, dass Österreich auch Kontingente für die zweite Jahreshälfte für mögliche zweite Generationen von Impfstoffen als Reserve besitzt, erklärte Anschober.", "Gut entwickelt sich nach Ansicht des Ministers \"der Start des größten Impfprogrammes in Österreichs Geschichte\". Bis Donnerstag wurden demnach in Österreich mehr als 270.000 Covid-19-Schutzimpfungen durchgeführt, im E-Impfpass waren um Mitternacht 240.859 Impfungen eingetragen.", "\"Auch die Zahl der darin enthaltenen zweiten Impfdurchgänge ist bereits massiv gestiegen und liegt heute Morgen bei 39.821\", bemerkte Anschober abschließend." ],
  "articleContentTranslated" : [ "Se spune că un milion de austrieci au primit două cutii și, astfel, o protecție completă până la începutul lunii aprilie - țările sunt obligate prin decret. Ministrul Sănătății, Rudolf Anschober (Verzii), presupune o „accelerare masivă în al doilea trimestru” al vaccinării împotriva Covid-19.", "După ce AstraZeneca a fost aprobată pentru piață, recomandările Comitetului Național de Vaccinare și o decizie corespunzătoare a Consiliului de Miniștri, planul de vaccinare modificat va fi obligatoriu pentru statele federale.", "Drept urmare, se spune că un milion de austrieci au primit două cutii și, astfel, o protecție completă până la Paști. După cum a anunțat Anschober într-un comunicat de presă joi, cele două milioane de vaccinări vizate ar trebui să se ridice la aproximativ 1,25 milioane până la începutul lunii aprilie.", "Se pot realiza doze de vaccinare de la Biontech / Pfizer și Moderna, precum și 740.000 de doze de la AstraZeneca. Prima livrare de la compania farmaceutică suedez-britanică va sosi în Austria mâine, vineri. 36.000 de cutii AstraZeneca sunt așteptate în orele serii.", "\"Al treilea vaccin aprobat de EMA este de foarte bună calitate. În februarie, încă trei livrări cu aproximativ 43.000, 106.000 și 155.000 de doze fiecare\", a explicat ministrul sănătății.", "Provocarea în dezvoltarea ulterioară a planului de vaccinare este acum alocarea precisă a respectivului vaccin grupului țintă respectiv. Cu Biontech / Pfizer resp.", "Moderna - ambele vaccinuri ARNm - au fost deja vaccinate angajaților și rezidenților din casele de pensionare și de bătrâni, lucrătorilor din domeniul sănătății de categoria 1 și persoanelor cu vârsta peste 80 de ani. „La începutul lunii aprilie, toți cei de peste 80 de ani vor putea fi vaccinați cu el”, a anunțat Anschober.", "Potrivit ministrului sănătății, mai mulți pacienți cu risc crescut vor fi vaccinați de la jumătatea lunii februarie.", "Încă din săptămâna viitoare, lucrătorilor din domeniul sănătății expuși, angajaților mobili și persoanelor cu dizabilități, precum și asistenților lor li se va oferi vaccinul de la AstraZeneca. 65 la 79 de ani de la jumătatea lunii martie. Faza 2 a vaccinării începe apoi de la mijlocul lunii martie.", "Apoi, este rândul tinerilor în vârstă de 65 până la 79 de ani, pentru care sunt destinate vaccinurile de la Biontech / Pfizer și Moderna, lucrătorii din domeniul sănătății din categoriile 3 și 4, inclusiv îngrijitorii de 24 de ore și persoanele de contact pentru femeile însărcinate, care sunt toate în prezent sub vârsta de 65 de ani au primit vaccinul AstraZeneca pentru vârsta de 18 ani.", "Profesori și profesori de grădiniță de la sfârșitul lunii martie De la sfârșitul lunii martie, personalul din școli, grădinițe, instituții de îngrijire a copiilor, în închisoare, împreună cu poliția și forțele armate, care sunt aprovizionate și cu cutii AstraZeneca.", "Din perspectiva de astăzi, vaccinarea întregii populații este planificată pentru mijlocul celui de-al doilea trimestru, prioritizată în funcție de vârstă și risc.", "\"Conform angajamentelor de livrare pe care le-am primit, ne așteptăm la o accelerare masivă a vaccinărilor în Austria în al doilea trimestru și presupunem un total de peste cinci milioane de doze pentru vaccinurile aprobate până acum\", a spus Anschober.", "În plus, în cazul aprobării pieței, ministrul sănătății aștepta primele livrări de la Johnson / Johnson și de la CureVac, precum și de la Novavax, cu un total de alte 1,2 milioane de doze în al doilea trimestru.", "\"Prin urmare, mă aștept ca statele federale de punere în aplicare să se pregătească foarte precis pentru această provocare reală a unei activități de vaccinare și mai intensă în al doilea trimestru al anului\", a subliniat Anschober.", "După cum a anunțat ministrul sănătății, guvernul federal a decis să asigure opțiunile de acțiune pentru achiziționarea a 2,9 milioane de doze Moderna, 1,2 milioane de vaccinuri de la Valneva și 1,9 milioane de doze de la Novavax ca parte a programului de achiziții al UE.", "Pentru posibile mutații, în special, este important ca Austria să aibă și contingente pentru a doua jumătate a anului pentru eventuale a doua generație de vaccinuri ca rezervă, a spus Anschober.", "Potrivit ministrului, „începutul celui mai mare program de vaccinare din istoria Austriei” se dezvoltă bine. Până joi, în Austria au fost efectuate peste 270.000 de vaccinări Covid-19, iar la miezul nopții au fost introduse 240.859 vaccinări în permisul de vaccinare electronică.", "„Numărul de vaccinări secundare pe care le conține a crescut deja masiv și este de 39.821 în această dimineață”, a concluzionat Anschober." ]
}