{
  "id" : "bM30EDRz",
  "url" : "https://kurier.at/wirtschaft/whatsapp-verschiebt-einfuehrung-der-neuen-datenschutzregeln/401157984",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T21:13:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875552/46-174007671.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "WhatsApp verschiebt Einführung der neuen Datenschutzregeln",
  "articleTitleTranslated" : "WhatsApp amână introducerea noilor reguli de protecție a datelor",
  "articleContent" : [ "Wegen der umstrittenen geplanten Datenweiterleitung an Facebook kam es zu massenhaften Abwanderungen zu Konkurrenten Telegram und Signal. WhatsApp verschiebt die Einführung der neuen Datenschutzregeln nach Kritik und einer Abwanderung von Nutzern um gut drei Monate.", "Bisher sollten die Nutzer bis 8. Februar den neuen Bedingungen zustimmen, wenn sie den zu Facebook gehörenden Chatdienst Weiternutzen wollten. Werbezwecke Jetzt soll die neue Datenschutzrichtlinie erst vom 15.  Mai an gelten, wie WhatsApp am Freitag mitteilte.", "Laut WhatsApp geht es bei den Änderungen vor allem darum, bessere Möglichkeiten für Kommunikation mit Unternehmen zu schaffen.", "An der Ende-zu-Ende-Verschlüsselung, mit der Chat-Inhalte nur für die teilnehmenden Nutzer, aber nicht einmal für WhatsApp selbst im Klartext sichtbar sind, werde nicht gerüttelt. Es gehe auch nicht um eine erweiterte Datenweiterleitung an Facebook.", "Außerhalb der EU fließen WhatsApp-Nutzerdaten an Facebook zu Werbezwecken oder zur Verbesserung von Produkten - allerdings bereits seit dem Jahr 2016.  Starker Zulauf WhatsApp ist mit mehr als zwei Milliarden Nutzern der weltweit erfolgreichste Chatdienst gefolgt vom Facebook Messenger (1,3 Milliarden).  ", "In den vergangenen Wochen hatten WhatsApp-Rivalen wie Telegram, Signal oder Threema einen starken Zulauf gemeldet - weil Nutzer WhatsApp nach der Ankündigung der neuen Datenschutz-Richtlinie verließen.", "Telegram-Chef Pawel Durow erklärte auf seiner Plattform, in der ersten Jännerwoche habe Telegram die Marke von 500 Millionen monatlich aktiven Nutzern überschritten. \"Danach wuchsen wir weiter: Allein in den vergangenen 72 Stunden kamen 25 Millionen neue Nutzer zu Telegram.", "Diese neuen Nutzer kamen aus der ganzen Welt - 38 Prozent aus Asien, 27 Prozent aus Europa, 21 Prozent aus Lateinamerika und 8 Prozent aus dem Nahen Osten und Afrika.\" Dies sei ein signifikanter Anstieg im Vergleich zum vergangenen Jahr, als sich täglich 1,5 Millionen neue Nutzer anmeldeten.", "Empfehlung von Elon Musk WhatsApp-Konkurrent Signal profitierte auch von einer Empfehlung durch Elon Musk. Der Tesla-Chef schrieb am vergangenen Donnerstag auf Twitter: \"Use Signal\" (\"Verwendet Signal\", Anm.).", "Danach gingen die Signal-Server für die Anmeldung neuer Kunden unter dem Ansturm immer wieder in die Knie. WhatsApp beklagte die Ausbreitung falscher Informationen darüber, die man bis Mitte Mai verstärkt ausräumen wolle." ],
  "articleContentTranslated" : [ "Datorită controversatului transfer de date planificat către Facebook, a existat o migrație masivă către concurenții Telegram și Signal. WhatsApp amână introducerea noilor reguli de protecție a datelor după critici și reducerea numărului de utilizatori cu trei luni bune.", "Până în prezent, utilizatorii ar trebui să fie de acord cu noile condiții până pe 8 februarie dacă doresc să continue să utilizeze serviciul de chat aparținând Facebook. Scopuri publicitare Acum noua linie directoare privind protecția datelor nu se va aplica până pe 15 mai, așa cum a anunțat WhatsApp vineri.", "Potrivit WhatsApp, schimbările vizează în primul rând crearea unor modalități mai bune de comunicare cu companiile.", "Criptarea end-to-end, cu care conținutul chat-ului este vizibil doar în text clar pentru utilizatorii participanți, dar nici măcar pentru WhatsApp în sine, nu va fi zguduită. De asemenea, nu este vorba despre redirecționarea extinsă a datelor către Facebook.", "În afara UE, datele utilizatorilor WhatsApp au fost trimise către Facebook în scopuri publicitare sau pentru îmbunătățirea produselor - deși din 2016. Popularitate puternică WhatsApp este cel mai de succes serviciu de chat din lume cu peste două miliarde de utilizatori, urmat de Facebook Messenger (1,3 miliarde).", "În ultimele săptămâni, rivalii WhatsApp precum Telegram, Signal sau Threema au raportat o creștere puternică - deoarece utilizatorii au părăsit WhatsApp după anunțul noii directive privind protecția datelor.", "Șeful Telegram Pawel Durow a declarat pe platforma sa că în prima săptămână a lunii ianuarie Telegram a depășit valoarea de 500 de milioane de utilizatori activi lunar. „După aceea, am continuat să creștem: numai în ultimele 72 de ore, Telegram a primit 25 de milioane de utilizatori noi.", "Acești noi utilizatori au venit din întreaga lume - 38% din Asia, 27% din Europa, 21% din America Latină și 8% din Orientul Mijlociu și Africa. \"Aceasta este o creștere semnificativă față de anul trecut, când zilnic 1, S-au înscris 5 milioane de utilizatori noi.", "Recomandarea din partea concurentului Elon Musk WhatsApp, Signal a beneficiat de asemenea de o recomandare din partea Elon Musk. Șeful Tesla a scris pe Twitter joi trecut: „Use Signal”.", "După aceea, serverul de semnal nu a reușit în mod repetat să înregistreze clienți noi sub atac. WhatsApp s-a plâns de răspândirea informațiilor false despre aceasta, pe care doresc să le clarifice până la jumătatea lunii mai." ]
}