{
  "id" : "bm8L2WfY",
  "url" : "https://kurier.at/wissen/gesundheit/warum-sie-paracetamol-nicht-vor-der-covid-impfung-nehmen-sollten/401332869",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T13:31:20Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/5929926/46-176136297.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Warum Sie Paracetamol nicht vor der Covid-Impfung nehmen sollten",
  "articleTitleTranslated" : "De ce nu trebuie să luați paracetamol înainte de vaccinarea Covid",
  "articleContent" : [ "Fieber ist die in Österreich bisher am häufigsten gemeldete Impfreaktion, gefolgt von Kopfweh, Müdigkeit, Schmerzen an der Impfstelle sowie Muskel- und Gelenksschmerzen. Die Mehrheit war in der Intensität mild bis moderat und verschwand binnen weniger Tage.", "Sowohl die Zulassungsstudien der Impfstoffe als auch die Daten aus der Praxis zeigen, dass vor allem Jüngere von den Impfreaktionen betroffen sind. In Österreich gab es mit Abstand die meisten Meldungen in der Gruppe der 18- bis 44-Jährigen (siehe hier).", "Aus den Studien weiß man, dass bei Astra Zeneca vermehrt Reaktionen nach der ersten Dosis auftreten, hingegen bei der zweiten kaum. Bei den mRNA-Impfstoffen von Biontech und Astra Zeneca ist es genau umgekehrt.", "Laut deutschem Robert Koch-Institut (RKI) können fiebersenkende Schmerzmittel wie Paracetamol (wie in Mexalen enthalten) eingenommen werden, um die grippeähnlichen Impf-Nebenwirkungen wie Fieber und Kopfschmerzen zu lindern.", "Schon bisher gaben Österreichs Mediziner die Empfehlung ab, vier bis sechs Stunden nach der Impfung zur Tablette zu greifen.", "Die Betonung liegt auf nach der Impfung, was folgenden wissenschaftlichen Hintergrund hat: Befürchtet wird, dass Paracetamol oder andere Schmerzmittel die Impfantwort des Körpers und den Aufbau des Impfschutzes beeinträchtigen könnten.", "Was natürlich für alle Impfungen gilt, wäre ein besonders unerwünschter Nebeneffekt in einer Pandemie.", "Eine Arbeitsgruppe rund um den Pharmakologen Mahyar Etminan von der Universität British Columbia forderte sogar Studien rund um die Wirkung von Schmerzmitteln nach einer Covid-Impfung, wie das deutsche Ärzteblatt berichtet.", "Der Wissenschafter verwies auf eine ältere Studie mit Kindern, die gegen das Bakterium Haemophilus influenzae Typ b geimpft wurden: Kinder, die Paracetamol als Schutz vor Nebenwirkungen einnahmen, bildeten weniger Antikörper als Kinder, die die Impfung ohne Schmerzmittel durchstehen mussten.", "Thomas Herdegen, stellvertretender Direktor des Institutes für Experimentelle und Klinische Pharmakologie der Universität Kiel erklärt im Deutschen Ärzteblatt: \"Es ist allerdings unklar, ob und wie stark eine solche Reduktion die Immunantwort klinisch relevant schwächt.\"", "Auch eine weitere Studie mit Erwachsenen wies eine schwächere Immunantwort nach einer Hepatitis B-Impfung auf: Die Probanden hatten unmittelbar nach der Impfung das Schmerzmittel eingenommen.  Sechs Stunden später eingenommen konnte man keinen mindernden Effekt auf die Immunreaktion erkennen.", "Die aktuelle Empfehlung lautet, frühestens sechs Stunden nach Gabe des Impfstoffes zu einem Schmerzmittel zu greifen.  Das US-amerikanische Center for Disease Control and Prevention (CDC) und die WHO empfehlen die Einnahme von fiebersenkenden Medikamenten sogar erst in den Tagen nach der Impfung.", "Generell sind milde Nebenwirkungen nach einer Impfung ein gutes Zeichen, da sie bedeuten, dass das Immunsystem stark auf den Impfstoff reagiert und eine entsprechend starke Abwehr gegen das Coronavirus Sars-CoV-2 aufbaut." ],
  "articleContentTranslated" : [ "Febra este cea mai frecventă reacție de vaccinare raportată în Austria, urmată de cefalee, oboseală, durere la locul vaccinării și dureri musculare și articulare. Majoritatea au fost ușoare până la moderate ca intensitate și au dispărut în câteva zile.", "Atât studiile de aprobare a vaccinurilor, cât și datele din practică arată că tinerii sunt afectați în special de reacțiile la vaccin. În Austria, de departe cel mai mare număr de rapoarte au fost în grupul de 18-44 de ani (a se vedea aici).", "Din studii se știe că cu Astra Zeneca apar mai multe reacții după prima doză, dar aproape deloc după a doua doză. Opusul este adevărat pentru vaccinurile ARNm de la Biontech și Astra Zeneca.", "Potrivit Institutului german Robert Koch (RKI), analgezicele antipiretice, cum ar fi paracetamolul (așa cum se găsește în Mexalen), pot fi luate pentru a atenua efectele secundare ale vaccinării gripale, cum ar fi febra și cefaleea.", "Medicii Austriei au recomandat deja administrarea comprimatului la patru până la șase ore după vaccinare.", "Accentul este pus după vaccinare, care are următorul context științific: Se tem că paracetamolul sau alte analgezice ar putea afecta răspunsul organismului la vaccinare și dezvoltarea protecției împotriva vaccinării.", "Ceea ce se aplică tuturor vaccinărilor, desigur, ar fi un efect secundar deosebit de nedorit în cazul unei pandemii.", "Un grup de lucru condus de farmacologul Mahyar Etminan de la Universitatea din Columbia Britanică a solicitat chiar și studii privind efectele analgezicelor după vaccinarea Covid, după cum a raportat jurnalul medical german.", "Oamenii de știință s-au referit la un studiu mai vechi cu copii care au fost vaccinați împotriva bacteriei Haemophilus influenzae de tip b: Copiii care au luat paracetamol pentru a se proteja împotriva efectelor secundare au produs mai puțini anticorpi decât copiii care au trebuit să treacă prin vaccinare fără medicamente pentru durere.", "Thomas Herdegen, director adjunct al Institutului de farmacologie experimentală și clinică de la Universitatea din Kiel explică în Deutsches Ärzteblatt: „Cu toate acestea, nu este clar dacă și cât de mult o astfel de reducere slăbește răspunsul imun într-un mod relevant din punct de vedere clinic”.", "Un alt studiu cu adulți a arătat, de asemenea, un răspuns imun mai slab după vaccinarea împotriva hepatitei B: subiecții testați luaseră calmantul imediat după vaccinare. Luat șase ore mai târziu, nu s-a putut observa niciun efect diminuator asupra răspunsului imun.", "Recomandarea actuală este de a utiliza analgezice nu mai devreme de șase ore după administrarea vaccinului. Centrul SUA pentru Controlul și Prevenirea Bolilor (CDC) și OMS nu recomandă administrarea de medicamente antipiretice până în zilele următoare vaccinării.", "În general, reacțiile adverse ușoare după vaccinare sunt un semn bun, deoarece înseamnă că sistemul imunitar reacționează puternic la vaccin și creează o apărare puternică corespunzătoare împotriva coronavirusului Sars-CoV-2." ]
}