{
  "id" : "Bmgl2aS4",
  "url" : "https://sport.orf.at/stories/3069602/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-21T18:15:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Heimschlappe für Salzburg gegen Sturm",
  "articleTitleTranslated" : "Înfrângere acasă pentru Salzburg împotriva furtunii",
  "articleContent" : [ "Ivan Ljubic (48.) und Jakob Jantscher mit einem Doppelpack (53., 59.) sorgten innerhalb einer Viertelstunde nach Wiederbeginn für den überraschenden Auswärtssieg der Grazer.", "Der LASK rückte daher mit einem 1:1 in Hartberg in der Tabelle bis auf zwei Punkte an Salzburg heran.  Der ebenfalls zwei Zähler zurückliegende Zweite Rapid kann am Sonntag mit einem Sieg in Ried die Spitze übernehmen.", "Für Salzburg betrieb Mergim Berisha (86.)  Ergebniskosmetik.  Eine Serie von 18 ungeschlagenen Ligaspielen ging zu Ende.  Die „Bullen“ kassierten die zweite Niederlage in den jüngsten 64 Liga-Heimpartien.", "Zuletzt hatte man zu Hause im Februar 2:3 gegen den LASK verloren.  Sturm überrascht gegen Salzburg Sturm Graz hat Tabellenführer Salzburg die erste Niederlage in dieser Saison zugefügt.", "Die Grazer feiern einen 3:1-Auswärtssieg.  Junge Salzburger überzeugen nicht Salzburg-Trainer Jesse Marsch gönnte nach ihren Länderspiel-Einsätzen und auch angesichts des Bayern-Spiels mit Andreas Ulmer, Maximilian Wöber und Sekou Koita drei Stammkräften eine Pause.", "Die vierte Änderung gegenüber dem 1:1 bei Rapid vor der Länderspielpause betraf Zlatko Junuzovic, der wegen seines Muskelfasereinrisses pausierte, am Mittwoch allerdings einsatzfähig sein soll.", "Mit dem 20-jährigen französischen Innenverteidiger Oumar Solet, Liga-Debütant Nicolas Seiwald und Karim Adeyemi rückten drei Youngsters ins Team.  Zudem verteidigte Rasmus Kristensen rechts hinten.", "Die neu zusammengestellte Truppe hatte zu Beginn Anlaufschwierigkeiten, auch weil Sturm den Gegner früh störte und aggressiv dagegenhielt.  Kevin Friesenbichler traf nur die Außenstange (5.).", "Ansonsten erarbeiten sich die Hausherren aber doch ein Chancenübergewicht, Noah Okafor (8., 16.), Andre Ramalho (21.) und Adeyemi (26.) ließen aber Möglichkeiten ungenützt.", "Das Gefährlichste war ein Weitschuss von Vallci, bei dem die Stange rettete.Starke Grazer drehen nach Pause auf Mit einem furiosen Start nach der Pause belohnten sich die Grazer für einen mutigen Auftritt und zeigten sich als Meister der Effizienz.", "Solet störte Ljubic nicht, und der Mittelfeldspieler vollendete nach Kuen-Hereingabe mit einem Volleyschuss.  Auch der zweite Treffer fiel aus einer Direktabnahme, diesmal war Jantscher nach Hereingabe des per Kopf von Friesenbichler bedienten Hierländer erfolgreich.", "Sechs Minuten später setzte David Nemeth mit einem 70-Meter-Pass Sandro Ingolitsch ein, und dessen Zuspiel verwertete neuerlich Jantscher in der Mitte in bester Goalgetter-Manier.", "Nach der Hereinnahme von Ulmer, Koita und Wöber wurde Salzburg etwas gefährlicher, ein herrlicher Abschluss von Berisha ins Eck nach Koita-Vorarbeit blieb aber die einzige Ausbeute.", "Sturm siegte erstmals seit 27.  August 2017 (1:0) gegen Salzburg.  In Salzburg war man zum ersten Mal seit 2.  Oktober 2016 wieder einmal siegreich.  Dank des dritten Saisonerfolgs schob man sich auf Platz vier.Stimmen zum Spiel: Jesse Marsch (Salzburg-Trainer): „Ich habe von Anfang an gesehen, dass wir nicht bereit waren zu kämpfen.", "Wir haben viele Bälle verloren, und dann bekommen wir Ärger.  Für mich war es ganz klar.  In der Halbzeit haben wir wieder über dieses Thema gesprochen, und in den ersten fünf Minuten haben wir wieder jedes Duell verloren.", "Es war eine unreife Leistung, wir waren nicht bereit für einen solch intensiven Gegner.  Es war eine verdiente Niederlage.  Der Gegner am Mittwoch ist ganz anders.", "Wir müssen von diesem Spiel und dieser Lektion lernen.“ Christian Ilzer (Sturm-Graz-Trainer): „Es ist eine Riesenfreude für uns, es ist ein wunderschöner Abend, den wir so schnell nicht vergessen.", "Solche Erlebnisse sind extrem wertvoll.  Wir haben uns das über 90 Minuten verdient, da zu gewinnen.  Wir waren von Anfang an mutig, aggressiv im Anlaufen und haben Salzburg so sehr schwer ins Spiel kommen lassen.", "Wir haben überragend diese offenen Räume genützt.  Dass wir schwer Gegentore bekommen, haben wir schon bewiesen in dieser Meisterschaft.“ tipico-Bundesliga, achte RundeSalzburg – Sturm 1:3 (0:0) Wals-Siezenheim, Red Bull Arena, keine Zuschauer, SR Spurny Torfolge: 0:1 (48.)", "Ljubic 0:2 (53.)  Jantscher 0:3 (59.)  Jantscher 1:3 (86.)  Berisha Salzburg: Stankovic – Kristensen, Ramalho (61.  Wöber), Solet, Vallci (56.  Ulmer) – Seiwald, E.", "Mwepu (72.  Susic) – Szoboszlai, Berisha, Okafor (56.  Koita) – Adeyemi (56.  Camara) Sturm: Siebenhandl – Ingolitsch, Nemeth, Wüthrich, Dante – Hierländer, Ljubic (92.", "F.  Mwepu), Gorenc-Stankovic (72.  Jäger), Kuen (92.  Gazibegovic) – Friesenbichler (72.  Balaj), Jantscher (84.  P.  Huspek) Gelbe Karten: Camara bzw.  Gorenc-Stankovic, Ljubic, Hierländer Die Besten: Berisha bzw.", "Jantscher, Gorenc-Stankovic, Ljubic" ],
  "articleContentTranslated" : [ "Ivan Ljubic (48) și Jakob Jantscher cu o paranteză (53, 59) au asigurat victoria surprinzătoare a echipei Graz în deplasare într-un sfert de oră după repornire.", "Prin urmare, LASK a urcat la două puncte pe Salzburg cu un scor 1: 1 în Hartberg în tabel. Al doilea Rapid, care are și el două puncte în spate, poate trece la conducere cu o victorie la Ried duminică.", "Mergim Berisha (86) a obținut rezultate cosmetice pentru Salzburg. O serie de 18 meciuri din liga neînvinsă s-a încheiat. „Bulls” au suferit a doua înfrângere în cele mai recente 64 de meciuri din liga acasă.", "Ultima dată când au pierdut acasă în februarie a fost 2: 3 împotriva LASK. Surprizele lui Sturm împotriva Salzburgului Sturm Graz a provocat prima lor înfrângere în acest sezon liderilor Salzburg.", "Graz celebrează o victorie cu 3-1 în deplasare. Tinerii salzburgeri nu-l conving pe antrenorul salzburgez Jesse Marsch să acorde o pauză de trei obișnuiți după aparițiile lor internaționale și, de asemenea, în vederea jocului Bayern cu Andreas Ulmer, Maximilian Wöber și Sekou Koita.", "Cea de-a patra schimbare în comparație cu egalul 1-1 la Rapid înainte de pauza internațională îl privea pe Zlatko Junuzovic, care a fost întrerupt din cauza unei fibre musculare rupte, dar ar trebui să fie operațional miercuri.", "Cu fundașul central francez Oumar Solet, în vârstă de 20 de ani, debutantul ligii Nicolas Seiwald și Karim Adeyemi, trei tineri s-au alăturat echipei. În plus, Rasmus Kristensen a apărat chiar în spatele său.", "Trupul nou format a avut probleme de dinți la început, de asemenea, pentru că Sturm a deranjat din timp inamicul și i s-a opus agresiv. Kevin Friesenbichler a lovit doar polul exterior (5).", "În caz contrar, echipa gazdă își găsește o greutate excesivă, dar Noah Okafor (8, 16), Andre Ramalho (21) și Adeyemi (26) au ratat oportunități.", "Cel mai periculos a fost un șut la distanță al lui Vallci, în care stâlpul a salvat.Grazers puternici au apărut după pauză Cu un început furibund după pauză, Grazers s-au recompensat pentru o performanță curajoasă și s-au arătat stăpâni ai eficienței.", "Solet nu l-a deranjat pe Ljubic, iar mijlocașul a finalizat un voleu după ce Kuen a centrat. Al doilea hit a venit și dintr-o acceptare directă, de această dată Jantscher a avut succes după o centrare a lui Hierländer condusă de Friesenbichler.", "Șase minute mai târziu, David Nemeth a început cu o pasă de 70 de metri a lui Sandro Ingolitsch, iar Jantscher și-a folosit din nou pasul la mijloc în cea mai bună manieră.", "După ce au fost aduși Ulmer, Koita și Wöber, Salzburg a devenit puțin mai periculos, dar o concluzie minunată de la Berisha la colț după ce munca pregătitoare a lui Koita a rămas singurul câștig.", "Sturm a câștigat împotriva Salzburgului pentru prima dată din 27 august 2017 (1-0). La Salzburg au fost victorioși pentru prima dată de la 2 octombrie 2016. Datorită celei de-a treia victorii a sezonului, au ajuns pe locul 4. Comentarii la joc: Jesse Marsch (antrenor la Salzburg): „Am văzut de la început că nu suntem gata să luptăm.", "Am pierdut multe mingi și apoi ne apucăm de necazuri. Mi-a fost foarte clar. Am vorbit din nou despre acest lucru la pauză și în primele cinci minute am pierdut fiecare duel.", "A fost o performanță imatură; nu eram pregătiți pentru un adversar atât de intens. A fost o înfrângere meritată. Adversarul de miercuri este foarte diferit.", "Trebuie să învățăm din acest joc și din această lecție. ”Christian Ilzer (antrenor Sturm Graz):„ Este o plăcere imensă pentru noi, este o seară minunată pe care nu o vom uita în curând.", "Astfel de experiențe sunt extrem de valoroase. Am câștigat asta timp de peste 90 de minute pentru a câștiga acolo. Am fost curajoși de la început, am început agresiv și am făcut foarte greu pentru Salzburg să intre în joc.", "Am făcut o utilizare excelentă a acestor spații deschise. Am demonstrat deja în acest campionat că am înscris goluri grele. ”Tipico-Bundesliga, runda a opta Salzburg - Sturm 1: 3 (0: 0) Wals-Siezenheim, Red Bull Arena, fără spectatori, goluri SR Spurny: 0: 1 ( 48.)", "Ljubic 0: 2 (53) Jantscher 0: 3 (59) Jantscher 1: 3 (86) Berisha Salzburg: Stankovic - Kristensen, Ramalho (61 Wöber), Solet, Vallci (56 Ulmer) - Seiwald, E .", "Mwepu (72nd Susic) - Szoboszlai, Berisha, Okafor (56th Koita) - Adeyemi (56th Camara) Sturm: Siebenhandl - Ingolitsch, Nemeth, Wüthrich, Dante - Hierländer, Ljubic (92nd Camara)", "F. Mwepu), Gorenc-Stankovic (72 Jäger), Kuen (92 Gazibegovic) - Friesenbichler (72 Balaj), Jantscher (84 P. Huspek) Cartonaș galben: Camara sau Gorenc-Stankovic, Ljubic, Hierländer Die Cel mai bun: Berisha resp.", "Jantscher, Gorenc-Stankovic, Ljubic" ]
}