{
  "id" : "bmSNwyNx",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-starker-start-fuer-die-vorstadtweiber/401153328",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T09:50:58Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4866861/46-174013332.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "TV-Quoten: Starker Start für die \"Vorstadtweiber\"",
  "articleTitleTranslated" : "Evaluări TV: început puternic pentru „femeile suburbane”",
  "articleContent" : [ "Geld hat kein Mascherl. Und Hauptsache, die Fassade hält: So könnte man die Startfolge zur fünften Staffel der \"Vorstadtweiber\" inhaltlich zusammenfassen.", "Das Wiedersehen mit Sonia Clementi (Ines Honsel), Waltraud Steinberg (Maria Köstlinger), Nico Huber (Nina Proll) & Co hat den ORF-Zusehern jedenfalls Spaß gemacht. Die Auftaktfolge zur neuen Staffel erreichte sehr gute 732.000 Zuseher.", "Der Marktanteil betrug in der Zielgruppe 12 Jahre und älter 21 Prozent. Ein Hit war die Folge insbesondere bei den jungen Zuseher. Bei den 12- bis 49-Jährigen erreichte sie 31 Prozent - jeder dritte TV-Zuseher in diesem Segment schaute die \"Weiber\".", "Am Vorlauf in ORF1 kann die starke Vorstellung nicht gelegen haben: Die Kürzest-Sendung \"Hallo Österreich\" sackte gegenüber der aktuellen Sportsendung davor nämlich ab.", "Die Konkurrenz im Hauptabend kam wie immer am Montag aus dem eigenen Haus sowie vom ZDF: Armin Assingers \"Millionenshow\" erreichte 659.000 Zuseher (19 Prozent bei 12 Jahre und älter);", "\"Requiem für eine Freund\" mit Jan Josef Liefers und August Zirner kam auf bemerkenswerte 364.000 Zuseher (11 Prozent).  ; Nicht Verhindern konnten die \"Vorstadtweiber\", dass der Tagesmarktanteil bei ORF1 mit 5,6 Prozent (12 Jahre und älter) sowie 8,6 Prozent (12 - 49 Jahre) schwach war.", "ORF2 schaffte hingegen 24,4 Prozent  bzw. 13 Prozent (auch weil \"Thema\", die \"ZiB2\" sowie ein Coco-Chanel-Porträt gut genutzt wurden). Bester Nicht-ORF-Sender war bei den Älteren das ZDF mit einem Tagesmarktanteil von 5,1 Prozent, bei der werberelevanten Zielgruppe war es ProSieben mit 7,2 Prozent." ],
  "articleContentTranslated" : [ "Banii nu au mizerie. Și principalul lucru este că fațada se menține: Acesta este modul în care ați putea rezuma conținutul secvenței de pornire pentru cel de-al cincilea sezon al „Vorstadtweiber”.", "Reuniunea cu Sonia Clementi (Ines Honsel), Waltraud Steinberg (Maria Köstlinger), Nico Huber (Nina Proll) & Co a fost cu siguranță distractivă pentru spectatorii ORF. Episodul de deschidere al noului sezon a ajuns la 732.000 de spectatori foarte buni.", "Cota de piață în grupul țintă de 12 ani și peste a fost de 21%. Rezultatul a fost un hit, mai ales cu spectatorii tineri. Dintre cei cu vârsta cuprinsă între 12 și 49 de ani, aceasta a atins 31% - fiecare al treilea spectator din acest segment a urmărit „femeile”.", "Performanța puternică nu s-ar fi putut datora pregătirii pentru ORF1: Cel mai scurt program „Hallo Österreich” s-a lăsat în comparație cu actualul program sportiv dinaintea sa.", "Ca întotdeauna luni, competiția din seara principală a venit din interiorul companiei și de la ZDF: „Millionenshow” -ul lui Armin Assinger a ajuns la 659.000 de telespectatori (19% dintre cei cu vârsta de 12 ani și peste);", "„Requiem pentru un prieten” cu Jan Josef Liefers și August Zirner a atras 364.000 de spectatori remarcabili (11%). ; „Femeile suburbane” nu au putut împiedica ca cota de piață zilnică la ORF1 să fie slabă, cu 5,6% (12 ani și peste) și 8,6% (12 - 49 ani).", "ORF2, pe de altă parte, a reușit 24,4 la sută și, respectiv, 13 la sută (și pentru că „Thema”, „ZiB2” și un portret Coco-Chanel au fost bine folosite). Cel mai bun radiodifuzor non-ORF dintre cei mai în vârstă a fost ZDF, cu o cotă de piață zilnică de 5,1 la sută; printre grupul țintă relevant pentru publicitate, a fost ProSieben cu 7,2 la sută." ]
}