{
  "id" : "BmTg0ehT",
  "url" : "https://kurier.at/sport/fussball/fussball-legende-pele-schrieb-maradona-einen-abschiedsbrief-liebe-dich-diego/401119311",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T10:34:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pele schrieb Maradona einen Abschiedsbrief: \"Liebe dich, Diego\"",
  "articleTitleTranslated" : "Pele a scris o scrisoare de rămas bun Maradonei: „Te iubesc, Diego”",
  "articleContent" : [ "Gut eine Woche nach dem Tod Diego Maradonas hat Brasiliens Fußball-Legende Pele seinem einstigen Freund und Rivalen einen bewegenden Abschiedsbrief geschrieben. \"Du warst ein Genie, das die Welt verzaubert hat.", "Ein Magier mit dem Ball am Fuß. Eine wahre Legende\", schrieb der 80-Jährige auf Instagram.", "\"Aber vor allem wirst du für mich immer ein großartiger Freund sein, mit einem noch größeren Herzen\", schrieb Pele an Maradona, der am 25.  November im Alter von 60 Jahren in seinem Heimatland Argentinien an einem Herzinfarkt gestorben war.", "\"Mein großer Freund, ich danke dir sehr für unsere ganze gemeinsame Reise. Eine Tages werden wir im Himmel in einer Mannschaft spielen\", schrieb Pele, wie Maradona einer der größten Fußballer der Geschichte.", "Dort werde er dann seine Faust auf dem Spielfeld triumphierend in die Luft stoßen - ohne damit ein Tor zu bejubeln. Was er ihm wegen des plötzlichen Todes nicht mehr sagen konnte, bedauerte Pele, das wolle er seinem Freund nun einfach schreiben: \"Ich liebe dich, Diego.\"" ],
  "articleContentTranslated" : [ "La o săptămână bună după moartea lui Diego Maradona, legenda fotbalului brazilian Pele i-a scris fostului său prieten și rivalului său o scrisoare de rămas bun. „Ai fost un geniu care a vrăjit lumea.", "Un magician cu mingea pe picior. O adevărată legendă \", a scris tânărul de 80 de ani pe Instagram.", "„Dar, mai presus de toate, vei fi întotdeauna un mare prieten pentru mine, cu o inimă și mai mare”, i-a scris Pele lui Maradona, care a murit în urma unui atac de cord pe 25 noiembrie la vârsta de 60 de ani, în țara sa natală, Argentina.", "\"Marele meu prieten, vă mulțumesc foarte mult pentru toată călătoria noastră împreună. Într-o zi vom juca într-o echipă în rai\", a scris Pele, ca Maradona unul dintre cei mai mari fotbaliști din istorie.", "Acolo își va arunca triumfător pumnul în aer pe teren - fără să sărbătorească un gol. Ceea ce nu i-a putut spune din cauza morții sale subite, Pele a regretat, a vrut doar să-i scrie prietenului său: „Te iubesc, Diego”." ]
}