{
  "id" : "bn4f990A",
  "url" : "https://kurier.at/sport/wintersport/doping-freispruch-fuer-wurm-bei-betrug-schuldig-bei-falschaussage/401157102",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T10:01:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874133/46-167501957.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Doping-Arzt Mark S. zu Haftstrafe von über 4 Jahren verurteilt",
  "articleTitleTranslated" : "Medicul antidopaj Mark S. condamnat la peste 4 ani de închisoare",
  "articleContent" : [ "Der 42-jährige Deutsche erhielt eine Haftstrafe von vier Jahren und zehn Monaten sowie einen Berufsverbot von drei Jahren.", "Der Erfurter Arzt Mark S. ist am Freitag am Landgericht München II wegen Dopings zu einer Haftstrafe von vier Jahren und zehn Monaten und einem Berufsverbot von drei Jahren verurteilt worden.", "In dem ersten großen Strafprozess in Deutschland seit Einführung des Anti-Doping-Gesetzes 2015 sprach das Landgericht München am Freitag auch die vier Helfer des Erfurter Arztes schuldig.", "Das Gericht sah es als erwiesen an, dass Mark S. mehrere Winter- und Radsportler über Jahre hinweg mit Blutdoping behandelte.", "Zudem verabreichte er der österreichischen Mountainbike-Vizeweltmeisterin Christina Kollmann-Forstner in einem Fall ein Präparat, das nicht für den Gebrauch an Menschen zugelassen war.", "Der 42-Jährige wurde deshalb von der Strafkammer unter dem Vorsitz von Richterin Marion Tischler auch wegen gefährlicher Körperverletzung verurteilt. Die Mountainbikerin war übrigens selbst zu einer bedingten, achtmonatigen Haft verurteilt worden.", "Sportlich ist sie für vier Jahre gesperrt worden. Als wichtigster Helfer des Mediziners Mark S. erhielt am Freitag ein Handwerker eine Haftstrafe von zwei Jahren und vier Monaten. Eine Krankenschwester wurde zu einem Jahr und vier Monate auf Bewährung verurteilt.", "Für zwei weitere Komplizen gab es Geldstrafen. Gegen die Urteile sind Rechtsmittel möglich, sie sind noch nicht rechtskräftig. © Bild: APA/AFP/POOL/PETER KNEFFEL In Seefeld fing es an Das Netzwerk war Anfang 2019 aufgeflogen.", "Bei Razzien in Erfurt und während der Nordischen Ski-Weltmeisterschaften in Seefeld in Tirol wurden im Rahmen der \"Operation Aderlass\" u.a. vier der fünf in München Angeklagten verhaftet. In dem Prozess legten alle fünf - teils umfassende - Geständnisse ab.", "Deutsche Sportfunktionäre und Anti-Doping-Kämpfer hoffen, dass von dem Verfahren ein abschreckendes Signal an Betrüger ausgeht. Nachdem Doping Ende 2015 in Deutschland als Straftat eingestuft worden war, war dieses Verfahren das erste aus dem Spitzensport.", "DOSB-Präsident Alfons Hörmann prognostizierte zuletzt, dass der Prozess und das Urteil \"Auswirkungen auf den gesamten Weltsport\" haben werde. Einige involvierte Athleten wurden in ihren Heimatländern separat angeklagt und verurteilt; zumeist sprangen aber dabei Bewährungsstrafen heraus.", "Einer der prominentesten internationalen Stars, der von der Affäre betroffen ist, ist der italienische Radprofi Alessandro Petacchi, der eine zweijährige Sperre ausfasste, zivilrechtlich aber nicht belangt wurde.", "Freispruch für Wurm bei Betrug, schuldig bei Falschaussage Bereits im Jänner 2020 waren am Landesgericht Innsbruck mehrere Prozesse zu Ende gegangen:", "Jeweils wegen schweren Sportbetrugs wurden die ehemaligen Langläufer Dominik Baldauf (fünf Monate) und Johannes Dürr (15 Monate) zu bedingten Haftstrafen verurteilt.  :", "Ein Jahr später, am vergangenen Dienstag, war der ebenfalls involvierte Ex-Radprofi Stefan Denifl wegen des gleichen Delikts zu zwei Jahren Haft, 16 Monate davon bedingt, verurteilt. Dieses Urteil ist noch nicht rechtskräftig.", "Er ist der bisher einzige Sportler dieser \"Operation Aderlass\" in Österreich, der tatsächlich auch teilweise ins Gefängnis muss. Sportrechtlich hatte es auch Schuldsprüche u.a. gegen Max Hauke, Baldauf und Harald Wurm gegeben.", "Wurm wurde am Freitag in Innsbruck strafrechtlich allerdings von den Vergehen nach dem österreichischen Anti-Doping-Bundesgesetz und vom Vergehen des schweren Betrugs freigesprochen, wegen einer Falschaussage aber teilschuldig befunden.", "Nicht direkt in die \"Operation Aderlass\" verwickelt, aber im Zuge der Ermittlungen ebenfalls aufgeflogen, ist auch ein weiterer Dopingverstoß des mehrfach vorbelasteten Ex-ÖSV-Trainers Walter Mayer.", "Er war im Juli 2020 wegen Dopingvergehens und schweren Betrugs zu 15 Monaten bedingter Haft verurteilt worden. Mit Gerald Heigl war im Jänner davor ein weiterer Ex-Langlauf-Trainer des ÖSV zu einem Jahr bedingt verurteilt worden.", "Zweijährige Ermittlungen und Gerichtsverfahren Johannes Dürr war die Schlüsselfigur zur Aufdeckung des Dopingskandals. Im Vorfeld der Nordischen WM 2019 in Seefeld ließ Dürr mit einer Beichte in einer am 17.  Jänner ausgestrahlten ARD-Dokumentation aufhorchen.", "Dabei gestand der mittlerweile 33-Jährige, vor Olympia neben EPO- auch Eigenblutdoping betrieben zu haben. Seine Aussagen brachten die Ermittlungen ins Rollen und führten zu einer Reihe von Festnahmen.", "In Seefeld wurden damals neben den beiden Österreichern Hauke, der sogar mit der Nadel im Arm beim Blutdopen erwischt worden war, und Baldauf auch der Kasache Alexei Poltoranin sowie die Esten Andreas Veerpalu und Karl Tammjärv, also insgesamt fünf Langläufer festgenommen.", "Mit den Urteilen vom Freitag in Innsbruck (Wurm) und vor allem jenen in München gegen den Drahtzieher der \"Operation Aderlass\", dem Arzt Mark S., sind nach über zweijährigen Ermittlungen und Gerichtsverfahren nun die größten Rechtsschritte eingeleitet.", "Alle Urteile vom Freitag sind noch nicht rechtskräftig. Der Kampf gegen die nicht enden wollende \"Krankheit im Spitzensport\", das Doping, geht aber unvermittelt weiter. Name/Sportart              Sportrechtl.", "Status    Strafrechtl. Status Radsport:", "Georg Preidler               4 Jahre Sperre       Verurteilung Stefan Denifl                4 Jahre Sperre       Verurteilung Christina Kollmann-Forstner  4 Jahre Sperre       Verurteilung Alessandro Petacchi (ITA)    2 Jahre Sperre       - Borut Bozic (SLO)            2 Jahre Sperre       - Kristijan Koren (SLO)        2 Jahre Sperre       - Kristijan Durasek (CRO)      4 Jahre Sperre       - Pirmin Lang (SUI)            -                    Verurteilung Danilo Hondo (GER)           -                    - Langlauf:", "Max Hauke                    4 Jahre Sperre       Verurteilung Dominik Baldauf              4 Jahre Sperre       Verurteilung Johannes Dürr                lebenslange Sperre   Diversion 2015  Verurteilung 2020 Harald Wurm                  4 Jahre Sperre 2016  Diversion 2016 - Verurteilung 2021 Martin Stockinger            2 Jahre Sperre       - Karel Tammjärv (EST)         4 Jahre Sperre       - Algo Kärp (EST)              2 Jahre und sechs Monate Sperre Andreas Veerpalu (EST)       4 Jahre Sperre       - Alexei Poltoranin (KAZ)      4 Jahre Sperre       - Eisschnelllauf:", "Robert Lehmann-Dolle (GER)   Freispruch, aber Berufung anhängig  - Triathlon: Florian Lienhart (AUT)       4 Jahre Sperre       - Skibergsteigen: 1 Sportler (AUT)             4 Jahre Sperre       - Ärzte/Betreuer Mark S.  :", "(GER)                -                    Verurteilung Vier Komplizen von Marks S .", "  -                    Verurteilung Walter Mayer           lebenslange Sperre 2013    Verurteilung 2011 - Verurteilung 2020 Gerald Heigl           lebenslange Sperre 2020    Verurteilung Emanuel M.                   8 Jahre Sperre       Verurteilung Andrus Veerpalu (EST)        -                    - Hans Lienhart               10 Jahre Sperre       - Mati Alaver (EST)            4 Jahre Sperre       Verurteilung " ],
  "articleContentTranslated" : [ "Germanul în vârstă de 42 de ani a primit o pedeapsă cu închisoarea de patru ani și zece luni, precum și o interdicție profesională de trei ani.", "Medicul din Erfurt, Mark S., a fost condamnat vineri la Curtea Regională din München II pentru dopaj la o închisoare de patru ani și zece luni și o interdicție profesională de trei ani.", "În primul dosar penal major din Germania de când a fost introdusă legea antidoping în 2015, Curtea Regională din München i-a găsit vinovați și pe cei patru asistenți ai medicului din Erfurt.", "Instanța a considerat că s-a dovedit că Mark S. trata ani de zile mai mulți sportivi de iarnă și de ciclism cu dopaj sanguin.", "În plus, într-un caz a administrat un preparat vice campioanei mondiale a ciclismului austriac Christina Kollmann-Forstner, care nu a fost aprobat pentru uz uman.", "Prin urmare, tânărul de 42 de ani a fost condamnat pentru vătămări corporale periculoase de către camera penală, condusă de judecătorul Marion Tischler. De altfel, ciclistul montan a fost condamnat la opt luni de închisoare condiționată.", "În ceea ce privește sportul, a fost interzisă de patru ani. În calitate de cel mai important ajutor al medicului Mark S., un meșter a primit vineri o pedeapsă cu doi ani și patru luni de închisoare. O asistentă a fost condamnată la un an și patru luni de probă.", "Alți doi complici au fost amendați. Remediile legale sunt posibile împotriva hotărârilor, nu sunt încă definitive. © Imagine: APA / AFP / POOL / PETER KNEFFEL Totul a început în Seefeld Rețeaua a fost expusă la începutul anului 2019.", "În timpul raidurilor din Erfurt și în timpul Campionatelor Mondiale Nordice de Schi de la Seefeld din Tirol, patru dintre cei cinci inculpați din München au fost arestați în cadrul „Operațiunii Aderlass”. În acest proces, toate cele cinci - unele extinse - mărturisiri.", "Oficialii sportivi germani și luptătorii anti-doping speră că procesul va trimite un semnal de descurajare a fraudatorilor. După ce dopul a fost clasificat drept infracțiune în Germania la sfârșitul anului 2015, această procedură a fost prima în sportul de top.", "Președintele DOSB, Alfons Hörmann, a prezis recent că procesul și verdictul vor avea „efecte asupra întregii lumi a sportului”. Unii sportivi implicați au fost judecați și condamnați separat în țările lor de origine; dar majoritatea sentințelor suspendate au sărit.", "Una dintre cele mai proeminente vedete internaționale afectate de această aventură este ciclistul profesionist italian Alessandro Petacchi, care a emis o interdicție de doi ani, dar nu a fost urmărit penal în temeiul dreptului civil.", "Achitarea pentru Wurm în caz de fraudă, vinovată de mărturie falsă.", "Fostii schiori de fond Dominik Baldauf (cinci luni) și Johannes Dürr (15 luni) au fost condamnați la pedepse condiționate pentru fraude sportive grave. :", "Un an mai târziu, marțea trecută, fostul ciclist profesionist Stefan Denifl, care era și el implicat, a fost condamnat la doi ani de închisoare, inclusiv 16 luni, pentru aceeași infracțiune. Această judecată nu este încă definitivă.", "Până în prezent, el este singurul sportiv din această „operațiune Aderlass” din Austria care, de fapt, trebuie să meargă parțial la închisoare. În ceea ce privește dreptul sportiv, au existat și condamnări împotriva lui Max Hauke, Baldauf și Harald Wurm, printre altele.", "Wurm a fost achitat penal vineri la Innsbruck pentru infracțiunile prevăzute în Legea federală antidoping austriacă și pentru infracțiunea de fraudă gravă, dar a fost găsit parțial vinovat de o declarație falsă.", "Neimplicat direct în „Operațiunea Aderlass”, dar expus și în cursul anchetei, a fost o altă încălcare a dopajului de către fostul antrenor ÖSV Walter Mayer, care a fost acuzat în mod repetat.", "El a fost condamnat la 15 luni închisoare condiționată în iulie 2020 pentru infracțiuni de dopaj și fraudă gravă. Cu Gerald Heigl, un alt fost antrenor de la ÖSV a fost condamnat condiționat la un an în ianuarie.", "Investigații și proceduri judiciare de doi ani, Johannes Dürr a fost figura cheie în descoperirea scandalului doping. În perioada premergătoare Cupei Mondiale Nordice 2019 din Seefeld, Dürr i-a făcut pe oameni să se așeze și să observe cu o mărturisire într-un documentar ARD difuzat pe 17 ianuarie.", "Acum, în vârstă de 33 de ani, a mărturisit că și-a dopat propriul sânge și EPO înainte de olimpiade. Mărturia sa a început ancheta și a dus la o serie de arestări.", "În Seefeld, pe lângă cei doi austrieci, Hauke, care fusese chiar prins făcând dopaj cu sânge cu un ac în braț, și Baldauf au fost arestați și kazahul Alexei Poltoranin și estonienii Andreas Veerpalu și Karl Tammjärv, în total cinci schiori de fond.", "Cu hotărârile de vineri de la Innsbruck (Wurm) și mai presus de toate cele de la München împotriva creierului operației „Aderlass”, medicul Mark S., cele mai mari demersuri legale au fost inițiate acum după mai bine de doi ani de investigații și proceduri judiciare.", "Toate hotărârile de vineri nu sunt încă definitive. Lupta împotriva nesfârșitei „boli în sportul de elită”, dopajul, continuă brusc. Denumirea / legea sportului sportiv", "Statutul dreptului penal Starea ciclismului:", "Georg Preidler 4 ani interdicție condamnare Stefan Denifl 4 ani interdicție condamnare Christina Kollmann-Forstner 4 ani interdicție condamnare Alessandro Petacchi (ITA) 2 ani interdicție - Borut Bozic (SLO) 2 ani interdicție - Kristijan Koren (SLO) 2 ani interdicție - Kristijan Durasek ( CRO) interdicție de 4 ani - Pirmin Lang (SUI) - condamnare Danilo Hondo (GER) - - schi fond:", "Max Hauke interdicție pe 4 ani, interdicție Dominik Baldauf pe 4 ani, interdicție pe toată durata vieții Johannes Dürr, Diversion 2015, condamnare 2020 Harald Wurm, interdicție pe 4 ani, 2016 Diversion 2016 - condamnare 2021 Martin Stockinger, interdicție pe 2 ani - Karel Tammjärv (EST), interdicție pe 4 ani - Algo Kärp (EST) ) Interdicție de 2 ani și șase luni Andreas Veerpalu (EST) interdicție de 4 ani - Alexei Poltoranin (KAZ) interdicție de 4 ani - patinaj de viteză:", "Absolvire Robert Lehmann-Dolle (GER), dar contestație în așteptare - triatlon: Florian Lienhart (AUT) 4 ani interdicție - schi alpinism: 1 atlet (AUT) 4 ani interdicție - medici / supraveghetor Mark S .:", "(GER) - Condamnarea a patru complici ai Marks S.", " - Condamnare Walter Mayer interzicere pe tot parcursul vieții condamnare 2013 - condamnare 2020 Gerald Heigl interdicție pe tot parcursul vieții condamnare Emanuel M. 8 ani interdicție condamnare Andrus Veerpalu (EST) - - Hans Lienhart interdicție de 10 ani - Mati Alaver (EST) condamnare de interdicție de 4 ani" ]
}