{
  "id" : "BNc3vnL5",
  "url" : "https://www.diepresse.com/5923042/Pressekonferenz_Anschober_Bis-Ostern-schwierigste-Phase-der-Pandemie?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-15T10:21:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/e/2/5923042/LOKALAUGENSCHEIN-IMPFUNG-ANSCHOBER_1610708864522594_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober: \"Bis Ostern schwierigste Phase der Pandemie\"",
  "articleTitleTranslated" : "Anschober: \"Cea mai dificilă fază a pandemiei până la Paști\"",
  "articleContent" : [ "100 Verdachtsfälle der britischen Variante gebe es derzeit in Österreich, so Gesundheitsminister Rudolf Anschober. Die SPÖ macht diesen für das „Test-Chaos\" verantwortlich.", "„Ich fürchte, es wird in den nächsten Wochen nicht einfacher werden“, so beginnt Gesundheitsminister Rudolf Anschober (Grüne) am Freitag die Pressekonferenz zu SARS-CoV-2 Mutationen in Österreich und Europa.", "Die Zeit bis Ostern würde die schwierigste Phase der Pandemie werden.", "Der Lockdown wirke zwar, aber: „Wir sind noch nicht dort, wo wir hin wollen und hin müssen.“ In allen EU-Regierung herrsche weger der britischen Mutante B.1.1.7., die sehr ernst genommen werde, eine angespannte Stimmung, so Anschober.", "Österreich sei „leider keine Insel der Seligen“ sondern ebenso betroffen. Aktuell gehe man von 100 Verdachtsfällen der neuen Variante, auf fast ganz Österreich verteilt, aus. Diese werden sequenziert, um letzte Sicherheit zu erlangen.", "Anfang nächster Woche sollen dann die Ergebnisse vorliegen, Anschober rechne aber „nicht mit vielen negativen Tests\": „Wir müssen davon ausgehen, dass es zu einer Betroffenheit von Österreich in einem durchaus relevanten Ausmaß gekommen ist“, sagt Anschober.", "Um diese Virus-Variante schnell zu entdecken, will man über die österreichischen Kläranlagen das Abwasser untersuchen. Bei Tests werde zudem sequenziert. Und man prüfe die Einreisebestimmungen.  Um 50 Prozent infektiöser Das Problem an der neuen Mutation.", "Bei vollständiger Ausbreitung ist sie nach bisherigen wissenschaftlichen Erkenntnissen um 50 Prozent infektiöser als die bisher dominante Virusvariante. Das würde bedeuten, der Reproduktionsfaktor - also wie viele Menschen ein Infizierter durchschnittlich ansteckt - würde um etwa 0,5 steigen.", "Derzeit liegt der Faktor bei 0,97. Das heißt, ein mit SARS-CoV-2 Infizierter steckt einen weiteren Menschen an. Würde der Reproduktionsfaktor auf 1,5 steigen, hieße das, dass zehn Infizierte 15 weitere anstecken.", "Die Infiziertenzahl würde sich innerhalb weniger Wochen veracht- oder gar verzehnfachen. \"Die gute Nachricht: Alle bisherigen Maßnahmen nützen auch gegen B1.1.7 . \", sagte Anschober.", "Man sei aber nicht zuletzt wegen der Entwicklung der neuen Variante auf die Bremse gestiegen, was die Maßnahmen nach dem geplanten Ende des Lockdowns am 24.  Jänner betrifft, erläuterte der Gesundheitsminister.", "\"Wir hatten ein fast fertiges Konzept, was den 24.  Jänner betrifft.\" Die Situation werde überall in Europa analysiert, man stehe in engem Kontakt miteinander. Eine Prognose der Ausbreitung sei sehr schwierig.", "Nichtsdestotrotz will die Regierung in den kommenden Tagen ein Konzept für die weiteren Maßnahmen präsentieren. Was die weitere Entwicklung betrifft, zeigte sich Anschober dennoch \"vorsichtig optimistisch\": \"Es gibt jeden Tag mehr Geimpfte, und wir haben jetzt die schwierigste Witterung.\"", "Es gebe aber auch erfreuliche Nachrichten, so Anschober: Die Bereitschaft, sich impfen zu lassen, steige in der Bevölkerung. „Offensichtlich gibt es eine Stimmungswende, was die Impfbereitschaft betrifft“, sagt Anschober.", "SPÖ: Anschober für „Test-Chaos\" verantwortlich Die SPÖ wirft Gesundheitsminister Rudolf Anschober (Grüne) vor, für das von ihr kritisierte \"Test-Chaos\" verantwortlich zu sein, weil er für keine einheitliche Vorgangsweise in Österreich gesorgt habe.", "Anlass für die neuerliche Kritik ist eine Anfragebeantwortung Anschobers, in der der Minister erklärt, keine diesbezüglichen Weisungen erteilt zu haben.", "Anschober schreibt in der Anfragebeantwortung, dass für die Bundesländer in der Österreichischen Teststrategie ab 12.  Oktober 2020 die Möglichkeit für den Einsatz von Antigen-Tests bei Screeningtests in Einrichtungen mit besonders exponiertem Personal (v.a. in Gesundheits- und Pflegeeinrichtungen) geschaffen worden sei.  ", "\"Eine eigene Weisung an die Landeshauptleute/Landesgesundheitsbehörden dazu gab es nicht.\" Der SPÖ-Abgeordnete Andreas Kollross sieht sich daher in seiner Kritik bestätigt:", "\"Das ganze Testchaos im Herbst ist drauf zurückzuführen, dass er als zuständiger Minister keine Weisung an die Länder oder die Gesundheitsbehörden in den Ländern getätigt hat, wer wann in welchem Umfang und mit welchen Tests (Antigen oder PCR) zu testen ist\", so Kollross.  :", "Anschober ließ diese Vorwürfe nicht auch sich sitzen und ritt eine Gegenattacke: \"Die SPÖ sagt hier die Unwahrheit. In der Teststrategie gab es immer genaue Vorgaben an die Bundesländer, wer zu testen ist.", "Seit 3. November schreiben die Maßnahmen-Verordnungen zum betroffenen Punkt präzise vor, wie oft die MitarbeiterInnen in Gesundheits- und Pflegeeinrichtungen getestet werden müssen\", hieß es in einer schriftlichen Mitteilung.", "Mitreden beim Impfplan: Was ist fair? Diskutieren Sie mit! >>> Hier geht's zum Forum" ],
  "articleContentTranslated" : [ "În prezent, există 100 de cazuri suspectate ale variantei britanice în Austria, potrivit ministrului sănătății Rudolf Anschober. SPÖ îl face responsabil pentru „haosul de testare”.", "\"Mă tem că nu va deveni mai ușor în următoarele câteva săptămâni\", a declarat vineri ministrul Sănătății, Rudolf Anschober (verzi), care a început conferința de presă privind mutațiile SARS-CoV-2 din Austria și Europa.", "Timpul înainte de Paște ar fi cea mai grea parte a pandemiei.", "Blocarea funcționează, dar: „Nu suntem încă unde vrem să mergem și trebuie să mergem.” În toate guvernele UE, din cauza mutantului britanic B.1.1.7., Care este luat foarte în serios, predomină o dispoziție tensionată, deci glezna.", "Austria „din păcate nu este o insulă a binecuvântaților”, dar la fel de afectată. În prezent, există 100 de cazuri suspectate ale noii variante, răspândite în aproape toată Austria. Acestea sunt secvențiate pentru o securitate maximă.", "Rezultatele ar trebui să fie disponibile la începutul săptămânii viitoare, dar Anschober nu se așteaptă la „multe teste negative”: „Trebuie să presupunem că Austria a fost afectată într-o măsură foarte relevantă”, spune Anschober.", "Pentru a descoperi rapid această variantă de virus, se dorește examinarea apelor uzate prin stațiile de tratare a apelor uzate din Austria. Testele sunt, de asemenea, secvențiate. Și verificați cerințele de intrare. Cu 50% mai infecțioasă Problema cu noua mutație.", "Conform cunoștințelor științifice anterioare, dacă se răspândește complet, este cu 50% mai infecțioasă decât varianta de virus dominantă anterior. Asta ar însemna că factorul de reproducere - adică câte persoane infectează în medie o persoană infectată - ar crește cu aproximativ 0,5.", "Factorul este în prezent de 0,97. Aceasta înseamnă că cineva infectat cu SARS-CoV-2 infectează o altă persoană. Dacă factorul de reproducere ar crește la 1,5, acest lucru ar însemna că zece persoane infectate ar infecta încă 15.", "Numărul persoanelor infectate ar crește de opt ori sau chiar de zece ori în câteva săptămâni. „Vestea bună: Toate măsurile anterioare sunt eficiente și împotriva B1.1.7.”, A spus Anschober.", "Nu în ultimul rând din cauza dezvoltării noii variante, ministrul sănătății a explicat că măsurile luate după încheierea planificată a blocării pe 24 ianuarie au fost puse pe frână.", "„Am avut un concept aproape terminat până în 24 ianuarie”. Situația este analizată în toată Europa și există un contact strâns unul cu celălalt. O prognoză a răspândirii este foarte dificilă.", "Cu toate acestea, guvernul vrea să prezinte un concept pentru măsuri suplimentare în zilele următoare. În ceea ce privește dezvoltarea ulterioară, Anschober a fost totuși „prudent optimist”: „Există mai mulți oameni vaccinați în fiecare zi și acum avem vremea cea mai dificilă”.", "Dar există și vești bune, așa că Anschober: dorința de a fi vaccinat crește în rândul populației. „Evident, există o schimbare a dispoziției atunci când vine vorba de disponibilitatea de a fi vaccinați”, spune Anschober.", "SPÖ: Anschober responsabil pentru „haosul de testare” SPÖ îl acuză pe ministrul sănătății Rudolf Anschober (verzi) că este responsabil pentru „haosul de testare” criticat de acesta, deoarece nu a asigurat o procedură uniformă în Austria.", "Motivul reînnoirii criticii este un răspuns la o anchetă, în care ministrul declară că nu a dat nicio instrucțiune în acest sens.", "În răspunsul la anchetă, Anschober scrie că strategia austriacă de testare a creat opțiunea de a folosi teste antigenice în testele de screening în unități cu personal special expus (în special în instituțiile de sănătate și îngrijire) începând cu 12 octombrie 2020.", "„Nu au existat instrucțiuni separate guvernatorilor / autorităților de sănătate de stat”. Deputatul SPÖ, Andreas Kollross, vede criticile confirmate:", "\"Întregul haos al testelor din toamnă poate fi dat de la faptul că, în calitate de ministru responsabil, el nu a dat instrucțiuni statelor federale sau autorităților de sănătate din statele federale cu privire la cine ar trebui testat când, în ce măsură și cu ce teste (antigen sau PCR)\", a spus Kollross . :", "Anschober nu a lăsat aceste acuzații să meargă și a condus un contraatac: „SPÖ spune neadevărul aici. În strategia de testare au existat întotdeauna specificații precise pentru statele federale cu privire la cine ar trebui testat.", "Începând cu 3 noiembrie, reglementările privind măsurile referitoare la punctul în cauză au stipulat cu precizie cât de des trebuie angajați angajații din unitățile de sănătate și de îngrijire ”, se spune într-un mesaj scris.", "Având un cuvânt de spus în planul de vaccinare: ce este corect? Vorbește cu! >>> În acest mod către forum" ]
}