{
  "id" : "BnLkyLQp",
  "url" : "https://kurier.at/politik/inland/burgenlands-lh-doskozil-kann-sich-rot-gruen-pink-vorstellen/401223240",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T07:20:48Z[UTC]",
  "author" : "von Wolfgang Böhm von Oliver Grimm",
  "imageUrl" : "https://image.kurier.at/images/original/4854027/46-173858691.jpg",
  "imageCopyright" : "Kurier / Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Burgenlands LH Doskozil kann sich Rot-Grün-Pink vorstellen",
  "articleTitleTranslated" : "LH Doskozil din Burgenland își poate imagina roșu-verde-roz",
  "articleContent" : [ "Der burgenländische Landeshauptmann und SPÖ-Landesparteichef Hans Peter Doskozil kann sich eine rot-grün-pinke Koalition auf Bundesebene vorstellen, dies wäre eine charmante Variante, erklärte er in der Kronenzeitung.", "Einen fliegenden Wechsel von Türkis-Grün zu Türkis-Rot lehnt er ab; die FPÖ sei \"derzeit auf einem Trip, dass man mit ihr sicher nicht koalieren kann\". Bundeskanzler Sebastian Kurz (ÖVP) bezeichnete Doskozil als \"Showmaster, der Florian Silbereisen der Politik\".", "In Interviews erklärte Doskozil am Freitag, bei seiner vierten Operation habe es sich um ein Abszess am Kehlkopf gehandelt: \"Im Kirchenchor werde ich wohl nicht mehr auftreten können. Aber meine Stimme ist politiktauglich.\"", "Auf die Bundesebene wolle er nicht zurück: \"Mit Sicherheit nicht.\" SPÖ-Parteichefin Pamela Rendi-Wagner sei bei Corona als Ärztin auf das Thema fokussiert und wäre \"jetzt sicher eine ausgezeichnete Gesundheitsministerin\".", "Man müsse dies aber breiter denken, so Doskozil. Ob sie als Spitzenkandidatin in die nächste Nationalratswahl geht, würden dann die Umfragewerte zeigen." ],
  "articleContentTranslated" : [ "Guvernatorul Burgenland și liderul partidului de stat SPÖ, Hans Peter Doskozil, își poate imagina o coaliție roșu-verde-roz la nivel federal, aceasta ar fi o variantă fermecătoare, a explicat el în Kronenzeitung.", "El respinge o schimbare zburătoare de la verde-turcoaz la roșu-turcoaz; FPÖ este „în prezent într-o călătorie pe care cu siguranță nu se poate forma o coaliție cu ea”. Cancelarul federal Sebastian Kurz (ÖVP) l-a descris pe Doskozil drept „Showmaster, Florian Silbereisen al politicii”.", "Doskozil a declarat vineri în interviuri că a patra sa operație a fost un abces pe laringe: „Probabil că nu voi mai putea să cânt în corul bisericii. Dar vocea mea este potrivită pentru politică”.", "Nu vrea să se întoarcă la nivelul federal: „Cu siguranță nu”. Liderul partidului SPÖ, Pamela Rendi-Wagner, se concentrează pe Corona ca medic pe această temă și ar fi „acum un excelent ministru al sănătății”.", "Dar trebuie să gândim mai larg, a spus Doskozil. Sondajele ar arăta apoi dacă va fi cea mai bună candidată la următoarele alegeri ale Consiliului Național." ]
}