{
  "id" : "bnQHxVKu",
  "url" : "https://kurier.at/wirtschaft/15-prozent-mehr-gehalt-auch-in-der-it-branche/401093454",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1,5 Prozent mehr Gehalt auch in der IT-Branche",
  "articleTitleTranslated" : "Salariu cu 1,5 la sută mai mare și în industria IT",
  "articleContent" : [ "Die 77.000 Angestellten in der heimischen IT-Branche erhalten ab 1.  Jänner 2021 wie schon in der Metallbranche und im Handel ein Gehaltsplus von 1,5 Prozent.  Darauf einigten sich die Sozialpartner bei den jährlichen Kollektivvetragsverhandlungen, die nach kurzer Zeit abgeschlossen werden konnten.", "Im Vorjahr wurden die Gehälter in der Branche um 2,3 Prozent angehoben.  Das Gehaltsplus gilt auch für die Lehrlingsentschädigung.  Zusätzlich wurde für das erste Halbjahr 2021 die Einrichtung einer Arbeitsgruppe zur Evaluierung der KV-Regelungen zum Homeoffice vereinbart.", "Von Krise geprägt Der Verband Österreichischer Software Industrie (VÖSI) zeigte sich in einer Aussendung mit dem Abschluss zufrieden.  „Die heurige Verhandlungsrunde war naturgemäß stark von der Krise geprägt, aber wir sind mit den Verhandlungen zum IT-KV und vor allem mit dem raschen Ergebnis durchaus zufrieden“, betonte  VÖSI-Präsident Peter Lieber.", "\"Der Abschluss entspicht ziemlich genau dem, was unsere VÖSI-Mitgliedsunternehmen im Mittel vorgeschlagen haben und ist dementsprechend der aktuellen Marktsituation gut angepasst.“ Zuwenig Lehrlinge Sorgen bereitet den Branchenvertretern die Entwicklung bei den Lehrlingszahlen.", "Laut WKO Statistik ging die Zahl der Lehrlinge in den IT-Dienstleistungsbetrieben trotz diverser Kampagnen nach zwei Wachstumsjahren im Jahr 2019 von 726 auf 690 zurück." ],
  "articleContentTranslated" : [ "Cei 77.000 de angajați din industria IT internă vor primi o creștere a salariului de 1,5 la sută de la 1 ianuarie 2021, ca și în industria metalică și în comerțul cu amănuntul. Partenerii sociali au convenit asupra acestui lucru în timpul negocierilor anuale de negociere colectivă, care au fost încheiate după un timp scurt.", "În anul precedent, salariile din industrie au crescut cu 2,3 la sută. Creșterea salariului se aplică și compensației ucenicilor. În plus, pentru prima jumătate a anului 2021 a fost convenită înființarea unui grup de lucru pentru evaluarea reglementărilor KV pentru biroul de acasă.", "Marcat de criză Asociația industriei austriece a software-ului (VÖSI) și-a exprimat satisfacția cu concluzia într-o emisiune. \"Runda de negocieri din acest an a fost în mod firesc puternic influențată de criză, dar suntem foarte mulțumiți de negocierile privind IT-KV și, mai ales, de rezultatul rapid\", a subliniat președintele VÖSI, Peter Lieber.", "„Gradul corespunde aproape exact cu ceea ce au sugerat în medie companiile noastre membre VÖSI și, prin urmare, este bine adaptat la situația actuală a pieței.” Nu sunt suficienți ucenici Reprezentanții industriei sunt îngrijorați de evoluția numărului de ucenici.", "Conform statisticilor WKO, numărul ucenicilor din companiile de servicii IT a scăzut de la 726 la 690 în 2019 după doi ani de creștere, în ciuda diferitelor campanii." ]
}