{
  "articleContent" : [ "Rapid dominierte die Partie von Anfang an. Rapid-Trainer Dietmar Kühbauer darf sich über ein perfektes Osterwochenende freuen.", "Zwei Tage nach seiner Vertragsverlängerung bereitete ihm seine Mannschaft am Ostersonntag mit dem höchsten grün-weißen Bundesligasieg seit 13 Jahren das ideale Geschenk zu seinem 50.  Geburtstag.", "Rapid deklassierte in der ersten Runde der Meistergruppe in Wolfsburg den ab der 29.  Minute dezimierten WAC mit 8:1 (2:1). Taxiarchis Fountas mit einem Treffer der Marke Tor des Monats (22.) und Ercan Kara (32.) brachten Rapid mit 2:0 in Führung.", "In Unterzahl nach einer Roten Karte gegen Luka Lochoshvili (29.) nutzte Thorsten Röcher die einzig gute Torchance des WAC in der ersten Hälfte zum Anschlusstreffer (39.). Mit einem Doppelschlag durch Maximilian Ullmann (57.) und Fountas (58.) machte Rapid aber nach knapp einer Stunde alles klar.", "Fountas mit seinem dritten Treffer (61.), ein Eigentor-Doppelpack von Jonathan Scherzer (70., 84.) und Yusuf Demir (78.) machten das Schützenfest perfekt. Es war der höchste Rapid-Sieg seit November 2008, als Altach ebenfalls mit 8:1 abgefertigt wurde.", "Und es war wieder ein Kantersieg an einem Ostersonntag: Im Jahr 2008 hatte Rapid in Salzburg ein 7:0 gefeiert. Rapid festigte damit Rang zwei hinter Titelverteidiger Salzburg, den die Hütteldorfer nächsten Sonntag zum Schlager empfangen.", "Zudem wurden zwei Verfolger abgeschüttelt. Die Wiener liegen nun vier Zähler vor dem LASK, der WAC unter Interimstrainer Roman Stary hat neun Punkte Rückstand. Die Kühbauer-Elf dominierte von Beginn weg die Partie klar und belohnte sich in der 22.  Minute mit einem Traumtor.", "Fountas verwertete einen Schick-Eckball mit dem Rücken zum Tor stehend mit der Ferse und durfte sich über sein erstes Ligator seit genau sechs Monaten freuen. Danach schwächte sich der WAC selbst.", "Im Anschluss an einen Eckball sprang Lochoshvili mit hohem gestreckten Bein gegen den Kopf von Kara und sah folgerichtig Rot - der bereits dritte Ausschluss des Georgiers in dieser Saison.", "Als vier Minuten später Kara aus spitzem Winkel ins lange Eck seinen 13.  Saisontreffer erzielte, schien die Partie frühzeitig entschieden. Doch quasi aus dem Nichts kamen die Heimischen zurück ins Spiel.", "Nach Ljubicic-Fehlpass im Mittelfeld konnte Torhüter Richard Strebinger einen Schuss von Michael Liendl abwehren, Röcher köpfelte aber den Abpraller zum 1:2 ein. Da Fountas bereits in der Nachspielzeit in guter Position vergab, ging Rapid nur mit einem Tor Vorsprung in die Pause.", "Die Partie blieb aber nicht lange offen. Zunächst hatte aber der WAC die große Chance auf den Ausgleich, ein Röcher-Kopfball ging aber am Tor vorbei (54.). Im Gegenzug vergab Marcel Ritzmaier aus kurzer Distanz, Ullmann und zweimal Fountas machten danach aber alles klar.", "Am Ende stand nicht nur der höchste Rapid-Sieg seit 13 Jahren, sondern auch die höchste Bundesliga-Niederlage des WAC in deren Geschichte." ],
  "articleContentTranslated" : [ "Rapid a dominat jocul de la început. Antrenorul rapid Dietmar Kühbauer poate aștepta cu nerăbdare un weekend perfect de Paște.", "La două zile după prelungirea contractului, echipa lui i-a pregătit cadoul ideal pentru a 50-a aniversare de duminică de Paște, cu cea mai mare victorie din Bundesliga verde și albă din 13 ani.", "În prima rundă a grupei de campioni de la Wolfsburg, Rapid a depășit WAC, care fusese decimat încă din minutul 29, cu 8: 1 (2: 1). Taxiarchis Fountas cu golul lunii (22) și Ercan Kara (32) au dat Rapidului 2-0 în avantaj.", "Depășit după un cartonaș roșu împotriva lui Luka Lochoshvili (29), Thorsten Röcher a profitat de singura șansă bună a WAC de a înscrie în prima repriză (39). Cu o lovitură dublă a lui Maximilian Ullmann (57) și Fountas (58) Rapid a făcut totul clar după puțin mai puțin de o oră.", "Fountas cu al treilea gol (61), o dublă în autogol a lui Jonathan Scherzer (70, 84) și Yusuf Demir (78) a făcut ca festivalul de tir să fie perfect. A fost cea mai mare victorie Rapid din noiembrie 2008, când lui Altach i s-a oferit și 8-1.", "Și a fost un alt mare câștig într-o duminică de Paște: în 2008 Rapid a sărbătorit o victorie cu 7-0 la Salzburg. Rapid și-a asigurat locul al doilea în spatele campionului în exercițiu Salzburg, pe care Hütteldorfer l-a primit pentru un succes duminica viitoare.", "În plus, doi urmăritori au fost scuturați. Vienezii sunt acum cu patru puncte înaintea lui LASK, WAC sub antrenorul interimar Roman Stary este cu nouă puncte în urmă. Kühbauer-Elf a dominat clar jocul de la început și s-a răsplătit cu un gol de vis în minutul 22.", "Fountas a folosit o lovitură de colț Schick cu spatele la poartă, stând cu călcâiul și a reușit să aștepte cu nerăbdare primul său gol de ligă în exact șase luni. După aceea, WAC s-a slăbit.", "După o lovitură de colț, Lochoshvili a sărit împotriva capului lui Kara cu un picior întins și, în consecință, a văzut roșu - a treia expulzare a georgianului în acest sezon.", "Când Kara a marcat cel de-al 13-lea gol al sezonului, patru minute mai târziu dintr-un unghi acut în colțul îndepărtat, jocul părea decis din timp. Dar localnicii au revenit în joc aproape de nicăieri.", "După o pasă proastă a lui Ljubicic în mijlocul terenului, portarul Richard Strebinger a reușit să respingă șutul lui Michael Liendl, dar Röcher a redus cu 1: 2. Întrucât Fountas a ratat deja în pauză într-o poziție bună, Rapid a intrat în pauză cu un singur gol înainte.", "Jocul nu a rămas deschis mult timp. În primul rând, WAC a avut o mare șansă de egalare, dar o lovitură de cap a lui Röcher a ratat golul (54). În schimb, Marcel Ritzmaier a iertat de la distanță, dar Ullmann și doi Fountas au făcut atunci totul clar.", "În cele din urmă, nu a fost doar cea mai mare victorie rapidă din ultimii 13 ani, ci și cea mai mare înfrângere din Bundesliga a WAC din istoria lor." ],
  "articleId" : "BnukeAqV",
  "articleTitle" : "Höchster Liga-Sieg für Rapid seit 13 Jahren mit 8:1-Sieg beim WAC",
  "articleTitleTranslated" : "Cea mai mare victorie din liga pentru Rapid în 13 ani, cu o victorie de 8-1 la WAC",
  "author" : "Franziska Zoidl",
  "category" : "SPORT",
  "id" : "BnukeAqV",
  "imageCopyright" : "istockphoto/Getty/Natthapon Foto: Herz Jesu Krankenhaus",
  "publishedOn" : "2021-04-04T14:23:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.diepresse.com/5961362/Fussball_Hoechster-LigaSieg-fuer-Rapid-seit-13-Jahren-mit-8_1Sieg?from=rss"
}