{
  "id" : "BNX69NwE",
  "url" : "https://kurier.at/politik/inland/coronavirus-breite-front-gegen-moegliche-schulschliessungen/401094195",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Coronavirus - Breite Front gegen mögliche Schulschließungen",
  "articleTitleTranslated" : "Coronavirus - front larg împotriva posibilelor închideri de școli",
  "articleContent" : [ "WKÖ: \"Gravierende Nachteile\" Die Wirtschaftskammer verwies auch auf die Folgewirkungen für zahlreiche Betriebe: \"Schließungen von elementaren Bildungseinrichtungen sind sowohl aus wirtschaftlicher als auch aus gesellschaftspolitischer Sicht abzulehnen\", betonte Vizepräsidentin Martha Schultz in einer Aussendung.", "Sie brächten sowohl für die Kinder als auch Betriebe und Beschäftigte gravierende Nachteile.  So wären etwa viele der rund 130.000 österreichischen Unternehmerinnen von einer derartigen Maßnahme, die wieder intensive Betreuungspflichten bzw.", "Distance Learning und Home Schooling mit sich bringen würden, massiv betroffen.  \"Rund zwei Drittel aller weiblichen Selbstständigen sind Ein-Personen-Unternehmen (EPU), also im Job auf sich alleine gestellt.", "Wir wissen zudem aus aktuellen Umfragen, dass es nach wie vor zumeist die Frauen sind, die die Doppelbelastung von Job und Familie bzw. betreuungspflichtigen Kindern stemmen müssen\", so Schultz.", "Caritas: Schutz für benachteiligte Kinder Auf die Erfahrungen des Frühjahrs verwies Caritas Generalsekretärin Anna Parr.  \"Viele Kinder und Jugendliche haben während des ersten Lockdowns Bildungsrückstände aufgebaut, das haben wir auch in unseren Lerncafés in ganz Österreich beobachtet.", "Die Kinder konnten das in den Sommerschulen nur teilweise aufholen\", so Parr in einer Aussendung.  Sozial benachteiligte Kinder würden während Schulschließungen besonders auf der Strecke bleiben: In vielen Familien müssten sich mehrere Kinder einen Laptop oder ein Tablet teilen, oft gebe es auch keinen ruhigen Ort in der Wohnung, an den sich Kinder zum Lernen zurückziehen können.", "Statt Schließungen sollte an den Schulen selbst die Maßnahmen nachgeschärft werden - etwa durch Unterricht in Kleingruppen, Aufteilung auf Vormittags- und Nachmittagsgruppen oder auch die Ausweitung der Mund-Nasen-Schutz-Regelungen.", "Kinderärzte: \"Masken in der Schule tragen\" Ähnlich äußerten sich auch die Österreichische Gesellschaft für Kinderschutz Medizin (ÖGKiM) und das Institut für Ethik und Recht in der Medizin (IERM) der Universität Wien.", "Es brauche auch während der COVID-19-Pandemie keine Schulschließungen, wenn die Schutzmaßnahmen streng eingehalten werden, hieß es in einer Aussendung.  \"Dies betrifft konkret ein durchgehendes Tragen von MNS Masken, auch in der Klasse.", "Zudem gelingt es sicher in vielen Klassen auch, die Schultische möglichst weit auseinanderzustellen und bei Reihen darauf zu achten, dass zwischen den Schülerinnen und Schülern der Mindestabstand von einem Meter besteht.\"", "Klassenlehrer würden die Kinder kennen und auch entscheiden können, welche Kinder sowieso eng befreundet sind und darauf achten, dass diese zwei oder drei möglichst zusammensitzen und andere getrennt sind.", "\"Selbstverständlich\" sei es aber auch, dass kranke Kinder und Jugendliche daheimbleiben müssen.  Ärztekammer: \"Präventionsmaßnahmen\" Auch die Ärztekammer plädierte am Mittwoch in einer Aussendung für ein Offenhalten der Schulen.", "Kinder würden sich seltener infizieren, weniger häufig symptomatisch erkranken und das Virus seltener weitergeben als Erwachsene, verwies man auf eine Stellungnahme der Österreichische Gesellschaft für Kinder- und Jugendheilkunde (ÖGKJ).", "Statt weitere Schulen zu schließen, solle daher auf weitere Präventionsmaßnahmen gesetzt werden, etwa eine Maskenpflicht der Lehrer außerhalb der Klassen, höhere Mindestabstände, flexible Schulstart- und -endzeiten oder auch das Anbringen von Plexiglasscheiben.", "Bildungsexperten: Schlecht für Lernerfolge \"Fernlehre hat nicht den gleichen Effekt und funktioniert nur in sehr kleinen Gruppen gut\", argumentiert der Erziehungswissenschafter Rudolf Egger, Dekan der Umwelt-, Regional- und Bildungswissenschaftlichen Fakultät an der Uni Graz, in einer Aussendung gegen eine Umstellung auf Distance Learning an weiteren Schulen.", "Gerade im Pflichtschulbereich müsse Präsenzunterricht aufrechterhalten werden, selbst wenn nur im Schichtbetrieb.  Längere Schulpausen würden nicht nur Lernerfolge beeinflussen, sondern könnten auch soziale Ungleichheiten verstärken, warnte er.", "Außerdem wüssten Lehrer in der Regel kaum, ob Schüler etwa ein eigenes Zimmer, einen Schreibtisch, unterstützende Eltern oder eine stabile Infrastruktur hätten.", "Er wünscht sich eine umfassende Erhebung der Lernvoraussetzungen, um daraus Maßnahmen abzuleiten.  Auch SPÖ und NEOS haben ihre Forderung nach offenen Schulen und Kindergärten am Mittwoch wiederholt." ],
  "articleContentTranslated" : [ "WKÖ: „Dezavantaje grave” Camera de Comerț s-a referit și la consecințele pentru numeroase companii: „Închiderea instituțiilor de învățământ elementar trebuie respinsă atât din punct de vedere economic, cât și din punct de vedere socio-politic”, a subliniat vicepreședintele Martha Schultz într-o emisiune.", "Acestea ar aduce dezavantaje grave atât pentru copii, cât și pentru companii și angajați. De exemplu, multe dintre cele aproximativ 130.000 de femei întreprinzătoare austriece ar beneficia de o astfel de măsură, care ar necesita din nou sarcini de terapie intensivă sau", "Învățarea la distanță și școala la domiciliu ar fi afectate masiv. „Aproximativ două treimi din totalul femeilor care desfășoară activități independente sunt companii cu o singură persoană (EPU), ceea ce înseamnă că slujba lor este pe cont propriu.", "Știm, de asemenea, din sondajele actuale, că în continuare femeile trebuie să facă față dublei sarcini a locului de muncă și a familiei sau a copiilor care necesită îngrijire \", spune Schultz.", "Caritas: Protecția copiilor defavorizați Secretarul general al Caritas, Anna Parr, s-a referit la experiențele primăverii. „Mulți copii și tineri au acumulat deficite educaționale în timpul primului blocaj, așa cum am văzut în cafenelele noastre de învățare din toată Austria.", "Copiii ar putea să ajungă doar parțial din urmă în școlile de vară \", a spus Parr într-o emisiune. Copiii defavorizați social ar cădea pe marginea drumului în timpul închiderii școlii: în multe familii, mai mulți copii trebuie să împărtășească un laptop sau o tabletă și adesea nu există nici unul liniștit. Loc în apartament unde copiii se pot retrage pentru a studia.", "În loc să închidă școlile în sine, măsurile ar trebui să fie rafinate - de exemplu prin predarea în grupuri mici, împărțirea lor în grupuri de dimineață și după-amiază sau extinderea reglementărilor de protecție a gurii și nasului.", "Pediatri: „Purtați măști la școală” Societatea austriacă de medicină pentru protecția copilului (ÖGKiM) și Institutul de etică și drept în medicină (IERM) de la Universitatea din Viena au făcut o declarație similară.", "Chiar și în timpul pandemiei COVID-19, școlile nu trebuie închise dacă măsurile de protecție sunt respectate cu strictețe, se arată într-o emisiune. „Acest lucru se aplică în mod special la purtarea continuă a măștilor MNS, de asemenea, la clasă.", "În plus, este cu siguranță posibil, în multe clase, să stabiliți birourile școlii cât mai departe posibil și să vă asigurați că există o distanță minimă de un metru între elevii din rânduri. \"", "Profesorii de clasă ar cunoaște copiii și, de asemenea, ar putea decide ce copii sunt prieteni apropiați oricum și se vor asigura că acești doi sau trei stau împreună cât mai mult posibil și ceilalți sunt separați.", "Este de la sine înțeles însă că copiii și adolescenții bolnavi trebuie să rămână acasă. Asociația medicală: „Măsuri preventive” Asociația medicală a făcut, de asemenea, miercuri o declarație în favoarea menținerii școlilor deschise.", "Copiii s-ar infecta mai rar, se vor dezvolta simptomatic mai rar și vor transmite virusul mai rar decât adulții, potrivit unei declarații a Societății Austriece pentru Pediatrie și Medicină pentru Adolescenți (ÖGKJ).", "În loc să închidă mai multe școli, ar trebui luate măsuri preventive suplimentare, cum ar fi o cerință de mască pentru cadrele didactice din afara orelor de curs, distanțe minime mai mari, ore flexibile de început și sfârșit ale școlii sau atașarea geamurilor din plexiglas.", "Experți în educație: rău pentru succesul învățării „Învățarea la distanță nu are același efect și funcționează bine numai în grupuri foarte mici”, susține științificul educațional Rudolf Egger, decanul facultății de științe de mediu, regionale și educaționale de la Universitatea din Graz, într-o emisiune împotriva unui comutator Învățământ la distanță la alte școli.", "În special în zona școlii obligatorii, predarea față în față trebuie menținută, chiar dacă numai în schimburi. Pauzele școlare mai lungi nu ar afecta doar rezultatele învățării, ci ar putea crește și inegalitățile sociale, a avertizat el.", "În plus, profesorii nu știu, de obicei, dacă elevii au propria cameră, un birou, părinți care sprijină sau o infrastructură stabilă.", "El ar dori un sondaj cuprinzător al cerințelor de învățare pentru a obține măsuri. SPÖ și NEOS și-au repetat miercuri apelul pentru școli deschise și grădinițe." ]
}