{
  "id" : "BOGKtIpr",
  "url" : "https://wien.orf.at/stories/3083947/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-08T07:00:02Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/35/07/crops/w=1280/698702_opener_228507_abd0070.jpg?s=dddf4a2bb36dc752ebabf6ad6069418d94f17027",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Maskengegner drohen Lehrern",
  "articleTitleTranslated" : "Adversarii mascai îi amenință pe profesori",
  "articleContent" : [ "Als angebliche Elternvertreter fordern die Maskengegnerinnen und -gegner Direktorinnen und Lehrer aufgrund einer im Dezember ergangenen Entscheidung des Verfassungsgerichtshofs (VfGH) zur Maskenpflicht auf, sich den Vorgaben der Schulbehörden zu widersetzen, berichtete die APA am Freitag.", "Der VfGH hatte im Dezember entschieden, dass die Verordnung zu Maskenpflicht und Schichtbetrieb im Frühjahr gesetzwidrig war. Das Bildungsministerium hatte seine Entscheidungsgrundlagen für diese Maßnahmen in der (bereits außer Kraft getretenen) Verordnung nicht nachvollziehbar darlegen können.", "Seit dem Beginn dieses Schuljahrs gelten allerdings neue Rechtsgrundlagen zur Maskenpflicht. Auch gegen diese wurde bereits geklagt, sie sind allerdings nach wie vor in Kraft.Bildungsdirektion:", "Zahlreiche Schreiben erhalten Die Maskengegnerinnen und -gegner versuchen nun, die Lehrenden dazu zu bringen, dagegen – juristisch ausgedrückt – zu „remonstrieren“: Sie sollen also ihre Vorgesetzten darauf aufmerksam machen, dass sie deren Weisungen für rechtswidrig halten.  :", "Die Vorgesetzten müssten diese dann schriftlich erteilen. In der Wiener Bildungsdirektion bestätigte man, dass das ein Thema ist und zahlreiche Schulen seit Dezember solche Schreiben erhalten haben.", "Es handle sich um verschiedene Musterbriefe, so ein Sprecher der Bildungsdirektion gegenüber wien.ORF.at. Lehrende hätten keine Konsequenzen zu befürchten.", "Diese Schreiben seien nicht zu beachten – die derzeitige Maskenpflicht beruhe auf einer anderen Rechtsgrundlage als die vom VfGH aufgehobene, so die APA.Appell der Personalvertreter Auch Personalvertreter appellieren an die Lehrenden, den Schreiben nicht nachzukommen.", "Abgesehen von der neuen Rechtsgrundlage komme eine Remonstration auch nur gegen die Weisung eines Vorgesetzten in Betracht. Die aktuellen Hygienevorschriften seien dagegen eine Verordnung." ],
  "articleContentTranslated" : [ "În calitate de reprezentanți ai părinților, oponenții măștilor fac apel la profesori să se opună cerințelor autorităților școlare, pe baza unei decizii a Curții Constituționale (VfGH) din decembrie, a raportat APA vineri.", "VfGH a decis în decembrie că reglementarea privind munca obligatorie și munca în schimburi în primăvară era ilegală. Ministerul Educației nu a putut să-și explice baza de luare a deciziilor pentru aceste măsuri în regulamentul (deja expirat).", "Cu toate acestea, de la începutul acestui an școlar, se aplică noi baze legale pentru mască obligatorie. Acestea au fost deja trimise în judecată, dar sunt încă în vigoare.", "Numeroase scrisori primite Opozanții măștii încearcă acum să-i determine pe profesori să „demonstreze” acest lucru - în termeni legali - ar trebui să-i conștientizeze pe superiori că consideră instrucțiunile lor ilegale. :", "Superiorii ar trebui apoi să dea acest lucru în scris. Direcția pentru educație din Viena a confirmat că aceasta este o problemă și că numeroase școli au primit astfel de scrisori din decembrie.", "Există diverse exemple de scrisori, potrivit unui purtător de cuvânt al departamentului de educație de lângă wien.ORF.at. Profesorii nu ar avea consecințe de care să se teamă.", "Aceste scrisori nu ar trebui să fie luate în considerare - cerința actuală privind masca se bazează pe un temei juridic diferit de cel abrogat de Curtea Constituțională, conform APA. Apel din partea reprezentanților personalului. Reprezentanții personalului apelează, de asemenea, la profesori să nu respecte literele.", "În afară de noul temei juridic, o demonstrație este posibilă numai împotriva instrucțiunilor unui superior. Cu toate acestea, reglementările actuale de igienă sunt un regulament." ]
}