{
  "id" : "boHZ8WlS",
  "url" : "https://www.diepresse.com/5953999/Coronakrise_Gemeinden-erhalten-erste-CoronaHilfen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T13:33:00Z[UTC]",
  "author" : "Julia Palmai",
  "imageCopyright" : "APA/HERBERT NEUBAUER (HERBERT NEUBAUER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gemeinden erhalten erste Corona-Hilfen",
  "articleTitleTranslated" : "Comunitățile primesc primul ajutor Corona",
  "articleContent" : [ "Die Gemeinden erhalten ihre ersten 700 Millionen Euro des Corona-Zuschusses. Weitere 800 Millionen fließen bis Ende des Jahres. Die Gemeinden erhalten bis Dienstag die erste Rate des Corona-Zuschusses.", "In Summe hat der Bund 1,5 Milliarden Euro zugesagt. Die ersten 700 Millionen Euro fließen im März, der Rest im Juni, September und Dezember. Der Großteil der Mittel muss jedoch ab 2023 wieder zurückgezahlt werden.", "Finanzminister Gernot Blümel und Gemeindebundpräsident Alfred Riedl (beide ÖVP) erwarten sich davon dennoch die Sicherung der Zahlungsfähigkeit und mehr Planungssicherheit für die Gemeinden. Es handelt sich bereits um das zweite in der Coronakrise beschlossene Gemeindepaket.", "Das erste Paket unterstützt Investitionen auf Gemeindeebene mit bis zu einer Milliarde Euro. Wie das Finanzministerium der APA sagte, wurde es bisher zur Hälfte ausgeschöpft.", "Mit dem zweiten Paket sollen im Laufe des Jahres noch einmal 1,5 Milliarden Euro an die Gemeinden fließen, die wegen der Krise mit hohen Steuerausfällen zu kämpfen haben. Die erste Tranche von 700 Millionen Euro geht nun an die Länder, die das Geld bis kommenden Dienstag an die Gemeinden verteilen.", "Die erste Tranche enthält auch einen Zuschuss von 400 Millionen Euro, den die Gemeinden nicht zurückzahlen müssen. Weitere 100 Millionen Euro (davon 50 Millionen in der ersten Tranche) sind für strukturschwache Gemeinden vorgesehen.", "Außerdem hat der Bund noch eine Milliarde Euro zur Liquiditätsstärkung der Gemeinden eingeplant, die allerdings ab 2023 wieder zurückgezahlt werden muss. Auch hier erfolgt nun eine erste Auszahlung von 250 Millionen Euro.", "Der Rest fließt im Juni, September und Dezember. In einer Aussendung lobten Blümel und Riedl, dass mit dem Hilfspaket Liquidität gesichert und Planungssicherheit ermöglicht werde.", "„Österreichs Städte und Gemeinden sind lokale Konjunkturmotoren und Arbeitgeber und damit wichtige Partner beim Weg raus aus der Krise\", so Blümel." ],
  "articleContentTranslated" : [ "Municipalitățile vor primi primele 700 de milioane de euro din grantul Corona. Alte 800 de milioane vor circula până la sfârșitul anului. Municipalitățile vor primi prima tranșă a grantului Corona până marți.", "Guvernul federal a promis un total de 1,5 miliarde de euro. Primele 700 de milioane de euro vor curge în martie, restul în iunie, septembrie și decembrie. Cu toate acestea, majoritatea fondurilor trebuie rambursate din 2023.", "Ministrul de finanțe Gernot Blümel și președintele asociației comunitare Alfred Riedl (ambii ÖVP) așteaptă securitatea solvabilității și o mai mare securitate a planificării pentru comunități. Este deja al doilea pachet parohial adoptat în criza coroanei.", "Primul pachet susține investițiile la nivel de comunitate cu până la un miliard de euro. După cum a declarat Departamentul Trezoreriei APA, jumătate din acesta a fost folosit până acum.", "Cu cel de-al doilea pachet, încă 1,5 miliarde de euro ar trebui să curgă în municipalități pe parcursul anului, care se confruntă cu deficiențe fiscale ridicate din cauza crizei. Prima tranșă de 700 de milioane de euro va merge acum către statele federale, care vor distribui banii către municipalități până marți viitoare.", "Prima tranșă include și o subvenție de 400 de milioane de euro pe care municipalitățile nu trebuie să o restituie. Alte 100 de milioane de euro (inclusiv 50 de milioane în prima tranșă) sunt alocate comunităților slabe din punct de vedere structural.", "În plus, guvernul federal a planificat un miliard de euro pentru consolidarea lichidității municipalităților, care va trebui rambursată începând cu 2023. Și aici se face acum o plată inițială de 250 de milioane de euro.", "Restul curge în iunie, septembrie și decembrie. Într-o emisiune, Blümel și Riedl au lăudat faptul că pachetul de ajutor asigură lichiditatea și permite planificarea securității.", "\"Orașele și municipalitățile Austriei sunt motoare economice locale și angajatori și, prin urmare, parteneri importanți în ieșirea din criză\", a spus Blümel." ]
}