{
  "sourceCountry" : "austria",
  "articleTitle" : "Ein fieser Elfer-Trick aus Kroatien geht um die Welt",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Die offizielle Spieluhr zeigte schon 45 an.  Wohl bemerkt in der zweiten Hälfte.  Die Nachspielzeit lief also bereits, als die Partie zwischen NK Croatia Zmijavac und NK Cibalia in der zweiten kroatischen Fußball-Liga zu ihrem \\\"Höhepunkt\\\" kam. ", "Die Gäste aus Vinkovci schienen schon als Sieger festzustehen.  Nach einem Treffer von Rene Šarić lagen sie bis zur Nachspielzeit mit 1:0 vorne, doch im Finish warfen die Gastgeber alles nach vorne - und bekamen einen umstrittenen Foul-Elfmeter zugesprochen.", "Um den Unparteiischen herum versammelte sich beinahe die gesamte wütende Gästemannschaft.  Tomislav Baltić, der sich beim Beschweren hervortat, sah Rot.  Die Proteste dauerten minutenlang, verlagerten sich dann in die andere Hälfte des Strafraums. ", "Derweil schnappte sich der erfahrene Elferschütze Tomislav Mrkonjić den Ball, legte ihn auf den Punkt und machte sich lange die Stutzen zurecht.  Wie es sich später herausstellen sollte, verdächtig lange.", "Als der Schiedsrichter den Ball freigab, täuschte Mrkonjić einen Anlauf kurz an - und schoss dann aus dem Stand.  Der verwunderte Gäste-Goalie Karlo Slukić schaffte es nicht mal, den Arm, geschweige denn das Bein hochzuziehen, da flog der Ball schon an ihm vorbei ins Tor." ],
  "id" : "bOKAfAAb",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/fussball-ein-raffinierter-elfer-trick-aus-kroatien-ging-um-die-welt/401087652",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Un truc urât de penalizare din Croația face înconjurul lumii",
  "articleContentTranslated" : [ "Cutia muzicală oficială arăta deja 45. Bine observat în a doua jumătate. Timpul de oprire a început deja când meciul dintre NK Croația Zmijavac și NK Cibalia din a doua ligă croată de fotbal a atins \"punctul culminant\".", "Invitații de la Vinkovci păreau deja câștigători. După un gol al lui Rene Šarić, aceștia au fost 1-0 în sus până la pauză, dar la final gazdele au aruncat totul înainte - și au primit o penalizare de fault controversată.", "Aproape întreaga echipă de oaspeți furioși s-a adunat în jurul arbitrului. Tomislav Baltić, care s-a remarcat în timp ce se plângea, a văzut roșu Protestele au durat minute, apoi s-au mutat în cealaltă jumătate a suprafeței de pedeapsă.", "Între timp, experimentatul jucător de penalizare Tomislav Mrkonjić a apucat mingea, a pus-o pe loc și și-a făcut șosetele mult timp. După cum sa dovedit mai târziu, o perioadă suspectă de lungă.", "Când arbitrul a eliberat mingea, Mrkonjić a falsificat o scurtă repriză - și apoi a tras dintr-o poziție în picioare. Portarul surprins Karlo Slukić nu a putut nici măcar să-l tragă de braț, darămite de picior, când mingea a zburat pe lângă el. în poartă." ]
}