{
  "id" : "BoSHUcU4",
  "url" : "https://www.diepresse.com/5914733/Statistik_Um-mehr-als-20000-Arbeitslose-mehr-als-in-der-Vorwoche?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-22T09:48:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/0/6/d/5914733/10ED4BB3-5EFC-4AB0-B873-BB938DC8BA48_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Um mehr als 20.000 Arbeitslose mehr als in der Vorwoche",
  "articleTitleTranslated" : "Cu peste 20.000 de șomeri mai mult decât în săptămâna precedentă",
  "articleContent" : [ "Die Lage am Arbeitsmarkt hat sich gegenüber der Vorwoche deutlich verschärft. Bisher wurden rund 5,4 Milliarden Euro für die Kurzarbeit ausbezahlt.", "Wirtschaftsministerin Margarete Schramböck und Arbeitsministerin Christine Aschbacher (beide ÖVP) appellieren an die Bevölkerung, „in dieser herausfordernden Zeit den Mut nicht zu verlieren“.", "Gerade vor und zu Weihnachten und in den Ferien sei es - allen voran, wenn man Kinder habe -  besonders hart, sich an die Einschränkungen, die mit der Coronapandemie einhergehen, zu halten, betonte Aschbacher.", "Dennoch sei es unbedingt notwendig, heuer eben „anders“ zu feiern: „Wichtig ist, dass wir auch den Mut gemeinsam bewahren“ und zusammenzuhalten, trotz des Abstandes. Neben den Appellen hatten die Ministerinnen zwei Tage vor Weihnachten auch aktuelle Zahlen mitgebracht:", "Die Lage am Arbeitsmarkt hat sich demnach gegenüber der Vorwoche deutlich verschärft - um 21.415 Menschen mehr sind ohne Job und 33.928 mehr Beschäftigte sind in Kurzarbeit. 493.572 Personen beim Arbeitsmarktservice (AMS) als arbeitslos vorgemerkt - 63.234 davon absolvieren Schulungen, sagte Aschbacher.  :", "Die krisenbedingte Arbeitslosigkeit sei im Wochenvergleich leicht gesunken und liege momentan bei 103.000 Personen. Dafür seien „saisonbedingte Faktoren“mit ausschlaggeben. Weiters befinden sich aktuell rund 400.000 Personen in Kurzarbeit.", "Für letztere wurden in diesem Jahr bereits 5,4 Milliarden Euro ausbezahlt und 9,7 Milliarden Euro bewilligt. Der sogenannte Corona-Bonus für Arbeitssuchende sei bereits an rund 460.000 Personen vor Weihnachten ausbezahlt worden.", "„Es gibt erhebliche Absatzprobleme bei unseren Unternehmen\", räumte Wirtschaftsministerin Schramböck ein.", "Dagegen könne man nur von sehr wenigen Gewinnern der Krise sprechen, zu denen die Ressortchefin etwa die Supermärkte zählte sowie den Umstand, dass in Sachen Digitalisierung einiges weitergegangen sei.", "„Für das nächste Jahr geht es bergauf“, gab sich Schramböck dann auch zuversichtlich: Aktuell würden die Wachstumsprognosen von mehr als zwei Prozent ausgehen." ],
  "articleContentTranslated" : [ "Situația de pe piața muncii s-a înrăutățit semnificativ comparativ cu săptămâna precedentă. Până în prezent, s-au plătit în jur de 5,4 miliarde de euro pentru munca de scurtă durată.", "Ministrul economiei Margarete Schramböck și ministrul muncii Christine Aschbacher (ambii ÖVP) fac apel la populație „să nu-și piardă curajul în aceste vremuri dificile”.", "Aschbacher a subliniat că a fost deosebit de greu înainte și la Crăciun și în timpul sărbătorilor - mai ales dacă aveți copii - să respectați restricțiile care vin odată cu pandemia de coroană.", "Cu toate acestea, este absolut necesar să sărbătorim „altfel” anul acesta: „Este important să ne păstrăm curajul împreună” și să rămânem împreună, în ciuda distanței. Pe lângă apeluri, miniștrii au adus cu ei și cifre actuale cu două zile înainte de Crăciun:", "Situația de pe piața muncii s-a înrăutățit semnificativ în comparație cu săptămâna precedentă - cu 21.415 persoane mai sunt fără loc de muncă și cu 33.928 de angajați în muncă pe termen scurt. 493.572 de persoane înregistrate ca șomere la Serviciul Public de Ocupare a Forței de Muncă (AMS) - 63.234 dintre ele urmează cursuri de formare, a spus Aschbacher. :", "Șomajul cauzat de criză a scăzut ușor săptămânal și este în prezent la 103.000 de persoane. Pentru aceasta „factorii sezonieri” sunt decisivi. Mai mult, în jur de 400.000 de persoane lucrează în prezent pe termen scurt.", "Pentru acesta din urmă, 5,4 miliarde de euro au fost deja plătiți și 9,7 miliarde de euro aprobate anul acesta. Așa-numitul bonus Corona pentru solicitanții de locuri de muncă fusese deja plătit în jur de 460.000 de persoane înainte de Crăciun.", "\"Există probleme considerabile de vânzare la companiile noastre\", a admis ministrul economiei Schramböck.", "Pe de altă parte, nu se poate vorbi decât de foarte puțini câștigători ai crizei, inclusiv de șeful departamentului, de exemplu, supermarketurile și de faptul că lucrurile au mers mai departe în ceea ce privește digitalizarea.", "\"Lucrurile merg în următorul an\", a spus Schramböck cu încredere: În acest moment, prognozele de creștere presupun mai mult de două procente." ]
}