{
  "id" : "bosj0ibj",
  "url" : "https://kurier.at/sport/fussball/vorzeitiges-aus-jogi-loew-tritt-nach-em-als-dfb-coach-zurueck/401212390",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T10:15:28Z[UTC]",
  "author" : "Ana Grujić",
  "imageUrl" : "https://image.kurier.at/images/original/4989946/46-176270612.jpg",
  "imageCopyright" : "REUTERS / GLEB GARANICH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Löw tritt nach EM als DFB-Coach zurück: Klopp als Nachfolger?",
  "articleTitleTranslated" : "Löw demisionează ca antrenor DFB după EM: Klopp ca succesor?",
  "articleContent" : [ "Joachim Löw wird auf eigenen Wunsch seine Tätigkeit als deutscher Bundestrainer nach der Europameisterschaft in diesem Sommer (11. Juni bis 11.  Juli) beenden. Das teilte der Deutsche Fußball-Bund (DFB) am Dienstag mit.", "Löw betreut die Nationalmannschaft seines Heimatlandes seit 2006.  Sein größter Erfolg in dieser Zeit war der Gewinn des WM-Titels 2014 in Brasilien. Der Vertrag des 61-Jährigen wäre noch bis zur WM 2022 gelaufen.", "\"Ich gehe diesen Schritt ganz bewusst, voller Stolz und mit riesiger Dankbarkeit, gleichzeitig aber weiterhin mit einer ungebrochen großen Motivation, was das bevorstehende EM-Turnier angeht\", wurde Löw in der DFB-Aussendung zitiert.", "Der ehemalige Trainer des FC Tirol und von Austria Wien hatte das Amt nach der Heim-WM 2006 übernommen. Zuvor war er zwei Jahre lang Assistent von Bundestrainer Jürgen Klinsmann gewesen. © Bild: REUTERS / WOLFGANG RATTAY \"Ich habe großen Respekt vor der Entscheidung von Joachim Löw.", "Der DFB weiß, was er an Jogi hat, er ist einer der größten Trainer im Weltfußball\", betonte DFB-Präsident Fritz Keller. Löw habe den deutschen Fußball über Jahre hinweg wie kaum ein anderer geprägt. \"Dass er uns frühzeitig über seine Entscheidung informiert hat, ist hoch anständig.", "Er lässt uns als DFB somit die nötige Zeit, mit Ruhe und Augenmaß seinen Nachfolger zu benennen\", sagte Keller. Seit dem Debakel bei der WM 2018 in Russland, als die DFB-Auswahl als Titelverteidiger bereits in der Gruppenphase gescheitert war, stand Löw in der Kritik.", "Zuletzt wurde nach dem 0:6 in Spanien im Herbst des Vorjahres erneut heftig über eine vorzeitige Ablösung des Bundestrainers debattiert.", "Erst nach klärenden Gesprächen mit der Verbands-Spitze durfte Löw weitermachen. © Bild: APA/AFP/RONNY HARTMANN \"Dankbar bin und bleibe ich gegenüber dem DFB, der mir und der Mannschaft immer ein optimales Arbeitsumfeld bereitet hat\", sagte Löw.", "Für die EM verspüre er \"weiterhin den unbedingten Willen sowie große Energie und Ehrgeiz\". Bei dem um ein Jahr verschobenen Turnier trifft die Nationalmannschaft in der Gruppenphase im Juni in München zunächst auf Weltmeister Frankreich, Europameister Portugal und Außenseiter Ungarn.", "Löw kann also die Marke von 200 Länderspielen als Chefcoach der Deutschen noch erreichen. Der Schwabe, der bisher bei 189 Länderspielen hauptverantwortlich war, wird die deutsche Auswahl im März noch bei den drei WM-Qualifikationsspielen gegen Island (25.", "März), in Rumänien (28. März) und gegen Nordmazedonien (31. März) betreuen. In der unmittelbaren EM-Vorbereitung sind zwei Tests geplant. Und beim Turnier zum Abschluss nach 15 Jahren als Bundestrainer sind dann bis zu sieben weitere Spiele unter Löw möglich. © Bild:", "Pool via REUTERS / CLIVE BRUNSKILL Als möglicher Nachfolger wird Liverpool-Coach Jürgen Klopp (53) gehandelt, der mit den \"Reds\" in der Premier League tief in der sportlichen Krise steckt.  :", "Der frühere Dortmund-Trainer hatte zuletzt immer auf seinen bis 2024 laufenden Vertrag in Liverpool verwiesen. Auch der Name des früheren Leipzig-Trainers Ralf Rangnick (62) wurde in der Diskussion nach dem Spanien-Spiel genannt.", "Auch der deutsche Rekord-Nationalspieler Lothar Matthäus sieht den ehemaligen Sportdirektor von Red Bull Salzburg \"als großen Favoriten. Ralf Rangnick ist frei.", "Da muss man nicht hoffen, dass in Liverpool die Ergebnisse weiter schlecht sind und Jürgen Klopp in die Kritik gerät\", sagte der 59-Jährige dem TV-Sender Sky. Er selbst beschäftige sich nicht mit der Frage, Löw nach der Fußball-EM im Sommer zu beerben, bekräftigte Ex-Rapid-Trainer Matthäus.", "Klopp selbst winkte am Dienstag bei der Pressekonferenz vor dem Champions-League-Spiel gegen Leipzig ab: \"Nein, ich werde im oder nach diesem Sommer nicht als möglicher Bundestrainer zur Verfügung stehen.", "Ich habe ja einen Job, einen Dreijahresvertrag in Liverpool. Man unterschreibt Verträge und versucht, sich daran zu halten. Das ist eine einfache Situation. Im Leben geht es immer um Timing.\"" ],
  "articleContentTranslated" : [ "La cererea sa, Joachim Löw își va încheia activitatea de antrenor național german după Campionatul European din această vară (11 iunie - 11 iulie). Asociația Germană de Fotbal (DFB) a anunțat marți.", "Löw este la conducerea echipei naționale a țării sale de origine din 2006. Cel mai mare succes al său în acest timp a fost câștigarea Cupei Mondiale 2014 din Brazilia. Contractul bătrânului de 61 de ani ar fi durat până la Cupa Mondială din 2022.", "„Fac acest pas foarte conștient, plin de mândrie și recunoștință enormă, dar în același timp încă cu o motivație mare în ceea ce privește viitorul turneu EM”, a spus Löw în transmisia DFB.", "Fostul antrenor al FC Tirol și Austria Wien a preluat postul după Cupa Mondială de acasă din 2006. Înainte de asta, a fost asistent al antrenorului național Jürgen Klinsmann timp de doi ani. © Imagine: REUTERS / WOLFGANG RATTAY \"Am un mare respect pentru decizia lui Joachim Löw.", "DFB știe ce are în Jogi, este unul dintre cei mai mari antrenori din fotbalul mondial \", a subliniat președintele DFB, Fritz Keller. Löw a modelat fotbalul german ca nimeni de-a lungul anilor.\" Că ne-a informat despre decizia sa la o primă fază. etapă are este foarte decent.", "El ne oferă ca DFB timpul necesar pentru a-și numi succesorul cu calm și cu un simț al proporției \", a spus Keller. De la dezastrul de la Cupa Mondială din 2018 din Rusia, când selecția DFB ca campion în apărare eșuase deja în faza grupelor , Löw a fost în criticii.", "Cel mai recent, după 0: 6 în Spania în toamna anului precedent, a existat din nou o dezbatere aprinsă despre înlocuirea timpurie a antrenorului național.", "Löw a fost lăsat să continue doar după clarificarea discuțiilor cu șeful asociației. © Imagine: APA / AFP / RONNY HARTMANN \"Sunt și voi rămâne recunoscător DFB, care a pregătit întotdeauna un mediu de lucru ideal pentru mine și echipa\", a spus Löw.", "Pentru EM el „continuă să simtă voința necondiționată, precum și o mare energie și ambiție”. În turneul, care a fost amânat cu un an, echipa națională se va întâlni în luna iunie cu faza grupelor de la München, campioana mondială Franța, campioana europeană Portugalia și străinii Ungaria.", "Löw poate atinge încă marca celor 200 de meciuri internaționale în calitate de antrenor principal al germanilor. Șvabul, care a fost principalul responsabil pentru 189 de meciuri internaționale, va fi selecția germană în martie la cele trei calificări la Cupa Mondială împotriva Islandei (25.", "Martie), în România (28 martie) și împotriva Macedoniei de Nord (31 martie). Două teste sunt planificate în pregătirea imediată EM. Iar la sfârșitul turneului, după 15 ani de antrenor național, sunt posibile încă șapte jocuri sub Löw. © Imagine:", "Pool via REUTERS / CLIVE BRUNSKILL Un posibil succesor este antrenorul Liverpool Jürgen Klopp (53 de ani), care se află profund în criza sportivă alături de „Roșii” din Premier League. :", "Fostul antrenor de la Dortmund se referise recent la contractul său de la Liverpool, care a durat până în 2024. Numele fostului antrenor de la Leipzig Ralf Rangnick (62 de ani) a fost menționat și în discuția de după meciul din Spania.", "Jucătorul internațional de record german Lothar Matthäus îl vede, de asemenea, pe fostul director sportiv al Red Bull Salzburg \"ca pe un mare favorit. Ralf Rangnick este liber.", "Nu trebuie să sperați că rezultatele din Liverpool vor continua să fie proaste și că Jürgen Klopp va fi criticat \", a declarat tânărul de 59 de ani pentru postul de televiziune Sky. El însuși nu se ocupă de problema Löw după Campionatul European de Fotbal să moștenească vara, a afirmat antrenorul ex-rapid Matthäus.", "Klopp însuși a făcut semn cu mâna la conferința de presă dinaintea meciului din Liga Campionilor împotriva Leipzig: „Nu, nu voi fi disponibil ca posibil antrenor național în această vară sau după.", "Am un loc de muncă, un contract de trei ani în Liverpool. Semnați contracte și încercați să le respectați. Este o situație ușoară. Viața este întotdeauna despre sincronizare \"." ]
}