{
  "id" : "BozchdCf",
  "url" : "https://kurier.at/wirtschaft/sparquote-in-eurozone-verdoppelte-sich-im-corona-jahr/401195360",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T09:30:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3991035/46-150396790.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sparquote in Eurozone verdoppelte sich im Corona-Jahr",
  "articleTitleTranslated" : "Rata de economisire în zona euro sa dublat în anul Corona",
  "articleContent" : [ "Im Jahr 2020 flossen rund 585 Mrd. Euro neu auf Giro- und Sparkonten. Nicht nur in Österreich hat sich im Coronajahr 2020 die Sparquote verdoppelt, sondern in der ganzen Eurozone. In der Krise haben viele Menschen in Europa deutlich mehr gespart, besagt eine neue Studie.", "Voriges Jahr flossen im Saldo 585 Mrd. Euro neu auf Giro- und Sparkonten in der Eurozone, heißt es in einer Analyse des Hamburger Finanzunternehmens Deposit Solutions. Damit sei das Sparvolumen im Währungsraum um 48 Prozent zum Vorjahr gewachsen (2019: +395 Mrd.", "Euro). Ein Großteil der neuen Gelder, rund 150 Mrd. Euro, entfalle auf deutsche Sparer, hieß es. Dabei erzielen sie mit Bankeinlagen wegen der Dauer-Niedrigzinsen kaum noch Rendite.", "In Österreich wurden laut kürzlichen Angaben um 17 Milliarden Euro mehr angespart - hauptsächlich von Personen der oberen Einkommenshälfte.", "\"Zwangssparen\" Die Oesterreichische Nationalbank (OeNB) stellte kürzlich fest, dass \"Zwangssparen\" aufgrund der Einschränkungen der Konsummöglichkeiten im Lockdown und \"Vorsichtssparen\" aufgrund der erhöhten Einkommensunsicherheit im Jahr 2020 zu einem starken Anstieg der Sparquote auf 13,7 Prozent (+5,5 Prozentpunkte) und einen Einbruch der privaten Konsumausgaben (minus 8,8 Prozent) geführt hat.  ", "Laut den Experten des Wirtschaftsforschungsinstituts (Wifo) ist die Sparquote hierzulande im Jahr 2020 sogar auf 15,7 Prozent gestiegen. Während des Jahres kam es sogar kurzfristig zu einer Verdreifachung der Sparquote.", "In Deutschland stieg das Sparvolumen der Studie zufolge um 37 Prozent zum Vorjahr - stärker als in Italien (32 Prozent), aber weniger als in Frankreich (72) und Spanien (38). In Großbritannien, was gesondert untersucht wurde, lag das Plus gar bei 170 Prozent.", "Seit dem zweiten Quartal 2020 seien die Zuflüsse auf Sparkonten größer gewesen als in den Vorjahren, so die Studie, die der Deutschen Presse-Agentur vorlag. Demnach lagen Ende 2020 in der Eurozone rund 8,3 Billionen Euro auf Sparkonten.", "Analysiert wurden Giro-, Tagesgeld-, Festgeld- und andere Sparkonten. \"Sinkender Konsum und ein anhaltend unsicheres wirtschaftliches Umfeld haben dazu geführt, dass die Menschen mehr Geld auf ihren Konten haben als je zuvor\", sagte Tim Sievers, Chef von Deposit Solutions.", "Die Entwicklung sei in allen Ländern Europas die gleiche. \"Spareinlagen nehmen eine immer zentralere Rolle in den Finanzportfolios der Menschen ein.\"", "In der Eurozone sind 2020 laut Studie die Bankguthaben französischer Sparer mit rund 2.200 Euro pro Kopf am stärksten gestiegen gefolgt von deutschen Sparern mit 1.800 Euro. Dahinter lagen italienische und spanische Sparer mit pro Kopf 1.300 Euro Zuwachs.", "Für das Papier hat die Beratungsfirma Barkow Consulting unter anderem Daten der Europäischen Zentralbank und der Bank of England analysiert. In Großbritannien stiegen die Kontoguthaben um 2.500 Euro pro Kopf.", "Dass die Menschen in der Pandemie mehr Geld gespart haben, ist nicht neu. Nach Angaben des Statistischen Bundesamts ist die Sparquote in Deutschland im Corona-Jahr 2020 auf das Rekordhoch von 16,3 Prozent gestiegen nach 10,9 Prozent im Vorjahr.", "Von 100 Euro verfügbarem Einkommen legten die Haushalte also im Schnitt gut 16 Euro zurück." ],
  "articleContentTranslated" : [ "În 2020, aproximativ 585 miliarde de euro au intrat în conturile curente și de economii. Rata de economisire nu numai că s-a dublat în Austria în 2020, ci și în întreaga zonă euro. Potrivit unui nou studiu, mulți oameni din Europa au economisit mult mai mult în timpul crizei.", "Anul trecut, un cont de 585 miliarde de euro s-a revărsat în conturile curente și de economii din zona euro, potrivit unei analize a companiei financiare Deposit Solutions din Hamburg. Volumul de economii în zona valutară a crescut cu 48% comparativ cu anul precedent (2019: +395 miliarde).", "Euro). O mare parte din noii bani, în jur de 150 de miliarde de euro, vor merge pentru economisitorii germani, a spus acesta. În același timp, aceștia cu greu obțin rentabilitate la depozitele bancare din cauza ratelor dobânzilor permanent scăzute.", "În Austria, conform informațiilor recente, s-au economisit cu 17 miliarde de euro mai mult - în principal de către persoanele din jumătatea superioară a veniturilor.", "„Economisire obligatorie” Oesterreichische National Bank (OeNB) a declarat recent că „economisirea obligatorie” din cauza restricțiilor privind opțiunile de consum în blocare și „economisirea precauțională” din cauza incertitudinii crescute a veniturilor din 2020 a dus la o creștere bruscă a ratei de economisire la 13,7 la sută (5, 5 puncte procentuale) și o scădere a cheltuielilor private de consum (minus 8,8 la sută).", "Potrivit experților de la Institutul de Cercetări Economice (Wifo), rata economiilor în această țară a crescut la 15,7% în 2020. Pe parcursul anului, rata de economisire chiar s-a triplat pentru o perioadă scurtă de timp.", "Potrivit studiului, volumul de economii din Germania a crescut cu 37% comparativ cu anul precedent - mai mult decât în Italia (32%), dar mai puțin decât în Franța (72) și Spania (38). În Marea Britanie, care a fost examinată separat, plusul a fost chiar de 170 la sută.", "Începând cu al doilea trimestru al anului 2020, intrările în conturile de economii au fost mai mari decât în anii precedenți, potrivit studiului, care a fost pus la dispoziția Agenției germane de presă. În consecință, la sfârșitul anului 2020, în zona euro existau aproximativ 8,3 trilioane de euro în conturi de economii.", "Au fost analizate conturile curente, de apel, depozit fix și alte conturi de economii. \"Consumul în scădere și un mediu economic persistent nesigur au dus la faptul că oamenii au mai mulți bani în conturi decât oricând\", a spus Tim Sievers, CEO al Depozitelor de soluții.", "Dezvoltarea este aceeași în toate țările europene. „Economiile joacă un rol din ce în ce mai important în portofoliile financiare ale oamenilor.”", "Potrivit unui studiu, soldurile bancare ale economisitorilor francezi din zona euro au crescut cel mai mult în 2020, la aproximativ 2.200 de euro pe cap de locuitor, urmate de economisitorii germani la 1.800 de euro. În spatele lor se aflau economii italieni și spanioli cu o creștere pe cap de locuitor de 1.300 de euro.", "Pentru lucrare, firma de consultanță Barkow Consulting a analizat datele de la Banca Centrală Europeană și Banca Angliei. În Marea Britanie, soldurile contului au crescut cu 2.500 de euro pe cap de locuitor.", "Că oamenii au economisit mai mulți bani în pandemie nu este ceva nou. Potrivit Oficiului Federal de Statistică, rata de economii din Germania în anul Corona 2020 a crescut la un nivel record de 16,3 la sută după 10,9 la sută în anul precedent.", "Pentru fiecare 100 de euro de venit disponibil, gospodăriile pun în medie 16 euro." ]
}