{
  "id" : "bp4D1va0",
  "url" : "https://www.diepresse.com/5899730/Podcast_Musiksalon-Nr-19_Elisabeth-Leonskaja-zum-Geburtstag?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-23T08:38:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Musiksalon Nr. 19: Elisabeth Leonskaja zum Geburtstag",
  "articleTitleTranslated" : "Salonul de muzică nr. 19: ziua de naștere a Elisabeth Leonskaja",
  "articleContent" : [ "Am 23.  November hätte Elisabeth Leonskaja ihren runden Geburtstag, wie das so ihre Art ist, natürlich auf dem Konzertpodium gefeiert - in ihrer Wahlheimatstadt Wien.", "Die Konzertsäle sind zwar geschlossen.  Im Musiksalon bleibt uns aber immerhin die Möglichkeit, der großen Künstlerin zum Geburtstag zu gratulieren, indem wir einige ihre Aufnahmen Revue passieren lassen. 23.", "November: Die Wienerin aus Tiflis.  Die Leonskaja ist als Tochter russischer Eltern im georgischen Tiflis zur Welt gekommen.  Sie hat in Moskau studiert, durfte aber auch im Westen konzertieren und gewann schon als Mädchen Preise bei Wettbewerben in Paris und Brüssel. 1978 ist sie emigriert und hat Wien als neue Heimatstätte gewählt.", "Von hier aus gastierte sie in der ganzen Welt - und hat sich immer wieder auch als Botschafterin der Wiener Musik erwiesen; auch der „wienerischen“ Musik, um genau zu sein.", "Unvergessen für alle, die dabei sein durften, bleibt ein beinah improvisatorischer Nachmittag im Konzerthaus zu Ehren des so sträflich unterbewerteten Josef Strauß.", "Immer wieder Schubert Der große Swjatoslaw Richter gehörte zu Leonskajas Förderern und wurde bald ein Freund, der oft bei der Kollegin in Wien zu Gast war.  Mit Richter ist die Leonskaja durch dick und dünn gegangen - auch musikalisch.", "Noch in sowjetischen Zeiten musizierten die beiden Francis Poulencs Doppelkonzert miteinander.  Davon hat sich eine Aufnahme erhalten.  Viel später gingen die beiden dann einmal ins Studio, um die eigenwilligen Arrangements aufzunehmen, die Edvard Grieg von Klaviersonaten Mozarts gemacht hat.", "Sie gehören auch zur reichen Diskographie der neugierigen, auch für Raritäten von Tschaikowsky oder Schostakowitsch offenen Elisabeth Leonskaja, die nach ihrer Emigration bald zu einer gesuchten Kammermusikerin wurde.", "Sie hat mit dem Alban Berg Quartett musiziert (wir hören einen Ausschnitt aus dem Dvorak-Klavierquintett), sie hat Sänger wie Matthias Georne und  Marjana Lipovšek (bei den Salzburger Festspielen) begleitet.", "Immer wieder ist die Leonskaja auf die Musik Franz Schuberts zurückgekommen, dessen Sonatenschaffen sie zur Gänze studiert und für CD aufgenommen hat; einige Fragmente inklusive.", "Vielleicht ist der Wiener Musikfreund allzu lokalpatriotisch, aber hie und da hat man den Eindruck, dass man die Liebe der Leonskaja zu dieser Stadt auch hören kann: Ein Ausschnitt aus der „Burleske“ von Richard Strauss, aufgenommen in Köln unter Gary Bertini, klingt unter ihren Händen „wienerisch“, obwohl der Komponist zum Zeitpunkt der Entstehung dieses Stücks mit Wien wirklich noch gar nichts zu tun hatte . . ." ],
  "articleContentTranslated" : [ "Pe 23 noiembrie, Elisabeth Leonskaja și-ar fi sărbătorit desigur ziua de naștere importantă, așa cum este ea, pe podiumul concertului - în orașul său adoptat Viena.", "Sălile de concerte sunt închise. În salonul de muzică avem încă ocazia să îl felicităm pe marea artistă de ziua ei, trecând în revistă unele dintre înregistrările ei. 23", "Noiembrie: vienezii din Tbilisi. Leonskaja s-a născut din părinți ruși în Tbilisi, Georgia. A studiat la Moscova, dar i s-a permis să susțină concerte și în Occident și chiar ca fată a câștigat premii la concursurile de la Paris și Bruxelles. În 1978 a emigrat și a ales Viena ca nouă casă.", "De aici a făcut apariții în toată lumea - și s-a arătat în repetate rânduri ca fiind ambasador al muzicii vieneze; de asemenea, muzica „vieneză”, mai exact.", "O după-amiază aproape improvizată în sala de concerte în cinstea lui Josef Strauss, subestimat penal, nu va fi uitată pentru toți cei cărora li s-a permis să fie acolo.", "Schubert din nou și din nou Marele Svyatoslaw Richter a fost unul dintre susținătorii Leonskaja și a devenit în curând un prieten care era adesea oaspete la colegul său din Viena. Leonskaja a trecut prin Richter subțire și subțire - și muzical.", "Chiar și în epoca sovietică, cei doi Francis Poulenc au jucat împreună dublu concert. O imagine a acestui fapt a fost păstrată. Mult mai târziu, cei doi au mers la studio pentru a înregistra aranjamentele idiosincrazice pe care Edvard Grieg le-a făcut din sonatele pentru pian ale lui Mozart.", "Acestea fac, de asemenea, parte din bogata discografie a curioasei Elisabeth Leonskaja, care este deschisă și rarităților de Ceaikovski și Șostakovici, care au devenit în curând un muzician de cameră căutat după emigrația ei.", "A făcut muzică cu Alban Berg Quartet (auzim un fragment din cvintetul de pian Dvorak), a însoțit cântăreți precum Matthias Georne și Marjana Lipovšek (la Festivalul de la Salzburg).", "Leonskaja a revenit întotdeauna la muzica lui Franz Schubert, ale cărei sonate le-a studiat integral și a înregistrat pentru CD; unele fragmente incluse.", "Poate că iubitorul de muzică vienez este prea patriotic în ceea ce privește zona locală, dar ici și colo ai impresia că poți auzi dragostea lui Leonskaja pentru acest oraș: Un fragment din „Burlescul” de Richard Strauss, înregistrat la Köln sub Gary Bertini, este pierdut „Vienez” în mâinile lor, deși compozitorul nu avea cu adevărat nimic de-a face cu Viena la momentul în care a fost scrisă această piesă. . ." ]
}