{
  "id" : "bpGtA3B3",
  "url" : "https://kurier.at/politik/inland/bekam-kickl-info-zu-islamisten-razzia-von-ehemaliger-leibgarde-im-lvt/401105292",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T13:12:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bekam Kickl Info zu Islamisten-Razzia von ehemaliger Leibgarde im LVT?",
  "articleTitleTranslated" : "A primit Kickl informații despre raidul islamist de la foștii gardieni de viață din LVT?",
  "articleContent" : [ "Innenministerium überprüft - Politischer Schlagabtausch zwischen ÖVP und FPÖ.  Ehemalige Mitglieder der umstrittenen Leibgarde des früheren Innenministers Herbert Kickl (FPÖ) haben nach dessen Ausscheiden aus dem Amt Dienst im Wiener Landesamt für Verfassungsschutz und Terrorismusbekämpfung (LVT) verrichtet.", "Entsprechende Informationen des KURIER und ein Bericht der Kleinen Zeitung (Samstag-Ausgabe) wurden in Polizeikreisen bestätigt.  Die Truppe soll über ein eigenes Büro verfügt haben und in Ermittlungen in der radikalislamistischen Szene - etwa in die Operation \"Ramses\" - eingebunden gewesen sei.", "\"Es wird überprüft, ob es so eine Gruppe gegeben hat und ob sie für eine effiziente Aufgabenerfüllung erforderlich ist\", meinte dazu Patrick Maierhofer, Sprecher des Innenministeriums, gegenüber der APA zu jüngsten Medienberichten.", "Dass es die Leibgarde gibt, deckte der KURIER vor eineinhalb Jahren auf: Kickl hatte 2018 per Weisung drei Gruppen zu je fünf Beamten aus verschiedenen Polizei-Dienststellen im Wiener LVT zusammengezogen, die vor allem den Personenschutz der damaligen FPÖ-Minister übernahmen.", "Laut KURIER-Informationen sind drei Fahrer und ein ehemaliges Kabinettsmitglied von Kickl noch dazu gestoßen.  Ein weiterer hochrangiger Beamter, der der FPÖ zugerechnet wird, soll dort ein Büro haben.", "Fest steht, dass Kickl nach dem Terror-Anschlag in der Wiener Innenstadt vom 2.  November in einer Pressekonferenz über die Ermittlungen gegen die Muslimbruderschaft und die Hamas - die Operation wurde in \"Luxor\" umbenannt - berichtet hat.", "FPÖ-Sicherheitssprecher Hannes Amesbauer konterte umgehend.  Es sei wenig überraschend, \"dass auch freiheitlich eingestellte Polizisten seit Ende der Ära von Herbert Kickl nicht aus Gesinnungsgründen entlassen wurden und weiterhin ihren Dienst versehen\".", "In einer Presseaussendung bezeichnete Amesbauer Mahrer als \"Nehammers (Innenminister Karl Nehammer, Anm.)  Hampelmann im ÖVP-Parlamentsklub\" und als \"Sprachrohr schwarzer Netzwerke\" im Innenressort.", "\"Dass die schwarzen Netzwerke nicht einmal vor der Denunziation von tüchtigen Polizisten zurückschrecken, ist an Schäbigkeit nicht zu überbieten und disqualifiziert Nehammer ein weiteres Mal für sein derzeitiges Amt\", bemerkte Amesbauer." ],
  "articleContentTranslated" : [ "Ministerul de Interne a verificat - schimb politic între ÖVP și FPÖ. Fostii membri ai controversatului bodyguard al fostului ministru de interne Herbert Kickl (FPÖ) au prestat servicii la Oficiul de Stat pentru Protecția Constituției și Contraterorismului (LVT) din Viena după demisia sa.", "Informațiile corespunzătoare din KURIER și un raport al Kleine Zeitung (ediția de sâmbătă) au fost confirmate în cercurile poliției. Se spune că trupele au avut propriul birou și au fost implicate în investigații în scena islamistă radicală - de exemplu în operațiunea „Ramses”.", "\"Se va verifica dacă a existat un astfel de grup și dacă este necesar pentru îndeplinirea eficientă a sarcinilor\", a declarat Patrick Maierhofer, purtătorul de cuvânt al Ministerului de Interne, către APA cu privire la ultimele rapoarte media.", "KURIER a descoperit existența gărzilor de viață acum un an și jumătate: în 2018, Kickl ordonase trei grupuri de câte cinci ofițeri din diferite secții de poliție din LVT din Viena, care erau în principal responsabili pentru protecția personală a miniștrilor FPÖ la acea vreme.", "Conform informațiilor KURIER, trei șoferi și un fost membru al cabinetului Kickl s-au alăturat echipei. Se spune că un alt oficial de rang înalt care este repartizat la FPÖ ar avea un birou acolo.", "Cert este că, după atacul terorist din centrul Vienei din 2 noiembrie, Kickl a raportat într-o conferință de presă despre investigațiile împotriva Frăției Musulmane și Hamas - operațiunea a fost redenumită „Luxor”.", "Purtătorul de cuvânt al securității FPÖ, Hannes Amesbauer, a contracarat imediat. Nu este surprinzător „faptul că nici măcar ofițerii de poliție angajați voluntar nu au fost concediați din motive de condamnare de la sfârșitul erei lui Herbert Kickl și continuă să-și îndeplinească datoria”.", "Într-un comunicat de presă, Amesbauer l-a descris pe Mahrer drept „Nehammers (ministrul de interne Karl Nehammer, nota) Hampelmann în clubul parlamentar ÖVP” și „portavocul rețelelor negre” din departamentul de interior.", "\"Faptul că rețelele negre nu se feresc nici măcar de a denunța ofițeri de poliție capabili nu poate fi bătut în termeni de șmecherie și o descalifică din nou pe Nehammer pentru poziția sa actuală\", a remarcat Amesbauer." ]
}