{
  "id" : "BppJY2D5",
  "url" : "https://www.derstandard.at/story/2000125158155/mit-welchem-alter-hat-ihr-kind-schwimmen-gelernt?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T12:00:01Z[UTC]",
  "author" : "David Krutzler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mit welchem Alter hat Ihr Kind schwimmen gelernt?",
  "articleTitleTranslated" : "La ce vârstă a învățat copilul dumneavoastră să înoate?",
  "articleContent" : [ "Schwimmbäder, Pools und Seen locken viele Kinder zum Planschen, Springen und Schwimmen im Wasser. Aber es birgt auch große Gefahren. Ertrinken ist bei unter fünfjährigen Kindern die häufigste Todesursache, bei älteren Kindern die zweithäufigste nach Verkehrsunfällen.", "Zwar ist die Zahl der Ertrunkenen in Österreich seit den 70er-Jahren enorm gesunken, dennoch ertrinken jährlich noch immer 40 Menschen, darunter fünf Kinder, und noch einmal so viele Kinder überleben Schwimmunfälle mit schweren Beeinträchtigungen.", "Aus diesem Grund ist es wichtig, dass Kinder schwimmen lernen. Rund acht Prozent der Menschen in Österreich können nicht schwimmen, was knapp 700.000 Personen ab fünf Jahren entspricht. Fünf Jahren deshalb, weil Kinder durchschnittlich in diesem Alter schwimmen lernen.", "Aber nur rund die Hälfte (51 Prozent) der Kinder unter 19 Jahren können tatsächlich schwimmen. Derzeit ist es für Kinder auch gar nicht möglich, es zu lernen, da aufgrund der Corona-Maßnahmen Schwimmunterrricht weder in Schulen noch in Schwimmschulen oder Vereinen erlaubt ist.", "Deshalb werden in Zukunft mehr Schwimmunfälle befürchtet, darauf weist eine Petition der Schwimmschulen hin. Bei einer Studie im Auftrag des Kuratoriums für Verkehrssicherheit wurde auch erhoben, wo und von wem Kinder schwimmen lernen.", "Der überwiegende Teil hat es demnach von den Eltern gelernt, 30 Prozent in einem Schwimmkurs, 20 Prozent im Rahmen des Sportunterrichts in der Schule, neun Prozent von älteren Geschwistern und acht Prozent von anderen Erwachsenen.", "Aber auch mit den eigenen Eltern schwimmen zu gehen ist derzeit nicht möglich. Können Sie auf die Schwimmkenntnisse Ihrer Kinder vertrauen? Wenn Ihr Kind nicht schwimmen kann – was sind die Gründe dafür?", "Wann und wie haben Sie selbst schwimmen gelernt? (wohl, 22.3.2021)" ],
  "articleContentTranslated" : [ "Piscinele, bazinele și lacurile atrag mulți copii să se stropească, să sară și să înoate în apă. Dar adăpostește și mari pericole. Înecul este principala cauză de deces la copiii cu vârsta sub cinci ani și a doua cauză de deces la copiii mai mari după accidente de circulație.", "Deși numărul persoanelor înecate în Austria a scăzut enorm din anii 1970, 40 de persoane se îneacă în fiecare an, inclusiv cinci copii, și tot atâtea copii supraviețuiesc accidentelor de înot cu deficiențe grave.", "Din acest motiv, este important ca copiii să învețe să înoate. Aproximativ opt la sută dintre oamenii din Austria nu pot înota, ceea ce corespunde cu aproape 700.000 de persoane cu vârsta peste cinci ani. Cinci ani pentru că copiii învață să înoate în medie la această vârstă.", "Dar doar aproximativ jumătate (51%) dintre copiii cu vârsta sub 19 ani pot înota de fapt. În prezent, nici măcar nu este posibil ca copiii să o învețe, deoarece lecțiile de înot nu sunt permise în școli, școli de înot sau cluburi din cauza măsurilor corona.", "De aceea, în viitor se tem de mai multe accidente de înot, subliniază o petiție din partea școlilor de înot. Într-un studiu comandat de Kuratorium für Verkehrssicherheit, s-a stabilit, de asemenea, unde și de la cine copiii învață să înoate.", "Majoritatea au învățat-o de la părinți, 30 la sută la un curs de înot, 20 la sută ca parte a educației fizice la școală, nouă la sută de la frați mai mari și opt la sută de la alți adulți.", "Dar în prezent nu este posibil să mergi la înot cu proprii tăi părinți. Poți avea încredere în abilitățile de înot ale copiilor tăi? Dacă copilul dumneavoastră nu poate înota, care sunt motivele?", "Când și cum ai învățat să înoți singur? (probabil, 22 martie 2021)" ]
}