{
  "sourceCountry" : "austria",
  "articleTitle" : "Kitzsteinhorn schließt trotz Hochsaison",
  "targetLanguage" : "romanian",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "articleContent" : [ "Über die Branche hinweg sei aber nicht der aktuelle Lockdown das große Problem, sondern die Unsicherheiten in den kommenden Monaten.  In puncto Reisewarnungen und Infektionszahlen, nicht nur in Österreich, auch in wichtigen Herkunftsmärkten wie Deutschland, Belgien oder Holland.", "Die Corona-Ampel ist aus seiner Sicht ein einziges Ärgernis, „die taugt wirklich nur zum Kinder tratzen“, sagt der Tiroler Unternehmer und Nationalratsabgeordnete.", "Für ihn steht vor allem eines fest: „Egal, ob die Aussichten gut oder schlecht sind, wir müssen Beschneien, sobald die Temperaturen dafür passen.“ Er könne allen Branchenkollegen nur dringend davon abraten, nur einen Teil der Pisten zu beschneien.", "In der vorigen Wintersaison haben die Seilbahner insgesamt 754 Millionen Euro in ihre Anlagen investiert, davon 150 Millionen in die Beschneiung.  Kitzsteinhorn schließt Die Gletscherbahnen Kaprun im Pinzgau haben am Sonntag entschieden, das Skigebiet am Kitzsteinhorn zu schließen.", "Von den verschärften Corona-Maßnahmen sind zwar Profi-Sportler nicht betroffen, die Beurteilung sei aber für die Mitarbeiter der Gletscherbahnen nicht möglich, welche der Kunden aus beruflichen oder privaten Gründen die Seilbahnen benützen, erklärte Vorstand Norbert Karlsböck im APA-Gespräch.  ", "\\\"Wir haben uns für die sichere Variante entschieden und stellen den Betrieb ein, auch wenn wir den einen oder anderen Sportler enttäuschen\\\", sagte Karlsböck.", "Die Überprüfung, um welche Personen es sich bei den Schneesportlern handelt, würde den Rahmen der Administration an der Kasse sprengen.  Die Mitarbeiter seien auch keine Behörden, die das beurteilen könnten, gab der Vorstand zu bedenken.", "Am Gletscher werden zahlreiche Skilehrer-Ausbildungskurse abgehalten.  \\\"Daran nehmen viele Personen aus verschiedenen Nationen teil.\\\" Das alles zu überprüfen würde das Personal überfordern und keine Sicherheit bieten, wer nun ein Freizeit- oder ein Profisportler ist.  ", "Der vorerst letzte Liftbetriebstag ist der morgige Montag.  Karlsböck blickt aber optimistisch in Richtung Dezember.  Er hofft, dass die verordneten Maßnahmen zur Eindämmung der Corona-Pandemie greifen und das Gletscherskigebiet am 1.", "Dezember wieder geöffnet werden kann.  \\\"Dass wir möglichst störungsfrei in eine gute Saison starten können.\\\"  Den Umsatzverlust durch die Schließung des Skigebietes im November inklusive Gastronomie schätzte Karlsböck auf rund fünf Millionen Euro.", "In der Lockdown-Phase wolle man die rund 250 Mitarbeiter aber nicht in Kurzarbeit schicken.  Es sollen Maßnahmen wie Urlaubsabbau ergriffen werden.  Man warte allerdings dringend auf finanzielle Unterstützungen vom Bund.", "Die Richtlinien dazu sollten nun rasch erstellt werden.  \\\"Wir haben auch auf Entschädigung aufgrund des Epidemiegesetzes angesucht, aber noch keine Entscheidung darüber erhalten.\\\" Der Betriebsausfall stellte jedenfalls eine große Herausforderung für die Gletscherbahnen dar.", "Der Skibetrieb am Kitzsteinhorn startete bereits Anfang Oktober.  Die Gletscherbahnen wären bis Juni durchgehend geöffnet gewesen.  Heute waren 15 Bahnen in Betrieb.", "Rund 3.500 kamen zum Skifahren oder Snowboarden - \\\"bei guter Schneelage und tollen Pistenbedingungen\\\" schilderte Karlsböck.  Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "bQ1CChz4",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/kitzsteinhorn-schliesst-trotz-hochsaison/401083788",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Kitzsteinhorn se închide în ciuda sezonului de vârf",
  "articleContentTranslated" : [ "În întreaga industrie, însă, nu blocarea actuală este marea problemă, ci incertitudinile din lunile următoare. În ceea ce privește avertismentele de călătorie și numărul de infecții, nu numai în Austria, ci și pe piețe importante de origine, cum ar fi Germania, Belgia sau Olanda.", "Din punctul său de vedere, semaforul Corona este o singură neplăcere, „este cu adevărat numai bun pentru a da cu piciorul copiilor”, spune antreprenorul tirolez și membru al Consiliului Național.", "Pentru el, un lucru este sigur mai presus de toate: „Indiferent dacă perspectivele sunt bune sau rele, trebuie să facem zăpadă de îndată ce temperaturile sunt corecte”.", "În sezonul precedent de iarnă, operatorii de telecabină au investit în total 754 milioane de euro în sistemele lor, dintre care 150 de milioane în zăpadă. Kitzsteinhorn închide Teleschiurile Kaprun din Pinzgau au decis duminică să închidă zona de schi Kitzsteinhorn.", "Deși sportivii profesioniști nu sunt afectați de măsurile corona înăsprite, evaluarea nu este posibilă pentru angajații căilor ferate Glacier, care clienții folosesc telecabinele din motive profesionale sau private, a explicat membrul consiliului de administrație Norbert Karlsböck într-o conversație APA.", "\"Am decis opțiunea sigură și vom înceta să operăm, chiar dacă dezamăgim pe unul sau pe celălalt atlet\", a spus Karlsböck.", "Verificarea persoanelor care sunt pasionați de sporturile de zăpadă ar depăși sfera de administrare a casei de marcat. Consiliul de administrație a subliniat că angajații nu erau autorități care ar putea judeca acest lucru.", "Pe ghețar sunt organizate numeroase cursuri de formare a instructorilor de schi. \\ \"Mulți oameni din diferite națiuni participă. \\\" Verificarea tuturor acestor lucruri ar copleși personalul și nu ar oferi nicio siguranță pentru oricine este un sportiv recreativ sau un profesionist.", "Ultima zi de funcționare a liftului este mâine, luni. Karlsböck este optimist cu privire la luna decembrie. El speră că măsurile prescrise pentru conținerea pandemiei de coroană vor intra în vigoare și că zona de schi a ghețarilor va intra în vigoare de la 1 aprilie.", "Decembrie poate fi redeschis. \\ \"Că putem începe un sezon bun cât mai fără probleme. \\\" Karlsböck a estimat pierderea vânzărilor din cauza închiderii zonei de schi în noiembrie, inclusiv catering, la aproximativ cinci milioane de euro.", "În faza de blocare, aceștia nu vor să trimită cei aproximativ 250 de angajați la muncă de scurtă durată. Trebuie luate măsuri precum reducerea timpului de concediu. Cu toate acestea, aceștia așteaptă urgent sprijin financiar din partea guvernului federal.", "Orientările pentru acest lucru ar trebui acum să fie elaborate rapid. \\ \"Am solicitat, de asemenea, despăgubiri în baza Legii epidemiilor, dar nu am primit încă o decizie cu privire la aceasta. \\\" În orice caz, timpii morți au reprezentat o provocare majoră pentru telecabinele ghețarilor.", "Schiatul pe Kitzsteinhorn a început la începutul lunii octombrie. Ridicările ghețarului ar fi fost deschise continuu până în iunie. Astăzi erau în funcțiune 15 lifturi.", "Aproximativ 3.500 au venit să meargă la schi sau snowboarding - „cu zăpadă bună și condiții excelente de pârtie”, a descris Karlsböck. Am dori să vă arătăm un abonament la newsletter aici." ]
}