{
  "id" : "bQFWex0j",
  "url" : "https://kurier.at/chronik/oesterreich/eintrittstests-statt-freitests-was-ist-der-unterschied/401147022",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T06:47:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4836069/46-173701710.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Eintrittstests\" statt Freitests? Was jetzt kommen soll",
  "articleTitleTranslated" : "„Teste de intrare” în loc de teste gratuite? Ce ar trebui să vină acum",
  "articleContent" : [ "Was ist der Unterschied zum Freitest? Im Ö1-Morgenjournal hat Kärntens Landeshauptmann über die sogenannten \"Eintrittstestungen\" gesprochen. Bei den Details bzw. dem Unterschied zum abgesagten Freitesten blieb er dann doch etwas vage. ", "Der Unterscheid zu den abgesagten Freitests sei ein \"semantischer\". Die Details werden dann in den Vorordnungen und Gesetzen zu finden sein – \"wo auch genau festgelegt werden muss, für welchen Zweck was heranzuziehen ist,\" sagt Kaiser.  ", "Der Unterschied zur Idee des Freitestens sieht Kaiser auch in der Dauer der Gültigkeit der Tests. Stellt sich die Frage: Wie alt darf er denn sein? \"Solche Fristen darf kein Politiker festlegen,\" sagt Kaiser im Radio.", "Hier seien Experten gefragt.", "In Bezug auf die Bekämpfung der Pandemie in den kommenden Monaten zählt Kaiser vier wichtige Faktoren auf: Wichtige Faktoren: Der Blick auf die Fallzahlen und 7-Tage-Inzidenzen Schwerpunkt Impfungen - Niemand dürfe das Gefühl haben, nicht berücksichtigt zu werden, so Kaiser.", "Es brauche \"eine ständige Teststraße\" Schwerpunkt Eigenverantwortung - Kaiser verspricht sich hier auch etwas von möglichen \"Wohnzimmertests\" für die eigenen vier Wände.", "Zum Streitthema Impfstrategie sagt der Landeshauptmann: Es komme jetzt darauf an, dass das was an Impfstoffen vorhanden ist, jenen zukommen zu lassen, die ihn brauchen. Bis Mitte des Jahres sollte es allen ermöglicht werden sich impfen zu lassen, die das wollen." ],
  "articleContentTranslated" : [ "Care este diferența față de testul gratuit? În jurnalul Ö1 de dimineață, guvernatorul Carintiei a vorbit despre așa-numitele „teste de intrare”. Cu detaliile și diferența față de freestyle-ul anulat, el a rămas puțin vag.", "Diferența față de testele gratuite anulate este una „semantică”. Detaliile vor fi apoi găsite în reglementări și legi - „unde trebuie specificat exact ce trebuie utilizat în ce scop”, spune Kaiser.", "Kaiser vede, de asemenea, diferența față de ideea testării gratuite în durata valabilității testelor. Se pune întrebarea: câți ani poate avea? \"Niciun politician nu are voie să stabilească astfel de termene\", a spus Kaiser la radio.", "Aici sunt solicitați experții.", "În ceea ce privește combaterea pandemiei în următoarele luni, Kaiser enumeră patru factori importanți: Factori importanți: O privire asupra numărului de cazuri și a incidențelor de 7 zile, concentrarea asupra vaccinărilor - Nimeni nu ar trebui să simtă că nu sunt luate în considerare, a spus Kaiser.", "Este nevoie de „un drum de testare constantă”, cu accent pe responsabilitatea personală - Kaiser așteaptă, de asemenea, ceva de la posibile „teste de sufragerie” pentru proprii patru pereți.", "În ceea ce privește subiectul controversat al strategiei de vaccinare, guvernatorul a spus: Acum este important ca ceea ce este disponibil sub formă de vaccinuri să fie pus la dispoziția celor care au nevoie de el. Până la jumătatea anului ar trebui să fie posibil pentru toți cei care vor să fie vaccinați." ]
}