{
  "id" : "bQHw4eRx",
  "url" : "https://kurier.at/sport/wintersport/so-klingt-der-neue-song-von-ski-star-manuel-feller/401179165",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T08:51:38Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4918804/46-174102787.jpg",
  "imageCopyright" : "EPA/CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "So klingt der neue Song von Ski-Star Manuel Feller",
  "articleTitleTranslated" : "Așa sună noua piesă a vedetei de schi Manuel Feller",
  "articleContent" : [ "Dabei richtet der Jung-Papa einen musikalischen Appell an die Menschen, sich gesünder zu ernähren. \"Geh spazieren, iss a Schüssel Reis statt an Eis\", singt der 28-Jährige da. Oder: \"Gegrillter Fisch, selber g'fangt, des ist meins.", "Auf meinem Tisch gibt's koa Gift, alles is frisch.\" Der Slalomsieger von Flachau hat diesen Song bereits im vergangenen Sommer aufgenommen und erst jetzt veröffentlicht. Die Vorbereitung auf die WM hat in keinster Weise darunter gelitten.", "\"Keine Angst, mein Fokus ist 100 Prozent auf das Skifahren gerichtet\", meint Feller auf Instagram. Der Tiroler wird bei der WM im Riesentorlauf und im Slalom im Einsatz sein." ],
  "articleContentTranslated" : [ "Tânărul tată face un apel muzical oamenilor să mănânce mai sănătos. „Mergeți la plimbare, mâncați un castron de orez în loc de înghețată”, cântă tânărul de 28 de ani. Sau: „Pește la grătar, m-am prins, asta e al meu.", "Nu există nicio otravă pe masa mea, totul este proaspăt. \"Câștigătorul slalomului de la Flachau a înregistrat această piesă vara trecută și tocmai a lansat-o. Pregătirile pentru Campionatele Mondiale nu au suferit în niciun fel.", "„Nu vă faceți griji, concentrarea mea este 100% pe schi”, spune Feller pe Instagram. Tirolezul va fi în acțiune în slalom uriaș și slalom la Campionatele Mondiale." ]
}