{
  "id" : "BQiMoD0P",
  "url" : "https://sport.orf.at/stories/3070553/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-12T13:01:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Verstappen schnappt Mercedes Pole weg",
  "articleTitleTranslated" : "Verstappen îl smulge pe Mercedes Pole",
  "articleContent" : [ "Lange sah es im Qualifying so aus, als hätte Hamilton alles im Griff, doch der nach einer Coronavirus-Infektion genesene Rückkehrer und Weltmeister musste am Ende nicht nur seinem Teamkollegen den Vortritt lassen, sondern auch Verstappen.", "Dieser hatte bereits im letzten Training am Samstagvormittag die Bestzeit hingelegt. Am Ende betrug sein Vorsprung auf Bottas nur 25 Tausendstelsekunden, Hamilton lag nach einem Rennen Pause 0,086 Sekunden zurück.", "Damit steht in Abu Dhabi zum ersten Mal seit 2013 kein Mercedes ganz vorn. Sebastian Vettel kam an seinem letzten Rennwochenende für Ferrari nicht über Platz 13 hinaus.", "Nachdem Hamilton schon seit einem Monat als Weltmeister feststeht, geht es im 17.  Saisonlauf nur noch darum, wer Vizeweltmeister wird. Bottas hat mit 205 Punkten die besten Chancen, Verstappen (189) kann auch auf Rang zwei klettern.", "Qualifying für den Grand Prix von Abu Dhabi (Q3) „Super letztes Qualifying“ Dafür hat der Niederländer am Sonntag die beste Ausgangslage. „Ich bin sehr glücklich. Zu Beginn war es schwierig, vor allem der letzte Sektor.", "In der letzten Runde habe ich alles zusammenbekommen“, sagte Verstappen, dessen Crew die Pole dementsprechend bejubelte. „Das war für das ganze Team ein super letztes Qualifying. Wir waren das ganze Jahr hinten, sind aber immer Stück für Stück nähergekommen.", "Im Rennen müssen wir schauen, wie es läuft. Ich werde versuchen, die Mercedes-Autos hinter mir zu halten.“ Die zuvor letzte Pole für Red Bull in Abu Dhabi hatte Mark Webber 2013 erreicht, seither stand immer Mercedes auf den Positionen eins und zwei.", "Zuletzt hatte der neunfache Grand-Prix-Sieger Verstappen heuer im F1-Jubiläums-GP in Silverstone triumphiert. Die Statistik spricht für ihn: In den vergangenen fünf Jahren war der Sieger aus der Pole gestartet.", "Bottas startet seinen Kampf um den zweiten WM-Endrang direkt hinter seinem letzten Konkurrenten. „Im dritten Training haben wir schon gesehen, dass Red Bull schnell ist. Mit meiner Runde bin ich nicht ganz glücklich, das war nicht perfekt.", "Aber die Rückstände sind extrem gering“, analysierte der Finne, der sich im Finish von Q3 nur kurz über die Pole freuen konnte, ehe Verstappen noch angerauscht kam.Hamilton „muss noch in Rhythmus kommen“ Hamilton war in erster Linie zufrieden, überhaupt wieder mitfahren zu können.", "„Ich bin dankbar, dass ich wieder dabei sein kann. Obwohl es nur eine kurze Auszeit war, muss ich wieder in den Rhythmus kommen. Ich hatte Probleme mit der Balance des Autos“, so der siebenfache Champion, der sich als fairer Sportsmann gab.", "„Ich gratuliere Max zur Pole. Hoffentlich können wir ihm ein heißes Rennen liefern. Als Erster zu starten ist immer besser. Platz drei macht es aufregender, jetzt heißt es auch taktieren.", "Ich werde alles probieren, um die Platzierung noch umzudrehen“, betonte der 95-fache Sieger, der am Ende dieser Saison 98 Polepositions zu Buche stehen hat. Hamilton habe auch noch mit den Folgen seiner Erkrankung zu kämpfen.", "„Ich spüre immer noch etwas in den Lungen. Mit dem Virus fühlt man sich leer, die Erholung dauert länger als normal.", "“Vettel startet als 13. ins Ferrari-Abschiedsrennen George Russell, der vergangene Woche Hamilton im Mercedes vertreten hatte und nur durch einen Reifenfauxpas seines Teams vom Premierensieg abgehalten worden war, scheiterte im Williams bereits in Q1.", "Eine Session später war für Vettel zum 13.  Mal in Folge vor Q3 Endstation, dem vierfachen Weltmeister aus Deutschland steht damit in seinem letzten Rennen für Ferrari eine schwierige Aufgabe bevor.Grand Prix von Abu Dhabi" ],
  "articleContentTranslated" : [ "Pentru o lungă perioadă de timp în calificare, părea că Hamilton avea totul sub control, dar repatriații și campionul mondial care și-au revenit după o infecție cu coronavirus nu numai că au trebuit să cedeze locul coechipierului său, ci și lui Verstappen.", "S-a stabilit deja cel mai bun timp în ultima sesiune de antrenament de sâmbătă dimineață. În cele din urmă, avantajul său asupra lui Bottas a fost de doar 25 de miimi de secundă, Hamilton a fost cu 0,086 secunde în urmă după o pauză de cursă.", "Aceasta înseamnă că, pentru prima dată din 2013, niciun Mercedes nu se află chiar în fața din Abu Dhabi. Sebastian Vettel nu a trecut de locul 13 în ultimul său weekend de cursă pentru Ferrari.", "După ce Hamilton a fost campion mondial de o lună, cea de-a 17-a cursă a sezonului se referă la cine va fi vicecampion mondial. Bottas are cele mai mari șanse cu 205 de puncte, Verstappen (189) poate urca și pe locul doi.", "Calificarea la Marele Premiu Abu Dhabi (Q3) „Super ultima calificare” Olandezul are cea mai bună poziție de start duminică. \"Sunt foarte fericit. A fost dificil la început, în special în ultimul sector.", "Am adunat totul în ultima tură ”, a spus Verstappen, al cărui echipaj a înveselit polul în consecință. „A fost o ultimă calificare superă pentru întreaga echipă. Am fost în urmă tot anul, dar ne-am tot apropiat puțin câte puțin.", "În cursă trebuie să vedem cum merge. Voi încerca să păstrez mașinile Mercedes în spatele meu. ”Polul anterior pentru Red Bull la Abu Dhabi a fost atins de Mark Webber în 2013, iar de atunci Mercedes a fost întotdeauna pe prima și a doua poziție.", "Cel mai recent, de nouă ori câștigătorul Marelui Premiu Verstappen a triumfat în GP-ul aniversar F1 la Silverstone anul acesta. Statisticile vorbesc pentru el: În ultimii cinci ani, câștigătorul a început din pole.", "Bottas își începe lupta pentru locul al doilea la Cupa Mondială chiar în spatele ultimului său concurent. „În cea de-a treia sesiune de antrenamente, am văzut că Red Bull este rapid. Nu sunt pe deplin mulțumit de poala mea, nu a fost perfect.", "Dar restanțele sunt extrem de mici \", a spus finlandezul, care a reușit să aștepte cu nerăbdare să ajungă pe pole în finalul Q3 înainte ca Verstappen să se repeadă. Hamilton„ trebuie să intre în ritm ”Hamilton a fost în primul rând mulțumit și a revenit deloc a putea.", "„Sunt recunoscător că pot fi din nou acolo. Chiar dacă a fost doar o scurtă pauză, trebuie să mă întorc în ritm. Am avut probleme cu echilibrul mașinii ”, a spus campionul de șapte ori, care s-a prefăcut un sportiv corect.", "„Îl felicit pe Max pe pol. Sperăm că îi putem da o cursă fierbinte. A începe mai întâi este întotdeauna mai bine. Locul al treilea îl face mai interesant, acum este și timpul să tactăm.", "Voi încerca totul pentru a-mi întoarce poziția ”, a subliniat câștigătorul de 95 de ori, care a avut 98 de pole position la sfârșitul acestui sezon. De asemenea, Hamilton trebuie să se lupte cu consecințele bolii sale.", "„Încă mai simt ceva în plămâni. Cu virusul, te simți gol, recuperarea durează mai mult decât în mod normal.", "\"Vettel începe pe locul 13 în cursa de rămas bun Ferrari. George Russell, care a reprezentat Hamilton într-un Mercedes săptămâna trecută și a fost împiedicat să câștige premiera doar cu un faux pas de pneuri în echipa sa, a eșuat în Williams în Q1.", "O sesiune mai târziu, pentru a 13-a oară consecutiv, Vettel a terminat înainte de Q3, așa că de patru ori campionul mondial din Germania se confruntă cu o sarcină dificilă pentru Ferrari în ultima sa cursă: Marele Premiu Abu Dhabi" ]
}