{
  "id" : "bqVD2lAp",
  "url" : "https://kurier.at/sport/wintersport/sensationeller-wm-erfolg-fuer-oesterreichs-biathleten/401184466",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T15:25:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4930240/46-175628526.jpg",
  "imageCopyright" : "REUTERS/BORUT ZIVULOVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sensationeller WM-Erfolg für Österreichs Biathleten",
  "articleTitleTranslated" : "Succes senzațional la Cupa Mondială pentru biatlitii din Austria",
  "articleContent" : [ "Die überraschenden Silbernen: Lisa Hauser, Dunja Zdouc, Simon Eder und David Komatz (vo.li.) Zum WM-Auftakt gibt es in der Mixed-Staffel Silber für David Komatz, Simon Eder, Dunja Zdouc und Lisa Hauser. 8, 6, 4, 2 - Silber.", "Das war de Erfolgsformel für einen der größten Erfolge im österreichischen Biathlonsport.  Zum Auftakt der Weltmeisterschaften im slowenischen Pokljuka erreichten die Österreicher Platz zwei.", "David Komatz übergab als Achter, Simon Eder als Sechster, Dunja Zdouc als Vierte - und Lisa Hauser lief als Zweite durchs Ziel. Es war die 19.  WM-Medaille für Österreich, nur zwei Mal hatte es Gold gegeben (Rottmann 2000 in Oslo und Landertinger 2009 in Pyeongchang).", "Zdouc und Hauser sind überhaupt die ersten Frauen nach Andrea Grossegger (Bronze 1984 in Chamonix), die eine Biathlon-Medaille holen konnten.   Lisa Hauser bewies am Schießstand starke Nerven .", "  © Bild: APA/AFP/JURE MAKOVEC Starke Leistung am Schießstand Grundlage des Erfolgs war die großartige Arbeit auf dem Schießstand, wo das Quartett 42 Schüsse abgegeben hat, sich also nur zwei Nachlader leisteten.", "Das waren mit Abstand die wenigsten des Bewerbs.", "Österreich ging mit der Nr. 11 an den Start, weil in der einzigen Weltcup-Mixstaffel in dieser Saison dieser Rang belegt wurde. 27 Nationen traten bei der Mixed-Staffel an, weil die Herren diesmal begannen, mussten auch die Damen 7,5 (und nicht 6) Kilometer laufen.", "Die überraschenden Silbernen: David Komatz, Simon Eder, Dunja Zdouc und Lisa Hauser (vo.li.n.re.)© Bild: REUTERS/BORUT ZIVULOVIC Startläufer David Komatz zeigt sich als solider Schütze, hatte nur einen Nachlader (liegend) und übergab als Achter, 30 Sekunden hinter Weißrussland.", "Routinier Simon Eder traf mit allen zehn Schüssen die Scheiben, übergab als Sechster mit  einer Minute Rückstand an Dunja Zdouc. Die gute Schützin blieb ebenfalls fehlerlos und schickte Schlussläuferin Lisa Hauser mit 57 Sekunden Rückstand als Vierte zeitgleich mit Schweden in die Loipe. ", "Zdouc: \"Das war heute eines meiner besten Staffelrennen\". Österreichs Top-Biathletin blieb liegend ohne Fehlschuss und hielt bei den letzten fünf Schüssen ihre Nerven im Zaum. Sie leistete sich stehend nur einen Nachlader und ging als Zweite auf die letzten Kilometer.", "Dort hatte sie ihre Verfolgerinnen aus Schweden und der Ukraine stets unter Kontrolle, lief als Zweite ins Ziel - und direkt in die Arme ihrer jubelnden Kollegen. ", "Lisa Hauser nach ihrer Zielankunft © Bild: APA/AFP/JOE KLAMAR Die Tirolerin hatte den Rückstand auf Norwegen (Sturla Holm Laegreid, Johannes Thingnes Bö, Tiril Eckhoff, Marte Olsbu Röiseland) zwar auf 27 Sekunden reduziert, Gold war aber stets außer Reichweite gewesen.", "\"Es war ein beinharter Kampf und ich habe mich nicht wirklich locker gefühlt. Zuerst habe ich mir gedacht, mit 15 Sekunden Vorsprung geht sich die Medaille locker aus, aber es ist am Schluss noch ganz schön knapp geworden\", resümierte Hauser. ", "Norwegen (Sturla Holm Laegreid, Johannes Thingnes Bö, Tiril Eckhoff, Marte Olsbu Röiseland) 1: 20:", "19,3 Std. (0 Strafrunden+11 Nachlader) Österreich (David Komatz, Simon Eder, Dunja Zdouc, Lisa Hauser) +27,0 Sek. (0+2) Schweden (Sebastian Samuelsson, Martin Ponsiluoma, Linn Persson, Hanna Öberg) +30,6 (0+8) Ukraine +31,1 (0+8) Frankreich + 46,2 (1+10)  Italien +58,9 (0+6) :" ],
  "articleContentTranslated" : [ "Cele surprinzătoare de argint: Lisa Hauser, Dunja Zdouc, Simon Eder și David Komatz (din stânga) La începutul Cupei Mondiale, există argint în ștafeta mixtă pentru David Komatz, Simon Eder, Dunja Zdouc și Lisa Hauser. 8, 6, 4, 2 - argint.", "Aceasta a fost formula succesului pentru unul dintre cele mai mari succese ale biatlonului austriac. La începutul Campionatelor Mondiale de la Pokljuka, Slovenia, austriecii s-au clasat pe locul doi.", "David Komatz a predat în optimi, Simon Eder în șasea, Dunja Zdouc în a patra - și Lisa Hauser a trecut linia de sosire în a doua. A fost cea de-a 19-a medalie a Cupei Mondiale pentru Austria, doar două medalii de aur (Rottmann 2000 la Oslo și Landertinger 2009 la Pyeongchang).", "Zdouc și Hauser sunt primele femei după Andrea Grossegger (bronz 1984 la Chamonix) care au câștigat o medalie de biatlon. Lisa Hauser a arătat nervi puternici la poligon.", "© Imagine: APA / AFP / JURE MAKOVEC Performanță puternică la poligonul de bază Baza succesului a fost marea muncă pe poligonul de acțiune, unde cvartetul a tras 42 de focuri, deci au fost efectuate doar două reprize de rezervă.", "Aceștia au fost de departe cei mai puțini din competiție.", "Austria a început cu numărul 11, deoarece acest rang a fost ocupat în singurul releu mixt de la Cupa Mondială din acest sezon. 27 de națiuni au concurat în ștafeta mixtă, deoarece bărbații au început de data aceasta, femeile au trebuit să alerge și 7,5 (și nu 6) kilometri.", "Surprinzătorii argintii: David Komatz, Simon Eder, Dunja Zdouc și Lisa Hauser (de la stânga la dreapta) © Foto: REUTERS / BORUT ZIVULOVIC Alergătorul de start David Komatz se arată a fi un shooter solid, avea doar un singur rezerva (mincinos) și înmânat peste în a opta, 30 de secunde în spatele Belarus.", "Experimentatul Simon Eder a lovit ținta cu toate cele zece lovituri și l-a predat lui Dunja Zdouc în șase, cu un minut în urmă. Tragerul bun nu a făcut nici o greșeală și a trimis-o pe alergătoarea finală Lisa Hauser, cu 57 de secunde în urmă, pe locul patru cu Suedia în același timp cu Suedia.", "Zdouc: „Asta a fost una dintre cele mai bune curse de ștafetă ale mele de astăzi”. Biatleta de top din Austria a rămas predispusă fără greșeală și și-a ținut nervii sub control cu ultimele cinci lovituri. În picioare, nu a reușit decât o rezervă și a plecat a doua pe ultimii kilometri.", "Acolo, ea i-a avut întotdeauna pe urmăritorii săi din Suedia și Ucraina sub control, a trecut linia de sosire pe locul al doilea - și direct în brațele colegilor ei aplaudați.", "Lisa Hauser după ea duce © Imagine: APA / AFP / JOE KLAMAR tirolez a redus diferența față de Norvegia (Sturla Holm Laegeid, Johannes Thingnes Bø, Tiril Eckhoff, Marte Olsbu Röiseland) la 27 de secunde, dar aurul a fost întotdeauna la îndemâna.", "\"A fost o luptă dură și nu m-am simțit relaxat. La început m-am gândit la mine că medalia va fi ușoară cu un avans de 15 secunde, dar în cele din urmă a fost destul de strâns\", a spus Hauser.", "Norvegia (Sturla Holm Laegreid, Johannes Thingnes Bö, Tiril Eckhoff, Marte Olsbu Röiseland) 1:20:", "19.3 ore (0 penalități + 11 piese de schimb) Austria (David Komatz, Simon Eder, Dunja Zdouc, Lisa Hauser) +27.0 secunde (0 + 2) Suedia (Sebastian Samuelsson, Martin Ponsiluoma, Linn Persson, Hanna Öberg) 30.6 (0 + 8) Ucraina +31,1 (0 + 8) Franța + 46,2 (1 + 10) Italia +58,9 (0 + 6):" ]
}