{
  "id" : "bqzawRdC",
  "url" : "https://kurier.at/kultur/sanktionsdrohungen-gegen-architektenbuero-coop-himmelblau/401118024",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:20:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sanktionsdrohungen gegen Architektenbüro Coop Himmelb(l)au",
  "articleTitleTranslated" : "Amenințări de sancționare împotriva arhitecților Coop Himmelb (l) au",
  "articleContent" : [ "Das Wiener Büro baut ein Opernhaus auf der von Russland annektierten Krim.", "Kiew sieht \"Kooperation mit der Besatzungsmacht\"  Im Zusammenhang mit Plänen für ein Operngebäude in der 2014 von Russland annektierten Krimstadt Sewastopol kündigt das ukrainische Außenministerium Sanktionen gegen das Wiener Architekturbüro Coop Himmelb(l)au an.", "Während Architekt Wolf D. Prix am Mittwoch gelassen gegenüber der APA reagierte, werden seine Aktivitäten auf der Krim derzeit von österreichischen Behörden sanktionsrechtlich geprüft.", "„Wir werden es nicht tolerieren, dass ein europäisches Unternehmen mit der russischen Besatzungsmacht kooperiert, ukrainische und europäische Nichtanerkennungspolitik ignoriert und sich in der Rolle eines Komplizen des Putin'schen Regimes bei der illegalen Besatzung der Krim wohlfühlt“, erklärte der Sanktionsbeauftragte des ukrainischen Außenministeriums, Oleksii Makeiev, am Dienstag gegenüber der APA.  ", "Konkret sprach der hochrangige Diplomat davon, dass ukrainische Sanktionsprozeduren gegen Coop Himmelb(l)au eingeleitet würden, ein Strafverfahren bei der zuständigen Staatsanwaltschaft eingeleitet worden sei und es Einreiseverbote gebe.", "„Wir haben die EU über bereits diese rechtswidrige Aktivitäten informiert und werden unverzüglich auch die USA ausführlich informieren“, berichtete Makeiev.", "Bereits zuvor hatte der ukrainische Botschafter in Wien, Olexander Scherba, in der „Süddeutschen Zeitung“ (Montagausgabe) Sanktionen gegen das Architekturbüro angekündigt. Wolf D.", "Prix, der im Oktober von Scherba in der Angelegenheit angerufen worden war, sah am Mittwoch die Sanktionsdrohungen aus Kiew gelassen. „Ich habe nicht vor, in den Ferien nach Tschernobyl zu fahren“, scherzte er gegenüber der APA.", "Auch würde er lieber eine Oper als ein Atomkraftwerk oder eine Kaserne bauen, sagte er. Der Architekt betonte erneut, dass ein Kulturbau in Sewastopol nicht unter EU-Sanktionen falle.  Derzeit planen Coop Himmelb(l)au auch im sibirischen Kemerovo ein Kulturzentrum für russische Auftraggeber.", "Während dieses Projekt auf der Webiste es Bros mit aufwändigen Darstellungen beworben wird, gibt es auf der Presseseite des Büros (noch) kein Material zum Sewastopol-Projekt.", "Die regimetreue russische Nachrichtenseite RT.com publizierte dennoch Darstellungen des Baus, dessen Silhouette \"an die Flügel einer Möwe\" erinnern soll.", "Österreich lehne im Einklang mit der EU-Position die russische Annexion der Autonomen Republik Krim als völkerrechtswidrig ab und erachte die Krim und auch die Stadt Sewastopol als Staatsgebiet der Ukraine, referierte am Mittwoch ein Sprecher des österreichischen Außenministeriums gegenüber der APA.  ", "Es obliege der geschäftlichen Sorgfaltspflicht österreichischer Unternehmer die geltenden Sanktionsvorschriften einzuhalten, erklärte er im Zusammenhang mit aufrechten EU-Sanktionen, die sich auf die Annexion der Krim beziehen.", "„Die zuständigen österreichischen Behörden prüfen derzeit die sanktionsrechtliche Vereinbarkeit der Aktivitäten des infrage stehenden Unternehmens“, so der Vertreter des Außenamts.  " ],
  "articleContentTranslated" : [ "Biroul din Viena construiește un teatru de operă pe Crimeea anexată de Rusia.", "Kievul vede „cooperarea cu puterea ocupantă” În legătură cu planurile unei clădiri de operă din orașul Sevastopol din Crimeea, care a fost anexată de Rusia în 2014, Ministerul de Externe ucrainean a anunțat sancțiuni împotriva firmei de arhitectură vieneze Coop Himmelb (l) au.", "În timp ce arhitectul Wolf D. Prix a reacționat calm la APA miercuri, activitățile sale în Crimeea sunt în prezent examinate de autoritățile austriece în ceea ce privește sancțiunile.", "\"Nu vom tolera o companie europeană care să coopereze cu puterea rusă de ocupare, ignorând politicile ucrainene și europene de nerecunoaștere și să ne simțim confortabil în rolul de complice al regimului Putin în ocuparea ilegală a Crimeei\", a declarat ofițerul sancțiunilor Ministerului de Externe ucrainean, Oleksii Makeiev, a declarat marți APA.", "Mai exact, diplomatul de rang înalt a vorbit despre faptul că au fost inițiate proceduri de sancționare ucrainene împotriva Coop Himmelb (l) au, că au fost inițiate proceduri penale cu parchetul responsabil și că există interdicții de intrare.", "„Am informat deja UE despre aceste activități ilegale și vom informa imediat SUA în detaliu”, a raportat Makeiev.", "Ambasadorul Ucrainei la Viena, Olexander Scherba, anunțase deja sancțiuni împotriva biroului de arhitectură din „Süddeutsche Zeitung” (ediția de luni). Lupul D.", "Prix, care fusese telefonat de Scherba în octombrie, a văzut miercuri calm amenințările de la Kiev de la sancțiuni. „Nu am de gând să merg la Cernobâl în vacanță”, a glumit el către APA.", "El ar prefera, de asemenea, să construiască o operă decât o centrală nucleară sau o baracă, a spus el. Arhitectul a subliniat din nou că o clădire culturală din Sevastopol nu este supusă sancțiunilor UE. Coop Himmelb (l) au planifică în prezent un centru cultural pentru clienții ruși din Kemerovo, Siberia.", "În timp ce acest proiect este promovat pe site-ul es Bros cu ilustrații elaborate, nu există (încă) material despre proiectul de la Sevastopol pe pagina de presă a biroului.", "Site-ul rus RT.com, fidel regimului, a publicat imagini ale clădirii, a cărei siluetă ar trebui să amintească de „aripile unui pescăruș”.", "În conformitate cu poziția UE, Austria respinge anexarea rusă a Republicii Autonome Crimeea ca fiind contrară dreptului internațional și consideră Crimeea și orașul Sevastopol teritoriul Ucrainei, a declarat miercuri APA un purtător de cuvânt al Ministerului de Externe austriac.", "Depinde de diligența comercială a antreprenorilor austrieci să respecte reglementările aplicabile sancțiunilor, a explicat el în legătură cu sancțiunile UE care sunt în vigoare pentru anexarea Crimeei.", "\"Autoritățile austriece competente examinează în prezent compatibilitatea activităților companiei în cauză în temeiul legii sancțiunilor\", a declarat reprezentantul Biroului de Externe." ]
}