{
  "id" : "bRneG4d2",
  "url" : "https://kurier.at/chronik/oesterreich/aktuelle-corona-zahlen-2664-neuinfektionen-116-todesfaelle-in-oesterreich/401131077",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T09:24:52Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4763712/illu_corona_statistik%20%283%29.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Aktuelle Corona-Zahlen: 2.664 Neuinfektionen, 116 Todesfälle in Österreich",
  "articleTitleTranslated" : "Numărul actual de coroane: 2.664 de noi infecții, 116 decese în Austria",
  "articleContent" : [ "3292 Menschen gelten wieder als genesen - insgesamt aktuell 34.537 aktive Fälle in Österreich. Pünktlich zum Lockdown-Ende vor mehr als einer Woche wurden in Österreich 2.263 neue Fälle registriert. Ein Wert, der seitdem nie wieder erreicht wurde.", "In den vergangenen Tagen stiegen die Zahlen stetig an. Mit dem heutigen Tag wurde abermals ein neuer Höchststand vermeldet. 2.664 Neuinfektionen und 116 neue Todesopfer gab es laut Angaben des Sozial- und Innenministeriums von Dienstag auf Mittwoch.", "Und diesmal - neun Tage nach Ende des Lockdowns - dürften diese Zahlen auch das Infektionsgeschehen nach Lockdown-Ende widerspiegeln. Die Zahl der aktiven Fälle sinkt aber weiterhin. 34.537 Menschen in Österreich gelten aktuell als infiziert. ", "Bisher gab es in Österreich 330.343 positive Testergebnisse. Mit heutigem Stand sind österreichweit 4.764 Personen an den Folgen des Corona-Virus verstorben und 291.042 sind wieder genesen.", "Derzeit befinden sich 3.410 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 548 der Erkrankten auf Intensivstationen. Neuinfektionen nach Bundesland    Burgenland: 47    Kärnten:", "289    Niederösterreich: 468    Oberösterreich: 543    Salzburg: 196    Steiermark: 460    Tirol: 210    Vorarlberg: 116    Wien: 335 Hospitalisierungen in Österreich Maßgeblich für die geltenden Maßnahmen sind vor allem die Spitalskapazitäten.  :", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "3292 de persoane sunt considerate recuperate - un total de 34.537 de cazuri active în Austria în prezent. Chiar la timp pentru încheierea blocării în urmă cu mai mult de o săptămână, în Austria s-au înregistrat 2.263 de cazuri noi. O valoare care nu a fost atinsă niciodată de atunci.", "În ultimele zile, numărul a crescut constant. Începând de astăzi, a fost raportat din nou un nou maxim. Potrivit Ministerului Afacerilor Sociale și Internelor, de marți până miercuri, au existat 2.664 de noi infecții și 116 noi decese.", "Și de data aceasta - nouă zile după sfârșitul blocării - aceste numere ar trebui să reflecte și rata de infecție după încheierea blocării. Cu toate acestea, numărul cazurilor active continuă să scadă. 34.537 de persoane din Austria sunt considerate în prezent infectate.", "Până în prezent au fost 330.343 de rezultate pozitive ale testelor în Austria. Până în prezent, 4.764 de persoane din toată Austria au murit ca urmare a coronavirusului și 291.042 s-au recuperat.", "În prezent, 3.410 persoane se află în tratament spitalicesc din cauza virusului corona și 548 dintre acestea se află în unități de terapie intensivă. Noi infecții de către statul federal Burgenland: 47 Carintia:", "289 Austria Inferioară: 468 Austria Superioară: 543 Salzburg: 196 Stiria: 460 Tirol: 210 Vorarlberg: 116 Viena: 335 Spitalizări în Austria Capacitățile spitalelor sunt decisive pentru măsurile în vigoare. :", "Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și de obicei timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Faceți clic pe săgeată pentru a urmări cursul infecției de la sfârșitul lunii februarie. Așa-numita incidență este un reper important în combaterea pandemiilor.", "Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori. Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung.", "În Germania, de exemplu, limita maximă permisă este de 50 de infecții noi la 100.000 de locuitori într-o săptămână. O astfel de limită nu este definită cu precizie în Austria.", "În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”. Decese în Austria Puncte fierbinți Corona în Austria Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după district.", "Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea. Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale.", "Teste și procent de teste pozitive Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara. Un răspuns la aceasta poate fi rata pozitivă din teste.", "În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. Comparație internațională La opt luni de la debutul pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecțiilor la nivel mondial." ]
}