{
  "id" : "BroVK5wk",
  "url" : "https://kurier.at/wirtschaft/das-ist-das-teuerste-unternehmen-der-welt/401143578",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T15:20:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4848402/78370011358192146_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Das ist das teuerste Unternehmen der Welt",
  "articleTitleTranslated" : "Aceasta este cea mai scumpă companie din lume",
  "articleContent" : [ "\"iPhone\"-Hersteller Apple ist 2,3 Billionen Dollar wert. Sieben der teuersten zehn Unternehmen der Welt kommen aus den USA. Fast 2,3 Billionen Dollar (1,9 Billionen Euro) ist Apple nach dem Höhenflug des vergangenen Jahres an der Börse wert - und damit Ende 2020 das wertvollste Unternehmen der Welt.", "Der US-Smartphone- und Softwareriese, dessen Aktie seit Jahresbeginn um 78 Prozent (Stand: 29.  Dezember) zulegte, hat den Ölkonzern Saudi Aramco an der Spitze des Börsen-Rankings abgelöst. Sieben der teuersten zehn Unternehmen der Welt kommen aus den USA, zwei aus China.", "Senkrechtstarter des Jahres ist der US-Elektroauto-Bauer Tesla, dessen Wert sich auf 631 Mrd. Dollar verachtfacht hat. Zum Vergleich: Toyota, der schwerste der traditionellen Autokonzerne, kommt mit 215 Mrd.", "Dollar auf gut ein Drittel davon, Volkswagen mit knapp unter 100 Mrd. Dollar auf ein Sechstel, wie aus Berechnungen der Unternehmensberatung EY und von Reuters hervorgeht.", "Europa gerät ins Hintertreffen Die deutschen Großkonzerne geraten unter den globalen Riesen - gemessen an der Marktkapitalisierung - trotz des Aufschwungs im Leitindex DAX immer stärker ins Hintertreffen.", "Unter den weltweiten \"Top 100\" findet sich mit SAP auf Rang 71 mit einem Börsenwert von 160 Mrd. Dollar gerade noch eines mit Sitz in Deutschland. Das wertvollste Unternehmen Europas kommt weiterhin aus der Schweiz: Der Nahrungsmittelriese Nestle findet sich mit einem Börsenwert von 339 Mrd.", "Dollar aber erst auf Platz 21 - was die Dominanz der US-Konzerne und den Aufschwung der Asiaten zeigt. Allein 59 (2019: 56) der \"Top 100\" kommen aus den USA, 15 (13) aus China und Hongkong. Auch Roche (25.) und Novartis (39.) rangieren noch weit vor dem deutschen Spitzenreiter SAP.", "Tech-Unternehmen dominieren Sieben der höchstbewerteten Unternehmen weltweit kommen aus dem Technologiesektor, vier von ihnen erreichen einen Billionen-Marktwert. Neben Apple sind das Microsoft (1,7 Billionen Dollar), Amazon (1,67 Billionen) und die Google-Mutter Alphabet (1,19 Billionen).", "Die Konzentration an den Weltbörsen hat sich heuer noch beschleunigt: Die \"Top 10\" werden zusammen mit 30,6 Billionen Dollar bewertet, das sind 24 Prozent mehr als Ende 2019.  Bemerkenswert auch:", "Das teuerste Unternehmen aus der Finanzbranche ist keine traditionelle Bank mehr, sondern der Kreditkartenanbieter Visa, der locker an JPMorgan vorbeizog und mit 501 Milliarden Dollar jetzt gut 100 Milliarden mehr wert ist als die US-Investmentbank.  :", "Von den Börsenneulingen des Jahres findet sich mit dem Zimmervermittler AirBnB der erste auf Platz 149.  Unter die \"Top 300\" haben es zum Jahresende immerhin noch 13 deutsche Unternehmen geschafft - mehr schafften nur USA, China, Japan und Frankreich.", "Die größten Sprünge machten darunter der Pharmakonzern Merck (von Platz 252 auf 193), dessen Aktie um 42 Prozent zulegte, und die Deutsche Post (von 283 auf 245), die vom Versandboom in der Coronakrise mit einem Kurssprung um 32 Prozent profitierte.", "Die Bayer-Aktie verlor 27 Prozent, der Chemiekonzern stürzte damit binnen eines Jahres von Rang 145 auf 265 ab." ],
  "articleContentTranslated" : [ "Producătorul „iPhone” Apple valorează 2,3 trilioane de dolari. Șapte dintre cele mai scumpe companii din lume sunt din Statele Unite. Apple valorează aproape 2,3 trilioane de dolari (1,9 trilioane de euro) după ce anul trecut a crescut pe piața bursieră - făcându-l cea mai valoroasă companie din lume la sfârșitul anului 2020.", "Gigantul american de smartphone-uri și software, a cărui pondere a crescut cu 78% de la începutul anului (începând cu 29 decembrie), a înlocuit compania petrolieră Saudi Aramco în fruntea clasamentului bursier. Șapte dintre cele mai scumpe companii din lume sunt din SUA și două din China.", "Cel mai mare pasager al anului este producătorul american de mașini electrice Tesla, a cărui valoare a crescut de opt ori până la 631 miliarde de dolari. Pentru comparație: Toyota, cea mai grea dintre companiile auto tradiționale, vine cu 215 miliarde de dolari.", "Dolari la o treime din aceasta, Volkswagen cu puțin sub 100 miliarde de dolari la șase, conform calculelor efectuate de consultanța de management EY și Reuters.", "Europa rămâne în urmă Marile corporații germane rămân în urma giganților mondiali - măsurați în termeni de capitalizare de piață - în ciuda creșterii indicelui DAX.", "Printre „Top 100” la nivel mondial se află SAP pe locul 71, cu o valoare bursieră de 160 miliarde de dolari, dintre care doar unul are sediul în Germania. Cea mai valoroasă companie din Europa provine încă din Elveția: gigantul alimentar Nestle poate fi găsit cu o valoare de piață de 339 miliarde.", "Dar dolarul ocupă doar locul 21 - ceea ce arată dominanța corporațiilor americane și creșterea asiaticilor. 59 (2019: 56) din „Top 100” provin din SUA, 15 (13) din China și Hong Kong. Roche (25) și Novartis (39) sunt, de asemenea, cu mult înaintea liderului german SAP.", "Firmele tehnice domină Șapte dintre cele mai bine cotate companii din lume fac parte din sectorul tehnologic, patru dintre acestea atingând o valoare de piață de trilioane de dolari. În plus față de Apple, acestea sunt Microsoft (1,7 trilioane de dolari), Amazon (1,67 trilioane) și Google Alphabet parent (1,19 trilioane).", "Concentrația pe bursele mondiale de valori s-a accelerat anul acesta: „Top 10” sunt evaluate împreună cu 30,6 trilioane de dolari, cu 24 la sută mai mult decât la sfârșitul anului 2019. De asemenea, de remarcat:", "Cea mai scumpă companie din sectorul financiar nu mai este o bancă tradițională, dar furnizorul de carduri de credit Visa, care a depășit cu ușurință JPMorgan și, la 501 miliarde de dolari, valorează acum cu 100 de miliarde mai mult decât banca de investiții din SUA. :", "Dintre noii veniți pe piața bursieră a anului, primul loc a fost brokerul de cazare AirBnB. Treisprezece companii germane au ajuns în „Top 300” la sfârșitul anului - doar SUA, China, Japonia și Franța au reușit mai mult.", "Cele mai mari salturi au fost făcute de compania farmaceutică Merck (de la 252 la 193), a cărei pondere a crescut cu 42 la sută, și de Deutsche Post (de la 283 la 245), care au beneficiat de boom-ul vânzărilor prin poștă în criza coronei, cu o creștere a prețurilor de 32 la sută.", "Ponderea Bayer a pierdut 27 la sută, compania chimică a scăzut într-un an de la locul 145 la locul 265." ]
}