{
  "id" : "bs8mN4pf",
  "url" : "https://kurier.at/wirtschaft/notvergabe-endet-oebb-und-westbahn-reduzieren-strecke-wien-salzburg/401180521",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T13:47:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921750/46-173714520.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Notvergabe endet: ÖBB und Westbahn reduzieren Strecke Wien-Salzburg",
  "articleTitleTranslated" : "Acordarea de urgență se încheie: ÖBB și Westbahn reduc ruta Viena-Salzburg",
  "articleContent" : [ "Um den Bahnverkehr zwischen Wien und Salzburg auch während der Corona-Pandemie aufrecht zu erhalten, erhielten die staatlichen ÖBB und die mehrheitlich private Westbahn im November mittels Notvergabe durch das Verkehrsministerium staatliche Unterstützung in Höhe von 45 Mio.", "Euro. Weil diese Notvergabe am Sonntag (7. Februar) ausläuft und das Finanzministerium einer Verlängerung noch immer nicht zugestimmt hat, wollen ÖBB und Westbahn ihr Angebot auf der Strecke zurückfahren.", "\"Mit dem Auslaufen dieser Notvergabe werden die ÖBB ihr Verbindungsangebot zwischen Wien und Salzburg nach dem 8. Februar schrittweise um bis zu 50 Prozent reduzieren\", teilten die ÖBB heute, Samtag, mit.", "Aufgrund der schwachen Auslastung wegen der Pandemie könne man das umfassende Verkehrsangebot eigenwirtschaftlich nicht weiter aufrechterhalten. \"Mit dem reduzierten Angebot ab 8.", "Februar wird die aktuelle Kundennachfrage auf der Weststrecke gedeckt und weiterhin sicheres Reisen mit der Bahn ermöglicht\", heißt es in der Mitteilung. Ab 8.", "Februar endet nach ÖBB-Angaben auch die gegenseitige Ticketanerkennung zwischen ÖBB und Westbahn - somit sind dann in den Zügen der ÖBB nur mehr ÖBB-Tickets gültig.", "Entsprechend den weiteren Lockerungsschritten bei den Coronamaßnahmen wollen die ÖBB ihr Verkehrsangebot in den nächsten Wochen und Monaten schrittweise wieder hochfahren.", "Die Westbahn sieht die Absage der Verlängerung \"gesundheitspolitisch kritisch\", weil es trotz hoher Infektionszahlen und einer Verzögerung bei der Impfstrategie zu einer Lockerung des Lockdowns komme und mit einer steigenden Zahl von Pendlern und Schülern zu rechnen sei.", "\"Die Nachfrage wird natürlich deutlich geringer sein als vor COVID (und damit keine wirtschaftliche Tragfähigkeit für die Bahnunternehmen haben), aber höher als in der Zeit des vollständigen Lockdowns\", heißt es in einer Mitteilung der Westbahn.", "\"Um den Anforderungen an die Abstandsregeln einigermaßen gerecht werden zu können, müssten in dieser Situation sogar noch mehr Zugverbindungen bestellt werden. So aber muss der Zugverkehr umgehend reduziert werden.\"", "Die Ausdünnung des Verkehrs bedeute für Bahnreisende ein Gesundheitsrisiko. Nach Informationen der APA wurde der Antrag auf Verlängerung der Notvergabe bereits am 7. Jänner an das Finanzministerium geschickt, die Zustimmung blieb bisher ohne Angabe von Gründen aus.", "Aus dem Finanzministerium gab es zunächst keine Stellungnahme.", "Frage des Abstands \"Unter solchen Bedingungen kann nicht gewährleistet werden, dass gemäß der Corona-Schutzmaßnahmen ausreichend Abstand in den Zügen gehalten werden kann\", warnt der Vorsitzende des Fachbereichs Eisenbahn in der Gewerkschaft vida, Günter Blumthaler.", "\"Die Verlängerung der Notvergabe muss außerdem an Jobgarantien geknüpft sein\", forderte der Gewerkschafter am Samstag laut Mitteilung. Als \"unverantwortlich\" kritisierte auch SPÖ-Verkehrssprecher Alois Stöger die fehlende Zustimmung aus dem Finanzministerium.", "Auch das Verkehrsministerium von Leonore Gewessler (Grüne) drängt Finanzminister Gernot Blümel (ÖVP) zu einer Verlängerung der Staatshilfe für ÖBB und Westbahn. \"Erteilt das Finanzministerium keine Zustimmung, müssen Zugverbindungen eingestellt werden.", "Leidtragende sind dann die auf den Zug angewiesenen Pendlerinnen und Pendler\", heißt es in einer schriftlichen Stellungnahme aus dem Verkehrsministerium gegenüber der APA." ],
  "articleContentTranslated" : [ "Pentru a menține traficul feroviar între Viena și Salzburg chiar și în timpul pandemiei de coroană, ÖBB de stat și Westbahn, în cea mai mare parte privată, au primit sprijin de stat în valoare de 45 de milioane de euro în noiembrie printr-un premiu de urgență din partea Ministerului Transporturilor.", "Euro. Deoarece acest premiu de urgență expiră duminică (7 februarie) și Ministerul Finanțelor nu a aprobat încă o prelungire, ÖBB și Westbahn vor să își reducă oferta pe traseu.", "\"Odată cu expirarea acestui premiu de urgență, ÖBB își va reduce treptat oferta de conexiuni între Viena și Salzburg cu până la 50% după 8 februarie\", a anunțat ÖBB astăzi, sâmbătă.", "Datorită utilizării reduse a capacității din cauza pandemiei, gama cuprinzătoare de servicii de transport nu mai poate fi menținută independent. „Cu oferta redusă de la 8.", "În februarie, cererea actuală a clienților pe ruta de vest va fi acoperită și călătoria în siguranță cu trenul va continua să fie posibilă ”, spune mesajul.", "Conform informațiilor ÖBB, recunoașterea reciprocă a biletelor între ÖBB și Westbahn se încheie și în februarie - deci numai biletele ÖBB sunt valabile atunci pe trenurile ÖBB.", "În conformitate cu etapele ulterioare de relaxare a măsurilor corona, ÖBB dorește să își mărească treptat oferta de transport în următoarele câteva săptămâni și luni.", "Westbahn consideră că anularea prelungirii este „critică din punct de vedere politic din punct de vedere al sănătății” deoarece, în ciuda numărului mare de infecții și a întârzierii strategiei de vaccinare, blocarea va fi ușurată și se poate aștepta un număr tot mai mare de navetiști și școlari.", "\"Cererea va fi, desigur, semnificativ mai mică decât înainte de COVID (și, prin urmare, nu va avea viabilitate economică pentru companiile feroviare), dar mai mare decât în momentul blocării complete\", a declarat un comunicat al Westbahn.", "\"În această situație, ar trebui comandate și mai multe legături de tren pentru a putea îndeplini într-o oarecare măsură cerințele regulilor de distanță. Într-adevăr, totuși, traficul trenurilor trebuie redus imediat.\"", "Subțierea traficului înseamnă un risc pentru sănătate pentru călătorii feroviari. Potrivit informațiilor din APA, cererea de prelungire a acordării de urgență a fost trimisă Ministerului Finanțelor pe 7 ianuarie, iar aprobarea nu a fost dată până acum fără a fi motivate.", "Inițial nu a existat niciun comentariu din partea Ministerului Finanțelor.", "Întrebarea distanței „În astfel de condiții, nu se poate garanta că distanța suficientă poate fi menținută în trenuri în conformitate cu măsurile de protecție a coroanei”, avertizează președintele departamentului feroviar din uniunea vida, Günter Blumthaler.", "„Prelungirea acordării de urgență trebuie legată și de garanțiile locurilor de muncă”, a spus sindicatul sâmbătă, potrivit anunțului. Purtătorul de cuvânt al traficului SPÖ, Alois Stöger, a criticat, de asemenea, lipsa aprobării din partea ministerului de finanțe ca fiind „iresponsabilă”.", "Ministerul Transporturilor condus de Leonore Gewessler (verzi) îl împinge și pe ministrul finanțelor, Gernot Blümel (ÖVP), să extindă ajutorul de stat pentru ÖBB și Westbahn. „În cazul în care Ministerul Finanțelor nu își dă aprobarea, legăturile de tren trebuie suspendate.", "Navetiștii care se bazează pe tren sunt cei care suferă \", potrivit unei declarații scrise a Ministerului Transporturilor către APA." ]
}