{
  "id" : "bsewUSj2",
  "url" : "https://www.diepresse.com/5957738/European-Tour_Golf_Schwab-in-Nairobi-in-den-Top-Ten?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T15:21:00Z[UTC]",
  "author" : "Christian Hackl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/6/a/5957738/2CCEE772-DBC6-45EF-A7A8-BE64E029DA5F_v0_h.jpg",
  "imageCopyright" : "USA TODAY Sports",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Golf: Schwab in Nairobi in den Top Ten",
  "articleTitleTranslated" : "Golf: Schwab în Nairobi în top zece",
  "articleContent" : [ "Matthias Schwab wurde beim zweiten European-Tour-Turnier in Kenias Hauptstadt Siebenter. Golfprofi Matthias Schwab hat beim zweiten European-Tour-Turnier in Kenia eine Aufwärtstendenz erkennen lassen.", "Der Steirer verbesserte sich bei der Kenya Classic in Nairobi am Schlusstag mit einer 65er-Runde (6 unter Par) inklusive sieben Birdies noch um zwölf Plätze auf den geteilten siebenten Rang. Der Sieg ging an den Südafrikaner Daniel Van Tonder, der vier Schläge weniger als Schwab (267) benötigte.", "In der Vorwoche war Schwab - ebenfalls in Nairobi - 52. geworden. In Punta Cana verhinderte Sepp Straka nach einem schläfrigen Beginn bei den Corales Championship gerade noch seinen Fehlstart.", "Der 27-Jährige schloss den ersten Tag des mit drei Millionen US-Dollar dotierten PGA-Events auf der Karibikinsel nach einer Par-Runde (72 Schläge) auf Platz 55 ab.", "Nach zwei Bogeys auf den ersten beiden Löchern steigerte sich Straka bei den folgenden 16 Aufgaben, hatte mit den Spitzenplätzen aber nichts zu tun. In Führung lag der Deutsche Stephan Jäger, dem bei seiner 66er-Runde unter anderem auch ein Hole-in-One gelang." ],
  "articleContentTranslated" : [ "Matthias Schwab a terminat al șaptelea la cel de-al doilea turneu European Tour din capitala Keniei. Profesionistul în golf Matthias Schwab a arătat o tendință ascendentă la cel de-al doilea turneu European Tour din Kenya.", "La Kenya Classic din Nairobi, Styrianul s-a îmbunătățit în ultima zi cu o rundă de 65 (6 sub par), incluzând șapte păsări cu douăsprezece locuri până la un al șaptelea loc comun. Victoria a revenit sud-africanului Daniel Van Tonder, care avea nevoie de patru lovituri mai puțin decât Schwab (267).", "În săptămâna precedentă, Schwab - tot în Nairobi - a fost pe locul 52. În Punta Cana, Sepp Straka și-a împiedicat începerea falsă după un început somnoros la Campionatul Corales.", "Tânărul de 27 de ani a terminat prima zi a evenimentului PGA de 3 milioane de dolari pe insula Caraibelor după o rundă par (72 de lovituri) pe locul 55.", "După doi bogeys pe primele două găuri, Straka sa îmbunătățit în următoarele 16 sarcini, dar nu a avut nimic de-a face cu pozițiile de top. În frunte a fost germanul Stephan Jäger, care a reușit, de asemenea, o gaură-în-una în a 66-a sa rundă." ]
}