{
  "articleContent" : [ "Der US-Popstar veröffentlichte am Ostermontag ohne Vorankündigung ein Mini-Album. Gerade erst hat er mit dem Album \"Justice\" Platz 1 der US-Charts erreicht - da spendet Justin Bieber österlichen Gospelsegen.", "Auf \"Freedom\", ein am Montag ohne Vorankündigung veröffentlichtes Minialbum, singt der kanadische Popstar vom Teufel als Lügner - und dass Freiheit sich so gut anfühle. Das Ganze erklingt zum gewohnt eingängig-soften Bieber-Sound, den weltweit Millionen überwiegend junger Fans vergöttern.", "Mit \"All She Wrote\", \"We're In This Together\", \"Where You Go I Follow\", \"Where Do I Fit In\" und \"Afraid to Say (Wrong Thing)\" sind noch fünf weitere Stücke auf der Gospel-EP \"Freedom\" zu hören, wie Biebers Label Universal in Berlin mitteilte." ],
  "articleContentTranslated" : [ "Starul pop american a lansat un mini-album luni de Paște fără notificare prealabilă. Tocmai a ajuns pe locul 1 în topurile din SUA cu albumul „Justice” - Justin Bieber dăruiește binecuvântările evangheliei de Paște.", "La „Freedom”, un mini album lansat luni fără notificare prealabilă, vedeta pop canadiană cântă despre diavol ca un mincinos - și libertatea se simte atât de bine. Totul sună la sunetul obișnuit Bieber, atrăgător, pe care îl adoră milioane de fani mai ales tineri din întreaga lume.", "Cu „tot ce a scris“, „Noi suntem împreună în asta“, „Where You Go I Follow“, „Unde trebuie să se integreze“ și „Ti - e frica de a spune (lucru greșit)“ sunt mai mult de cinci piese de pe EP Gospel \" Libertatea \"să fie auzită, așa cum a anunțat la Berlin eticheta Bieber Universal." ],
  "articleId" : "bSgrHio7",
  "articleTitle" : "\"Freedom\": Justin Bieber überrascht mit Mini-Gospelalbum",
  "articleTitleTranslated" : "„Freedom”: Justin Bieber surprinde cu mini albumul gospel",
  "author" : "von Timo Völker",
  "category" : "CULTURE",
  "id" : "bSgrHio7",
  "imageCopyright" : "imago images/Starface",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/1/4/5961492/4FFD5F8A-A89D-4A1D-B7D9-7BEBC917879F_v0_h.jpg",
  "publishedOn" : "2021-04-05T11:30:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.diepresse.com/5961492/Pop_Freedom_Justin-Bieber-ueberrascht-mit-MiniGospelalbum?from=rss"
}