{
  "id" : "BSNxJZpf",
  "url" : "https://www.diepresse.com/5955527/LebensmittelIndustrie_Interaktive-Karte-zu-heimischem-Obst-und?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T05:42:00Z[UTC]",
  "author" : "Regina Bruckner, Günther Strobl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/c/7/5955527/Marchfeldspargel-ggA_1616478473057362_v0_l.jpg",
  "imageCopyright" : "APA/Verein Genuss Region Marchfeldspargel g.g.A. (Hans Juranitsch)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Interaktive Karte zu heimischem Obst und Gemüse gestartet",
  "articleTitleTranslated" : "Lansare interactivă a fructelor și legumelor locale",
  "articleContent" : [ "Das Europäische Informationszentrum für Lebensmittel (EUFIC) veröffentlichte die Karte auf seiner Internetseite. Sie soll dazu animieren, sich gesund und nachhaltig zu ernähren.", "Mit Hilfe einer interaktiven Karte können sich Menschen in Europa künftig darüber informieren, welches Obst und Gemüse in ihrem Land gerade Saison hat. Das Europäische Informationszentrum für Lebensmittel (EUFIC) veröffentlichte die Karte auf seiner Internetseite.", "Sie ist zunächst auf Englisch mit vielen Bildern verfügbar, soll demnächst jedoch auch unter anderem auf Deutsch online gehen. Interessierte können sich anzeigen lassen, welches Gemüse in den verschiedenen Monaten in ihrem Land geerntet wird oder aus dem Lager verfügbar ist.", "Im März sind das in Österreich laut der interaktiven Karte etwa Rote Rübe, Karotten und Sellerie. Die Karte ist laut Angaben des EUFIC die erste ihrer Art in Europa.", "Sie solle Nutzer dazu animieren, sich gesund und nachhaltig zu ernähren - und dabei möglichst zu regionalen Lebensmitteln zu greifen, teilte die EUFIC-Leiterin Laura Fernandez Celemin mit.", "\"In Europa sind wir es gewohnt, das ganze Jahr über eine sehr große Auswahl an Lebensmitteln zur Verfügung zu haben, was uns oft von der Herkunft der Produkte ablenkt.\" Berücksichtigt werden bei der Karte 200 heimische Obst- und Gemüsesorten in 24 Ländern und sechs europäischen Klimaregionen.", "Das EUFIC ist eine gemeinnützige Organisation mit Sitz in Brüssel und wurde 1995 gegründet. Sie wird laut eigenen Angaben von den Unternehmen der europäischen Lebensmittel-Industrie unterstützt und erhält zudem Gelder von der EU-Kommission." ],
  "articleContentTranslated" : [ "Centrul European de Informare Alimentară (EUFIC) a publicat harta pe site-ul său web. Ar trebui să încurajeze oamenii să mănânce sănătos și durabil.", "Cu ajutorul unei hărți interactive, oamenii din Europa vor putea afla în viitor ce fructe și legume sunt în prezent în sezon în țara lor. Centrul European de Informare Alimentară (EUFIC) a publicat harta pe site-ul său web.", "Este disponibil inițial în limba engleză, cu multe imagini, dar în curând va fi online online, printre altele. Părțile interesate pot vedea ce legume sunt recoltate în țara lor în diferite luni sau care sunt disponibile din depozit.", "În Austria, în martie, conform hărții interactive, asta înseamnă sfeclă roșie, morcovi și țelină. Conform EUFIC, cardul este primul de acest fel din Europa.", "Acesta este destinat să încurajeze utilizatorii să mănânce sănătos și durabil - și să utilizeze alimente regionale ori de câte ori este posibil, a declarat directorul EUFIC, Laura Fernandez Celemin.", "\"În Europa suntem obișnuiți să avem o selecție foarte mare de alimente disponibile pe tot parcursul anului, ceea ce ne distrage adesea de la originea produselor.\" Harta ia în considerare 200 de soiuri locale de fructe și legume din 24 de țări și șase regiuni climatice europene.", "EUFIC este o organizație non-profit cu sediul la Bruxelles și a fost fondată în 1995. Potrivit propriilor informații, acesta este susținut de companii din industria alimentară europeană și primește, de asemenea, finanțare de la Comisia UE." ]
}