{
  "id" : "bSOTXDh1",
  "url" : "https://www.derstandard.at/story/2000124751424/nach-rede-auf-corona-demo-oevp-fordert-ruecktritt-kickls?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T10:47:11Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageCopyright" : "APA / MICHAEL GRUBER ORF DER STANDARD",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖVP fordert nach Rede auf Corona-Demo Kickls Rücktritt",
  "articleTitleTranslated" : "ÖVP solicită demisia lui Kickl după un discurs la demonstrația coronei",
  "articleContent" : [ "Wien – Die ÖVP greift nach den Ausschreitungen bei den Corona-Demos vom Wochenende die FPÖ massiv an. Generalsekretär Axel Melchior forderte den Rücktritt von FPÖ-Klubobmann Herbert Kickl, der am Samstag zwei deftige Reden vor Kundgebungsteilnehmern geschwungen hatte.", "Angesichts von \"Sieg Heil\"-Rufen bei den Demonstrationen zeigte sich Bundeskanzler Sebastian Kurz (ÖVP) \"angewidert\". Die Polizei wies Vorwürfe gegen ihr Vorgehen klar zurück, der Einsatz sei \"insgesamt gelungen\".", "Wiens Landespolizeipräsident Gerhard Pürstl erklärte am Montagnachmittag in einer kurzfristig einberufenen Pressekonferenz, die Polizei sei bei den Demonstrationen \"sehr konsequent eingeschritten\", man sei allen Missständen \"konsequent entgegengetreten\".", "Behauptungen, laut denen die Polizei nicht eingeschritten wäre, seien angesichts der Zahl von 42 Festnahmen und mehr als 3.100 verwaltungsstrafrechtlichen Anzeigen nicht richtig.", "Es werde auch noch eine \"erkleckliche Anzahl\" von Anzeigen dazukommen, sagte er mit Blick auf jene Teilnehmer, die die Versammlung nach deren Auflösung nicht verlassen hatten.", "Er weise auch die – teils von der FPÖ aufgestellten – Behauptungen zurück, es habe bei der Demonstration Chaos und Eskalationen gegeben, so Pürstl. \"Davon kann man nicht sprechen, wenn es der Polizei gelingt, jene Personen, die Straftaten setzen, auch festzunehmen und einzusperren.\"", "\"Unrichtig\" sei auch die Behauptung, dass die Polizei durch Brückensperren Personen gehindert hätte, nach Hause zu gehen oder einen Polizeikessel provoziert hätte.", "Es sei wesentlich gewesen, jenen Demonstrationszug, der sich nach Auslösung der Veranstaltung auf der Jesuitenwiese gebildet hatte, am Vordringen in die Innenstadt zu hindern, so Pürstl zum Vorgehen.", "Die FPÖ hatte am Sonntag die Polizeiführung – namentlich Innenminister Karl Nehammer (ÖVP) – für die \"abendliche Eskalation gegen Besucher der gestrigen FPÖ-Kundgebung\" verantwortlich gemacht.", "\"Hunderte Menschen\" seien \"bewusst in eine Falle gelockt, eingekesselt und dort sogar mit Pfefferspray attackiert\" worden, meinte FPÖ-Sicherheitssprecher Hannes Ametsbauer.", "Klubobmann Kickl erklärte, der \"Innenminister und seine Parteifreunde in der Polizeiführung\" hätten \"die Eskalation am Abend selbst herbeigeführt, indem sie die Leute am heimgehen gehindert und in einen Kessel getrieben haben, um dort noch schnell möglichst viele Anzeigen für die Statistik zu produzieren\".  ", "Pürstl wies dies zurück und betonte die Notwendigkeit, die Identität der Teilnehmer festzustellen, da sich \"in der Menge und aus der Menge heraus Straftaten ergeben haben\".", "\"Abgerundet\" worden sei das durch jene Personen, die in ein Gebäude der Wiener Städtischen Versicherung eingedrungen waren und dabei zwei Personen verletzt hatten, eine davon schwer. Ebenfalls zurückgewiesen wurde von Pürstl, die Polizeiführung habe \"auf höhere Weisung gehandelt\".", "Ob unter den Angezeigten – wie kolportiert – auch Kickl sowie die FPÖ-Abgeordneten Dagmar Belakowitsch und Martin Graf sind, konnte Pürstl nicht beantworten. Er könne \"keine personenbezogenen Daten oder Namen nennen.", "\"Aber: Wenn Personen des öffentlichen Lebens aufgefallen sind, die sich nicht an die Maßnahmen gehalten haben, dann gibt es auch eine Anzeige.\"", "Bundeskanzler Kurz hatte zuvor im Rahmen der Sondersitzung des Nationalrats zum \"Frauentag\" betont, man könne und solle unterschiedliche Meinungen zur Corona-Krise artikulieren.", "Eine \"Hooligan-Mentalität\", die zu Gewalt und einem schwer verletzten Wachmann führt, sei aber \"inakzeptabel\": \"Es widert mich an. So etwas sollte in Österreich keinen Platz haben.\" Während Kurz die FPÖ nicht benannte, nahm sie sein Generalsekretär voll ins Visier.", "Kickl müsse umgehend von all seinen politischen Ämtern zurücktreten, forderte Melchior am Montag in einer Aussendung: \"Kickls Bündnis mit Rechtsextremen gefährdet unseren Rechtsstaat und bringt die Gesundheit sowie die Sicherheit der Österreicherinnen und Österreicher in Gefahr.\"", "\"Es ist eine gefährliche Entwicklung, bei der niemand tatenlos zusehen darf\", warnte der Präsident der Israelitischen Kultusgemeinde Wien (IKG), Oskar Deutsch, in einem Statement gegenüber der APA.", "Antisemitische Verschwörungslügen und Rechtsextremismus hätten auf den Straßen Wiens nichts verloren, \"sie führen letztlich zu physischer Gewalt\". Deutsch sieht die Verantwortung für die physische Gewalt zwar bei den Tätern und Täterinnen.", "\"Die politische Verantwortung für die Eskalation jedoch tragen die FPÖ und Herbert Kickl.\" Bei den Demonstrationen am Samstag in Wien war die Stimmung auch durch zwei deftige Reden Kickls (\"Corona-Stahlhelme in den Regierungsbüros\", \"Schmuddel-Typen\" in den Ministerien) angeheizt worden.", "Nach dem Ende der FPÖ-Kundgebung im Prater wollte sich ein Pulk von mehreren hundert Demonstranten nicht auflösen, sondern zog mit Transparenten und Parolen auf einer dreispurigen Straße am Donaukanal stadteinwärts entlang, darunter auch wieder Hooligans, Rechtsextreme und Identitäre.", "Ein Wachmann der Wiener Städtischen Versicherung wurde schwer verletzt und musste operiert werden. FPÖ-Chef Norbert Hofer sprach sich am Montag in einer Aussendung \"gegen die pauschale Kriminalisierung verzweifelter Menschen aus, die auf der Straße ihren Protest zeigen\".", "Die Umstände der Verletzung eines Wachmanns seien aber \"noch genau zu ermitteln\". Neos-Chefin Beate Meinl-Reisinger sagte, dass die Neos gegen Demoverbote seien, denn das würde die Wut der Menschen nur noch mehr schüren und zur Eskalation führen.", "Gleichzeitig forderte sie Kickl auf, seine Worte zu mäßigen und abzurüsten. Wiens Bürgermeister Michael Ludwig (SPÖ) verurteilte die Ausschreitungen \"auf das Schärfste\". Auch die Wiener Grünen zeigten sich betroffen.", "(APA, 8.3.2021) Updates um 13:35 und 16:22 Uhr: Weitere Stellungnahmen eingefügt" ],
  "articleContentTranslated" : [ "Viena - ÖVP atacă masiv FPÖ după revoltele de la demonstrațiile Corona din weekend. Secretarul general Axel Melchior a cerut demisia președintelui clubului FPÖ, Herbert Kickl, care a ținut sâmbătă două discursuri inimii în fața participanților la miting.", "Cancelarul Sebastian Kurz (ÖVP) a fost „dezgustat” având în vedere apelurile „Sieg Heil” în timpul demonstrațiilor. Poliția a respins în mod clar acuzațiile împotriva acțiunilor lor, afirmând că operațiunea a avut „succes general”.", "Președintele poliției de stat din Viena, Gerhard Pürstl, a declarat într-o conferință de presă convocată cu scurt timp luni după-amiază că poliția „a intervenit foarte consecvent” și că toate plângerile au fost „contracarate în mod constant”.", "Susținerile că poliția nu a intervenit sunt incorecte, având în vedere numărul de 42 de arestări și mai mult de 3.100 de acuzații penale administrative.", "Va fi, de asemenea, un „număr considerabil” de reclame, a spus el, referindu-se la acei participanți care nu au părăsit ședința după ce a fost dizolvată.", "De asemenea, el respinge afirmațiile - parțial făcute de FPÖ - conform cărora au existat haos și escaladări în timpul demonstrației, a spus Pürstl. \"Nu poți vorbi despre asta dacă poliția reușește să aresteze și să închidă persoanele care comit infracțiuni\".", "„Incorect” este, de asemenea, afirmația că poliția a împiedicat oamenii să meargă acasă prin blocarea podurilor sau că au provocat un cazan de poliție.", "Potrivit lui Pürstl, era esențial să se prevină manifestația care s-a format pe Jesuitenwiese după începerea evenimentului.", "Duminică, FPÖ a responsabilizat conducerea poliției - și anume ministrul de interne Karl Nehammer (ÖVP) - pentru „escaladarea de seară împotriva vizitatorilor la mitingul FPÖ de ieri”.", "„Sute de oameni” au fost „ademeniți în mod deliberat într-o capcană, înconjurați și chiar atacați acolo cu spray de piper”, a declarat purtătorul de cuvânt al securității FPÖ, Hannes Ametsbauer.", "Președintele clubului, Kickl, a explicat că „ministrul de interne și prietenii săi de partid din conducerea poliției” au „provocat escaladarea seara, împiedicând oamenii să meargă acasă și conducându-i într-un cazan pentru a produce rapid cât mai multe reclame pentru statistici” .", "Pürstl a respins acest lucru și a subliniat necesitatea stabilirii identității participanților, deoarece \"în mulțime și din mulțime au existat infracțiuni\".", "Acest lucru a fost „completat” de acele persoane care au spart o clădire Wiener Städtische Versicherung și au rănit două persoane, una dintre ele grav. Von Pürstl a respins, de asemenea, faptul că conducerea poliției „a acționat pe ordine superioare”.", "Pürstl nu a putut răspunde dacă Kickl și parlamentarii FPÖ Dagmar Belakowitsch și Martin Graf au fost printre cei raportați - așa cum se zvonea. El nu putea „numi date sau nume personale.", "„Dar: Dacă oamenii din viața publică au observat care nu au aderat la măsuri, atunci există și o plângere”.", "Cancelarul Kurz a subliniat anterior la sesiunea specială a Consiliului Național din „Ziua Femeii” că se poate și ar trebui să articuleze diferite opinii cu privire la criza coroanei.", "O „mentalitate huligană” care duce la violență și un paznic grav rănit este „inacceptabilă”: „Mă dezgustă. Nu ar trebui să existe loc pentru asta în Austria”. În timp ce Kurz nu a numit FPÖ, a fost vizat în totalitate de secretarul său general.", "Kickl trebuie să demisioneze imediat din toate funcțiile sale politice, a cerut Melchior într-o emisiune de luni: „Alianța lui Kickl cu extremiștii de dreapta pune în pericol statul nostru de drept și pune în pericol sănătatea și siguranța austriecilor”.", "„Este o dezvoltare periculoasă pe care nimeni nu are voie să o aștepte”, a avertizat președintele Israelitische Kultusgemeinde Wien (IKG), Oskar Deutsch, într-o declarație adresată APA.", "Minciunile conspirației antisemite și extremismul de dreapta nu au avut loc pe străzile Vienei, „acestea duc în cele din urmă la violență fizică”. Deutsch vede responsabilitatea pentru violența fizică a autorilor.", "\"Cu toate acestea, responsabilitatea politică pentru escaladare revine FPÖ și Herbert Kickl\". La demonstrațiile de sâmbătă de la Viena, starea de spirit a fost alimentată și de două discursuri inimioare ale lui Kickl („Căști de oțel Corona în birourile guvernamentale”, „Băieți murdari” din ministere).", "După încheierea mitingului FPÖ din Prater, o mulțime de câteva sute de manifestanți nu au vrut să se despartă, ci au mărșăluit cu bannere și lozinci pe o stradă cu trei benzi de pe Canalul Dunării spre interior, inclusiv huligani, extremiști de dreapta și identități.", "Un paznic de la Wiener Städtische Versicherung a fost grav rănit și a trebuit să fie operat. Liderul FPÖ, Norbert Hofer, a vorbit luni într-o emisiune „împotriva criminalizării generale a persoanelor disperate care protestează pe stradă”.", "Circumstanțele rănirii unui agent de pază sunt „încă de stabilit cu precizie”. Șeful Neos, Beate Meinl-Reisinger, a declarat că Neos sunt împotriva interdicțiilor demo, deoarece acest lucru ar stârni și mai mult furia oamenilor și ar duce la escaladare.", "În același timp, ea i-a cerut lui Kickl să-i modereze și să-i dezarmeze cuvintele. Primarul din Viena, Michael Ludwig (SPÖ), a condamnat revoltele „în cel mai puternic mod posibil”. Au fost afectați și Verzii vienezi.", "(APA, 8 martie 2021) Actualizări la 13:35 și 16:22: se adaugă alte declarații" ]
}