{
  "id" : "bSUHfwEx",
  "url" : "https://kurier.at/politik/inland/van-der-bellen-von-abschiebungen-zutiefst-betroffen/401171560",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T16:32:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4902841/46-173998643.jpg",
  "imageCopyright" : "APA/AFP/JOE KLAMAR / JOE KLAMAR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Van der Bellen von Abschiebungen \"zutiefst betroffen\"",
  "articleTitleTranslated" : "Van der Bellen „profund afectat” de deportări",
  "articleContent" : [ "\"Geben wir dem Wohl von Kindern Vorrang\" Er appelliere an alle, \"die hier Verantwortung tragen\": \"Geben wir dem Wohl von Kindern und Jugendlichen Vorrang.\"", "Gleichzeitig betonte Van der Bellen, er wisse, dass viele seine Haltung teilen: \"Bürgermeisterinnen und Bürgermeister, Menschen aus der Wirtschaft, aus den Gewerkschaften, Landespolitikerinnen und -politiker, Bischöfe und Pfarrer, auch der Papst.", "Und vor allem Schulkolleginnen und Schulkollegen, Lehrerinnen und Lehrer, Eltern und natürlich viele Bürgerinnen und Bürger.\" Österreich sei immer stark gewesen, \"wenn wir das Miteinander in den Vordergrund gestellt haben.", "Wenn es menschliche Lösungen gab. Wenn Vernunft, Augenmaß und Menschlichkeit Richtschnur unseres Handelns waren.\" Das gelte für alle, die von der Corona-Pandemie schwer und sehr schwer betroffen sind, \"aber eben auch für gut integrierte Kinder\".", "An alle Zuseher appellierte er, diese Grundeinstellung auch in Zukunft beizubehalten: \"Sehen wir das Menschliche zuerst. Geben wir nicht auf, für diese Werte einzustehen.\"", "Wöginger gegen Van der Bellen Die Vorwürfe des Bundespräsidenten will der ÖVP-Klubchef August Wöginger nicht unkommentiert im Raum stehen lassen. ", "\"In aller Höflichkeit\" tritt Wöginger den \"zutiefst betroffenen\" Aussagen von Bundespräsident Alexander Van der Bellen über die Abschiebung von Schülerinnen und ihrer Familien entgegen.", "Wöginger ersuchte den Bundespräsidenten \"höflich\", \"die Unabhängigkeit der Justiz zu respektieren\" - und den Höchstgerichten \"das in einem Rechtsstaat selbstverständliche und nötige Vertrauen entgegenzubringen\".", "Scharfe Worte gegen über dem Oberhaupt der Republik, auch wenn sie in \"aller Höflichkeit\" geäußert werden.", "\"Politik hat dem Recht zu folgen\" Und fast belehrend mein Wöginger weiter: Es gelte der Grundsatz \"Die Politik hat dem Recht zu folgen und nicht umgekehrt\", betonte Wöginger in einer schriftlichen Stellungnahme.", "\"Wir alle müssen anerkennen, dass Behörden verpflichtet sind, rechtskräftige Entscheidungen von Gerichten zu vollziehen\", ließ er den Bundespräsidenten wissen. Politik und Verwaltung müssten auf Basis der Gesetze agieren.", "In diesem Fall seien die Gesetze \"sogar mit den Stimmen der SPÖ beschlossen\" worden - und alle Gerichtsentscheidungen gleich und eindeutig gewesen, verwies Wöginger auf Medienberichte, wonach es fünf negative Asylverfahren und vier Jahre unerlaubten Aufenthalt gegeben habe." ],
  "articleContentTranslated" : [ "„Să acordăm prioritate bunăstării copiilor” El a făcut apel la toată lumea „care poartă responsabilitatea aici”: „Să acordăm prioritate bunăstării copiilor și tinerilor”.", "În același timp, Van der Bellen a subliniat că știe că mulți împărtășesc poziția sa: „Primarii, oamenii din afaceri, din sindicatele, politicienii de stat, episcopii și pastorii, inclusiv Papa.", "Și mai presus de toate colegii de școală, profesorii, părinții și, bineînțeles, mulți cetățeni. „Austria a fost întotdeauna puternică”, atunci când punem accentul pe comunitate.", "Dacă ar exista soluții umane. Dacă rațiunea, simțul proporției și umanitatea au fost principiile directoare ale acțiunilor noastre. \"Acest lucru se aplică tuturor celor care sunt grav și foarte grav afectați de pandemia coroanei,\" dar și copiilor bine integrați.", "El a făcut apel la toți telespectatorii să mențină această atitudine de bază în viitor: „Să vedem mai întâi ce este omul. Să nu renunțăm să ne ridicăm pentru aceste valori”.", "Wöginger împotriva lui Van der Bellen Afirmațiile președintelui federal nu vor să-l lase pe șeful clubului ÖVP August Wöginger fără comentarii în cameră.", "„Cu toată amabilitatea” Wöginger se opune declarațiilor „profund afectate” făcute de președintele federal Alexander Van der Bellen despre deportarea elevelor și a familiilor acestora.", "Wöginger a cerut președintelui federal „politicos” să „respecte independența sistemului judiciar” - și să arate instanțelor superioare „încrederea naturală și necesară într-un stat constituțional”.", "Cuvinte ascuțite către capul republicii, chiar dacă sunt rostite „cu toată amabilitatea”.", "„Politica trebuie să respecte legea” Și Wögingerul meu continuă aproape instructiv: se aplică principiul „Politica trebuie să urmeze legea și nu invers”, a subliniat Wöginger într-o declarație scrisă.", "\"Trebuie să recunoaștem cu toții că autoritățile sunt obligate să aplice deciziile obligatorii din punct de vedere juridic de către instanțe\", a informat el președintele federal. Politica și administrația ar trebui să acționeze în baza legii.", "În acest caz, legile au fost „adoptate chiar și cu voturile SPÖ” - și toate deciziile instanței au fost aceleași și lipsite de ambiguități, Wöginger a făcut referire la rapoartele mass-media că există cinci proceduri negative de azil și patru ani de ședere ilegală." ]
}