{
  "id" : "BT5YPC4z",
  "url" : "https://kurier.at/politik/inland/nationalrat-raab-nun-auch-familienministerin/401162283",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T13:41:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4883547/20210120-ABD0065-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nationalrat: Raab nun auch Familienministerin",
  "articleTitleTranslated" : "Consiliul Național: Raab este acum și ministru al familiei",
  "articleContent" : [ "Im Rahmen der heutigen Nationalratssitzung wurde auch die Novellierung des Bundesministeriengesetzes beschlossen, womit die Familien- und Jugendagenden vom Arbeitsministerium zu Frauen- und Integrationsministerin Susanne Raab (ÖVP) wandern.", "Zuvor waren Arbeit und Familie in einem Ressort unter der Führung der mittlerweile wegen einer Plagiatsaffäre ausgeschiedenen Ministerin Christine Aschbacher vereint.", "Die Arbeitsagenden hat der frühere IHS-Chef Martin Kocher übernommen - angesichts der durch die Corona-Krise bedingten Herausforderungen solle sich dieser ganz auf den Bereich Arbeit konzentrieren können, argumentierte die ÖVP.", "Diese Argumentation wollte die SPÖ nicht gelten lassen. Dass die Agenden Jugend und Familie \"reflexartig\" zum Frauenministerium wanderten, sei ein \"absolut falsches Signal\", meinte etwa die rote Abgeordnete Andrea Kuntzl.", "Frauen verdienten eine starke Stimme und ein eigenständiges Ressort. Daher könne die SPÖ auch nicht zustimmen. Für Raab, die sich in der Debatte zu Wort meldete, bedeutet gute Familienpolitik, \"die besten Rahmenbedingungen für Familien zu schaffen\".", "Sie freue sich auf ihre neuen Aufgaben, erklärte die künftige Familienministerin, wiewohl sie sich bewusst sei, in welcher schwierigen Zeit sie diese Agenden übernehme. Die Pandemie sei eine harte Probe für die Familien, so Raab." ],
  "articleContentTranslated" : [ "Ca parte a ședinței Consiliului Național de astăzi, a fost de asemenea soluționată modificarea Legii ministerelor federale, cu care agendele familiei și tinerilor trec de la Ministerul Muncii la Ministrul Femeilor și Integrării, Susanne Raab (ÖVP).", "Anterior, munca și familia erau unite într-un singur departament sub conducerea ministrului Christine Aschbacher, care de atunci a demisionat din cauza unei plagii.", "Fostul șef al IHS Martin Kocher a preluat agendele de lucru - având în vedere provocările provocate de criza Corona, el ar trebui să se poată concentra în totalitate pe muncă, a susținut ÖVP.", "SPÖ nu a dorit să accepte acest argument. Faptul că agendele tinerilor și ale familiei se deplasau „reflexiv” la Ministerul Femeilor a fost un „semnal absolut greșit”, a declarat deputatul roșu Andrea Kuntzl.", "Femeile merită o voce puternică și un departament independent. Prin urmare, SPÖ nu a putut fi de acord. Pentru Raab, care a vorbit în dezbatere, o bună politică familială înseamnă „crearea celor mai bune condiții pentru familii”.", "Ea așteaptă cu nerăbdare noile sale sarcini, a declarat viitorul ministru al familiei, deși este conștientă de momentele dificile în care va lua aceste agende. Pandemia este un test dur pentru familii, a spus Raab." ]
}