{
  "id" : "BtAFckNh",
  "url" : "https://www.derstandard.at/story/2000125413216/kogler-impfung-fuer-olympia-fixstarter-sollte-sich-ausgehen?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T12:15:05Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kogler: Impfung für Olympia-Fixstarter \"sollte sich ausgehen\"",
  "articleTitleTranslated" : "Kogler: vaccinarea pentru începătorii olimpici „ar trebui să dispară”",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Wien/Graz – Je näher die Olympischen Sommerspiele in Tokio rücken, desto mehr stellt sich die Frage des Corona-Impfschutzes der teilnehmenden Sportler.", "Das Österreichische Olympische Komitee (ÖOC) hat diese Woche eine rasche Impfung potenzieller Tokio-Teilnehmer gefordert, auch um gegenüber Athleten anderer Nationen keinen Wettbewerbsnachteil zu haben.", "Sportminister Werner Kogler (Grüne) meinte nun, dass eine Impfung nur für aktuell qualifizierte rot-weiß-rote Athleten realistisch sei. Die \"Kleine Zeitung\" (Samstag-Ausgabe) fing seine Aussagen zu dieser ÖOC-Forderung am Freitag in Graz ein.", "Grundsätzlich sei er dem Ansinnen gegenüber aufgeschlossen, aber schnell werde es nicht gehen. Kogler: \"Deshalb sehe ich für jene Sportler, die sich noch qualifizieren müssen, kaum eine Möglichkeit. Bei denen, die an Olympia teilnehmen, sollte es sich aber ausgehen.\"", "Sportler würden auch nur in Regenerationsphasen geimpft werden können, man müsse mit Impffolgen und -reaktionen rechnen. Kogler betonte, dass es im Impfsystem nur nach dem Alter ginge, also von den Älteren zu den Jüngeren.", "Ausnahmen gebe es keine. Es müsse daher auch ethische und moralische Diskussionen geben dürfen, wenn es wirklich Ausnahmen geben sollte. Wenn, dann sieht Kogler die eben erst am Anfang des Sommers: \"Ende Juni, spätestens Ende Juli, sollten ja alle eine Impfung haben, die eine brauchen bzw. wollen.", "Da ist es dann schon im Juni absehbar, dass man wenige Hundert Impfungen vorziehen kann.\" Von der APA – Austria Presse Agentur damit konfrontiert, zeigte ÖOC-Generalsekretär Peter Mennel Unverständnis für Koglers Aussagen:", "\"Es ist schade, dass nicht mehr Verständnis da ist, dass Athleten, die noch um die Qualifikation kämpfen müssen, weil sie ein Jahr lang kaum Qualifikationsmöglichkeiten hatten, unter Umständen auch international Wettbewerbsnachteile erleiden und einem hohen Infektionsrisiko ausgesetzt sind.\"  :", "Höchstbelastungen würden ein höheres Infektionsrisiko nach sich ziehen. Man sei bereits seit Ende Dezember mit den politisch Verantwortlichen im Gespräch, nun sei es aber schon fast April. \"Wenn Anfang Mai geimpft würde, wäre es schon eher fünf nach zwölf\", sagte Mennel.", "Beim Impfstoff Johnson & Johnson wäre keine Zweitimpfung nötig, sonst wäre man dann aber schon im Juni einen Monat vor den Olympia-Wettkämpfen. Die Spiele beginnen am 23.  Juli. Impfmäßig nicht abgedeckt wäre dann fast der gesamte Zeitraum der Vorbereitung und Qualifikationen.", "Dabei ging es neben den noch zu erringenden Quotenplätzen auch um die nationale Ausscheidung für bereits errungene Quotenplätze, wie etwa im Triathlon. \"Da müssen wir halt dann beide Athleten impfen, es kann doch nicht an ein paar Impfdosen liegen\", meinte Mennel.", "Man müsse das immer in Relation sehen, da die Chance Olympia nur alle vier bzw. aktuell fünf Jahre komme. Andere Länder hätten das erkannt, in Serbien etwa seien alle Tokio-Athleten bereits geimpft.", "Mennel weiß, dass im Diskuswurf zahlreiche Rivalen von ÖOC-Medaillenkandidat Lukas Weißhaidinger geimpft seien. Er selbst werde als vom ÖOC-Vorstand und vom Medizinischen Beirat und der Kommission beauftragt weiter alles daransetzen, dass die Impfung für die Athleten möglichst rasch erfolge.", "\"Wir sind die ganze Zeit dran, weil der Hut brennt. Es ist schade, dass man nicht mehr Verständnis hat, dass das etwas ganz Besonderes ist, dass deswegen niemand einen riesigen Nachteil hat.\" Von den rund 70 für die Tokio-Spiele erwarteten ÖOC-Aktiven sind etwa 40 durch Quotenplätze fixiert.", "In einigen Sportarten gibt es darüber hinaus quasi Fix-Teilnahmen, da etwa Golfer Matthias Schwab, Tennis-Ass Dominic Thiem oder einige Judokas bis zur Deadline nicht mehr aus den Quotenplätzen fallen können.", "Ob Kogler diese Aktiven in die fixen Olympia-Teilnehmer miteinbezieht, konnte auch Mennel nicht beantworten. \"Ich kenne die Definition von 'fix' nicht\", sagte der Vorarlberger.", "Mennel selbst ist 65 Jahre alt und wäre damit gemäß dem altersmäßig abgestuften Konzept aktuell mit einer Impfung an der Reihe. \"Ich verzichte gerne auf meine Impfung, wenn man dafür einen Athleten impfen kann\", stellte der ÖOC-\"General\" fest.", "Die vulnerablen Gruppen seien zumindest mit der ersten Dosis durchgeimpft, und ihm komme es auf ein paar Wochen nicht an. \"Aber ein, zwei Wochen früher geimpft zu werden, sind für einen Olympia-Athleten eine ganz entscheidende Geschichte.\" (APA, 27.3.2021)" ],
  "articleContentTranslated" : [ "În această galerie: 2 imagini Viena / Graz - cu cât Jocurile Olimpice de vară de la Tokyo sunt mai aproape, cu atât se pune problema protecției împotriva vaccinării Corona a sportivilor participanți.", "În această săptămână, Comitetul Olimpic Austriac (ÖOC) a cerut o vaccinare rapidă a potențialilor participanți la Tokyo, de asemenea, pentru a nu avea un dezavantaj competitiv în comparație cu sportivii din alte națiuni.", "Ministrul sporturilor, Werner Kogler (verzi), a declarat că vaccinarea este realistă doar pentru sportivii calificați în prezent roșu-alb-roșu. „Kleine Zeitung” (ediția de sâmbătă) și-a înregistrat declarațiile cu privire la această cerere ÖOC vineri la Graz.", "Practic, el este deschis cererii, dar nu va fi rapid. Kogler: \"De aceea nu văd aproape nicio ocazie pentru acei sportivi care mai trebuie să se califice. Dar pentru cei care participă la olimpiade, ar trebui să rezolve.\"", "Sportivii ar putea fi vaccinați numai în timpul fazelor de regenerare; trebuia să se țină cont de consecințele și reacțiile vaccinării. Kogler a subliniat că sistemul de vaccinare depinde doar de vârstă, adică de la vârstă la vârstă mai mică.", "Nu există excepții. Prin urmare, trebuie să existe și discuții etice și morale dacă există cu adevărat excepții. Dacă da, Kogler îi vede doar la începutul verii: „La sfârșitul lunii iunie, cel târziu până la sfârșitul lunii iulie, oricine are nevoie sau își dorește să fie vaccinat.", "Atunci, în iunie, este deja previzibil ca câteva sute de vaccinări să poată fi aduse înainte. \"Când s-a confruntat cu APA - Austria Press Agency, secretarul general al ÖOC Peter Mennel a arătat neînțelegere pentru declarațiile lui Kogler:", "\"Este păcat că nu se mai înțelege că sportivii care încă mai trebuie să lupte pentru calificare, deoarece abia au avut oportunități de calificare timp de un an, pot suferi, de asemenea, dezavantaje competitive internaționale și sunt expuși unui risc ridicat de infecție\". :", "Expunerea maximă ar duce la un risc mai mare de infecție. Politicienii au purtat discuții de la sfârșitul lunii decembrie, dar acum este aproape aprilie. \"Dacă vaccinarea ar fi fost administrată la începutul lunii mai, ar fi mai aproape de doisprezece cinci\", a spus Mennel.", "Nu va fi necesară a doua vaccinare cu vaccinul Johnson & Johnson, altfel ați fi cu o lună înainte de competițiile olimpice din iunie. Jocurile încep pe 23 iulie. Aproape întreaga perioadă de pregătire și calificări nu ar fi atunci acoperită în ceea ce privește vaccinarea.", "În plus față de locurile de cotă încă de atins, a fost vorba și de eliminarea națională pentru locurile de cotă deja atinse, cum ar fi la triatlon. „Atunci trebuie doar să vaccinăm ambii sportivi, nu poate fi din cauza câtorva doze de vaccin”, a spus Mennel.", "Trebuie să îl vedeți întotdeauna în relație, deoarece șansa Jocurilor Olimpice vine doar la fiecare patru sau în prezent la cinci ani. Alte țări au recunoscut acest lucru, în Serbia, de exemplu, toți sportivii din Tokyo au fost deja vaccinați.", "Mennel știe că numeroși rivali ai candidatului la medalia ÖOC Lukas Weißhaidinger au fost vaccinați în aruncarea discului. El însuși, conform instrucțiunilor consiliului ÖOC, consiliului medical consultativ și comisiei, va continua să facă tot ce îi stă în putință pentru a se asigura că sportivii sunt vaccinați cât mai repede posibil.", "\"Este rândul nostru tot timpul pentru că pălăria arde. Este păcat că nu mai înțelegem că este ceva foarte special, că nimeni nu are un dezavantaj imens din cauza asta.\" Dintre cei aproximativ 70 de jucători activi ÖOC așteptați pentru Jocurile de la Tokyo, aproximativ 40 sunt stabiliți prin locuri de cotă.", "În unele sporturi există și participări cvasi-fixe, deoarece jucătorii de golf Matthias Schwab, asul de tenis Dominic Thiem sau unii judoka nu mai pot ieși din pozițiile de cotă până la termen.", "Mennel nu a putut răspunde dacă Kogler ar include acești jucători activi în participanții olimpici obișnuiți. „Nu știu definiția„ fix ”, a spus bărbatul din Vorarlberg.", "Mennel însuși are 65 de ani și, conform conceptului bazat pe vârstă, ar fi vaccinat în prezent. „Îmi place să renunț la vaccinarea mea dacă poți vaccina un sportiv pentru aceasta”, a declarat „generalul” ÖOC.", "Grupurile vulnerabile au fost vaccinate cel puțin cu prima doză și câteva săptămâni nu au contat pentru el. „Dar vaccinarea cu o săptămână sau două devreme este o poveste crucială pentru un atlet olimpic.” (APA, 27 martie 2021)" ]
}