{
  "id" : "btDQCtbV",
  "url" : "https://www.derstandard.at/story/2000124979537/wie-lockdowns-aelteren-menschen-die-lebenskraft-rauben?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T08:00:01Z[UTC]",
  "author" : "Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wie Lockdowns älteren Menschen die Lebenskraft rauben",
  "articleTitleTranslated" : "Modul în care blocările fură forța vieții persoanelor în vârstă",
  "articleContent" : [ "Es war, als hätten sie ihn aus dem Wohnzimmer geschmissen. Tag für Tag, spätestens um 14 Uhr, hatte Herr S. an die Zimmertür seiner Frau geklopft.", "Er sang mit der 83-Jährigen Kärntnerlieder, half ihr beim Umziehen, setzte sie aufs Klo – und holte sie zurück ins Hier und Jetzt, wenn die Demenz die Gedanken auf Abwege schickte. Dann kam Corona.", "Die tägliche Zweisamkeit in vertrauter Umgebung schrumpfte auf eine halbe Stunde pro Woche im Aufenthaltsraum, zwischendurch sperrte das Heim Besucher völlig aus. Die Familie versuchte via Skype Kontakt zu halten, doch rasch rutscht Frau S. das Handy aus der Hand.", "Auch die Spazierfahrten im Rollstuhl sind, obwohl erlaubt, oft nach ein paar Augenblicken vorbei. Der jähe Harndrang, unter dem ihre Mutter leide, zwinge zum Umkehren, erzählt die Tochter, und mehrmaliges Aus- und Anziehen könne man den ohnehin überlasteten Pflegerinnen nicht zumuten.", "\"Stark abgebaut\" habe die Mutter in den vielen Stunden, in denen sie nun vor sich hinstarre und nicht so recht verstehe, warum Ehemann und Kinder fernbleiben: \"Sie driftet geistig immer öfter ab. Dazu kommt die Angst, verlassen zu werden.\"", "Wer sich nach einem Jahr Pandemie unter Menschen mit älteren Angehörigen umhört, stößt auf viele solche Geschichten.", "Rapide gealtert seien Oma und Opa, seit sie zum eigenen Schutz nicht mehr die Enkerln vom Kindergarten abholen, berichten manche, anderen setzt der Verzicht auf Theater oder Tanzabende zu. Einige holt nicht einmal mehr der tägliche Einkauf aus der Isolation.", "Denn diesen erledigt nun die Nachbarschaftshilfe. \"Seit Herbst werfe ich Antidepressiva ein\", sagt die 80-jährige Helga Gaal, \"ich habe einfach nichts zu tun.\" Früher war die Wienerin ein Aktivposten im Pensionistenverein, doch nun ist von der Frühjahrsreise bis zur Museumsführung alles tot.", "Sie könne die jungen Leute, die sich trotz Corona nun zum Feiern treffen, gut verstehen: \"Nur fernsehen, lesen, Wohnung putzen: Das hält auf Dauer niemand aus.\"", "Noch schlimmer ergehe es aber ihrer Cousine samt Ehemann, die wegen Abriegelung und Quarantäne über Wochen ohne Besuch im Heim gedarbt hätte. Sie weine oft, er liege nur noch im Bett: \"Es wirkt, als ob er abgeschlossen hat.\"", "\"Ich bin traurig\": Mit einem einzigen Satz habe ihre 95-jährige Mutter zuletzt ihre Lage beschrieben, erzählt die 67-jährige Margit Lehner. Auch im Heim nahe Innsbruck sind Besuche nur noch abseits der mit eigenen Möbeln eingerichteten Zimmer erlaubt, auch hier sorgten Corona-Fälle für Sperrzeiten.", "\"Vor der Quarantäne sind wir bei den Runden mit dem Rollstuhl immer ein paar Schritte gegangen\", berichtet die Tochter: \"Jetzt schafft sie das nicht mehr. Mühsam versuchen wir, das wieder aufzubauen.\"", "Isolation sei ein Risikofaktor wie Rauchen oder schlechte Ernährung, sagt der Arzt Marcus Köller: \"Einsamkeit kann die Restlebenserwartung um 30 Prozent verkürzen.\"", "Die Lockdowns hätten die Älteren noch einmal härter getroffen als die Jungen, die auf virtuellen Kontakt auszuweichen wussten, befindet der Präsident der Österreichischen Gesellschaft für Geriatrie.", "Psychischer und körperlicher Abbau gingen Hand in Hand, wer in Depression versinke, raffe sich auch nicht mehr zum Spazierengehen auf.", "Rasch schreite die Gebrechlichkeit voran: Bleibe ein 80-Jähriger mit Vorerkrankungen drei Tage im Bett, verliere er so viel Muskelmasse wie ein junger Mensch in drei bis sechs Monaten.", "Für besonders gefährdet hält Köller die Bewohner der Alten- und Pflegeheime, die sich mit strengem Regime gegen das Virus zu schützen versuch(t)en.", "In der bei der Wiener Pflege-, Patientinnen- und Patientenanwaltschaft angesiedelten Heimkommission ist aus den ersten Tagen der Pandemie sogar ein Fall bekannt, in dem Betreiber ihre Dependance mit einem Drahtzaun abgeriegelt und die Fenstergriffe abmontiert hatten.", "Andernorts blühte Bewohnern, die auch nur kurz außer Haus gingen, 14-tägige Zimmerisolation. \"Über viele Jahre wurde dafür gekämpft, Heimen den totalitären Charakter zu nehmen\", sagt die Pflege- und Patientenanwältin Sigrid Pilz: \"Das Virus hat einen Backlash ausgelöst.\"", "Rechtlich erlaubt ist es nicht, Bewohnerinnen und Bewohnern den Ausgang zu verbieten. Doch auch nach einem Jahr erreichten den STANDARD unlängst wieder Berichte, wonach genau das passiert sei.", "Verifizieren ließen sich die Fälle nicht, denn dafür wäre es nötig, die Heimleitungen mit den Namen der Betroffenen zu konfrontieren. Davor schreckten die Hinweisgeber aber zurück. In der Wiener Heimkommission heißt es: Seit Beginn der zweiten Welle sei kein derartiger Fall registriert.", "Sehr wohl verhängen Heime in Absprache mit der Gesundheitsbehörden aber Besuchsverbote, wenn Covid-Fälle verzeichnet werden. Für Frust sorgen allein schon die vom Gesundheitsministerium vorgegebenen Regeln.", "Lange war nur einmal die Woche ein einziger Besucher erlaubt, erst seit kurzem dürfen an zwei Tagen jeweils zwei Personen kommen. Angehörige hätten verzweifelte Briefe und Mails geschrieben, erzählt Pilz.", "Viele verstünden nicht, warum Besuche auch dann eingeschränkt bleiben, wenn beide Seiten geimpft sind. In einer Zuschrift hieß es: \"Vor Corona fürchte ich mich nicht. Aber ich fürchte mich davor, dass ich meine Kinder nicht mehr sehe.\"", "Bei Andreas Wohlmuth landen ebenfalls Klagen, auch über spezielle Restriktionen in den einzelnen Häusern. Er sei jedoch der Letzte, der sich über Pflegepersonal auslassen werde, sagt der Generalsekretär des sozialdemokratischen Pensionistenverbands.", "Die Heime kämpften aufopfernd gegen ein Virus, das \"ganze Stockwerke leerfegen\" könne. Weniger Verständnis hat Wohlmuth für die Politik, die frühere Nachlässigkeit nun mit überzogener Härte kompensiere.", "Es sei eine Schande, dass 43 Prozent der Corona-Toten aus Alten- und Pflegeheimen stammten, wettert er, statt Geld für undifferenzierte Massentests zu verschwenden, hätte die Regierung vor jedem Heim ein Testzelt aufstellen sollen.", "Nun, wo es mit Impfung, Testpflicht, Masken, Abstand und Desinfektion aber einen Fünffachschutz gebe, sei es nicht einzusehen, dass das Besuchsregime nicht stärker gelockert werde: \"Das ist eine seelische Katastrophe.", "Die Leute sind on fire.\" Ingrid Korosec, Chefin des Seniorenbundes der ÖVP, fordert ebenfalls großzügigere Regeln. \"Der soziale Tod ist auch ein Tod\", sagt sie. Vielen Senioren sei ihre Endlichkeit bewusst: \"Sie warten nur auf den Moment, wenn sie Besuch kriegen.\"", "Allerdings erkennt Korosec auch Erfreuliches. Erstmals sei Alterseinsamkeit in den Fokus gerückt – wovon der runde Tisch der Regierung im September gezeugt habe. Wie vielen Menschen die Tristesse zu schaffen macht?", "Zumindest nach dem ersten Lockdown sei die Vereinsamung nicht stark gestiegen, schließt Franz Kolland, Altersforscher an der privaten Karl-Landsteiner-Universität, aus einer Befragung und schätzt die Gruppe auf zehn bis 15 Prozent der Senioren.", "Ein Grund zur Bagatellisierung sei das aber nicht: \"Die Betroffenen leiden ja stark darunter.\" Für die Zeit nach Corona fordert Kolland mehr Geld für jene Initiativen ein, die sich um die Aktivierung der Älteren bemühen, und auch die Pflegeanwältin Pilz zieht ihre Schlüsse.", "Zumindest vor größeren Heimen brauche es Teststationen für Besucher, sagt sie, außerdem gelte es zu überdenken, ob große Häuser der Weisheit letzter Schluss seien. Corona könnte der Anlass sein, Hochaltrige vorrangig mit mobiler Betreuung in den jeweiligen Grätzeln unterzubringen.", "So weit ist die Politik noch nicht. Erst geht es einmal um das tägliche Besuchsrecht, auf das die Seniorenvertreter drängen – bis dato erfolglos. Das Gesundheitsministerium begründet die Vorsicht damit, dass es bei dieser vulnerablen Gruppe schnell \"einschlagen\" könne.", "So müsse überprüft werden, wie viele Menschen in den Heimen nun tatsächlich geimpft seien. Der Tochter des Ehepaars S. leuchtet das nicht ein.", "Ihre Eltern hätten längst beide den zweiten Stich erhalten, erzählt sie, da sei es unverständlich, dass ihr Vater als Besucher nicht mehr Rechte erhalte als irgendein Nachbar.", "Nichts anderes als \"Folter\" bedeuteten die aktuellen Beschränkungen für ihre Mutter: \"Die Besuche sind ihr letzter Anker ins Leben.\" (Gerald John, 12.3.2021)" ],
  "articleContentTranslated" : [ "Parcă l-ar fi dat afară din sufragerie. Zi după zi, cel târziu până la ora 14:00, domnul S. a bătut la ușa soției sale.", "El a cântat cântece carintiene împreună cu tânărul de 83 de ani, a ajutat-o să se miște, a pus-o pe toaletă - și a adus-o înapoi aici și acum, când demența i-a rătăcit gândurile. Apoi a venit Corona.", "Împreună zilnică în împrejurimile familiare s-a redus până la o jumătate de oră pe săptămână în salon, între vizitatori încuiați complet casa. Familia a încercat să țină legătura prin Skype, dar doamna S. și-a scos rapid telefonul mobil din mână.", "Chiar și plimbările cu scaunul cu rotile, deși sunt permise, sunt adesea încheiate după câteva clipe. Pofta bruscă de a urina, de care suferă mama ei, o obligă să se întoarcă înapoi, explică fiica, iar asistentele, care sunt deja suprasolicitate, nu pot fi de așteptat să se dezbrace și să se dezbrace de mai multe ori.", "Mama se „degradase grav” în multe ore în care se uita fix în fața ei și nu înțelegea cu adevărat de ce soțul și copiii stăteau departe: „Se deplasează mental din ce în ce mai des. În plus, există teama de a fi abandonat.\"", "Dacă întrebi în jurul persoanelor cu rude mai în vârstă după un an de pandemie, vei da peste multe astfel de povești.", "Unii declară că bunica și bunicul au îmbătrânit rapid, de când nu-și mai ridică nepoții de la grădiniță pentru propria lor protecție, în timp ce alții sunt îngrijorați de faptul că nu merg la teatru sau la serile de dans. Pentru unii, chiar și cumpărăturile zilnice nu îi scot din izolare.", "Pentru că acum acest lucru se face prin ajutorul cartierului. „Am aruncat antidepresive din toamnă”, spune Helga Gaal, în vârstă de 80 de ani, „Nu am nimic de făcut”. Vienezii erau odată un atu în asociația pensionarilor, dar acum totul este mort, de la călătoria de primăvară până la turul muzeelor.", "Ea îi poate înțelege pe tinerii care se întâlnesc acum pentru a sărbători în ciuda Coronei: „Uită-te la televizor, citește, curăță apartamentul: nimeni nu suportă asta pe termen lung”.", "Dar este și mai rău pentru vărul și soțul ei, care ar fi murit săptămâni întregi fără o vizită la domiciliu din cauza blocării și a carantinei. Plânge adesea, el doar zace în pat: „Se pare că e încuiat”.", "„Sunt trist”: mama ei în vârstă de 95 de ani și-a descris ultima dată situația cu o singură sentință, spune Margit Lehner, în vârstă de 67 de ani. În casa de lângă Innsbruck, vizitele sunt permise numai în afara camerelor mobilate cu mobilier propriu, și aici, cazurile corona au cauzat timp de închidere.", "\"Înainte de carantină, am făcut întotdeauna câțiva pași în timpul tururilor cu scaunul cu rotile\", relatează fiica: \"Acum nu mai poate face asta. Încercăm să o reconstruim cu mare efort\".", "Izolarea este un factor de risc, cum ar fi fumatul sau alimentația deficitară, spune medicul Marcus Köller: „Singurătatea poate scurta speranța de viață rămasă cu 30 la sută”.", "Blocările ar fi lovit bătrânii chiar mai tare decât băieții, care știau cum să evite contactul virtual, spune președintele Societății austriece pentru geriatrie.", "Degradarea mentală și fizică merg mână în mână, oricine se scufundă în depresie nu se mai trage în sus pentru a ieși la plimbare.", "Fragilitatea progresează rapid: dacă un bătrân de 80 de ani cu boli anterioare rămâne în pat trei zile, va pierde la fel de multă masă musculară ca un tânăr în trei până la șase luni.", "Köller consideră că locuitorii bătrânilor și ai caselor de bătrâni, care încearcă să se protejeze împotriva virusului cu un regim strict, sunt deosebit de expuși riscului.", "În comisia de domiciliu cu sediul la Biroul de asistență medicală și asistență medicală din Viena, există chiar un caz cunoscut din primele zile ale pandemiei în care operatorii și-au închis sucursala cu un gard de sârmă și au scos mânerele ferestrei.", "În altă parte, locuitorii care au ieșit afară pentru o perioadă scurtă de timp s-au bucurat de o izolare de două săptămâni. „Mulți ani am luptat pentru a scoate caracterul totalitar din case”, spune Sigrid Pilz, avocatul asistenței medicale și a pacienților: „Virusul a declanșat o reacție negativă”.", "Nu este permisă legal interzicerea rezidenților să iasă. Dar chiar și după un an, STANDARD-ul a primit recent rapoarte care afirmă că exact așa s-a întâmplat.", "Cazurile nu au putut fi verificate, deoarece acest lucru ar necesita conducerea locuinței să fie confruntată cu numele celor afectați. Denunțătorii s-au retras de la asta. În Comisia pentru acasă de la Viena scrie: De la începutul celui de-al doilea val, nu a fost înregistrat un astfel de caz.", "Cu toate acestea, în consultare cu autoritățile sanitare, casele impun interdicții de vizitare dacă sunt înregistrate cazuri Covid. Numai regulile prescrise de Ministerul Sănătății provoacă frustrări.", "Pentru o lungă perioadă de timp un singur vizitator a fost permis doar o dată pe săptămână, doar recent, două persoane au avut voie să vină în două zile. Rudele au scris scrisori și e-mailuri disperate, spune Pilz.", "Mulți nu înțeleg de ce vizitele rămân restricționate, chiar dacă ambele părți sunt vaccinate. Într-o scrisoare scria: \"Nu mă tem de Corona. Dar mi-e teamă că nu-mi voi mai vedea copiii.\"", "Plângerile ajung și la Andreas Wohlmuth, inclusiv cu privire la restricții speciale în casele individuale. Cu toate acestea, el este ultimul care va vorbi despre personalul medical, spune secretarul general al asociației pensionarilor social-democrați.", "Casele s-au luptat cu sacrificiu împotriva unui virus care ar putea „mătura etajele întregi goale”. Wohlmuth are mai puțină înțelegere pentru politică, care acum compensează neglijența anterioară cu severitate excesivă.", "Este păcat că 43 la sută din decesele provocate de coroană au provenit de la case de bătrâni și de bătrâni.", "Acum, acolo unde există o protecție de cinci ori cu vaccinare, teste obligatorii, măști, distanță și dezinfectare, nu este de înțeles că regimul de vizitare nu este mai relaxat: „Aceasta este o catastrofă mentală.", "Oamenii sunt în flăcări. \"Ingrid Korosec, șefa Uniunii Cetățenilor Vechi din ÖVP, solicită, de asemenea, reguli mai generoase.\" Moartea socială este, de asemenea, o moarte \", spune ea. Mulți cetățeni în vârstă sunt conștienți de finețea lor:\" ei așteaptă doar pentru momentul în care obține un vizitator \".", "Cu toate acestea, Korosec vede și lucruri pozitive. Pentru prima dată, singurătatea la bătrânețe a intrat în centrul atenției - ceea ce a marturisit masa rotundă a guvernului din septembrie. Câți oameni sunt tulburați de tristețe?", "Cel puțin după primul blocaj, izolarea nu a crescut semnificativ, concluzionează Franz Kolland, cercetător de vârstă la Universitatea privată Karl Landsteiner, dintr-un sondaj și estimează că grupul este de zece până la 15% dintre persoanele în vârstă.", "Dar acesta nu este un motiv pentru banalizarea: „Cei afectați suferă foarte mult de asta”. Pentru perioada de după Corona, Kolland cere mai mulți bani pentru acele inițiative care se străduiesc să activeze persoanele în vârstă, iar avocatul asistent medical Pilz își trage concluziile.", "Cel puțin în fața caselor mai mari, stațiile de testare sunt necesare vizitatorilor, spune ea, și este, de asemenea, important să se ia în considerare dacă casele mari ale înțelepciunii sunt ultimul lucru. Corona ar putea fi motivul pentru a găzdui persoanele foarte în vârstă, în primul rând cu îngrijire mobilă în Grätzeln respectiv.", "Politica nu este încă atât de departe. În primul rând, este vorba despre drepturile zilnice de vizitare, pe care reprezentanții înalți îi împing - până acum fără succes. Ministerul Sănătății a justificat precauția spunând că ar putea „lovi” rapid acest grup vulnerabil.", "Deci, trebuie verificat câte persoane din case sunt vaccinate de fapt. Asta nu are sens pentru fiica cuplului S.", "Părinții ei au primit amândoi a doua cusătură cu mult timp în urmă, spune ea, așa că este de neînțeles că tatăl ei ca vizitator nu are mai multe drepturi decât orice vecin.", "Restricțiile actuale nu însemnau decât „tortură” pentru mama ei: „Vizitele sunt ultima ei ancoră în viață”. (Gerald John, 12 martie 2021)" ]
}