{
  "id" : "btMbpVx5",
  "url" : "https://kurier.at/kultur/sleaford-mods-elektropunk-als-ausserparlamentarische-opposition/401157525",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4875414/46-174042163.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sleaford Mods: Elektropunk als außerparlamentarische Opposition",
  "articleTitleTranslated" : "Moduri Sleaford: Electropunk ca opoziție extraparlamentară",
  "articleContent" : [ "Im KURIER-Interview spricht Sänger Jason Williamson über Kapitalismus, Korruption, seine Jugend und das neue Album \"Spare Ribs\" „Durch die Jahrhunderte alte aristokratische Tradition ist diese Ideologie von der Elite nach unten durchgesickert und hat sich in den Köpfen vom Rest der Leute eingenistet.  ", "Deshalb sind wir Briten immer noch kleingeistige Inselbewohner.“ So erklärt sich Jason Williamson, dass ein großer Teil seiner Landsleute die von ihm verhasste konservative Tories-Partei gewählt hat. Nein, Williamson ist kein Politiker.", "Der 50-Jährige ist der Frontmann des Elektropunk-Duos Sleaford Mods, das mit seinem minimalistischen, von Drums und Bässen dominierten Sound und den zumeist humorvollen und sarkastischen Schimpftiraden über politische und soziale Missstände bekannt geworden ist.", "Soeben ist „Spare Ribs“, das hervorragend gelungene elfte Sleaford-Mods-Album, erschienen. Es entstand im Juli inmitten der Covid-Krise und hat in vielen Songs Hinweise auf die Politik von Englands Premierminister Boris Johnson.", "Der Album-Titel „Spare Ribs“ bezieht sich speziell auf dessen Umgangsweise mit der Pandemie. © Bild: Sleaford Mods/Beggars Group „Wir haben fast 100.000 Covid-Tote in unserem Land“, erklärt Williamson im Interview mit dem KURIER.", "„Bis zu einem gewissen Grad wäre das zu vermeiden gewesen. Aber speziell zu Beginn der Krise hat die Regierung die Wirtschaft über die Menschen in diesem Land gestellt. Das hat mich an Leute erinnert, die sich Rippen rausnehmen lassen, die entbehrlich sind.", "Das ist sicher eine etwas surreale Analogie, aber mit Hinblick auf den Kapitalismus sind Menschen offenbar entbehrlich. Wie viel Geld wir haben, diktiert in diesem System, wie viel physisches und mentales Leid wir erdulden müssen.“ Williamson baut oft derart surreale Metaphern in seine Texte ein.", "Denn der Unterhaltungswert seiner Songs ist ihm genauso wichtig wie die soziale Botschaft. „Du kannst nicht über die Länge eines Albums oder eines Konzertes dauernd nur deine Meinung in die Köpfe der Leute hämmern und sagen: ,Boris Johnson ist Scheiße!’", "Das würde nicht einmal ich hören wollen. Deshalb überlege ich mir, wie ich eine Botschaft humorvoll auflösen kann, um es leichter und erträglicher zu machen. Das ist auch für mich selbst wichtig.", "Denn ich will nicht, dass mein Leben komplett von Hass, politischer Korruption und der Tatsache, dass die Menschheit auf ein Desaster zusteuert, bestimmt wird“", "Aus demselben Grund hat Williamson mit „Nudge It“ einen Song über Bands eingebaut, die sich für Imagezwecke das Arbeiterklasse-Mäntelchen überziehen.  “ Deshalb schreibt er auch über die Gefühle in der Quarantäne und erinnert sich „Mork n Mindy“ und „Fishcake“ an seine Kindheit.", "„Diese Erinnerungen haben mich im Lockdown stark beschäftigt. Wir waren nicht extrem arm, aber Geld war schon immer knapp. Und meine Eltern waren sehr jung und hatten deshalb schwer damit zu kämpfen, Eltern zu sein.", "Deshalb sind viele Erinnerungen stark mit Verbitterung, Widerstand und Ärger verbunden.“ Schon mit sieben oder acht Jahren, sagt Williamson, hatte er das Gefühl, sein Leben sei gelaufen. „Ich hasste die Schule, alles war eintönig und es gab keinen Ausweg.", "Mit 21 hatte ich einen fürchterlichen Job in einer Fabrik, hab 70 Zigaretten am Tag geraucht und bin mit Freunden unterwegs gewesen, die Autos gestohlen haben. Ich habe gesoffen und mich selbst vergiftet, obwohl ich das alles eigentlich gar nicht wollte, weil ich keine anderen Optionen sehen konnte.", "Glücklich wurde ich erst, als die Sleaford Mods 2014 durchstarten konnten.“ Mit den durch diese Jugend stark sozial geprägten Texten wurde das Duo zum Sprachrohr der Arbeiterklasse, bekam den Beinamen „außerparlamentarische Opposition“.", "Dem werden die beiden in mehreren Songs von „Spare Ribs“ gerecht, speziell aber in „Shortcummings“, einer Abrechnung mit dem ehemaligen Politikberater Dominic Cummings. „Keiner hat den Kerl gewählt, und trotzdem war er maßgeblich am Ausgang des Brexit-Referendums beteiligt.", "Deshalb habe ich schon 2019 seine Schriften darüber, wie man die Gesellschaft umbauen könnte, gelesen, und fand die unglaublich arrogant. “ Reizt es Williamson nicht, tatsächlich in die Politik und in die Opposition zu gehen, um Dinge verändern zu können?", "„Ich glaube nicht, dass ich das könnte, denn das ist ein korrupter Haufen. Und ich kann mir vorstellen, als erfolgreicher Gegenspieler der Korruption wirst du irgendwann umgebracht, weil sie alle aus dem Weg räumen, die ihnen gefährlich erscheinen . “" ],
  "articleContentTranslated" : [ "Într-un interviu acordat lui KURIER, cântărețul Jason Williamson vorbește despre capitalism, corupție, tinerețe și noul album „Spare Ribs” .", "De aceea, noi, britanicii, suntem încă insulari mici. ”Așa explică Jason Williamson că un număr mare de compatrioți ai săi au votat pentru partidul conservator conservator pe care-l ura. Nu, Williamson nu este un politician.", "Bărbatul de 50 de ani este omul principal al duo-ului de electro-punk Sleaford Mods, care a devenit cunoscut pentru sunetul său minimalist dominat de tobe și bas și de discursurile în mare parte umoristice și sarcastice despre nemulțumirile politice și sociale.", "Tocmai a fost lansat „Spare Ribs”, al unsprezecelea album Sleaford Mods de succes. A fost creat în iulie, în plină criză Covid și are referințe în multe melodii la politica primului ministru britanic Boris Johnson.", "Titlul albumului „Spare Ribs” se referă în mod specific la modul său de a trata pandemia. © Imagine: Sleaford Mods / Beggars Group \"Avem aproape 100.000 de decese prin Covid în țara noastră\", explică Williamson într-un interviu pentru KURIER.", "„Asta ar fi putut fi evitat într-o anumită măsură. Dar mai ales la începutul crizei, guvernul a pus economia deasupra oamenilor acestei țări. Asta mi-a amintit de oamenii cărora li s-au scos coaste, care sunt de consumat.", "Aceasta este cu siguranță o analogie oarecum suprarealistă, dar având în vedere capitalismul, oamenii sunt aparent prescindibili. Câți bani avem în acest sistem dictează câtă suferință fizică și mentală trebuie să suportăm. ”Williamson încorporează deseori astfel de metafore suprarealiste în textele sale.", "Pentru că valoarea de divertisment a melodiilor sale este la fel de importantă pentru el ca și mesajul social. „Nu poți pur și simplu să-ți dai cu părerea în capul oamenilor pe durata unui album sau a unui concert și să spui:„ Boris Johnson este un rahat! ”", "Nici eu nu aș vrea să aud asta. De aceea mă gândesc la modul în care pot rezolva cu umor un mesaj pentru a-l face mai ușor și mai suportabil. Acest lucru este important și pentru mine.", "Pentru că nu vreau ca viața mea să fie complet condusă de ură, corupție politică și faptul că omenirea se îndreaptă spre un dezastru ”", "Din același motiv, Williamson a inclus o melodie numită „Nudge It” despre trupe care îmbracă haine din clasa muncitoare în scopuri de imagine. „De aceea scrie despre sentimentele din carantină și își amintește„ Mork n Mindy ”și„ Fishcake ”despre copilăria sa.", "„Aceste amintiri m-au ținut ocupat în timpul blocării. Nu am fost extrem de săraci, dar banii au fost întotdeauna strânși. Și părinții mei erau foarte tineri, așa că s-au străduit din greu să fie părinți.", "De aceea, multe amintiri sunt puternic asociate cu amărăciune, rezistență și furie. ”Până la vârsta de șapte sau opt, spune Williamson, el a simțit că viața sa s-a încheiat. „Uram școala, totul era monoton și nu exista nicio cale de ieșire.", "Când aveam 21 de ani, aveam o slujbă cumplită într-o fabrică, fumam 70 de țigări pe zi și ieșeam cu prietenii care furau mașini. Am băut și m-am otrăvit, deși chiar nu voiam nimic din toate acestea, deoarece nu puteam vedea alte opțiuni.", "Am devenit fericit doar când Modurile Sleaford au reușit să decoleze în 2014. ”Cu textele puternic influențate social de acești tineri, duo-ul a devenit portavocul clasei muncitoare și a fost poreclit„ opoziție extraparlamentară ”.", "Cei doi fac acest lucru în mai multe piese din „Spate Ribs”, dar mai ales în „Shortcummings”, o înțelegere cu fostul consilier politic Dominic Cummings. „Nimeni nu a votat pentru tip și totuși a jucat un rol cheie în rezultatul referendumului Brexit.", "De aceea i-am citit scrierile despre cum să reconstruiți societatea în 2019 și le-am găsit incredibil de arogante. „Williamson nu consideră că este tentant să meargă efectiv în politică și opoziție pentru a schimba lucrurile?", "„Nu cred că aș putea pentru că sunt o grămadă coruptă. Și îmi pot imagina că, ca un adversar de succes al corupției, vei fi în cele din urmă ucis pentru că scapă de toți cei care par periculoși pentru ei. \"" ]
}