{
  "id" : "Btwd05tL",
  "url" : "https://sport.orf.at/stories/3069212/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖVV organisiert Training für den Nachwuchs",
  "articleTitleTranslated" : "ÖVV organizează cursuri pentru următoarea generație",
  "articleContent" : [ "ÖVV organisiert Training für den Nachwuchs Da wegen der Coronavirus-Pandemie derzeit nur im Spitzensport gespielt und trainiert werden darf, hat der österreichische Volleyballverband in Kooperation mit den Leistungszentren einen „ÖVV-Trainingsrettungsschirm“ ins Leben gerufen.", "An Stützpunkten in Vorarlberg, Tirol, Oberösterreich, Niederösterreich, Wien, Steiermark und Kärnten haben die ÖVV-Nachwuchsteams aller Altersklassen die Möglichkeit, vier bis siebenmal pro Woche zu trainieren.", "Das Athletiktraining wird für alle Nachwuchsteams von ÖVV-Fitnesscoach Juan Arenillas koordiniert.  Für die Durchführung der Übungspläne sind die Stützpunkte zuständig.", "Das Balltechniktraining leiten die verschiedenen Nachwuchs-Headcoaches.  Die ersten Trainings fanden bereits vergangene Woche statt.  „Diesen Nachwuchs-Trainingsrettungsschirm auf die Beine zu stellen, war ein erheblicher Aufwand.", "Alle unsere Trainerinnen und Trainer haben sich aber so richtig ins Zeug gelegt, um den jungen Athletinnen und Athleten dieses Angebot machen zu können“, sagte ÖVV-Sportdirektor Gottfried Rath-Zobernig.", "„Unsere Talente sind in einer entscheidenden Phase ihrer Entwicklung, in der Stillstand keine Option ist . “" ],
  "articleContentTranslated" : [ "ÖVV organizează antrenamente pentru următoarea generație Deoarece datorită pandemiei coronavirusului, jucătorilor li se permite să joace și să se antreneze doar în sporturi de primă clasă, asociația austriacă de volei a înființat o „parașută de salvare a antrenamentului ÖVV” în cooperare cu centrele de performanță.", "La bazele din Vorarlberg, Tirol, Austria Superioară, Austria Inferioară, Viena, Stiria și Carintia, tinerele echipe ÖVV de toate vârstele au posibilitatea de a se antrena de patru până la șapte ori pe săptămână.", "Antrenamentul atletic este coordonat pentru toate echipele de juniori de către antrenorul de fitness ÖVV Juan Arenillas. Bazele sunt responsabile pentru implementarea planurilor de exerciții.", "Antrenamentul tehnicii mingii este condus de diverși antrenori juniori. Primele sesiuni de antrenament au avut loc săptămâna trecută. „Înființarea acestei rezerve de formare pentru tineri a fost un efort considerabil.", "Toți antrenorii noștri au muncit din greu pentru a putea face această ofertă tinerilor sportivi ”, a declarat directorul sportiv ÖVV, Gottfried Rath-Zobernig.", "„Talentele noastre se află într-un stadiu crucial al dezvoltării lor, atunci când stați pe loc nu este o opțiune. \"" ]
}