{
  "id" : "bu292NIg",
  "url" : "https://kurier.at/kultur/medien/kabarettpreis-peter-klien-kaempft-mit-voting-erfolg-um-seine-show-gute-nacht-oesterreich/401096763",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T12:33:49Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Klien kämpft um seine Show: Voting-Erfolg beim Kabarettpreis",
  "articleTitleTranslated" : "Klien luptă pentru spectacolul său: succesul votului la premiul de cabaret",
  "articleContent" : [ "Zuletzt hieß es bei der ORF-Programmpräsentation im Oktober zu diesem Thema, man wolle der Klien-Show bis Jahresende Zeit gegeben, sich quotenmäßig zu erholen. ", "Voting-Rekord Durch die ungewöhnlich starke Mobilisierung der Fangruppen Kliens und Fußis konnten die Kabarettpreis-Veranstalter dieses Jahr auch einen Rekord vermelden. ", "\"Noch nie haben so viele ZuseherInnen wie in diesem Jahr abgestimmt\", hieß es.  Auf KURIER-Anfrage wurde mitgeteilt, dass knapp 19.000 Stimmen abgegeben worden seien.", "Üblicherweise seien es lediglich zwischen 3.000 und 5.000 Stimmen gewesen.  \"Wir führen es darauf zurück, dass zwei Sendungen wirklich sehr intensiven 'Wahlkampf' betrieben haben\", sagt Julia Sobieszek vom Kabarettpreis.", "Man dürfe beim Kabarettpreis einmal die Woche per SMS abstimmen, und beide Sendungen hätten ihr Publikum wöchentlich dazu animiert.  Verleihung verschoben Der Gewinner des Hauptpreises des Österreichischen Kabarettpreises 2020 ist Clemens Maria Schreiner.", "Den Förderpreis erhält Magda Leeb, den Programmpreis Hosea Ratschiller.  Einen Sonderpreis erhält KURIER-Karikaturist Michael Pammesberger.  Aufgrund des Lockdowns und des Attentats in Wien wurde die Verleihungsgala des „Österreichischen Kabarettpreises 2020“ auf den 8.", "Dezember, 19:30 Uhr im Globe Wien verschoben.  Ursprünglich war sie für den 16.  November vorgesehen.  Die Fernsehaufzeichnung wird am 18.  Dezember auf ORF 1 zu sehen sein, wie dier Veranstalter bekanntgaben.", "Die Verleihungsgala soll nach jetzigem Stand weiterhin mit geladenem Publikum stattfinden.  Alle Anwesenden würden mittels Schnelltest auf Covid-19 getestet." ],
  "articleContentTranslated" : [ "Cel mai recent, prezentarea programului ORF pe acest subiect din octombrie a spus că Klien-Show dorea să aibă timp să se recupereze până la sfârșitul anului.", "Record de voturi Datorită mobilizării neobișnuit de puternice a grupurilor de fani Kliens și Fußis, organizatorii premiilor de cabaret au putut, de asemenea, să anunțe un record în acest an.", "„Niciodată nu au votat atât de mulți telespectatori ca în acest an”, a spus acesta. Ca răspuns la o cerere KURIER, s-a anunțat că au fost exprimate aproape 19.000 de voturi.", "De obicei, era doar între 3.000 și 5.000 de voturi. „Îl atribuim faptului că două programe au organizat„ campanii electorale ”foarte intense”, spune Julia Sobieszek de la premiul de cabaret.", "Puteți vota prețul cabaretului o dată pe săptămână prin SMS și ambele programe și-ar fi încurajat publicul să facă acest lucru săptămânal. Premierea amânată Câștigătorul premiului principal al Premiului austriac Cabaret 2020 este Clemens Maria Schreiner.", "Premiul de sponsorizare revine Magda Leeb, iar programul Hosea Ratschiller. Caricaturistul KURIER Michael Pammesberger a primit un premiu special. Datorită blocării și atacului de la Viena, gala de decernare a „Premiului austriac Cabaret 2020” a avut loc pe 8", "Decembrie, 19:30 în Globe Vienna. Acesta a fost inițial planificat pentru 16 noiembrie. Înregistrarea de televiziune va fi prezentată pe ORF 1 pe 18 decembrie, așa cum a fost anunțat de organizatori.", "Conform statutului actual, gala de premiere ar trebui să aibă loc în continuare cu un public invitat. Toți cei prezenți ar fi testați pentru Covid-19 folosind un test rapid." ]
}