{
  "id" : "buDRMwPW",
  "url" : "https://burgenland.orf.at/stories/3076689/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-19T17:55:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Druck auf Intensivstationen steigt",
  "articleTitleTranslated" : "Presiunea asupra unităților de terapie intensivă crește",
  "articleContent" : [ "Die Intensivstationen in den insgesamt fünf burgenländischen Spitälern sind mit Stand am Donnerstag schon zur Hälfte mit Coronavirus-Patienten belegt.  Freie Intensivbetten gibt es buchstäblich nur eine Hand voll, gerechnet über alle Spitäler in Eisenstadt, Kittsee, Oberpullendorf, Oberwart und Güssing.", "Insgesamt sind 116 Covid-19-Patienten in Spitalsbehandlung.  Nachdem eine Krankenhaus- beziehungsweise Intensivbehandlung in der Regel erst Wochen nach einer Infektion nötig wird, rechnen die Spitäler damit, dass die Zahl der Patienten weiter ansteigt.", "Was die Zahl der Coronavirus-Neuinfektionen betrifft, ist das Burgenland derzeit weniger stark betroffen als andere Bundesländer.  Den größten Zuwachs verzeichnet Salzburg, den geringsten Wien.", "KRAGES-Chef: „Sorge um Intensivbettenkapazität“ Zu Gast in „Burgenland heute“ war KRAGES-Geschäftsführer Hubert Eisl.  Im Gespräch mit ORF Burgenland-Moderatorin Elisabeth Pauer sagte er, dass er erwartet, dass die Gesamtzahl der Patienten im Spital nur mehr gering steigen werde.", "Mehr Sorge würde die Intensivbettenkapazität machen, so Eisl.  Man sei im Ausstausch innerhalb der KRAGES-Spitäler, aber man sei auch in Verbindung mit den Spitälern in den Nachbarbundesländern, wie zum Beispiel der Steiermark.", "Man würde bereits, um die Situation bei dem Pflegepersonal zu verbessern, zur Unterstützung Kontakt mit Medizinstudenten, ehemaligen Mitarbeitern und Sanitätern des Roten Kreuzes aufnehmen.", "KRAGES-Chef Hubert Eisl zur Lage in Spitälern Österreichweit wird in den kommenden Tagen weiter damit gerechnet, dass die Zahl der Erkrankten, die Spitalsbehandlungen benötigen weiter steigen wird.", "Dazu ist KRAGES-Chef Hubert Eisl zu Gast.  „Situation ist sehr angespannt“ Die Situation in den burgenländischen Spitälern wird wegen der stark gestiegenen Anzahl an Coronavirus-Patienten zunehmend schwieriger – und das viel schneller, als erwartet.", "Das Krankenhaus der Barmherzigen Brüder in Eisenstadt etwa hatte geplant, Anfang dieser Woche eine zusätzliche – zweite – Covid-19-Station einzurichten.  Tatsächlich musste die Eröffnung der Station um zehn Tage vorverlegt werden – und nun ist schon die dritte Station in Betrieb, sagte die Sprecherin des Spitals Carla Schmirl.", "„Die Situation ist sehr angespannt – und das schon seit mehreren Wochen.  Wir sind aus einem reduzierten Normalbetrieb in die zweite Welle hineingeschlittert, muss man sagen.", "Es gibt Hilfestellungen für die Mitarbeiter.  Es gibt arbeitspsychologische Unterstützung, wohin sich die Mitarbeiter jederzeit wenden können – da sind insofern die Teamleiter sehr gefordert, weil sie schauen müssen, dass die Mitarbeiter gesund und psychisch stabil bleiben“, so Schmirl.", "Mehr Intensiv-Pflegepersonal benötigt Diplom-Gesundheits- und Krankenpfleger Johann Mörz ist Bereichsleiter der Intensivstation und der Covid-19-Überwachungsstationen im Krankenhaus der Barmherzigen Brüder in Eisenstadt.", "Das Spital und er selbst sind am Limit, so Mörz.  „Wir sind momentan an einem Punkt angelangt, wo wir kaum noch Beatmungsmöglichkeiten haben.  Wir haben insgesamt 13 Beatmungsgeräte – diese sind voll im Einsatz.", "Das größte Problem ist jedoch Intensiv-Pflegepersonal zu bekommen.  Das ist momentan nicht vorhanden“,sagte Mörz.  Corona-Intensivpatienten sind in der Regel ein bis zwei Wochen auf der Station, isoliert von der Außenwelt.", "„Den Patienten geht es grundsätzlich schlecht.  Sie haben große Atemnot, wenn sie kommen.  Es müssen viele Sauerstofftherapie bekommen, beziehungsweise beatmet werden.", "Natürlich haben die Patienten große Angst.  Das Problem ist, dass eine Betreuung, wie wir sie sonst machen, nicht möglich ist, da wir den Kontakt in den Zimmern minimal halten müssen.", "Für jede Sache, wenn wir in das Zimmer gehen, müssen wir uns, ein- und ausschleusen.  Dieser Einschleusungsprozess ist sehr aufwendig und für uns sehr wichtig, damit wir uns nicht selbst infizieren“,so Mörz.", "Große Arbeitsbelastung Die Arbeitsbelastung auf der Intensivstation ist immer hoch – seit Ausbruch der zweiten Coronavirus-Welle stieg sie auf das Zwei- oder Dreifache.", "„Alle Mitarbeiter müssen einen Mantel anziehen, eine Plastikschürze, doppelte Handschuhe, einen Atemschutz – wo man kaum Luft kriegt – Brillen und ein Gesichtsvisier.", "Mit dieser Ausrüstung gehen die Mitarbeiter dann in das Zimmer und müssen oft stundenlang im Zimmer bleiben.  Wenn sie dann herauskommen sind sie völlig erschöpft“, sagte Mörz.", "Eine erfolgreiche Behandlung der Infektion gelingt leider nicht bei allen.  Manche Patienten sind am Ende so geschwächt, dass sie nicht mehr weiterleben wollen.", "„Wir hatten schon einige Patienten, die bei uns verstorben sind.  Teilweise war es noch möglich, den Willen der Patienten zu erfragen – und dann haben wir uns von weiterer invasiver Therapie zurückgezogen“, so der Diplom-Gesundheits- und Krankenpfleger.", "Mörz bleibt nur der Aufruf an alle, sich an die Anti-Corona-Maßnahmen zu halten.  Ein Appell, der für ihn viel zu häufig ungehört bleibt." ],
  "articleContentTranslated" : [ "Începând de joi, jumătate din unitățile de terapie intensivă din cele cinci spitale din Burgenland erau deja pline de pacienți cu coronavirus. Există literalmente doar o mână de paturi vacante de terapie intensivă, calculate în toate spitalele din Eisenstadt, Kittsee, Oberpullendorf, Oberwart și Güssing.", "Un total de 116 pacienți Covid 19 primesc tratament spitalicesc. Deoarece spitalul sau tratamentul intensiv sunt de obicei necesare doar săptămâni după o infecție, spitalele se așteaptă ca numărul pacienților să crească în continuare.", "În ceea ce privește numărul de noi infecții cu coronavirus, Burgenland este în prezent mai puțin afectat decât alte state federale. Salzburg a înregistrat cea mai mare creștere, Viena cea mai mică.", "Șeful KRAGES: „Îngrijorare cu privire la capacitatea patului de terapie intensivă” Directorul general KRAGES, Hubert Eisl, a fost invitat în „Burgenland heute”. Într-un interviu cu prezentatoarea ORF Burgenland, Elisabeth Pauer, el a spus că se așteaptă ca numărul total de pacienți din spital să crească doar ușor.", "Capacitatea patului de terapie intensivă ar fi mai mult o preocupare, a spus Eisl. Unul este în schimb în spitalele KRAGES, dar unul este, de asemenea, în legătură cu spitalele din statele federale învecinate, cum ar fi Stiria.", "Pentru a îmbunătăți situația cu personalul de asistență medicală, ar fi deja contactat studenții la medicină, foștii angajați și paramedicii Crucii Roșii pentru sprijin.", "Șeful KRAGES, Hubert Eisl, cu privire la situația din spitalele din Austria, este de așteptat în următoarele zile ca numărul bolnavilor care au nevoie de tratament la spital să crească în continuare.", "Șeful KRAGES, Hubert Eisl, este și el oaspete. „Situația este foarte tensionată” Situația din spitalele din Burgenland devine din ce în ce mai dificilă din cauza creșterii accentuate a numărului de pacienți cu coronavirus - și mult mai rapidă decât era de așteptat.", "Spitalul Barmherzigen Brüder din Eisenstadt, de exemplu, plănuise să înființeze o încăpere suplimentară - a doua - Covid-19 la începutul acestei săptămâni. De fapt, deschiderea secției a trebuit să fie avansată cu zece zile - iar acum a treia secție este deja în funcțiune, a spus purtătorul de cuvânt al spitalului, Carla Schmirl.", "„Situația este foarte tensionată - și a fost de câteva săptămâni. Trebuie să spunem că am ieșit din funcționarea normală redusă în al doilea val.", "Există ajutor pentru angajați. Există asistență psihologică la locul de muncă în care angajații se pot întoarce în orice moment - liderii echipei sunt foarte provocați, deoarece trebuie să se asigure că angajații rămân sănătoși și stabili mental ”, spune Schmirl.", "Mai mult personal de terapie intensivă avea nevoie de sănătate calificată, iar asistenta medicală Johann Mörz este directorul diviziei unității de terapie intensivă și a stațiilor de monitorizare Covid-19 din spitalul Barmherzige Brüder din Eisenstadt.", "Spitalul și el însuși sunt la limita lor, spune Mörz. „În prezent suntem într-un moment în care cu greu avem opțiuni de ventilație. Avem în total 13 ventilatoare - acestea sunt în plină utilizare.", "Cu toate acestea, cea mai mare problemă este obținerea personalului de terapie intensivă. Acest lucru nu este disponibil în acest moment ”, a spus Mörz. Pacienții cu terapie intensivă Corona sunt de obicei în secție timp de una până la două săptămâni, izolați de lumea exterioară.", "„Pacienții sunt, în general, răi. Au mari dificultăți de respirație când vin. Trebuie administrată sau ventilată o mulțime de oxigenoterapie.", "Desigur, pacienții sunt foarte speriați. Problema este că tipul de îngrijire pe care îl facem de obicei nu este posibil, deoarece trebuie să menținem contactul în camere la minimum.", "Pentru fiecare lucru, atunci când intrăm în cameră, trebuie să ne introducem în contrabandă. Acest proces de contrabandă este foarte complex și foarte important pentru noi, astfel încât să nu ne infectăm pe noi înșine ”, spune Mörz.", "Volumul mare de muncă Volumul de muncă din secția de terapie intensivă este întotdeauna ridicat - a crescut de două sau trei ori de la izbucnirea celui de-al doilea val de coronavirus.", "„Toți angajații trebuie să îmbrace o haină, un șorț din plastic, mănuși duble, protecție respiratorie - unde greu poți respira - ochelari și vizor.", "Angajații intră apoi în cameră cu acest echipament și deseori trebuie să rămână în cameră ore întregi. Când ies, sunt complet epuizați ”, a spus Mörz.", "Din păcate, nu toate sunt tratate cu succes. În cele din urmă, unii pacienți sunt atât de slabi încât nu mai vor să continue să trăiască.", "„Am avut deja câțiva pacienți care au murit cu noi. Uneori a fost încă posibil să se întrebe despre dorințele pacienților - și apoi ne-am retras de la o terapie invazivă suplimentară ”, a spus profesionistul calificat din domeniul sănătății.", "Mörz este doar un apel către toată lumea să adere la măsurile anticorona. Un apel care de prea multe ori iese nemaiauzit pentru el." ]
}