{
  "id" : "BuMzjQ2A",
  "url" : "https://www.diepresse.com/5952453/Sicherheit_Oesterreich-bekommt-rundum-erneuerten-Personalausweis?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T05:09:00Z[UTC]",
  "author" : "Günther Strobl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/c/5/5952453/8EA226E3-0C25-418D-BAAD-07F922FC56AA_v0_l_v0.jpg",
  "imageCopyright" : "Die Presse/Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreich bekommt rundum erneuerten Personalausweis",
  "articleTitleTranslated" : "Austria primește o carte de identitate complet reînnoită",
  "articleContent" : [ "Der Personalausweis, der künftig ausgegeben wird, dürfte ein wenig anders aussehen als das gewohnte Dokument. Österreich bekommt schon im Lauf des heurigen Jahres neue Personalausweise. Die gesetzlichen Voraussetzungen dafür wurden jetzt in Begutachtung geschickt.", "Anlass ist eine Vorgabe der EU, die eine höhere Fälschungssicherheit vorschreibt. Änderungen wird es auch beim Reisepass geben, das allerdings erst 2023.  Die Kosten für die Reisedokumente bleiben gleich.", "Der Personalausweis, der künftig ausgegeben wird, dürfte ein wenig anders aussehen als das gewohnte Dokument. Denn auch auf ihm wird wie schon beim Reisepass ein Chip implantiert. Auf diesem müssen das Lichtbild, die personenbezogenen Daten und die Bilder zweier Fingerabdrücke gespeichert werden.", "Erst entwickelt wird ein neuer, ebenfalls sichererer Reisepass, der ab 2023 ausgegeben werden soll. Wesentlichster Unterschied für Bürger sind ein geändertes Aussehen sowie, dass die Personendatenseite künftig aus einem speziellen Kunststoff besteht.", "Zwar wird die Erzeugung der Reisedokumente teurer, doch teilen sich die Mehrkosten die Gebietskörperschaften. Damit bleibt der Preis der selbe. So sind für den Personalausweis weiter 61,50 Euro zu entrichten, für den Pass 75,90 Euro." ],
  "articleContentTranslated" : [ "Cartea de identitate care va fi emisă în viitor ar trebui să arate puțin diferită de documentul obișnuit. Austria va primi noi cărți de identitate anul acesta. Cerințele legale pentru acest lucru au fost prezentate pentru evaluare.", "Motivul este o cerință a UE, care prevede un nivel mai ridicat de protecție împotriva falsificării. Vor fi, de asemenea, modificări ale pașaportului, dar nu până în 2023. Costurile pentru documentele de călătorie vor rămâne aceleași.", "Cartea de identitate care va fi emisă în viitor ar trebui să arate puțin diferită de documentul obișnuit. Pentru că un cip este implantat pe el, la fel ca pe pașaport. Fotografia, datele personale și imaginile a două amprente digitale trebuie stocate pe aceasta.", "Un pașaport nou, de asemenea, mai sigur este în curs de dezvoltare și va fi eliberat începând cu 2023. Cea mai importantă diferență pentru cetățeni este schimbarea aspectului și faptul că pagina de date cu caracter personal va fi realizată dintr-un plastic special.", "Este adevărat că producția de documente de călătorie devine din ce în ce mai scumpă, dar costurile suplimentare sunt împărțite de autoritățile locale. Acest lucru menține prețul la fel. Trebuie să plătiți 61,50 euro pentru cartea de identitate și 75,90 euro pentru pașaport." ]
}