{
  "id" : "buQ6VZOp",
  "url" : "https://www.derstandard.at/story/2000125130382/ein-jahr-ohne-schwimmunterricht-wenn-kinder-auf-dem-trockenen-sitzen?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T06:00:02Z[UTC]",
  "author" : "Fritz Neumann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ein Jahr ohne Schwimmunterricht: Wenn Kinder auf dem Trockenen sitzen",
  "articleTitleTranslated" : "Un an fără lecții de înot: când copiii sunt lăsați pe uscat",
  "articleContent" : [ "Kinder, die nichts dürfen, werden zu Erwachsenen, die nichts können. Die abgewandelte Hänschen-und-Hans-Weisheit wird sich Lockdown-bedingt in den nächsten Jahren bestens untermauern lassen. Besonders dramatisch könnte sich auswirken, dass ein ganzer Jahrgang an Kindern nicht schwimmen gelernt hat.", "Die Zahl schwerer Unfälle, da sind sich die Kundigen einig, kann nur steigen. Auch darauf weisen die österreichischen Schwimmschulen hin, die die Erlaubnis für Schwimmunterricht und Unterstützung der Bäder für sicheren Betrieb verlangen.", "Bei Kleinkindern (bis fünf Jahre) ist Ertrinken die häufigste Todesursache, bei älteren Kindern die zweithäufigste nach Verkehrsunfällen. Die jährliche Zahl der Ertrunkenen in Österreich ist von 247 im Jahr 1970 sukzessive auf zuletzt ungefähr 40 im Jahresschnitt gesunken, unter ihnen fünf Kinder.", "Ungefähr gleich groß ist die Zahl jener Kinder, die Unfälle mit schweren Beeinträchtigungen überleben.", "In der Petition der Schwimmschulen ist von \"massivem Nachholbedarf\" die Rede, zu befürchten seien \"ein erhöhtes Sicherheitsrisiko für die Sommermonate sowie Entwicklungsdefizite in den sensomotorischen und kognitiven Fähigkeiten der Kinder\".", "Appelliert wird an Bundeskanzler Sebastian Kurz, Finanzminister Gernot Blümel (beide ÖVP), Gesundheitsminister Rudolf Anschober und Sportminister Werner Kogler (beide Grüne), Schwimmunterricht für Schulen, Schwimmschulen und Vereine ab April wieder zu ermöglichen – \"unter Einhaltung und laufender Evaluierung der Covid-19-Präventionsmaßnahmen\".  ", "Schwimmkurse dürften weniger unter Sport denn unter \"körpernahe Dienstleistung\" fallen. Und da stellt sich die Frage, ob das Schwimmenlernen nicht genauso wichtig genommen werden könnte wie der Besuch beim Friseur.", "Alles auch eine Kostenfrage. Betreiber von Schwimmbädern, die im Fall einer Öffnung nur eine kleine Anzahl von Personen einlassen dürfen, müssten erst recht unterstützt werden, damit sie sich quasi über Wasser halten können.", "So weit ist man freilich noch lange nicht. Derzeit sind wenige Hallenbäder nur für spitzensportliche Zwecke geöffnet, in Wien etwa das Amalienbad, das Floridsdorfer Bad und das überdachte Becken im Stadionbad.", "Dass alle, die in Österreich mit dem Schwimmsport zu tun haben, schon zu Normalzeiten die unzureichende Infrastruktur bekritteln, kommt noch dazu. In Wien hat im Herbst 2020 das legendäre Dianabad geschlossen, in dem unzählige Kinder schwimmen gelernt hatten.", "Die Auswirkungen der Schließung sind nicht abzusehen. Walter Bär, Sportkoordinator des Schwimmverbands, nennt Schwimmen \"eine Lebensnotwendigkeit\". Ihm ist es \"ein großes Anliegen, dass Kinder nicht nur schwimmen, sondern richtig schwimmen lernen\".", "Er würde sich wünschen, dass bei einem etwaigen Ansturm auf Kurse im Sommer \"die Seriosität der Anbieter nicht leidet\". Bär hofft, dass die Freibäder heuer früher öffnen als im vergangenen Jahr, in dem die Saison nicht wie sonst Anfang Mai, sondern erst mit vierwöchiger Verspätung begann.", "Mittlerweile sollte sich die Kenntnis durchgesetzt haben, dass das Ansteckungsrisiko im Freien und hier insbesondere im Wasser sehr gering ist. \"Vielleicht normalisiert sich ja doch wieder einiges\", sagt Walter Bär.", "\"Aber die Kristallkugel, mit der ich in die Zukunft blicken kann, wird leider erst geliefert.\" (Fritz Neumann, 18.3.2021)" ],
  "articleContentTranslated" : [ "Copiii cărora nu li se permite să facă nimic devin adulți care nu sunt capabili să facă nimic. Înțelepciunea Hänschen-und-Hans modificată va fi bine întemeiată în următorii câțiva ani datorită blocării. Faptul că un an întreg de copii nu a învățat să înoate ar putea avea un efect deosebit de dramatic.", "Numărul accidentelor grave, sunt de acord experții, nu poate decât să crească. Acest lucru este subliniat și de școlile austriece de înot, care necesită permisiunea pentru lecții de înot și sprijin pentru bazine pentru o funcționare sigură.", "Înecul este cea mai frecventă cauză de deces la copiii mici (până la cinci ani) și a doua cea mai frecventă cauză de deces la copiii mai mari după accidente de circulație. Numărul anual al persoanelor înecate în Austria a scăzut treptat de la 247 în 1970 la aproximativ 40 în media anuală, printre care cinci copii.", "Numărul copiilor care supraviețuiesc accidentelor cu dizabilități severe este aproximativ același.", "În petiția școlilor de înot se vorbește despre „o cerere masivă reîncărcată”, frica este „un risc sporit de siguranță pentru lunile de vară și deficite de dezvoltare a capacităților senzorimotorii și cognitive ale copiilor”.", "Se face apel către cancelarul federal Sebastian Kurz, ministrul finanțelor Gernot Blümel (ambii ÖVP), ministrul sănătății Rudolf Anschober și ministrul sporturilor Werner Kogler (ambii verzi) pentru a permite lecții de înot pentru școli, școli de înot și cluburi din aprilie - „în conformitate cu și evaluarea continuă a Covid 19-măsuri -Preventive“.", "Cursurile de înot ar trebui să se încadreze mai puțin în sport decât în „serviciul de îmbrățișare a corpului”. Și atunci se pune întrebarea dacă învățarea înotului nu ar putea fi luată la fel de importantă ca vizitarea coafurii.", "Totul este o chestiune de cost. Operatorii de piscine, cărora li se permite să intre într-un număr mic de persoane numai dacă sunt deschise, ar trebui să fie sprijiniți astfel încât să poată rămâne pe linia de plutire, ca să spunem așa.", "Desigur, suntem departe de atât de departe. Puține piscine interioare sunt deschise în prezent doar în scopuri sportive de top, cum ar fi Amalienbad, Floridsdorfer Bad și piscina acoperită din piscina stadionului din Viena.", "În plus, toți cei implicați în înot în Austria critică infrastructura inadecvată chiar și în perioade normale. La Viena, legendarul Dianabad, unde nenumărați copii au învățat să înoate, s-a închis în toamna anului 2020.", "Efectele închiderii nu pot fi prevăzute. Walter Bär, coordonator sportiv al asociației de înot, numește înotul \"o necesitate vitală\". Este „foarte important pentru el că copiii nu numai că înoată, ci și să învețe să înoate corect”.", "El ar dori ca, dacă ar fi vreo grabă pentru cursuri în timpul verii, „seriozitatea furnizorilor nu suferă”. Bär speră ca piscinele în aer liber să se deschidă la începutul acestui an decât anul trecut, când sezonul nu a început la începutul lunii mai, ca de obicei, ci doar patru săptămâni mai târziu.", "Între timp ar fi trebuit să se știe că riscul de infecție în aer liber, în special în apă, este foarte scăzut. „Poate că până la urmă unele lucruri se vor normaliza din nou”, spune Walter Bär.", "„Dar mingea de cristal cu care pot privi în viitor va fi livrată doar din păcate.” (Fritz Neumann, 18 martie 2021)" ]
}