{
  "id" : "bUWm8N1T",
  "url" : "https://kaernten.orf.at/stories/3078908/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-03T11:48:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "180 neue Jobs im Gailtal",
  "articleTitleTranslated" : "180 de noi locuri de muncă în Gailtal",
  "articleContent" : [ "Durch Firmenschließungen gingen im Gailtal in den letzten Jahren hunderte Arbeitsplätze verloren.", "Mit umso größerer Freude wird die Ankündigung von Unternehmer Roland Klauss aufgenommen, mittelfristig 180 Arbeitsplätze für Fachkräfte wie Elektrotechniker, Maschinenbauer, Programmierer, Verwaltungs- und Hilfspersonal zu schaffen.Zahlen mit Bankomat- oder Kreditkarte Es sollen Ladestationen für E-Autos, Busse, Lkws, Elektrobikes und Elektromopeds hergestellt werden, die deutlich schneller laden als die Produkte, die auf dem Markt sind.  ", "Außerdem soll das Bezahlen auch mit Bankomat- oder Kreditkarte möglich sein, denn jetzt sei das an den Ladestationen nur mit Handy-App oder Kundenkarte möglich, sagte Unternehmer Klauss: „Unser Fokus ist das einfache Zahlen an den Ladesäulen und das schnelle Laden.", "Die Ladestationen haben alle Ladestandards, dass wir sicherstellen können, dass jedes Auto geladen werden kann. “Fachkräfte sollen zurückgeholt werden Es soll die weltweit modernste Produktionsstätte für E-Ladestationen in Kötschach entstehen, wird betont.", "Der Bedarf an solchen Ladestationen sei europaweit enorm. Für den Standort habe sich die Familie Klauss bewusst entschieden, trotz langer Transportwege und Schwächen in der Infrastruktur. Man sei hier heimisch, die Region leide unter der Abwanderung.", "Viele Fachkräfte, die in Osttirol oder Villach ausgebildet werden, kommen nicht mehr zurück. „Wir haben einen guten Nährboden für Hilfskräfte, wir wollen aber auch die ‚verlorenen Kinder‘ wieder zurückholen.“ Im Frühjahr sollen im Oberen Gailtal die ersten Jobs entstehen.", "Am Firmenstandort wird es auch Kinderbetreuung geben, sagte Klauss." ],
  "articleContentTranslated" : [ "Sute de locuri de muncă s-au pierdut în Valea Gail în ultimii ani din cauza închiderii companiei.", "Anunțul antreprenorului Roland Klauss este cu atât mai încântat să creeze 180 de locuri de muncă pentru specialiști precum ingineri electrici, ingineri mecanici, programatori, personal administrativ și auxiliar. Plătiți cu carduri de debit sau de credit Stații de încărcare pentru mașini electronice, autobuze, camioane, Sunt produse biciclete electrice și scutere electrice care se încarcă mult mai repede decât produsele de pe piață.", "În plus, ar trebui să se poată plăti și cu cardul de debit sau de credit, deoarece acum este posibil doar la stațiile de încărcare cu o aplicație de telefonie mobilă sau un card de client, a declarat antreprenorul Klauss: „Concentrarea noastră este plata simplă la stațiile de încărcare și încărcarea rapidă.", "Stațiile de încărcare au toate standardele de încărcare pe care le putem asigura că fiecare mașină poate fi încărcată. \"Specialiștii ar trebui aduși înapoi. Cea mai modernă unitate de producție din lume pentru stații de încărcare electronică ar trebui construită în Kötschach\", subliniază.", "Necesitatea unor astfel de stații de încărcare este enormă în toată Europa. Familia Klauss a luat o decizie conștientă de a merge la locație, în ciuda rutelor de transport lungi și a punctelor slabe ale infrastructurii. Unul este acasă aici, regiunea suferă de migrație.", "Mulți muncitori calificați care sunt instruiți în Tirolul de Est sau Villach nu se mai întorc niciodată. „Avem un teren propice pentru asistenți, dar dorim să readucem„ copiii pierduți ”. Primele locuri de muncă vor fi create în Gailtal superior în primăvară.", "Va exista, de asemenea, servicii de îngrijire a copiilor la site-ul companiei, a spus Klauss." ]
}