{
  "id" : "BV8YIfcq",
  "url" : "https://kurier.at/kultur/matrix-dreh-party-im-studio-babelsberg-laut-studio-chef-dreharbeiten/401097129",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T15:20:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Matrix\"-Dreh: Party im Studio Babelsberg, laut Studio-Chef Dreharbeiten",
  "articleTitleTranslated" : "Filmare „Matrix”: petrecere în studioul Babelsberg, potrivit șefului studioului, filmare",
  "articleContent" : [ "Mehrere hundert Leute feiern im Filmstudio in Corona-Zeiten eine Party - laut Darstellung des Studios Babelsberg war das Teil eines Drehs für den Film \"Matrix\" mit Keanu Reeves (56).", "Die \"Bild\"-Zeitung berichtete am Freitag unter Berufung auf eine Zeugin hingegen, in den Babelsberger Studios sei in der Nacht zum Donnerstag eine Party mit Gästen als angeblichen Komparsen mit Pyro-Show gefeiert worden.", "Der Vorstand von Studio Babelsberg, Christoph Fisser, wies diese Darstellung zurück: \"Es ist eine Party-Szene, die gedreht wurde\", sagte Fisser der Deutschen Presse-Agentur in Potsdam.", "Danach sei auf das Ende der Dreharbeiten angestoßen worden.  In Babelsberg wurde acht Monate lang der neue Teil der \"Matrix\"-Kultreihe mit Reeves gedreht.  Bei dem Dreh waren nach Angaben des Studio-Vorstands etwa 110 Komparsen und rund 200 Crew-Mitglieder dabei.", "\"Das ganze Team wird durchgetestet\", sagte Fisser.  Jeder Komparse habe mehrere Tage zuvor zwei PCR-Tests auf Corona und vor dem Party-Dreh zudem einen Schnelltest gemacht.", "\"Sonst hätten wir es ehrlich gesagt nie verantwortet\", sagte Fisser.  Die Schauspieler würden täglich getestet.  Bei dem Dreh mit vier Kameras seien von den Mitarbeitern Masken getragen worden, beim Anstoßen seien sie abgelegt worden.", "Reeves war beim Dreh zumindest teilweise dabei.  Die \"Bild\"-Zeitung zitiert einen Partygast hingegen mit den Worten: \"Niemand hat gedreht.\"  Die Stadt Potsdam erklärte auf Anfrage, das Gesundheitsamt werde die Berichterstattung zum Anlass einer Prüfung nehmen.", "\"Im Ergebnis der dort getroffenen Aussagen wird geprüft, ob und welche Konsequenzen sich daraus ergeben\", sagte Sprecherin Christine Homann.  Für den betreffenden Mittwochabend sei keine Veranstaltung angemeldet worden.", "Bisher habe es keine Anzeige wegen eines Verstoßes der Corona-Regeln durch Studio Babelsberg gegeben.  Die Studios seien mit Abluftanlagen mit Filtern ausgestattet, die Crew werde regelmäßig getestet.", "\"Unseren Informationen nach gab es wöchentlich 700 - 800 Tests.\"" ],
  "articleContentTranslated" : [ "Câteva sute de oameni sărbătoresc o petrecere în studioul de film în epoca Corona - potrivit studioului Babelsberg, ar fi făcut parte dintr-o filmare pentru filmul „Matrix” cu Keanu Reeves (56).", "Ziarul „Bild” a raportat vineri, citând un martor, totuși, că joi seară a fost sărbătorită în studiourile Babelsberg o petrecere cu invitați ca presupuși figuranți cu un spectacol piro.", "Directorul Studio Babelsberg, Christoph Fisser, a respins această reprezentare: „Este o scenă de petrecere care a fost filmată”, a spus Fisser al agenției de presă germane din Potsdam.", "Apoi, sfârșitul filmării a fost prăjit. Noua parte a seriei de cult „Matrix” cu Reeves a fost filmată la Babelsberg timp de opt luni. Potrivit comisiei studioului, la filmare au fost prezenți aproximativ 110 figuranți și aproximativ 200 de membri ai echipajului.", "„Întreaga echipă este testată”, a spus Fisser. Fiecare extra a făcut două teste PCR pentru Corona cu câteva zile înainte și un test rapid înainte ca petrecerea să fie împușcată.", "\"Altfel, sincer nu am fi fost niciodată responsabili pentru asta\", a spus Fisser. Actorii vor fi testați zilnic. În timpul filmării cu patru camere, angajații au purtat măști, au fost scoase la prăjit.", "Reeves a fost cel puțin o parte a filmării. Ziarul „Bild”, însă, citează un invitat al partidului spunând: „Nimeni nu a împușcat”. La cerere, orașul Potsdam a declarat că departamentul de sănătate va folosi raportarea ca o oportunitate pentru un audit.", "\"Ca urmare a declarațiilor făcute acolo, se verifică dacă și ce consecințe decurg din aceasta\", a spus purtătorul de cuvânt Christine Homann. Nu a fost înregistrat niciun eveniment pentru miercuri seara în cauză.", "Până în prezent, nu au existat rapoarte despre încălcarea regulilor Corona de către Studio Babelsberg. Studiourile sunt echipate cu sisteme de evacuare a aerului cu filtre, echipajul este testat în mod regulat.", "\"Conform informațiilor noastre, au existat 700-800 de teste pe săptămână.\"" ]
}