{
  "id" : "BvLVbbW4",
  "url" : "https://steiermark.orf.at/stories/3079690/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-09T11:09:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/53/crops/w=1280/778638_opener_271053_schuetz.jpg?s=453761c1d9063d4f0f07bc2d65caa5971f2c843b",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schützenhöfer: „Testen rettet Leben“",
  "articleTitleTranslated" : "Schützenhöfer: „Testarea salvează vieți”",
  "articleContent" : [ "Im Grazer Stefaniensaal – wo am kommenden Wochenende auch eine der Teststraßen eingerichtet sein wird – appellierten am Mittwoch die Spitzenpolitiker von Stadt Graz und Land Steiermark an die Bevölkerung, sich für einen Test am Samstag oder Sonntag anzumelden.", "„Es gibt keine Alternative“ „Zu dem Test, der uns jetzt bevorsteht, wir haben zur Stunde schon 100.000 Anmeldungen, gibt es keine Alternative – die Alternative wäre, die Republik, das Land zuzusperren.", "So schwer es auch fällt, wirtschaftlich, gesellschaftspolitisch, wir müssen der Gesundheit jetzt alles unterordnen“, so Landeshauptmann Hermann Schützenhöfer (ÖVP). Pressekonferenz:", "CoV-Massentests in der Steiermark Wer sich anmelde, müsse nicht warten und komme rasch dran, schütze aber sich und andere, so der Landeshauptmann weiter:", "„Dieser Test hilft, Menschenleben zu retten, deshalb ist es uns sehr ernst mit der Teilnahme, deshalb bitte ich Sie von ganzem Herzen, nehmen Sie sich diese paar Minuten“, so Schützenhöfer.Lang:", "„Es ist harmlos, aber es hilft“ Landeshauptmann-Stellvertreter Anton Lang verwies auf die Möglichkeit, sich telefonisch unter der Telefonnummer 0316 376300 anzumelden.  :", "Wie Schützenhöfer habe auch er sich bereits mehrfach testen lassen: „Es ist harmlos, es tut nicht weh, aber es hilft, diese Pandemie zu besiegen, und je mehr wir testen, je höher die Beteiligung ist, desto größer ist die Wahrscheinlichkeit, dass wir uns den nächsten Lockdown ersparen“, so Lang.", "Nagl: „Es tut nicht weh“ Der Grazer Bürgermeister Siegfried Nagl (ÖVP) sprach am Mittwoch auch von einer unglaublichen Herausforderung für die Organisatoren:", "Allein in Graz können sich am Wochenende 300.000 Menschen testen lassen – nicht nur in der Stadt, sondern etwa auch in einer Teststation am Flughafen.  :", "Um jede Art von Chaos zu vermeiden, solle man sich anmelden, so Nagl, und „in den vielen Gesprächen, die ich auch in der Stadt jetzt führe, kommt immer wieder die Sorge auf, muss ich da unbedingt durch die Nase testen – nein: Sie können auch ganz klar den Rachenabstrich machen, es tut nicht weh.", "“Keine Angst vor der Probenentnahme Man muss keine Angst haben – das Motto bei der Probenentnahme lautet: entspannt bleiben und Kopf gerade halten.", "Um jede Sorge zu nehmen, haben die steirischen HNO-Ärzte zu den Tests auch eine sehr genaue Informationsseite gestaltet.Einsatzkräfte spiele Abläufe immer wieder durch Stichwort Organisation:", "Seit Tagen werden beim Roten Kreuz alle wichtigen Abläufe nochmals geprobt, um Fehler bei den bevorstehenden Massentests möglichst auszuschließen – vom richtigen Anziehen der Schutzkleidung bis zur korrekten Auswertung der Tests.  :", "„Für uns ist wichtig, dass wir die Abstrichnahme richtig und korrekt durchführen, also an der Rachenhinterwand und nicht einen falschen Bereich abstreichen, weil dann hätte man möglicherweise ein verfälschtes Ergebnis“, sagte Dominik Eicher vom Roten Kreuz.", "Massentestvorbereitungen laufen auf Hochtouren Die Landeshauptleute sprechen sich für einen zweiten Massentest unmittelbar nach den Weihnachtsferien aus, und das, obwohl die erste CoV-Massentestwelle am kommenden Wochenende erst bevorsteht.", "Die Vorbereitungen dafür laufen auf Hochtouren. Sanitäter, ehemalige Zivildiener und Freiwillige aus Gesundheitsberufen werden die Testungen vornehmen.", "Der Ablauf wird gleich sein wie bei den Lehrertests – mehr dazu in 20.863 Pädagogen getestet – nur 77 CoV-positiv, allerdings gibt es diesmal rund 900 Teststraßen an 185 Standorten steiermarkweit.", "Anmeldung zum Massentest Online (alle Browser bis auf Internet Explorer) Unter der Telefonnummer 0316 376300Anmeldung online oder per Telefon Für die CoV-Massentests in der Steiermark am 12. und 13.  Dezember ist seit Montagfrüh die Anmeldung möglich – mehr dazu in Anmeldung für Massentest ab sofort möglich:", "Anmelden kann man sich bis Freitag entweder online (alle Browser bis auf Internet Explorer) oder telefonisch in der Zeit zwischen 7.00 und 17.00 Uhr unter der Nummer 0316 376300.  An knapp 900 Testspuren werden dann am Wochenende steiermarkweit von 8.00 bis 18.00 Uhr Proben gezogen;:", "getestet wird mittels Antigen-Schnelltests durch Personal des steirischen Gesundheitswesens – mehr dazu in Massentests: 185 Teststraßen in der Steiermark (2.12.2020). ;" ],
  "articleContentTranslated" : [ "În Stefaniensaal din Graz - unde va fi amenajată și una dintre străzile de testare în weekendul viitor - politicienii de vârf din orașul Graz și din provincia Stiria au apelat miercuri populației să se înscrie la un test sâmbătă sau duminică.", "„Nu există nicio alternativă” „Nu există nicio alternativă la testul cu care ne confruntăm acum, avem deja 100.000 de înregistrări în acest moment - alternativa ar fi închiderea republicii, a țării.", "Oricât de dificil este, din punct de vedere economic și social-politic, acum trebuie să subordonăm totul sănătății ”, a declarat guvernatorul Hermann Schützenhöfer (ÖVP). Conferinta de presa:", "Testele de masă CoV în Stiria Cei care se înregistrează nu trebuie să aștepte și să ajungă repede acolo, ci se protejează pe ei înșiși și pe ceilalți, continuă guvernatorul:", "„Acest test ajută la salvarea vieților umane, de aceea suntem foarte serioși în ceea ce privește participarea, așa că vă rog din toată inima să luați aceste câteva minute”, a spus Schützenhöfer. Lang:", "„Este inofensiv, dar ajută” viceguvernatorul Anton Lang s-a referit la posibilitatea de a se înregistra telefonic la 0316 376300. :", "La fel ca Schützenhöfer, el s-a testat deja de mai multe ori: „Este inofensiv, nu doare, dar ajută la înfrângerea acestei pandemii și, cu cât testăm mai mult, cu cât este mai mare participarea, cu atât este mai mare probabilitatea ca salvează-ne următorul blocaj ”, a spus Lang.", "Nagl: „Nu doare” Primarul din Graz Siegfried Nagl (ÖVP) a vorbit miercuri despre o provocare incredibilă pentru organizatori:", "Numai în Graz, 300.000 de persoane pot fi testate în weekend - nu numai în oraș, ci și într-o stație de testare de pe aeroport. :", "Pentru a evita orice fel de haos, ar trebui să vă înregistrați, așa că Nagl, și „în numeroasele conversații pe care le am acum în oraș, apare din nou și din nou îngrijorarea că trebuie să-l testez absolut pe nas - nu: De asemenea, puteți lua tamponul gâtului foarte clar, nu doare.", "„Nu vă fie frică să luați probe Nu trebuie să vă fie frică - deviza atunci când luați probe este: stați relaxat și țineți capul drept.", "Pentru a elimina orice îngrijorare, medicii ORL din Stiria au proiectat, de asemenea, o pagină de informații foarte precisă pentru teste. Lucrătorii de salvare joacă în mod repetat procese folosind cuvântul cheie organizare:", "De zile întregi, toate procesele importante au fost repetate la Crucea Roșie pentru a exclude cât mai mult posibil erorile în viitoarele teste de masă - de la îmbrăcarea corectă a îmbrăcămintei de protecție până la evaluarea corectă a testelor. :", "\"Este important pentru noi să luăm frotiul corect și corect, adică pe partea din spate a gâtului și nu pe zona greșită, pentru că atunci s-ar putea să aveți un rezultat falsificat\", a spus Dominik Eicher de la Crucea Roșie.", "Pregătirile pentru testele de masă sunt în plină desfășurare Guvernatorii sunt în favoarea unui al doilea test de masă imediat după sărbătorile de Crăciun, deși primul val de teste de masă CoV este iminent doar în weekendul viitor.", "Pregătirile pentru acest lucru sunt în plină desfășurare. Paramedicii, foști funcționari publici și voluntari din profesiile din domeniul sănătății vor efectua testele.", "Procedura va fi aceeași ca și pentru testele profesorilor - mai multe despre acest lucru în 20.863 de pedagogi testați - doar 77 CoV-pozitiv, dar de această dată există aproximativ 900 de drumuri de testare în 185 de locații din Stiria.", "Înregistrarea pentru testul de masă online (toate browserele, cu excepția Internet Explorer) la numărul de telefon 0316 376300 Înregistrarea online sau telefonic Înregistrarea pentru testele de masă CoV din Stiria în 12 și 13 decembrie a fost posibilă de luni dimineață - mai multe despre acest lucru în Înregistrarea pentru testele de masă de la posibil imediat:", "Vă puteți înregistra până vineri fie online (toate browserele, cu excepția Internet Explorer), fie telefonic între orele 07:00 și 17:00 la 0316 376300. Probele vor fi preluate de la aproape 900 de piste de testare în weekend, de la 8:00 la 18:00 în toată Stiria;", "Testele sunt efectuate folosind teste rapide de antigen de către personalul din sistemul de îngrijire a sănătății din Stiria - mai multe despre acest lucru în testele de masă: 185 de drumuri de testare în Stiria (2 decembrie 2020). ;" ]
}