{
  "id" : "bVNnqD5e",
  "url" : "https://www.diepresse.com/5919963/Corona_2063-Neuinfektionen_Anschober-will-Schlusssprint-im?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-08T09:39:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/d/b/5919963/CORONA-PK-SOZIALMINISTERIUM-CORONA-IN-EUROPA-UND-STERREICH--WIE-VERNDERT-SICH-DIE-LAGE-DURCH-DIE-AKTUELLE-VIRUS-MUTATION_1610101065623128_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "2063 Neuinfektionen: Anschober will Schlusssprint im Lockdown\" nutzen",
  "articleTitleTranslated" : "2063 de noi infecții: Anschober vrea să folosească sprintul final în blocare \"",
  "articleContent" : [ "Seit Donnerstag wurden in Österreich 73 Todesfälle gemeldet. Gesundheitsminister Anschober rechnet ab kommender Woche mit einer schrittweisen Reduzierung der Neuinfektionen.", "Die Zahl der Corona-Neuinfektionen in Österreich ist leicht gesunken, bleibt aber auf hohem Niveau: In den vergangenen 24 Stunden wurden 2063 Fälle verzeichnet, wie Gesundheitsminister Rudolf Anschober (Grüne) am Freitag bei einer Pressekonferenz erklärte.", "Im Spital lagen 2371 Covid-19-Patienten, um 17 mehr als am Tag davor und um 128 mehr als eine Woche zuvor. 371 von ihnen, um zwei weniger als am Vortag und um 14 weniger als vor einer Woche, wurden auf Intensivstationen behandelt.", "Weiterhin hoch ist auch die Zahl der Todesfälle: Innerhalb der vergangenen 24 Stunden wurden 73 Menschen, die an oder mit Covid-19 gestorben sind, gemeldet. „Die Infektionszahlen müssen weiter runter“, betonte Anschober.", "Ab kommender Woche sei mit einer schrittweisen Reduzierung zu rechnen. Herwig Ostermann, Geschäftsführer der Gesundheit Österreich GmbH, geht bis Mitte nächster Woche mit einem Schnitt von 2000 Neuinfektionen mit einer leicht rückläufigen Tendenz aus.", "Bei den Intensivpatienten rechnet er mit einer Stabilisierung bei rund 300.  Man müsse nun den „Schlusssprint im Lockdown“ bestmöglich nutzen: „Das liegt an uns allen“, appellierte der Gesundheitsminister an die Bevölkerung.", "\"Es ist das erklärte Ziel der Bundesregierung, dass dieser Lockdown an dem Termin endet, den wir angekündigt haben“ - Prognosen seien aber schwierig. Ewig könne man jedenfalls nicht in den Lockdown gehen, er ist für Anschober \"die ultimative Methode\".", "Man müsse einen Übergang finden zu anderen Maßnahmen, und daran arbeite die Regierung: „Im Laufe der nächsten Woche werden wir die Ergebnisse präsentieren.\"", "Gesetzesentwurf zum „Zugangstesten“ wird finalisiert Die Strategie im Kampf gegen das Virus bleibt die gleiche: Infektionswerte reduzieren, Testungen massiv ausbauen und Impfungen vorantreiben.", "Der Gesetzesentwurf zum „Zugangstesten“ werde gerade finalisiert und gehe noch am Freitag an die Opposition, kündigte Anschober an. Die Eingangstests seien aber kein Ersatz für Schutzmaßnahmen, mahnte er. >>> Eingangstest statt Freitesten:", "Neuer Plan dürfte Realität werden [premium] Um die Ausbreitung der aktuellen - deutlich infektiöseren - Virusmutationen möglichst heraus zu zögern, sollen Sequenzierungen (Genom-Analysen positiver Corona-Proben) massiv ausgebaut werden.  :", "Außerdem werden die Einreisebeschränkungen und -kontrollen aus Großbritannien und Südafrika verlängert. Die in Großbritannien verbreitete Mutation des Virus ist um 56 Prozent infektiöser, wie die Virologin Monika Redlberger-Fritz von der Meduni Wien erklärte.", "Dass die neue Variante vermehrt Kinder betreffe, habe sich nicht bestätigt.", "In Großbritannien seien viele Kinder erkrankt, weil die Schulen zunächst geöffnet gewesen seien und sich das Virus daher auch unter ihnen mehr ausgebreitet habe. >>> So gefährlich ist die mutierte Variante des Coronavirus [premium]" ],
  "articleContentTranslated" : [ "De joi au fost raportate 73 de decese în Austria. Ministrul Sănătății, Anschober, așteaptă o reducere treptată a noilor infecții începând cu săptămâna viitoare.", "Numărul de noi infecții coronare în Austria a scăzut ușor, dar rămâne la un nivel ridicat: în ultimele 24 de ore, au fost înregistrate 2063 de cazuri, așa cum a explicat vineri ministrul Sănătății Rudolf Anschober (Verzii).", "În spital erau 2 371 de pacienți cu Covid 19, cu 17 mai mulți decât în ziua precedentă și 128 mai mulți decât o săptămână mai devreme. 371 dintre aceștia, cu două mai puține decât cu o zi înainte și cu 14 mai puțin decât acum o săptămână, au fost tratați în unități de terapie intensivă.", "Numărul deceselor este, de asemenea, ridicat: 73 de persoane care au murit din sau cu Covid-19 au fost raportate în ultimele 24 de ore. „Numărul de infecții trebuie să meargă mai jos”, a subliniat Anschober.", "Se poate aștepta o reducere treptată începând cu săptămâna viitoare. Herwig Ostermann, director general al Gesundheit Österreich GmbH, se așteaptă în medie la 2000 de noi infecții până la mijlocul săptămânii viitoare, cu o tendință ușor descendentă.", "În cazul pacienților cu terapie intensivă, el se așteaptă la o stabilizare în jur de 300. Acum trebuie să se facă cea mai bună utilizare a „sprintului final în blocare”: „Asta depinde de noi toți”, a apelat ministrul sănătății la populație.", "„Obiectivul declarat al guvernului federal este ca această blocare să se încheie la data pe care am anunțat-o - dar prognozele sunt dificile. În orice caz, nu este posibil să intrăm în blocare pentru totdeauna, pentru Anschober este„ metoda finală ”.", "Trebuie să găsiți o tranziție către alte măsuri și la asta lucrează guvernul: „Vom prezenta rezultatele în cursul săptămânii viitoare”.", "Proiectul de lege privind „testarea accesului” este finalizat Strategia în lupta împotriva virusului rămâne aceeași: reducerea nivelului de infecție, extinderea masivă a testelor și promovarea vaccinărilor.", "Proiectul de lege privind „testarea accesului” este în prezent în curs de finalizare și va ajunge vineri la opoziție, a anunțat Anschober. Testele de intrare nu înlocuiesc măsurile de protecție, a avertizat el. >>> Test de intrare în loc de testare gratuită:", "Noul plan ar trebui să devină realitate [premium] Pentru a întârzia cât mai mult posibil răspândirea mutațiilor actuale - mult mai infecțioase - ale virusului, secvențierea (analiza genomului probelor de coroană pozitive) trebuie extinsă masiv. :", "În plus, restricțiile de intrare și controalele din Marea Britanie și Africa de Sud vor fi extinse. Mutația virusului răspândită în Marea Britanie este cu 56% mai infecțioasă, așa cum a explicat virologul Monika Redlberger-Fritz de la Meduni Vienna.", "Faptul că noua variantă afectează mai mulți copii nu a fost confirmat.", "Mulți copii din Marea Britanie s-au îmbolnăvit deoarece școlile erau inițial deschise și, prin urmare, virusul s-a răspândit mai mult printre ei. >>> Acesta este cât de periculos este varianta mutată a coronavirusului [premium]" ]
}