{
  "articleContent" : [ "Ein bundesweiter Lockdown dürfte kein Thema bei den Beratungen mit Ländern und Parlamentsparteien sein.", "Während Gesundheitsminister Rudolf Anschober (Grüne) am Freitag einen Oster-Appell für verantwortungsvolles Verhalten aussprach, bereitet die Regierung insgesamt für Dienstag wieder einen Gipfel mit Ländern und Parlamentsparteien vor.", "Das Prozedere ist bekannt. Zunächst wird mit Experten konferiert, dann werden die Oppositionschefs zugeschaltet und schließlich sind die Landeshauptleute im Kanzleramt zu Gast.", "Anschober betonte am Freitag, dass jeder durch sein Verhalten in der \"gefährlichsten Phase der Pandemie\" Teil der Lösung sein könne. Ganz Europa befinde sich in der dritten Welle, fast in allen Ländern werde es eng mit den Behandlungskapazitäten für Schwerkranke: \"Auch bei uns in Österreich.\"", "Derzeit seien die Intensivstationen in Ostösterreich bereits dramatisch belastet - großteils deutlich stärker als im Krisenherbst des Vorjahres. Es brauch jetzt zwei Wochen eine Notbremse, dann schaffe man es noch, die Intensivstationen rechtzeitig zu entlasten.", "Anschober wünscht sich, dass auch außerhalb der Ostregion Kontakte in den nächsten Tagen massiv eingeschränkt werden.", "Die nächtliche Ausgangsregelung, Mindestabstand, FFP2-Maske und das Testen seien konsequent umzusetzen und in den Risikobezirken mit einer Inzidenz über 400 die Zusatzmaßnahmen konsequent zu verwirklichen.", "Auf Osterreisen solle verzichtet werden, riskante Sportarten und Risikoverhalten im Autoverkehr seien zu vermeiden, um auch so die Intensivabteilungen zu schützen. Kontakte sollten möglichst auf Skype, Video und Telefon verlegt werden.", "Dennoch wird beim Gipfel am Dienstag ein bundesweiter Lockdown vermutlich kein Thema sein, vor allem die Kanzlerpartei setzt derzeit vor allem auf regionale Maßnahmen.", "Beraten wird dabei auch, inwieweit die östlichen Bundesländer, die zunehmend Probleme auf den Intensivstationen bekommen, unterstützt werden können. Angedacht ist Hilfe aus den benachbarten Ländern Steiermark und Oberösterreich, aber auch aus Kärnten.", "Analysiert werden soll bei dem Treffen auch der Impffortschritt. Größere Restriktionen gelten in der \"Osterruhe\" bekanntlich nur in der Ostregion. Maßnahmen wie Schließung des Handels und der persönlichen Dienstleister sowie Distance Learning werden zumindest die kommende Woche weitergeführt.", "In den anderen Ländern gab es zuletzt kaum Bereitschaft, Lockdowns durchzuführen. Allerdings prognostiziert die Ampel-Kommission auch außerhalb der Ost-Region einen weiteren Anstieg der Zahlen. Speziell in Oberösterreich könnte es auf den Intensivstationen wie im Osten zu Problemen kommen." ],
  "articleContentTranslated" : [ "Un blocaj la nivel național nu ar trebui să fie o problemă în consultările cu statele federale și partidele parlamentare.", "În timp ce ministrul Sănătății, Rudolf Anschober (Verzii), a făcut vineri un apel de Paște pentru un comportament responsabil, guvernul pregătește marți un summit cu statele federale și partidele parlamentare.", "Procedura este cunoscută. Mai întâi există o conferință cu experți, apoi șefii opoziției sunt pornite și, în cele din urmă, guvernatorii sunt invitați în cancelarie.", "Anschober a subliniat vineri că toată lumea ar putea face parte din soluție prin comportamentul său în „cea mai periculoasă fază a pandemiei”. Întreaga Europă se află în al treilea val, aproape în toate țările există o lipsă de capacități de tratament pentru bolnavii grav: „Chiar și aici, în Austria”.", "Unitățile de terapie intensivă din estul Austriei sunt în prezent deja accentuate dramatic - în cea mai mare parte semnificativ mai mult decât în toamna crizei anului precedent. Acum este nevoie de două săptămâni pentru a acționa o frână de urgență înainte de a putea elibera unitățile de terapie intensivă în timp util.", "Anschober dorește ca contactele din afara regiunii de est să fie restricționate masiv în următoarele zile.", "Regulamentul de ieșire nocturnă, distanța minimă, masca FFP2 și testarea ar trebui să fie puse în aplicare în mod consecvent, iar măsurile suplimentare să fie puse în aplicare în mod consecvent în zonele cu risc cu o incidență de peste 400.", "Excursiile de Paște ar trebui evitate, sporturile riscante și comportamentul de risc în traficul auto ar trebui evitate pentru a proteja secțiile de terapie intensivă. Contactele trebuie mutate pe Skype, video și telefon ori de câte ori este posibil.", "Cu toate acestea, un blocaj la nivel național nu va fi probabil o problemă la summit-ul de marți, în special partidul cancelar se concentrează în prezent pe măsuri regionale.", "Se recomandă, de asemenea, în ce măsură pot fi sprijinite statele federale din est, care au tot mai multe probleme în unitățile de terapie intensivă. Ajutorul este planificat din statele vecine Stiria și Austria Superioară, dar și din Carintia.", "Progresul vaccinării ar trebui, de asemenea, analizat la ședință. După cum se știe, restricțiile majore se aplică în „odihna Paștelui” numai în regiunea estică. Măsuri precum închiderea furnizorilor de servicii comerciale și personale, precum și învățarea la distanță vor continua cel puțin pentru săptămâna următoare.", "În celelalte țări a existat recent o mică disponibilitate de a efectua blocaje. Cu toate acestea, comisia semaforului prezice, de asemenea, o creștere suplimentară a numărului în afara regiunii de est. În Austria Superioară, în special, ar putea exista probleme în unitățile de terapie intensivă ca și în est." ],
  "articleId" : "BvrAyKf8",
  "articleTitle" : "Regierungsgipfel am Dienstag geplant",
  "articleTitleTranslated" : "Summitul guvernului este planificat marți",
  "author" : "Hellin Jankowski von Josef Urschitz von Martin Fritzl von Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "category" : "POLITICS",
  "id" : "BvrAyKf8",
  "imageCopyright" : "Clemens Fabry, Presse",
  "publishedOn" : "2021-04-02T12:27:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.diepresse.com/5960550/CoronaMassnahmen_Regierungsgipfel-am-Dienstag-geplant?from=rss"
}