{
  "id" : "BvUycqqU",
  "url" : "https://ooe.orf.at/stories/3078598/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-02T06:34:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Buch über historisches Bettlerlager",
  "articleTitleTranslated" : "Carte despre tabăra istorică a cerșetorilor",
  "articleContent" : [ "Die geschichtliche Aufarbeitung des Bettlerlagers in Waldkirchen am Wesen ist vorerst abgeschlossen:", "Der Verein „Tourismus und Kultur im Donautal“ hat nun ein Buch über das europaweit einzigartige Lager veröffentlicht, das von 1935 bis 1938 zur Zeit des autoritären Ständestaates bestanden hatte und in Vergessenheit geraten war.Eingesperrte Männer mussten beim Straßenbau helfen Im Sommer 1935 ist das Barackenlager in der Ortschaft Vornberg im Gemeindegebiet von Waldkirchen am Wesen errichtet worden.  :", "Bis zu 204 männliche Bettler waren hier gleichzeitig eingesperrt. Sie mussten beim Bau der Nibelungenstraße mithelfen, haben rund ein Zehntel des üblichen Lohns erhalten und sind verpflegt worden, sagt der Historiker und Heimatforscher Thomas Scheuringer.", "Es sei natürlich nicht mit einem Konzentrationslager zu vergleichen gewesen, aber durchaus eine Zwangsmaßnahme gegen Arbeitslose und Bettler, sagt Scheuringer: „Natürlich Maßnahmen, die aus heutiger Sicht undenkbar sind, aber damals als ein probates Mittel galten.", "“Nur über alte Fotos und Skizzen zu erahnen Von dem Lager findet man heute keine Spuren mehr. Es existieren allerdings noch alte Fotografien und Skizzen, auf denen man erkennen kann, wie das Bettlerlager ausgesehen hat.", "Fotostrecke mit 6 Bildern Teil der örtlichen Geschichte Der Gemeinde und dem Verein „Tourismus und Kultur im Donautal“ sei es ein Anliegen gewesen, die Geschichte des Lagers, über das in den vergangenen Jahrzehnten kaum gesprochen worden sei, aufzuarbeiten, sagt der Waldkirchner Altbürgermeister und Vereinsobmann Herbert Strasser:", "„Das Bettlerlager ist so wie alles andere ein Teil der Geschichte der Gemeinde, und das sollte man für die Öffentlichkeit jetzt und für die Nachwelt sichtbar machen“:", "Bettlerlager in Waldkirchen am Wesen soll nicht in Vergessenheit geraten Dass 1935 in Waldkirchen am Wesen im Bezirk Schärding ein Baracken-Lager für Bettler eingerichtet worden ist, war bis vor kurzem selbst in der Gemeinde nur wenigen bekannt.  “", "Ein ortsansässiger Verein konnte nun mit EU-Geldern die Geschichte dieses Lagers erforschen lassen.", "Der Historiker Thomas Scheuringer und der Theatermacher Jürgen Heib haben gemeinsam mit dem pensionierten Vermessungstechniker Karl Andexlinger die Geschichte des Haftlagers für Bettler erforscht und ein Buch darüber geschrieben.", "Im Frühling sollen Schulprojekte in der Umgebung folgen." ],
  "articleContentTranslated" : [ "Prelucrarea istorică a taberei de cerșetori din Waldkirchen am Wesen a fost finalizată deocamdată:", "Asociația „Turism și cultură în Valea Dunării” a publicat acum o carte despre tabără, unică în Europa, care a existat din 1935 până în 1938 pe vremea statului corporativ autoritar și care a fost uitată. în satul Vornberg din municipiul Waldkirchen am Wesen. :", "Până la 204 cerșetori de sex masculin au fost închiși aici în același timp. Ei au trebuit să ajute la construcția Nibelungenstrasse, au primit aproximativ o zecime din salariul obișnuit și au fost hrăniți, spune istoricul și cercetătorul local Thomas Scheuringer.", "Desigur, nu a fost comparat cu un lagăr de concentrare, ci cu siguranță o măsură coercitivă împotriva șomerilor și a cerșetorilor, spune Scheuringer: „Desigur, măsuri care sunt de neconceput din perspectiva actuală, dar care au fost considerate un mijloc eficient la acea vreme.", "„Poate fi ghicit doar din fotografii și schițe vechi Astăzi nu mai sunt urme ale taberei. Cu toate acestea, există încă fotografii și schițe vechi care arată cum arăta tabăra cerșetorilor.", "Galerie foto cu 6 imagini Parte a istoriei locale Comunitatea și asociația „Turism și cultură în Valea Dunării” au dorit să dezvolte istoria taberei, despre care nu s-a mai vorbit în ultimele decenii, spune fostul primar și președintele asociației Waldkirchen Herbert Strasser:", "„Ca orice altceva, tabăra cerșetorilor face parte din istoria comunității și aceasta ar trebui să fie făcută vizibilă publicului acum și posterității”:", "Tabăra cerșetorilor din Waldkirchen am Wesen nu trebuie uitată Faptul că o tabără de baracă pentru cerșetori a fost înființată în Waldkirchen am Wesen în districtul Schärding în 1935 a fost cunoscută doar de câțiva, chiar și din comunitate. \"", "O asociație locală a reușit să folosească fondurile UE pentru a cerceta istoria acestei tabere.", "Istoricul Thomas Scheuringer și producătorul de teatru Jürgen Heib au cercetat istoria lagărului de detenție pentru cerșetori împreună cu tehnicianul de anchetă pensionat Karl Andexlinger și au scris o carte despre aceasta.", "Proiectele școlare din zonă vor urma în primăvară." ]
}