{
  "id" : "BW5I36gs",
  "url" : "https://kurier.at/chronik/oesterreich/virologin-warnt-impfung-schuetzt-schlechter-vor-mutante-merkel-fordert-notbremse/401334708",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T11:07:46Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/5938128/46-176716216.jpg",
  "imageCopyright" : "REUTERS/SHANNON STAPLETON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Johnson & Johnson liefert Impfstoff ab 19. April in die EU",
  "articleTitleTranslated" : "Aproape 3.000 de infecții noi în Ö + Virologin: „Vaccinarea nu protejează împotriva mutanților”",
  "articleContent" : [ "Heute, 10:34 AM | Josef Siffert Die Zahl der Corona-Infektionen steigt in Vorarlberg weiter von Tag zu Tag an. Am Sonntag standen laut Dashboard des Landes 64 Neuinfektionen 34 Genesungen gegenüber, damit galten 726 Personen (plus 30) als Corona-positiv.", "Todesopfer in Zusammenhang mit dem Coronavirus war am Sonntag keines zu beklagen, bisher sind in Vorarlberg 280 Personen am oder mit dem Virus gestorben. Auf den Intensivstationen des Landes lag weiterhin nur ein Corona-Patient.", "Das Infektionsgeschehen hat in Vorarlberg in der vergangenen Woche deutlich an Fahrt aufgenommen. Gab es am 15.  März noch 363 Infizierte, so hat sich die Zahl der Infektionen innerhalb von zwei Wochen mehr als verdoppelt und erreicht nun wieder Werte wie im Jänner.", "Die Sieben-Tages-Inzidenz lag vor zehn Tagen noch im 60er-Bereich, hat mittlerweile die Marke von 100 aber wieder klar überschritten. Deutlich sichtbar wird der Anstieg an Infektionen anhand der Cluster in den Leiblachtal-Gemeinden.", "Bis Sonntagabend resultierten dort innerhalb weniger Tage 115 Neuinfektionen, in 55 dieser Fälle wurde die britische Virus-Mutation bestätigt. War der Mutations-Anteil in Vorarlberg im Vergleich mit den anderen Bundesländern deutlich niedriger, so dürfte er zuletzt doch merklich zugenommen haben.", "Aufgrund des Infektionsgeschehens gilt für das Leiblachtal seit Donnerstag eine Ausreisetestpflicht (bis 31.  März). Mit 85 Infektionen war am Montag wieder Dornbirn - Vorarlbergs größte Stadt - Infektions-Hotspot des Landes.", "Auf Platz zwei folgte mit Hörbranz (83) die größte Leiblachtal-Gemeinde vor Bregenz und Feldkirch (jeweils 49). In 29 der 96 Vorarlberger Kommunen traten vorerst keine Corona-Fälle auf." ],
  "articleContentTranslated" : [ "Astăzi, 10:34 AM | Josef Siffert Numărul infecțiilor cu coroană din Vorarlberg continuă să crească zi de zi. Duminică, conform tabloului de bord al țării, 64 de infecții noi au fost comparate cu 34 de recuperări, astfel încât 726 de persoane (plus 30) au fost considerate Corona-pozitive.", "Duminică nu au existat decese în legătură cu virusul corona, până acum 280 de persoane din Vorarlberg au murit din cauza sau cu virusul. În unitățile de terapie intensivă din țară existau încă un singur pacient cu corona.", "Procesul de infecție din Vorarlberg a crescut semnificativ în ultima săptămână. În timp ce în 15 martie erau încă 363 de persoane infectate, numărul de infecții s-a dublat în decurs de două săptămâni și acum revine la valori ca în ianuarie.", "Incidența de șapte zile de acum zece zile era încă în anii 60, dar acum a depășit în mod clar marca 100. Creșterea infecțiilor este clar vizibilă pe baza grupurilor din comunitățile Leiblachtal.", "Până duminică seara, 115 infecții noi au rezultat acolo în câteva zile, mutația virusului britanic a fost confirmată în 55 dintre aceste cazuri. Dacă procentul mutațiilor din Vorarlberg a fost semnificativ mai mic decât în celelalte state federale, este probabil să fi crescut semnificativ recent.", "Din cauza infecției, un test de ieșire a fost obligatoriu pentru Leiblachtal de joi (până pe 31 martie). Luni, cu 85 de infecții, Dornbirn - cel mai mare oraș din Vorarlberg - a fost punctul de infecție al statului.", "Pe locul al doilea s-a clasat Hörbranz (83 de ani), cea mai mare comunitate din Leiblachtal în fața Bregenz și Feldkirch (49 fiecare). În 29 din cele 96 de municipalități din Vorarlberg, inițial nu au existat cazuri de coroană." ]
}