{
  "id" : "BwLwspf5",
  "url" : "https://noe.orf.at/stories/3075380/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Thiem und Dadic Sportler des Jahres",
  "articleTitleTranslated" : "Sportivul anului Thiem și Dadic",
  "articleContent" : [ "Der 1993 in Wiener Neustadt geborene Tennisprofi blickt auf ein äußerst erfolgreiches Tennisjahr zurück: So konnte er bei den US Open den Sieg holen, landete im Finale bei den Australian Open, im Viertelfinale der French Open und ist Dritter der Weltrangliste.", "„Ich gratuliere allen Nominierten, denn auch die anderen hätten es sich verdient.  Ich bin überglücklich, den Preis heuer zum ersten Mal zu bekommen und in einer Reihe mit Österreichs größten Sportlern zu stehen\", sagte Thiem am Dienstagabend bei der Gala.", "Er tritt damit in die Fußstapfen von Thomas Muster, der als erster Tennisspieler bei der Wahl zum Sportler des Jahres ganz vorne landete – und das zwei Mal, 1990 und 1995.", "Für Thiem ist es nach drei zweiten Rängen (2016, 2018 und 2019) und zwei dritten Plätzen (2017 und 2015) der erste volle Erfolg.  Aus niederösterreichischer Sicht folgt Thiem mit der Auszeichnung auf Jürgen Melzer, der 2010 zuletzt Sieger bei den Herren war.", "Fotostrecke mit 4 Bildern Dadic: „Extraportion Motivation für kommendes Jahr“ Ivona Dadic setzte sich bei den Damen unter anderem gegen die Tiroler Eisschnellläuferinnen Vanessa Herzog, die 2019 den Titel gewann, durch.", "„Dass ich die Saison mit dieser Auszeichnung abschließen kann, ist eine Extraportion Motivation für kommendes Jahr\", sagte Dadic.  \"Dann will ich bei den Olympischen Spielen im besten Fall eine Medaille gewinnen.“ Dadic holte sich heuer Ende August in Götzis nicht nur den Staatsmeistertitel im Siebenkampf, sondern stellte mit 6.419 Punkten eine Jahresweltbestleistung auf.", "Die Athletin der Union St.  Pölten überbot die bisherige Bestmarke von 6.386 deutlich.  Mit der Auszeichnung „Sportlerin des Jahres“ ist sie nach Stephanie Graf (2000 und 2001), Theresia Kiesl (1996), Ilona Gusenbauer (1971) und Liese Prokop (1969) bereits die fünfte Leichtathletin mit dem Titel.", "Die letzte niederösterreichische Siegerin der Damen war Michaela Dorfmeister im Jahr 2006.  Dass sowohl die Sportlerin und der Sportler des Jahres aus Niederösterreich kommen, gab es zuletzt im Jahr 2003.", "Damals konnten Werner Schlager und Michaela Dorfmeister den Doppelsieg für Niederösterreich bei Herren und Damen entscheiden.  Sieg für Veronika Aigner und „Daheimkicker“ In der Kategorie „Sportlerin Jahres mit Behinderung\" gewann Veronika Aigner (Ski Alpin) mit Guide und Schwester Elisabeth Aigner aus Gloggnitz (Bezirk Neunkirchen).", "„Ich wollte immer Marcel Hirscher nacheifern und auch so ein ‚Trum‘ in der Hand halten.  Ich habe nicht damit gerechnet, dass ich heute wirklich auf dieser Bühne stehen werde“, so die 17-Jährige.", "Der Sieg in der Kategorie „Sportler mit Herz“ ging an die „Daheimkicker“.  Dabei geht es um ein Fußball-Inklusionsprojekt.  Die gebürtige Tullnerin und Ex-Fußballerin Nina Burger hilft als Trainerin mit und nahm Dienstagabend den Preis entgegen.Moser-Pröll, Lösch und Hirscher Rekordhalter 2020 fand die Wahl zu den Sportlern des Jahres bereits zum 72.", "Mal statt.  Im Vorfeld der Wahl gab es rege Diskussionen, ob ein Votum für die Sportler des Jahres unter den Coronavirus-bedingten Umständen überhaupt Sinn macht.", "Schließlich wählten 537 Mitglieder von Sports Media Austria über ein Online-Tool in sieben Kategorien die Top-Athletinnen und -Athleten.  Rekordsiegerinnen mit sieben Auszeichnungen sind Annemarie Moser-Pröll als Sportlerin des Jahres (1973-1975 und 1977 bis 1980) und Claudia Lösch als Sportlerin des Jahres mit Behinderung (2010, 2011, 2013-2015, 2017, 2018).", "Marcel Hirscher ist mit sechs Trophäen zum Sportler des Jahres Rekordhalter bei den Herren.  Er ist auch der erste Sportler, der fünf Mal in Folge die Auszeichnung erhielt (2015-2019)." ],
  "articleContentTranslated" : [ "Profesionistul în tenis, născut la Wiener Neustadt în 1993, poate privi în urmă la un an de tenis extrem de reușit: a câștigat US Open, a aterizat în finala Australian Open, în sferturile de finală ale Openului Franței și este al treilea în clasamentul mondial.", "„Îi felicit pe toți nominalizații, pentru că și ceilalți au meritat-o. Sunt bucuros să primesc premiul pentru prima dată anul acesta și să fiu în linie cu cei mai mari sportivi ai Austriei \", a declarat Thiem la gala de marți seară.", "El urmează astfel urmele lui Thomas Muster, care a fost primul jucător de tenis care a aterizat în fruntea listei pentru sportivul anului - de două ori, în 1990 și 1995.", "Pentru Thiem este primul succes complet după trei locuri secundare (2016, 2018 și 2019) și două locuri trei (2017 și 2015). Din perspectiva Austriei de Jos, Thiem îl urmărește pe Jürgen Melzer, care a fost ultimul câștigător al bărbaților în 2010.", "Seria foto cu 4 imagini Dadic: „Porțiune suplimentară de motivație pentru anul care vine” Ivona Dadic s-a impus printre femei împotriva patinatoarelor de viteză tiroleze Vanessa Herzog, care a câștigat titlul în 2019.", "\"Faptul că pot termina sezonul cu acest premiu este o porțiune suplimentară de motivație pentru anul care vine\", a spus Dadic. \"Atunci vreau să câștig o medalie la Jocurile Olimpice în cel mai bun caz.\" Dadic a câștigat nu numai asta la sfârșitul lunii august la Götzis Campion de stat la heptatlon, dar a stabilit un record mondial anual cu 6.419 puncte.", "Sportivul Union St. Pölten a depășit clar recordul anterior de 6.386. După Stephanie Graf (2000 și 2001), Theresia Kiesl (1996), Ilona Gusenbauer (1971) și Liese Prokop (1969), este a cincea atletă care a câștigat titlul cu premiul „Sportiva anului”.", "Ultima femeie câștigătoare a Austriei Inferioare a fost Michaela Dorfmeister în 2006. Ultima dată când sportiva și sportiva anului au venit din Austria Inferioară a fost în 2003.", "În acel moment, Werner Schlager și Michaela Dorfmeister au reușit să decidă dubla victorie pentru Austria de Jos la bărbați și femei. Victoria pentru Veronika Aigner și „Daheimkicker” Veronika Aigner (schi alpin) cu ghidul și sora Elisabeth Aigner din Gloggnitz (raionul Neunkirchen) a câștigat categoria „Sportiv cu handicap”.", "„Am vrut întotdeauna să-l imit pe Marcel Hirscher și să țin și eu un astfel de„ vis ”în mână. Nu mă așteptam să fiu cu adevărat pe această scenă astăzi ”, a spus tânărul de 17 ani.", "Victoria la categoria „Sportivi cu inimă” a revenit „fotbaliștilor de acasă”. Este vorba despre un proiect de incluziune a fotbalului. Născută în Tulln și fosta fotbalistă Nina Burger ajută ca antrenor și a acceptat premiul marți seară. Moser-Pröll, Lösch și Hirscher, deținătorul recordului 2020, au fost aleși pentru 72 de ani sportivul anului.", "În schimb, ori. În perioada premergătoare alegerilor, au existat discuții pline de viață cu privire la faptul dacă un vot pentru sportivul anului ar avea sens în circumstanțele legate de coronavirus.", "În cele din urmă, 537 de membri ai Sports Media Austria au ales sportivii de top din șapte categorii folosind un instrument online. Câștigătorii record cu șapte premii sunt Annemarie Moser-Pröll ca sportivă a anului (1973-1975 și 1977 până în 1980) și Claudia Lösch ca sportivă a anului cu dizabilități (2010, 2011, 2013-2015, 2017, 2018).", "Marcel Hirscher este deținătorul recordului masculin cu șase trofee pentru sportivul anului. El este, de asemenea, primul sportiv care a primit premiul de cinci ori la rând (2015-2019)." ]
}