{
  "id" : "BwrQ8E98",
  "url" : "https://kurier.at/politik/inland/live-parlament-beschliesst-reintesten-arbeitsminister-stellt-plaene-vor/401155467",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T07:52:52Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4871619/20210114-ABD0027-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Vorschusslorbeeren\" für Kocher, der sich \"an die Arbeit\" machen will",
  "articleTitleTranslated" : "„Laudă avansată” pentru Kocher, care vrea să „se apuce de treabă”",
  "articleContent" : [ "Martin Kocher stellt sich vor. Parlament beschließt Testmöglichkeiten. Der Nationalrat beschließt heute die gesetzlichen Grundlagen für das \"Freitesten\" für Freizeit- und Kulturveranstaltungen. Zudem ist es die Parlamentspremiere für Martin Kocher als Arbeitsminister.", "Als Erster am Wort ist Kanzler Sebastian Kurz. \"Diese Pandemie hat eine Weltwirtschaftskrise ausgelöst, die auch um Österreich keinen Bogen macht\", so Kurz. Trotz - in Relation - niedriger Ansteckungszahlen in Österreich, sei die Situation eine \"volatile.", "Die akute Pandemie wird uns noch Monate beschäftigen.\" Der KURIER berichtet live ab 9 Uhr. Kocher: \"Mir ist bewusst, wie schwer die Lage ist\" Kurz vor halb elf ist Martin Kocher am Wort.", "\"Die Frage, ob ich Arbeitsminister werden will, kam überraschend und kurzfristig\", beginnt der Ex-IHS-Chef mit Redemanuskript und Handy am Pult.  Christine Aschbacher habe ihm ein \"sehr gut bestelltes Haus hinterlassen\".", "Er freue sich über die \"Chance, seine Expertise einbringen und aktiv mitgestalten zu können\", so der 47-Jährige. Das \"Gute am Thema Arbeit\" sei, dass alle eingebunden und \"an Vollbeschäftigung interessiert sind\".", "Ihm sei bewusst, \"wie schwer die Lage ist. Ich werde mich mit aller Kraft einsetzen, dass sich die Lage ändert\". Sein Appell: \"Es wird entscheidend sein, sich an die Regeln zu halten. Die Erholung am Arbeitsmarkt ist nur so möglich, um langfristig aus der Krise herauszukommen.\"", "Längerfristig sei die Schutzimpfung das beste Mittel, um wieder zu einem Leben zu finden, das man als \"normal\" bezeichnen. \"Der erste Schritt ist jetzt die Akutbewältigung der Krise - bis es hoffentlich sehr rasch eine flächendeckende Öffnung im Frühjahr geben wird.\"", "Seine Aufgabe sieht Kocher auch darin, die Zukunft der Arbeit zu gestalten, denn \"in 5 oder 10 Jahren wird die Arbeit anders aussehen als heute\".", "Der parteifreie Arbeitsminister schließt nach gut zehn Minuten Redezeit:  \"Machen wir uns an die Arbeit\". © Bild: APA - Austria Presse Agentur Wie schwer Kochers Aufgabenbereich werden wird, beschreiben alle Redner aller Couleurs an diesem Donnerstag.", "\"Der Bereich ist ein herausfordernder und wird einer bleiben\", beschreibt Kurz das Ressort von Christine Aschbachers Nachfolger Martin Kocher. In Österreich sind derzeit rund 530.000 Menschen arbeitslos und 400.000 in Kurzarbeit.", "\"Es ist keine Selbstverständlichkeit, dass du dich (Kocher)  in dieser Krise auf die Aufgabe eingelassen hast\", schließt Kurz sein Statement.", "Kogler: \"Weitertun und was hackeln\" \"Eine Verteilungsdebatte kann nicht schaden\", so Vizekanzler Werner Kogler, der in seiner Rede eingangs - wie der Kanzler zuvor - Aschbacher dankt. \"Für die Zukunft gilt: Rausinvestieren aus der Krise\", so der Grünen-Chef.", "\"Problembewusstsein und Lösungskompetenz\" seien vorhanden. \"Die kommenden Jahre werden Comeback-Jahre für die heimische Wirtschaft\", ist sich Kogler sicher. Sein Credo: \"Weitertun, Ärmel aufkrempeln und was hackeln.\"", "Leichtfried: \"Wenn Sie so weitermachen, dann wird es nicht besser\" SPÖ-Klubobfrau Stellvertreter Jörg Leichtfried schließt sich den dankenden wie lobenden Worten für Ex-Arbeitsministerin Christine Aschbacher nicht an.", "Dann nennt er taxativ all jene Vorschläge, die von der Regierung abgelehnt wurden. \"Es braucht keine Showpolitik\", und ihrem Nachfolger richtet er aus: \"Wenn Sie das machen, was sie angekündigt haben, wird es nicht besser\", so Leichtfried.", "Konkret kritisiert er, dass sich die Regierung als auch Kocher in seiner Funktion als IHS-Chef gegen eine Erhöhung des Arbeitslosengeldes ausgesprochen haben. Die SPÖ plädiert für eine Erhöhung der Nettoersatzrate von 55 auf 70 Prozent.", "Dass Integrationsministerin Susanne Raab die Familienagenden des Arbeitsministerium erhält, stellt SPÖ-Mandatar Leichtfried ebenso infrage. \"Licht am Ende des Tunnels\" werde es im Sommer geben können, so ÖVP-Klubchef August Wöginger - sofern Test- und Impfstrategie umgesetzt werden.", "\"Umschulung und Qualifizierung\" sollen helfen, die Arbeitslosigkeit auf lange Sicht in den Griff zu bekommen. Kickl: \"Frust-Gust\" und \"Vorschusslorbeeren\" FPÖ-Klubchef Herbert Kickl schließt sich den \"Vorschusslorbeeren\" für Martin Kocher an.", "Darin stecke allerdings auch ein \"Anti-Aschbacher-Reflex\". Als Politiker müsse er erst seine \"Leistungsfähigkeit unter Beweis stellen\", so Kickl.", "Nach einer Replik auf Wöginger (\"lieber Frust-Gust\") sieht Kickl den Arbeitsmarkt weiter auf einer \"Talfahrt\", denn: Weniger als ein Prozent seien mit Covid infiziert oder daran erkrankt, die Politik handle im Wirtschaftsbereich genau umgekehrt - als wären es also 99 Prozent infiziert.", "\"Wofür oder wogegen\" wird Kocher seine Expertise einsetzen, fragt Kickl. Grund: \"Die Minister spielen nur Trabanten, die den Planeten Sebastian Kocher umkreisen.\" \"Als ernüchternd bis verstörend\" sieht Kickl das bisher Gesagte von Kocher.", "Als IHS-Chef habe Kocher das gesetzliche Pensionsalter erhöhen, den Arbeitsmarkt für Fachkräfte öffnen, das Arbeitslosengeld nicht erhöhen wollen.", "\"Wir brauchen Einfühlungsvermögen\", sagt Kickl und süffisant Richtung Neos, dass es für die Pinken typisch sei, bei \"Neoliberalismus\" und \"Turbokapitalismus\" zu klatschen.", "Maurer: \"FPÖ tut sich nicht leicht mit der Wissenschaft\" \"Dass sie Marathonläufer sind, das macht sie sympatisch: Das haben wir nämlich gemeinsam,\" so Kickl abschließend zu Kocher, um mit einer rhetorischen Spitze gegen Kogler und Finanzminister Gernot Blümel zu enden.", "Kogler meine nicht den Sport, sondern die Schlacht von Marathon. \"Die freiheitliche Partei tut sich nicht leicht mit der Wissenschaft\", sagt Sigrid Maurer, Klubchefin der Grünen. Befremdlich findet Maurer, dass die FPÖ plötzlich mit Neoliberalismus ein Problem hat.", "\"Ausgerechnet jene Partei, die Goldbarren hat\". Meinl-Reisinger: \"Endlich ein Experte in der Regierung\" Endlich habe man mit Arbeitsminister Martin Kocher \"einen Experten in der Regierung. Wir schätzen ihre liberale Grundeinstellung.\"", "Kocher könne der Beginn sein für eine Umbildung in der Regierung \"Expertise statt Showpolitik\". Das Credo der Regierung \"Koste es, was es wolle\" müsse ein Ende haben. \"Nicht das Erzählte reicht, sondern nur das Erreichte zählt.\"", "Die Massentests hält die Neos-Chefin für eine \"Schnapsidee\" - eine \"Selbstbeschäftigung zur Unzeit\", sei diese Idee gewesen. Die pinke Erwartungshaltung an Kocher - \"es kann kein Comeback geben, sondern wir brauchen einen echten Neustart\".", "Jetzt \"reicht es nicht mehr, an kleinen Rädchen zu drehen\". Es braucht \"Mut für echte Reformen\". Wenn dies das Fall der sei, \"ist unsere Hand immer ausgestreckt.\" Kocher: \"Mir ist bewusst, wie schwer die Lage ist\" Kurz vor halb elf ist Martin Kocher am Wort.", "\"Die Frage, ob ich Arbeitsminister werden will, kam überraschend und kurzfristig\", beginnt der Ex-IHS-Chef. Christine Aschbacher hat \"mir ein sehr gutes Haus hinterlassen.\" Er freue sich über die \"Chance, seine Expertise einbringen und aktiv mitgestalten zu können\".", "Das gute am Thema Arbeit sei, dass alle eingebunden und \"an Vollbeschäftigung interessiert sind\". Ihm sei bewusst, \"wie schwer die Lage ist und werde mich mit aller Kraft einsetzen, dass sich die Lage ändert\".", "Sein Appell: \"Es wird entscheidend sein, sich an die Regeln zu halten. Die Erholung am Arbeitsmarkt ist nur so möglich, um langfristig aus der Krise herauszukommen.\" Längerfristig sei die Schutzimpfung das beste Mittel, um wieder zu einem Leben zu finden, das man als \"normal\" bezeichnen." ],
  "articleContentTranslated" : [ "Martin Kocher se prezintă. Parlamentul soluționează opțiunile de testare. Consiliul Național a decis astăzi baza legală pentru „freestyle” pentru evenimente de agrement și culturale. Este, de asemenea, premiera parlamentară pentru Martin Kocher în calitate de ministru al Muncii.", "Cancelarul Sebastian Kurz este primul care vorbește. „Această pandemie a declanșat o criză economică globală care nu a evitat nici Austria,” a spus Kurz. În ciuda - în raport - a numărului de infecții din Austria, situația este \"volatilă.", "Pandemia acută ne va ține ocupați luni întregi. \"Rapoartele KURIER transmit în direct de la 9 dimineața. Kocher:\" Sunt conștient de cât de dificilă este situația \"Cu puțin înainte de zece și jumătate, Martin Kocher și-a spus cuvântul.", "„Întrebarea dacă vreau să devin ministru al Muncii a venit ca o surpriză și la scurt timp”, începe fostul șef IHS cu un manuscris de vorbire și un telefon mobil la birou. Christine Aschbacher i-a lăsat „o casă foarte bine ordonată”.", "El este mulțumit de „oportunitatea de a-și contribui expertiza și de a contribui activ la modelarea acesteia”, a spus tânărul de 47 de ani. „Lucrul bun al muncii” este că toată lumea este implicată și „interesată de angajarea deplină”.", "El era conștient de \"cât de dificilă este situația. Voi face tot ce pot pentru a schimba situația\". Apelul său: \"Va fi crucial să respectăm regulile. Redresarea pe piața muncii este posibilă numai pentru a ieși din criză pe termen lung.\"", "Pe termen lung, vaccinarea este cel mai bun mod de a reveni la o viață pe care o numim „normală”. \"Primul pas acum este de a face față crizei acute - până când, sperăm, va avea loc o deschidere la nivel național în primăvară foarte repede\".", "Kocher își vede, de asemenea, sarcina în modelarea viitorului muncii, deoarece „în 5 sau 10 ani, munca va arăta diferit decât este astăzi”.", "Ministrul muncii nepartizane a concluzionat după un timp bun de zece minute de vorbire: „Să trecem la treabă”. © Imagine: APA - Austria Press Agency Toți vorbitorii de toate categoriile din această joi descriu cât de dificilă va fi zona de responsabilitate a lui Kocher.", "„Zona este provocatoare și va rămâne una”, așa descrie Kurz departamentul succesorului lui Christine Aschbacher, Martin Kocher. În Austria, aproximativ 530.000 de oameni sunt în prezent șomeri și 400.000 care lucrează pe termen scurt.", "„Nu este o chestiune firească faptul că tu (Kocher) v-ați implicat în sarcină în timpul acestei crize”, își încheie Kurz declarația.", "Kogler: „Mergeți mai departe și spălați ceva” „O dezbatere de distribuție nu poate face nici un rău”, a declarat vicecancelul Werner Kogler, care, la fel ca cancelarul anterior, a mulțumit lui Aschbacher în discursul său. „Următoarele se aplică viitorului: investiți din criză”, a spus șeful Verzilor.", "„Conștientizarea problemelor și abilitățile de rezolvare a problemelor” sunt prezente. „Anii următori vor fi ani de revenire pentru economia internă”, este sigur Kogler. Credo-ul său: „Continuați, răsuciți-vă mânecile și tăiați ceva”.", "Leichtfried: „Dacă continuați așa, nu va fi mai bine” Președintele clubului SPÖ, Jörg Leichtfried, nu susține cuvintele de mulțumire sau de laudă pentru fostul ministru al Muncii Christine Aschbacher.", "Apoi enumeră în detaliu toate propunerile care au fost respinse de guvern. „Nu este nevoie de o politică de spectacol”, iar el îi spune succesorului ei: „Dacă faci ceea ce ai anunțat, nu se va îmbunătăți”, a spus Leichtfried.", "Mai exact, el critică faptul că atât guvernul, cât și Kocher, în rolul său de șef IHS, s-au pronunțat împotriva creșterii indemnizațiilor de șomaj. SPÖ susține o creștere a ratei nete de înlocuire de la 55 la 70%.", "Faptul că ministrul integrării Susanne Raab primește agendele familiale de la Ministerul Muncii este, de asemenea, pus la îndoială de mandatul SPÖ Leichtfried. „Lumina la capătul tunelului” va fi acolo vara, potrivit șefului clubului ÖVP August Wöginger - cu condiția ca testul și strategia de vaccinare să fie implementate.", "„Recalificarea și calificarea” ar trebui să ajute la controlul șomajului pe termen lung. Kickl: „Frust-Gust” și „Advance Praise” Șeful clubului FPÖ Herbert Kickl se alătură „Advance Praise” pentru Martin Kocher.", "Cu toate acestea, există și un „reflex anti-Aschbacher” în acest sens. În calitate de om politic, el a trebuit mai întâi să-și „dovedească capacitățile”, a spus Kickl.", "După un răspuns adresat lui Wöginger („dragul Frust-Gust”), Kickl vede piața muncii pe o „alunecare descendentă”, deoarece: Mai puțin de un procent sunt infectați cu Covid sau suferă de el, politica din sectorul economic acționează invers - ca și cum ar fi 99% infectate.", "„Pentru ce sau împotriva a ce” își va folosi Kocher expertiza, întreabă Kickl. Motiv: „Miniștrii joacă doar sateliți care orbitează planeta Sebastian Kocher”. Kickl consideră că ceea ce a spus Kocher până acum este „îngrijorător până la deranjant”.", "În calitate de șef al IHS, Kocher a dorit să crească vârsta legală de pensionare, să deschidă piața muncii pentru lucrătorii calificați și să nu dorească să crească indemnizațiile de șomaj.", "„Avem nevoie de empatie”, spune Kickl, cu satisfacție față de Neos, că este tipic ca rozul să aplaude „neoliberalismul” și „turbo-capitalismul”.", "Maurer: „FPÖ nu se simte ușor cu știința” „Faptul că sunt alergători de maraton îi face simpatici: avem asta în comun”, a spus Kickl în concluzie cu Kocher, încheind cu un sfat retoric împotriva lui Kogler și a ministrului de finanțe, Gernot Blümel.", "Kogler nu înseamnă sport, ci bătălia maratonului. „Partidul liberal nu se simte ușor cu știința”, spune Sigrid Maurer, șeful Verzilor. Lui Maurer i se pare ciudat că FPÖ are brusc o problemă cu neoliberalismul.", "„În mod ironic, petrecerea care are lingouri de aur”. Meinl-Reisinger: \"În sfârșit, un expert în guvern\" În sfârșit, împreună cu ministrul muncii Martin Kocher, \"aveți un expert în guvern. Apreciem atitudinea dvs. liberală\".", "Kocher ar putea fi începutul unei remanieri în „expertiza guvernului în loc să manifeste politica”. Credința guvernului „Indiferent ce ar costa” trebuie să se încheie. „Nu este suficient ceea ce se spune, ci doar ceea ce contează”.", "Șeful Neos consideră că testele de masă sunt o „idee nebună” - care a fost o „lucrare independentă nepotrivită”. Așteptările roz ale lui Kocher - „nu poate exista o revenire, avem nevoie de un nou început adevărat”.", "Acum „nu mai este suficient să întoarceți roți mici”. Este nevoie de „curaj pentru reforme reale”. Dacă acesta este cazul, „mâna noastră este întotdeauna întinsă”. Kocher: „Știu cât de dificilă este situația” Cu puțin înainte de zece și jumătate, Martin Kocher și-a spus cuvântul.", "„Întrebarea dacă vreau să devin ministru al Muncii a venit ca o surpriză și cu scurt timp”, începe fostul șef IHS. Christine Aschbacher „mi-a lăsat o casă foarte bună”. El este mulțumit de „oportunitatea de a-și contribui expertiza și de a o putea modela activ”.", "Lucrul bun al muncii este că toată lumea este implicată și „interesată de angajarea deplină”. El era conștient de „cât de dificilă este situația și va face tot ce pot pentru a schimba situația”.", "Apelul său: \"Va fi crucial să respectăm regulile. Redresarea pe piața muncii este posibilă numai pentru a ieși din criză pe termen lung.\" Pe termen lung, vaccinarea este cel mai bun mod de a reveni la o viață pe care o numim „normală”." ]
}