{
  "id" : "BwwVPq6g",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-will-impfstoff-produktion-in-oesterreich/401202628",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T07:32:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969531/46-175946210.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rendi-Wagner will Corona-Impfstoff-Produktion in Österreich",
  "articleTitleTranslated" : "Rendi-Wagner dorește producția de vaccin corona în Austria",
  "articleContent" : [ "„Wir dürfen die Gesundheit der Bevölkerung nicht in die Hand von drei Impfstoffproduzenten legen“, sagte die Parteichefin. Corona werde Österreich noch Jahre begleiten, „deshalb muss die Produktion der Impfstoffe auf verlässliche und sichere Beine gestellt werden.", "Um uns langfristig zu schützen, müssen wir Teile der Impfstoffproduktion auch nach Österreich holen“", "Drei Milliarden Zum Aufbau eines Forschungs- und Entwicklungszentrums in Österreich schlägt Rendi-Wagner die Schaffung eines nationalen Impffonds vor, der „in einem ersten Schritt“ mit drei Milliarden Euro dotiert werden soll.  “", "Die Mittel sollen über die Kapitalmärkte „zu aktuell günstigen Konditionen“ aufgenommen werden. Auch plädiert die SP-Chefin für eine Forschungs- und Produktionsprämie in Höhe von 30 Prozent. Bis Mitte 2022 soll dazu im Rahmen der Forschungsprämie ein „Sondertopf“ geschaffen werden.", "Unternehmen, die an Impfstoffen forschen und neue Produktionskapazitäten in Österreich aufbauen, sollen so mit einer Prämie von 30 Prozent begünstigt werden.", "Unternehmen, die diese Mittel in Anspruch nehmen, müssten sich verpflichten, einen Teil der neu geschaffenen Produktionskapazitäten für die Verwendung in Österreich zu reservieren.", "Zusätzlich sollen für die Erforschung von Impfstoffen an heimischen Universitäten mehr Gelder zur Verfügung gestellt und eine „Entbürokratisierung“ bei Betriebsanlagegenehmigungen umgesetzt werden, so der SPÖ-Plan." ],
  "articleContentTranslated" : [ "\"Nu trebuie să punem sănătatea populației în mâinile a trei producători de vaccinuri\", a spus liderul partidului. Corona va însoți Austria în anii următori, „prin urmare producția de vaccinuri trebuie pusă pe o bază sigură și sigură.", "Pentru a ne proteja pe termen lung, trebuie să aducem și părți din producția de vaccin în Austria \"", "Trei miliarde de euro Pentru a înființa un centru de cercetare și dezvoltare în Austria, Rendi-Wagner propune crearea unui fond național de vaccinare, care urmează să fie dotat cu trei miliarde de euro „într-un prim pas”. \"", "Fondurile vor fi strânse prin intermediul piețelor de capital „în condiții favorabile în prezent”. Șeful SP susține, de asemenea, un bonus de cercetare și producție de 30%. În acest scop, un „fond special” urmează să fie creat până la mijlocul anului 2022 ca parte a primei de cercetare.", "Companiile care cercetează vaccinurile și construiesc noi capacități de producție în Austria vor primi un bonus de 30%.", "Companiile care folosesc aceste fonduri ar trebui să se angajeze să rezerve o parte din capacitățile de producție nou create pentru a fi utilizate în Austria.", "În plus, vor fi puse la dispoziție mai multe fonduri pentru cercetarea vaccinurilor la universitățile locale și urmează să fie pusă în aplicare o „reducere a birocrației” pentru autorizațiile de plante, conform planului SPÖ." ]
}