{
  "id" : "BX5J8PCj",
  "url" : "https://kurier.at/wirtschaft/spionagevorwuerfe-gegen-huawei-in-deutschland/401128143",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T15:09:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4817376/78370011357946622_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Spionagevorwürfe gegen Huawei in Deutschland",
  "articleTitleTranslated" : "Acuzații de spionaj împotriva Huawei în Germania",
  "articleContent" : [ "Ein Manager des chinesischen Technologieriesen Huawei soll IT-Spezialisten des Huawei Forschungszentrums in München mit Industriespionage beauftragt haben. Laut Welt am Sonntag sollte das Entwicklerteam eine  Software des Konkurrenten Cisco ausforschen und sie auf unerlaubte Weise nachbauen.", "Demnach könnte der Auftrag direkt aus dem Huawei-Hauptquartier in China gekommen sein. Teammitglieder schilderten laut  Welt am Sonntag, dass sie sich gegen den Auftrag gewehrt und um Klärung mit der Rechtsabteilung gebeten hätten.", "Diese Klärung habe jedoch nicht stattgefunden. Nach der Weigerung des Teams, den Auftrag auszuführen, bekamen demnach mehrere von ihnen Konsequenzen zu spüren.", "Einem Mitarbeiter sei der Arbeitsvertrag gekündigt worden, ein weiterer sei degradiert worden und ein dritter, der als freier Mitarbeiter tätig war, habe keine Vertragsverlängerung bekommen. Huawei weist Vorwurf zurück Huawei Deutschland wies die Vorwürfe auf Anfrage der Welt am Sonntag  zurück.", "Das Unternehmen erklärte, der Vorgang sei intern geprüft worden. Es sei weder \"gegen externe gesetzliche oder vertragliche Vorschriften noch gegen interne Richtlinien zu irgendeinem Zeitpunkt verstoßen\" worden.", "Eine Verletzung geistiger Eigentumsrechte habe nie stattgefunden und sei auch nie geplant oder intendiert gewesen.", "Zu den angegebenen Konsequenzen für die betroffenen Mitarbeiter äußerte sich Huawei nicht. 5G-Problematik Huawei ist einer der weltweit größten Telekommunikationsausrüster und führend etwa bei der 5G-Technologie.", "In zahlreichen Ländern, darunter auch Deutschland, gibt es aber Sorgen, dass Huawei-Technik ein Einfallstor für chinesische Spionage oder Sabotage sein könnte.", "Die USA und Großbritannien haben das Unternehmen deshalb vom Aufbau ihrer 5G-Netze ausgeschlossen und üben Druck auf europäische Staaten aus, dies ebenfalls zu tun." ],
  "articleContentTranslated" : [ "Un manager al gigantului tehnologic chinez Huawei ar fi comandat specialiștii IT din centrul de cercetare Huawei din München cu spionaj industrial. Potrivit Welt am Sonntag, echipa de dezvoltare ar trebui să cerceteze software-ul de la competitorul său Cisco și să-l copieze în mod neautorizat.", "În consecință, comanda ar fi putut veni direct de la sediul Huawei din China. Potrivit lui Welt am Sonntag, membrii echipei au spus că au rezistat ordinului și au cerut clarificări la departamentul juridic.", "Cu toate acestea, această clarificare nu a avut loc. După ce echipa a refuzat să execute comanda, mai mulți dintre ei au simțit consecințele.", "Contractul de muncă al unui angajat a fost reziliat, altul a fost retrogradat și un al treilea, care lucra ca independent, nu a primit o prelungire a contractului. Huawei respinge acuzațiile Huawei Germania a respins acuzațiile la cererea Welt am Sonntag.", "Compania a declarat că procesul a fost verificat intern. Nici „reglementările legale sau contractuale externe și nici liniile directoare interne nu au fost încălcate în niciun moment”.", "O încălcare a drepturilor de proprietate intelectuală nu a avut loc niciodată și nu a fost niciodată planificată sau intenționată.", "Huawei nu a comentat consecințele declarate pentru angajații în cauză. Problema 5G Huawei este unul dintre cei mai mari furnizori de echipamente de telecomunicații din lume și un lider în tehnologia 5G, de exemplu.", "În numeroase țări, inclusiv în Germania, există îngrijorarea că tehnologia Huawei ar putea fi o poartă pentru spionajul sau sabotajul chinezesc.", "Prin urmare, SUA și Marea Britanie au exclus compania de la crearea rețelelor lor 5G și exercită presiuni asupra țărilor europene să facă același lucru." ]
}