{
  "id" : "bxk2OiSD",
  "url" : "https://kurier.at/sport/tennis/die-daviscup-nation-oesterreich-grosse-tennis-spiele-grosse-helden/401331831",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T04:00:26Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/5926149/46-176621693.jpg",
  "imageCopyright" : "Kurier/Kristian Bissuti",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Innsbruck auf den Spuren legendärer Daviscup-Duelle",
  "articleTitleTranslated" : "Innsbruck pe urmele duelurilor legendare din Cupa Davis",
  "articleContent" : [ "Alexander Antonitsch, Österreichs Daviscup-Musketier aus vergangenen Tagen, bringt es auf den Punkt: \"Wir haben endlich wieder richtige Daviscup-Stimmung in Österreich“", "Denn Österreichs Tennisverband (ÖTV) und Daviscup-Veranstalter Herwig Straka bekamen den Zuschlag: Innsbruck wird Austragungsort des Daviscup-Finales.  “ Damit setzte man sich gegen Mitbewerber London durch.", "Zwei Gruppen werden in Tirol ausgetragen. Allein mit der Österreich-Gruppe mit Novak Djokovic, Dominic Thiem und Alexander Zverev ist Großes gewährleistet. Nachdem es in der Weltgruppe generell keine Heim- und Auswärtsspiele mehr gibt, wecken diese Aussichten Erinnerungen an große Daviscup-Kämpfe:", "In Österreich die Mutter aller Daviscup-Schlachten mit einem großen Helden: Bei den Siegen von Thomas Muster gegen Andre Agassi und Michael Chang waren 17.000 Fans im Praterstadion euphorisch.  :", "Der Steirer erledigte seine Pflicht, brachte die Mannschaft von Kapitän Filip Krajcik 1:0 in Führung und sorgte für den 2:2-Ausgleich. Als Horst Skoff im abschließenden Einzel 2:0 in Sätzen gegen Chang führte, war das Daviscup-Finale so nah, ehe der Paris-Sieger 1989 noch siegte.", "Soweit wie ins Semifinale hat es Österreich bis dato nicht mehr gebracht. Zuvor waren schon Spanien und Italien besiegt worden. Wieder war Thomas Muster in diesem Prestigeduell nahe Graz mit Siegen über Michael Stich und Marc-Kevin Göllner der Held, Skoff verlor hingegen gegen beide.", "War Skoff damals der Buhmann? „Ohne ihn wären wir nie so weit gekommen, hätte es den Boom nicht gegeben“, erinnert sich Antonitsch. Tatsächlich schrieb Horst Skoff seine eigenen Sternstunden.", "Der Kärntner führte nach dem Ausfall von Muster (Kreuzbandriss eine Woche zuvor nach einem Unfall in Miami) Österreichs Team an und schrieb Geschichte.", "Der damals 20-Jährige schlug mit Mats Wilander den überragenden Mann der Vorsaison in 6:04-Stunden im Wiener Dusika-Stadion 6:7, 7:6, 1:6, 6:4 und 9:7 für Skoff. Letztlich war Stefan Edberg in Österreichs erstem Viertelfinale mit drei Punkten zu stark.", "Österreichs Rekordteamspieler: Jürgen Melzer © Bild: APA/ERWIN SCHERIAU Der Fanansturm in Wiener Neustadt war mit den großen Muster-Zeiten nicht vergleichbar.", "Aber wie sich Jürgen Melzer seine zwei Einzelpunkte holte und damit Österreich ins erste Weltgruppen-Viertelfinale seit 1995 brachte, war phänomenal." ],
  "articleContentTranslated" : [ "Alexander Antonitsch, mușchetarul austriac Daviscup din trecut, o rezumă: \"În sfârșit, avem din nou starea potrivită a Cupei Davis în Austria\"", "Deoarece Asociația de Tenis din Austria (ÖTV) și organizatorul Daviscup, Herwig Straka, au obținut contractul: Innsbruck va fi locul pentru finalele Cupei Davis. „Cu asta s-a impus împotriva concurenților din Londra.", "Două grupuri vor avea loc în Tirol. Cu grupul austriac singur cu Novak Djokovic, Dominic Thiem și Alexander Zverev, lucrurile grozave sunt garantate. Întrucât, în general, nu mai există jocuri de acasă și în deplasare în grupul mondial, aceste perspective îmi aduc aminte de lupte extraordinare din Cupa Davis:", "În Austria, mama tuturor luptelor Cupei Davis cu un mare erou: Când Thomas Muster a câștigat împotriva lui Andre Agassi și Michael Chang, 17.000 de fani de pe stadionul Prater erau euforici. :", "Stirianul și-a îndeplinit datoria, a acordat echipei căpitanului Filip Krajcik un avantaj de 1-0 și a egalat cu 2-2. Când Horst Skoff a condus 2-0 în seturi împotriva lui Chang în finalul simplu, finala Cupei Davis a fost atât de aproape înainte ca victoria Parisului din 1989 să câștige.", "În ceea ce privește semifinalele, Austria nu a reușit până acum. Spania și Italia fuseseră anterior înfrânte. Din nou Thomas Muster a fost eroul acestui prestigios duel lângă Graz, cu victorii asupra lui Michael Stich și Marc-Kevin Göllner, însă Skoff a pierdut împotriva amândurora.", "Skoff era nebunul de atunci? „Fără el, nu am fi ajuns niciodată atât de departe dacă nu ar fi fost boomul”, își amintește Antonitsch. De fapt, Horst Skoff și-a scris propriile momente grozave.", "După eșecul lui Muster (ruptura ligamentului încrucișat cu o săptămână mai devreme după un accident din Miami), carintianul a condus echipa Austriei și a făcut istorie.", "Tânărul de 20 de ani l-a învins pe Mats Wilander, omul remarcabil al pre-sezonului în 6:04 ore pe stadionul Dusika din Viena 6: 7, 7: 6, 1: 6, 6: 4 și 9: 7 pentru Skoff. În cele din urmă, Stefan Edberg a fost prea puternic în primul sfert de finală al Austriei cu trei puncte.", "Jucătorul echipei record a Austriei: Jürgen Melzer © Foto: APA / ERWIN SCHERIAU Graba fanilor din Wiener Neustadt nu a putut fi comparată cu marile vremuri exemplare.", "Dar felul în care Jürgen Melzer și-a obținut cele două puncte individuale și, astfel, a adus Austria în primul sfert de finală al grupei mondiale din 1995 a fost fenomenal." ]
}