{
  "id" : "bXQA2wns",
  "url" : "https://www.diepresse.com/5948906/CoronaPandemie_HochinzidenzgebietsVerordnung-in-Wiener-Neustadt-in?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T05:30:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/e/a/5948906/7A1C00BC-8AB4-4722-A9B5-9AA88641970C_v0_l.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hochinzidenzgebiets-Verordnung in Wiener Neustadt in Kraft",
  "articleTitleTranslated" : "Ordonanța privind zona cu incidență ridicată în Wiener Neustadt este în vigoare",
  "articleContent" : [ "Dokument fußt auf Erlass von Gesundheitsminister Anschober. Vorerst sind keine Ausreisekontrollen vorgesehen. Die Corona-bedingt erlassene Hochinzidenzgebiets-Verordnung für Wiener Neustadt ist mit (dem heutigen) Mittwoch in Kraft getreten.", "Die darin festgehaltenen Ausreisekontrollen werden allerdings vorerst nicht durchgeführt, hieß es aus dem Rathaus. Sie sollen aber bis zum Wochenende schrittweise hochgefahren werden. Bis dahin werden die Testkapazitäten massiv ausgeweitet, 15.000 Tests pro Tag sollen ermöglicht werden.", "Kundgemacht wurde die \"Verordnung über Ausreisebeschränkungen betreffend die Stadt Wiener Neustadt\" am (gestrigen) Dienstag. Das zwei A4-Seiten umfassende Dokument fußt auf einem am Wochenende kommunizierten Erlass von Gesundheitsminister Rudolf Anschober (Grüne).", "Übernommen wurden die darin enthaltenen Ausreisebedingungen: Vorweis eines maximal 48 Stunden alten negativen Antigentest-Ergebnisses oder eines höchstens 72 Stunden alten negativen PCR-Tests.", "Ebenfalls abgebildet sind die Ausnahmen aus dem Erlass des Gesundheitsministers - etwa für Personen mit nachweislich überstandener Covid-Erkrankung und Kinder bis zum vollendeten zehnten Lebensjahr. Darüber hinaus wurden in Wiener Neustadt weitere definiert.", "Erwähnt sind etwa Schüler mit einem von der Schule ausgestellten Nachweis eines aktuellen negativen Antigentest-Resultats und Personen, die ausschließlich eine PCR-Teststation oder eine Covid-19-Impfstelle aufsuchen.", "Interessant für Wiener Neustadt als Standort eines Landesklinikums ist auch die Ausnahme für Menschen, die das Stadtgebiet ausschließlich zum Zweck der \"Inanspruchnahme von Gesundheitsdienstleistungen betreten und verlassen, sofern dies auf direktem Weg ohne Zwischenstopp erfolgt\".", "Von der Nachweispflicht eines gültigen Tests sind in diesem Zusammenhang auch erforderliche Begleitpersonen nicht erfasst.", "Nicht zuletzt ist auch eine Ausnahme für jene Ausreisewilligen definiert, die glaubhaft machen können, dass ihnen die Erlangung des erforderlichen Testnachweises \"aus tatsächlichen Gründen nicht möglich oder zumutbar\" war.", "Diese Regelung ist allerdings zeitlich begrenzt und gilt nur bis Freitag." ],
  "articleContentTranslated" : [ "Documentul se bazează pe un decret al ministrului sănătății Anschober. Deocamdată nu sunt planificate controale de ieșire. Regulamentul privind zona cu incidență ridicată legat de Corona pentru Wiener Neustadt a intrat în vigoare miercuri (astăzi).", "Controalele de ieșire înregistrate în acesta nu vor fi efectuate pentru moment, a spus de la primărie. Dar acestea ar trebui să fie treptat accelerate până în weekend. Până atunci, capacitățile de testare vor fi extinse masiv, 15.000 de teste pe zi ar trebui să fie posibile.", "„Ordonanța privind restricțiile de călătorie referitoare la orașul Viena Neustadt” a fost anunțată marți (ieri). Cele două pagini A4 se bazează pe un decret comunicat în weekend de ministrul sănătății Rudolf Anschober (verzi).", "Au fost adoptate condițiile de ieșire conținute în acesta: prezentarea unui rezultat al testului antigenului negativ care nu depășește 48 de ore sau un test PCR negativ care nu depășește 72 de ore.", "Sunt arătate și excepțiile de la decretul ministrului sănătății - de exemplu pentru persoanele cu boală Covid dovedită și copiii cu vârsta de până la zece ani. În plus, altele au fost definite în Wiener Neustadt.", "Menționează, de exemplu, elevii cu dovezi ale unui rezultat actual al testului antigen negativ emis de școală și persoanele care vizitează doar o stație de testare PCR sau un centru de vaccinare Covid-19.", "De asemenea, interesează Wiener Neustadt, deoarece locația unei clinici de stat este excepția persoanelor care intră și ies din zona orașului numai în scopul „utilizării serviciilor de sănătate, cu condiția ca acest lucru să se facă direct fără oprire”.", "În acest context, persoanele însoțitoare solicitate nu sunt acoperite de obligația de a furniza dovezi ale unui test valid.", "Nu în ultimul rând, se definește o excepție și pentru cei care doresc să părăsească țara, care pot demonstra în mod credibil că obținerea certificatului de test solicitat a fost „imposibilă sau rezonabilă din motive reale”.", "Cu toate acestea, acest regulament este limitat în timp și se aplică doar până vineri." ]
}