{
  "id" : "bxSi0v8G",
  "url" : "https://kurier.at/sport/fussball/heim-debakel-in-der-wm-qualifikation-oesterreich-verliert-gegen-daenemark-mit-04/401337375",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T20:34:58Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/5944329/46-176772432.jpg",
  "imageCopyright" : "REUTERS/LEONHARD FOEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Historische Pleite: ÖFB-Team erleidet Heim-Debakel gegen Dänemark",
  "articleTitleTranslated" : "Faliment istoric: echipa ÖFB suferă o dezmembrare acasă împotriva Danemarcei",
  "articleContent" : [ "Im Prater blühten am Mittwochabend die Albträume. Österreich ging nach einer passablen ersten Hälfte gegen Dänemark mit 0:4 unter und leistete gegen den Gruppenfavoriten den Offenbarungseid. Es war zudem die höchste Heimniederlage der Verbandsgeschichte in einem Bewerbsspiel.", "Die Dänen zeigten der Mannschaft von Teamchef Franco Foda die Grenzen auf, letztlich trat der Unterschied an Qualität deutlich zu Tage. Österreich kann den Gruppensieg abhaken und sich auf den Umweg der Play-offs konzentrieren, der doch noch nach Katar 2022 führen könnte.", "Dafür müsste man zu den besten Gruppenzweiten gehören. Schwer genug. ÖSTERREICH - DÄNEMARK 0:4 (0:0) Tor: 0:1 (58.) Skov Olsen, 0:2 (64.) Maehle, 0:3 (67.) Hojbjerg, 0:4 (74.) Skov Olsen. Gelbe Karte: Wind.", "Österreich: A. Schlager - Lainer, Trauner (82. Posch), Dragovic, Ulmer (82. Friedl) - Ilsanker (65. Lazaro), X. Schlager (75. Kara) - Baumgartner, Sabitzer, Alaba - Kalajdzic (83. Grbic). Dänemark: Schmeichel - Wass (77.", "Stryger Larsen), Kjaer, Christensen, Maehle - Höjbjerg, Delaney (77. Norgaard) - Poulsen (55. Skov Olsen), Eriksen, Braithwaite (77. Dolberg) - Wind (65. Andersen).", "Mit seiner Startelf hätte Teamchef Franco Foda gleich drei verschiedene Varianten spielen lassen können, er entschied sich für ein 4-2-3-1 mit Xaver Schlager und Ilsanker im zentralen Mittelfeld und Alaba auf der linken Seite gegen eine wie erwartet kompakt auftretende dänische Mannschaft.", "Österreich trat in den schwarzen Auswärtsdressen zunächst nicht wie ein Gästeteam auf, man merkte das Bemühen den Vorwärtsgang einlegen zu wollen. Nur spielte der Gegner nicht so recht mit, es entwickelte sich ein intensives und interessantes Spiel.", "Nach einer Viertelstunde war klar, dass Geduld die Tugend des Abends werden könnte. Nach 20 Minuten gewannen die Dänen mehr Kontrolle übers Geschehen und erzeugten etwas mehr Druck.", "Nach Andeutungen von Gefährlichkeit hatte Maehle nach Vorarbeit von Braithwaite die beste Möglichkeit, Goalie Schlager und Lainer retteten im Verbund (27.). © Bild:", "EPA / Christian Bruna Österreich gelang es in Folge, die Passivität ein wenig abzuschütteln, die Spieleröffnung aus der Innenverteidigung funktionierte, in der Offensive hatte man zwischen den dänischen Verteidigungslinien große Probleme den Ball zu behaupten, was auch der Aggressivität der Dänen geschuldet war, die den Raum geschickt und flott verdichteten.  :", "So gab es in der ersten Hälfte kaum ein Durchkommen, das zu guten Torchancen führte. Ein vielversprechender Schuss von Baumgartner strich am langen Eck vorbei (42.). Nach der Pause prolongierte Österreich das Bemühen, Dänemark übte sich in Geduld und schlug dann mit Wucht und viel Qualität zu.", "Nahezu mühelos kombinierte man sich nach vorne, die Österreich wurden regelrecht zu Statisten. Der eingewechselte Skov Olsen schloss einen Angriff über die linke Seite zum 1:0 ab (58.). Das Unheil nahm seinen Lauf, Maehle erhöhte nach flotter Kombination auf 2:0 (63.).", "Österreich lief nur noch hinterher. © Bild: EPA / Christian Bruna Ebenso Torhüter Schlager, der beim weiten Rauslaufen gegen Braithwaite zu spät kam, Hœjberg bedankte sich mit dem 3:0 (67.).", "Der Bitterkeit nicht genug, traf Skov Olsen zum zweiten Mal und verpasste Österreich, in Auflösung begriffen, den vierten Stich des Abends. Die historisch hohe Niederlage beschert viel Kopfweh in Hinblick auf die EURO.", "Schottland hat mit einem 4:0-(1:0)-Heimsieg über Außenseiter Färöer Österreich überholt und ist nun mit fünf Punkten Zweiter der Gruppe F der Fußball-WM-Qualifikation.", "Israel gewann zeitgleich nach 0:1-Rückstand in der Republik Moldau 4:1 (1:1) und hält nun wie das ÖFB-Team nach den ersten drei Matches bei vier Zählern. Die Gastgeber waren allerdings ab der 50.  Minute nur noch zu zehnt, nachdem Ion Nicolaescu wegen einer Tätlichkeit ausgeschlossen worden war." ],
  "articleContentTranslated" : [ "Coșmarurile au înflorit miercuri seara în Prater. Austria a coborât cu 4-0 după o primă repriză acceptabilă împotriva Danemarcei și a depus jurământul de dezvăluire împotriva favoriților grupei. A fost, de asemenea, cea mai mare înfrângere acasă din istoria asociației într-un joc de competiție.", "Danezii au arătat echipei șefului echipei Franco Foda limitele, în cele din urmă diferența de calitate a devenit clară. Austria poate bifa victoria grupului și se poate concentra asupra ocolului play-off-urilor, care ar putea duce în continuare la Qatar în 2022.", "Pentru asta, ar trebui să aparții celor mai buni subcampioni din grupă. Destul de greu. AUSTRIA - DANEMARCA 0: 4 (0: 0) Scop: 0: 1 (58th) Skov Olsen, 0: 2 (64th) Mæhle, 0: 3 (67th) Hojbjerg, 0: 4 (74th) Skov Olsen. Cartonaș galben: vânt.", "Austria: A. Schlager - Lainer, Trauner (82nd Posch), Dragovic, Ulmer (82nd Friedl) - Ilsanker (65th Lazaro), X. Schlager (75th Kara) - Baumgartner, Sabitzer, Alaba - Kalajdzic (locul 83rd) Grbic). Danemarca: Schmeichel - Wass (77.", "Stryger Larsen), Kjaer, Christensen, Maehle - Höjbjerg, Delaney (77 Norgaard) - Poulsen (55 Skov Olsen), Eriksen, Braithwaite (77 Dolberg) - Wind (65 Andersen).", "Cu unsprezece ani de start, șeful echipei Franco Foda ar fi putut juca trei variante diferite, a optat pentru un 4-2-3-1 cu Xaver Schlager și Ilsanker în mijlocul central și Alaba în stânga împotriva unei echipe compacte daneze, așa cum era de așteptat.", "Austria nu a apărut inițial ca o echipă de oaspeți în adresele negre, puteți vedea efortul de a dori să treceți la treapta de viteză. Doar adversarul nu a jucat cu adevărat, s-a dezvoltat un joc intens și interesant.", "După un sfert de oră era clar că răbdarea putea deveni virtutea serii. După 20 de minute, danezii au câștigat mai mult control asupra acțiunii și au creat puțin mai multă presiune.", "După indicii de pericol, Maehle a avut cea mai bună ocazie după munca pregătitoare a lui Braithwaite, portarul Schlager și Lainer au salvat împreună (27). © Imagine:", "EPA / Christian Bruna Austria a reușit să scuture puțin pasivitatea, deschiderea jocului din apărarea centrală a funcționat, la ofensivă a avut mari probleme ținând mingea între liniile defensive daneze, care s-a datorat și agresivității danezii care au jucat și spațiu compactat skilfully rapid. :", "În prima repriză nu s-a reușit o singură trecere care a dus la șanse bune de scor. Un șut promițător al lui Baumgartner a trecut în colțul îndepărtat (42). După pauză, Austria a prelungit efortul, Danemarca a exercitat răbdare și apoi a lovit cu forță și multă calitate.", "Aproape fără efort te-ai combinat în față, austriecii au fost de-a dreptul extra. Înlocuitorul Skov Olsen a finalizat un atac pe partea stângă pentru a face 1-0 (58). Dezastrul și-a luat cursul, Maehle a crescut după o combinație rapidă la 2-0 (63.).", "Austria a fugit doar în urmă. © Imagine: EPA / Christian Bruna De asemenea, portarul Schlager, care a venit prea târziu pe termen lung împotriva lui Braithwaite, Hœjberg i-a mulțumit cu 3-0 (67).", "Insuficient de amărăciune, Skov Olsen s-a întâlnit pentru a doua oară și a ratat Austria, în procesul de dizolvare, al patrulea truc al serii. Înfrângerea istoric ridicată aduce multă durere de cap în ceea ce privește EURO.", "Scoția a depășit Austria cu o victorie cu 4-0 (1-0) pe teren propriu față de insulele Feroe și este acum a doua în grupa F în calificarea Cupei Mondiale cu cinci puncte.", "În același timp, Israelul a câștigat cu 4: 1 (1: 1) după ce a fost în urmă cu 0: 1 în Republica Moldova și, la fel ca echipa ÖFB, acum deține patru puncte după primele trei meciuri. Cu toate acestea, gazdele au fost doar zece din minutul 50 după ce Ion Nicolaescu a fost expulzat pentru agresiune." ]
}