{
  "id" : "ByA3gkYi",
  "url" : "https://www.derstandard.at/story/2000125329966/impfaerztin-so-bekommen-wir-die-pandemie-nie-in-den-griff?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T05:00:06Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Impfärztin: \"Impfen ist Vertrauenssache\"",
  "articleTitleTranslated" : "Doctor în vaccinare: „Vaccinarea este o chestiune de încredere”",
  "articleContent" : [ "Auch in Wien hätten niedergelassene Ärztinnen und Ärzte eigentlich schon mit Ende März impfen sollen. Jetzt wird der Impfstart in den Arztpraxen aber erneut verschoben. \"Realistisch starten die Impfungen Mitte April\", meinte ein Sprecher des Gesundheitsstadtrats Peter Hacker (SPÖ) am Dienstag.", "Es ist dem österreichischen Föderalismus geschuldet, dass in einem Bundesland etwas möglich ist und im anderen nicht. In Niederösterreich konnten sich Hausärzte schon im Jänner auf eine Ausschreibung bewerben und dürfen seit 1.", "März in ihren Ordinationen Covid-19-Schutzimpfungen verabreichen. Vorgegangen wird nach zentral erstellten und verwalteten Patientenlisten – jener Menschen, die sich über \"impfung.at\" registriert haben.", "Eine dieser \"Impfärztinnen\" ist die Allgemeinmedizinerin Monika Stark in Brunn am Gebirge. In ihrer Kassenordination impft sie wöchentlich bis zu 60 Personen. Kapazitäten hätte sie aber für 100.  \"Nur die Impfstoffe fehlen\", sagt sie.", "Zumindest sei ihr das seitens der zuständigen Entscheidungsträger mitgeteilt worden. \"Aber ich kann auch nur glauben, was man mir sagt\", erklärt sie. Monika Stark verimpft in ihrer Ordination ausschließlich Astra Zeneca.", "Anlässlich der aktuellen Diskussion rund um den Impfstoff bemerkt sie allerdings zunehmend Absagen. \"In der letzten Woche haben pro Impftermin drei bis vier Personen storniert\", sagt sie. Als Folge wurde auch die zugeteilte Impfstoffmenge reduziert.", "\"Wir haben da keinerlei Ermessensspielraum mehr. Ich hätte zwar eine Liste mit über 100 Risikopatientinnen und -patienten, die ich theoretisch impfen könnte, darf es aber nicht.\"", "Zurückzuführen sei diese Unsicherheit nicht erst auf die negative Berichterstattung über den Astra-Zeneca-Impfstoff, sondern auf die gesamte Impfstrategie – angefangen bei der nicht altersgerechten Onlineanmeldung bis hin zur Vermittlung eines Impfarzts, den Patienten gar nicht kennen.", "\"Wir können nicht erwarten, dass die Personengruppe über 80 Jahren internetaffin ist oder eine E-Mail-Adresse hat\", betont Stark. In Niederösterreich läuft die Anmeldung wie der Kartenvorverkauf eines Popkonzerts ab.", "\"Man muss zu einer bestimmten Uhrzeit möglichst schnell einen Termin reservieren. Ist der voll, muss man nehmen, was man kriegen kann\", erklärt Stark. Der betreffende Arzt kann dann auch am anderen Ende des Bundeslandes zu finden sein: \"Zu mir kommen Patienten auch aus dem Waldviertel.", "Einige müssen auch von Verwandten mit dem Auto gebracht werden\", schildert sie aus der Praxis. Seniorengerecht sei das sicherlich nicht, so die Medizinerin. Dabei spielt gerade das Vertrauen in die Hausärztin oder den Hausarzt bei den verunsicherten Teilen der Bevölkerung eine erhebliche Rolle.", "\"Risikopatienten haben wegen Vorerkrankungen, Allergien, Thrombosen oder Chemotherapie-Zyklen Angst, sich impfen zu lassen\", erklärt sie. Diese Menschen hätten mehr Angst vor der Impfung als vor der Krankheit, so Stark.", "\"Impfen ist eine Vertrauenssache. Wenn das so weitergeht, bekommen wir diese Pandemie nie in den Griff.\" Aufklärungsarbeit sei das Um und Auf. Sie selbst spricht alle ihre Patienten aktiv auf ihre Impfbereitschaft an und versucht so, Unsicherheiten aus dem Weg zu räumen.", "\"Gelingt das im Gespräch, wäre es nur logisch, die Patienten gleich anschließend bei mir in der Ordination auch zu impfen.\" Den Menschen erklären zu müssen, dass diese Dinge zentral geregelt werden und man als Arzt keinerlei Einfluss darauf hat, sei nicht einfach und stoße oft auf Unverständnis.", "\"Impfen ist zu einem sensiblen Thema geworden. Wenn wir die Bevölkerung rasch durchimpfen wollen, braucht es neben den Impfstraßen auch die effektive Zusammenarbeit mit den Hausärzten\", ist Stark überzeugt.", "Das gefühlte Misstrauen seitens der Politik gegenüber niedergelassenen Ärzten sei völlig unangebracht. \"Nur ein Zyniker könnte denken, dass Ärzte auf die Idee kommen, ihren Golf- oder Tennisklub durchzuimpfen, wenn man ihnen nur ausreichend Impfstoff anvertraut.\" (Julia Palmai, 25.3.2021)" ],
  "articleContentTranslated" : [ "Și la Viena, medicii din cabinetul privat ar fi trebuit să se vaccineze până la sfârșitul lunii martie. Acum, începutul vaccinării în cabinetul medicului va fi amânat din nou. \"Vaccinările vor începe în mod realist la mijlocul lunii aprilie\", a declarat marți un purtător de cuvânt al consilierului municipal pentru sănătate Peter Hacker (SPÖ).", "Datorită federalismului austriac, ceva este posibil într-un stat federal și nu în celălalt. În Austria Inferioară, medicii generaliști au putut solicita o reclamă în ianuarie și au fost autorizați să o facă de la 1.", "Martie dă vaccinări Covid-19 în rândurile lor. Procedura se bazează pe liste de pacienți create și gestionate central - acele persoane care s-au înregistrat prin „impf.at”.", "Unul dintre acești „vaccinatori” este medicul generalist Monika Stark din Brunn am Gebirge. În casa de marcat vaccinează până la 60 de persoane pe săptămână. Dar ea ar avea capacitatea de 100. „Doar vaccinurile lipsesc”, spune ea.", "Cel puțin acest lucru i-a fost comunicat de factorii de decizie responsabili. „Dar nu pot să cred decât ceea ce mi se spune”, explică ea. Monika Stark folosește Astra Zeneca doar în hirotonia ei.", "Cu toate acestea, cu ocazia discuției actuale despre vaccin, ea a observat tot mai multe respingeri. „În ultima săptămână, trei până la patru persoane au anulat fiecare program de vaccinare”, spune ea. Ca urmare, cantitatea de vaccin alocată a fost, de asemenea, redusă.", "\"Nu mai avem nicio discreție. Deși aș avea o listă de peste 100 de pacienți cu risc ridicat pe care teoretic aș putea să-i vaccinez, nu am voie.\"", "Această incertitudine se datorează nu numai rapoartelor negative despre vaccinul Astra-Zeneca, ci întregii strategii de vaccinare - începând cu înregistrarea online necorespunzătoare la trimiterea unui medic de vaccinare pe care pacienții nici măcar nu-l cunosc.", "„Nu ne putem aștepta ca grupul de persoane peste 80 de ani să aibă cunoștințe pe internet sau să aibă o adresă de e-mail”, subliniază Stark. În Austria de Jos, înregistrarea este aceeași cu vânzarea de bilete pentru un concert pop.", "\"Trebuie să rezervați o întâlnire la o anumită oră cât mai repede posibil. Dacă este plin, trebuie să luați ceea ce puteți obține\", explică Stark. Medicul în cauză poate fi găsit și la celălalt capăt al statului: „Pacienții vin la mine și de la Waldviertel.", "Unele dintre ele trebuie să fie aduse cu mașina de rude \", descrie ea din practică. Acest lucru cu siguranță nu este potrivit pentru persoanele în vârstă, potrivit medicului. Încrederea în medicul generalist joacă un rol semnificativ în secțiunile nesigure ale populației .", "„Pacienții cu risc se tem să se vaccineze din cauza unor boli anterioare, alergii, tromboze sau cicluri de chimioterapie”, explică ea. Acești oameni se tem mai mult de vaccin decât de boală, spune Stark.", "\"Vaccinarea este o chestiune de încredere. Dacă acest lucru continuă, nu vom controla niciodată această pandemie\". Munca educațională este totul și sfârșitul. Ea însăși le vorbește activ tuturor pacienților ei despre dorința lor de a fi vaccinați, încercând astfel să scape de orice incertitudine.", "\"Dacă acest lucru reușește în conversație, ar fi logic doar să vaccinez pacienții din biroul meu imediat după aceea\". A fi nevoit să le explici oamenilor că aceste lucruri sunt reglementate la nivel central și că tu, ca medic, nu ai nicio influență asupra lor, nu este ușor și se confruntă adesea cu neînțelegere.", "\"Vaccinarea a devenit o problemă sensibilă. Dacă vrem să vaccinăm rapid populația, avem nevoie nu numai de căile de vaccinare, ci și de o cooperare eficientă cu medicii generaliști\", este convins Stark.", "Neîncrederea percepută din partea politicienilor față de medicii generaliști este complet inadecvată. \"Doar un cinic ar crede că medicii își vor vaccina clubul de golf sau tenis dacă li se va administra suficient vaccin\". (Julia Palmai, 25 martie 2021)" ]
}