{
  "id" : "bYfM5hu9",
  "url" : "https://kurier.at/wirtschaft/immobiz/sport-fuer-stubenhocker-so-wird-das-heim-zur-turnhalle/401137662",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T04:00:00Z[UTC]",
  "author" : "teresa.richter-trummer@kurier.at (Teresa Richter-Trummer)",
  "imageUrl" : "https://image.kurier.at/images/original/4837524/46-173562999.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sport für Stubenhocker: So wird das Heim zur Turnhalle",
  "articleTitleTranslated" : "Sport pentru cartofi de canapea: astfel casa devine o sală de sport",
  "articleContent" : [ "Kinder brauchen Bewegung. Aber wohin mit all der Energie, wenn das Wetter schlecht ist und der Sportklub geschlossen bleibt?", "Eine Frage, die sich derzeit viele Eltern stellen – vor allem, wenn sie den Tag nicht mit Schnee und Spass verbringen können, sondern im Homeoffice volle Leistung zeigen sollen.", "Auch Kurt Vierthaler, Co-Founder von dadslife.at und zweifacher Vater, kennt das Problem: „Man hat spätestens im ersten Lockdown verspürt, wie wichtig es ist, dass Kinder sich bewegen können“", "Kinderfahrräder, so weiß der Geschäftsführer der Produktratgeber-Plattform, die sich mit 1,2 Millionen Visits zur größten deutschsprachigen Vätercommunity entwickelt hat, waren in Folge der erste große Boom.  “", "Der zweite waren Klettergerüste, Kletterwände und Trampoline. Letztere Kategorie hat gerade im Winter einen entscheidenden Vorteil: Sie kann auch indoor als Energie-Abbau-Spielplatz für Stubenhocker eingesetzt werden.", "Aber wo findet man in der Wohnung Platz für eine Kindersport-Ecke? Und in welche Grundausstattung sollte man investieren? „Für Kinder im Vorschul- oder Volksschulalter sind die Klassiker Sprossen- und Kletterwände oder Kletterdreiecke.", "Stark nachgefragt sind weiters große Softbausteine – das sind Dreiecke und Quadrate, mit denen man Türme oder Höhlen baut und auf denen man hüpfen kann“, so Vierthaler.", "Generell ist das Hüfen für viele Kinder eine Lieblingsbeschäftigung – in Ermangelung anderer Möglichkeiten gerne auch am Elternbett oder Sofa. Vierthaler: „Um diesen Bewegungsdrang zu kanalisieren, sind Hüpfmatratzen oder ein kleines Indoortrampolin sinnvoll.", "Eine tolle Sache sind auch Ringe, die Kinder können so Schaukelbewegungen machen.“ Sprossenwände und Fallschutzmatratzen Die Auswahl an Modellen für das Turnzimmer zu Hause ist groß. Grundsätzlich, so der dadslife.at Geschäftsführer, geht der Trend in Richtung hochwertige Modelle aus Holz.", "Vierthaler: „Nachhaltigkeit ist ein großes Thema bei uns in der Community. Und bei kleineren Kinder geht es den Eltern oft um den pädagogischen Nutzen.“ Der Trend zur Qualität hat auch einen Einrichtungsvorteil: Turnecken kann man heute so gestalten, dass sie zur Atmosphäre der Wohnung passen.", "Wichtiger als die Optik ist aber die Sicherheit: „Bei Sprossenwänden sollte man Fallschutzmatten auslegen. Jüngere Kinder können Gefahren nicht so gut einschätzen und eine Kletterwand ist doch 1,5 Meter hoch“, meint Vierthaler.", "Bei der Qualität der Matratze also lieber nicht sparen. Wichtig in diesem Zusammenhang ist die Montage.", "Vierthaler: „Man sollte immer darauf achten, für welches Alter und für welches Gewicht man Geräte kauft.“ Viele tolle Ausstattungselemente – siehe dadslife.at-Tipps oben – kommen ganz ohne Montag aus und lassen sich ohne Probleme von einem Raum in den anderen verlegen.", "Muss man zu Bohrer, Haken oder Dübeln greifen, ist Vorsicht angebracht. Vierthaler: „Schließlich muss alles wirklich stabil und sicher sein. Wer handwerklich nicht so begabt ist, sollte im Zweifelsfall lieber einen Profi zurate ziehen.", "Klettern, erkunden und rutschen Kletterdreiecke aus Holz wie dieses hochwertige Modell von Ehrenkind  sind in puncto Höhe und Sprossenabstände auf Babys und Kleinkinder abgestimmt.  Mit passenden Rutschbrett kann man das Kletterdreieck auch noch in eine Rutsche oder in eine Hühnerleiter verwandeln. ", "Ist  in 10 Minuten montiert und klappbar. Verkaufspreis: 189 Euro zzgl. Versandkosten. Eine spannende Herausforderung bietet dieses Fluss-Steine-Set von Gonge  Ziel ist es, von Stein zu Stein zu hüpfen, ohne den Boden zu berühren. ", "Das trainiert den Gleichgewichtssinn, die Bewegungskoordination und Motorik. Jede Seite eines Dreiecks variiert an Neigungsgrad und Schwierigkeit – definitiv auch ein sportlicher Spaß für Erwachsene.  Verkaufspreis: 49.90 Euro.", "Hüpfen, Toben, Purzelbaum schlagen? Damit Bett und Sofa nicht mehr als Trampolin herhalten müssen, ist eine Hüpfmatratze wie dieses Modell von Traturio perfekt: Schadstofffrei, Bezug bis 40 Grad waschbar, hergestellt in Deutschland.", "Traturio Hüpfpolster gibt es ab 119,90  Euro. Die Alternative für Kinder bis 60 kg, die noch höher hinaus wollen: Ein Indoor-Trampolin.   Ebenfalls von der Firma  Ehrenkind stammt das   vielseitige Balanceboard, das  auch  erwachsenentauglich ist.  ", "Verkaufspreis ab 69 Euro. Wer noch mehr Abwechslung  möchte, sollte sich die Kletter- und Schaukel-Sets von Gorilla mit Schaukel, Ringen, Trapez, Leiter und Seil ansehen. " ],
  "articleContentTranslated" : [ "Copiii au nevoie de mișcare. Dar ce să faci cu toată acea energie când vremea este rea și clubul sportiv este închis?", "O întrebare pe care mulți părinți și-o pun în prezent - mai ales atunci când nu pot petrece ziua cu zăpadă și distracție, dar ar trebui să-și arate performanța completă la biroul de acasă.", "Kurt Vierthaler, cofondator al dadslife.at și tată a doi copii, știe și problema: „Cel mai târziu în primul blocaj, ai simțit cât de important este ca copiii să se poată mișca”.", "Directorul general al platformei de consilier de produse, care s-a dezvoltat în cea mai mare comunitate de părinți de limbă germană, cu 1,2 milioane de vizite, a fost primul mare boom ca urmare. \"", "Al doilea a fost cadrele de cățărat, pereții de cățărat și trambulinele. Această din urmă categorie are un avantaj decisiv, mai ales iarna: poate fi folosită și în interior ca loc de joacă care disipă energie pentru cartofi de canapea.", "Dar unde în apartament puteți găsi spațiu pentru un colț de sport pentru copii? Și în ce echipament de bază ar trebui să investiți? „Pentru copiii de vârstă preșcolară sau școlară elementară, clasicii sunt bare de pereți și pereți de cățărare sau triunghiuri de cățărare.", "Există, de asemenea, o cerere puternică pentru blocuri mari de construcții moi - triunghiuri și pătrate cu care puteți construi turnuri sau peșteri și pe care puteți sări ”, spune Vierthaler.", "În general, sărindul este o activitate preferată pentru mulți copii - în absența altor opțiuni, de preferință pe patul sau canapeaua părinților. Vierthaler: „Pentru a canaliza această dorință de mișcare, sunt utile saltelele gonflabile sau o mică trambulină interioară.", "Inelele sunt, de asemenea, un lucru grozav, astfel încât copiii pot face mișcări de legănare. ”Bare de perete și saltele de protecție împotriva căderii Există o selecție largă de modele pentru sala de sport acasă. Practic, potrivit directorului general dadslife.at, tendința este spre modele de înaltă calitate din lemn.", "Vierthaler: „Sustenabilitatea este o problemă importantă pentru noi în comunitate. Și în cazul copiilor mai mici, părinții sunt adesea preocupați de beneficiul educațional. ”Tendința către calitate are și un avantaj mobilier: astăzi, gimnastele pot fi proiectate în așa fel încât să se potrivească cu atmosfera casei.", "Dar siguranța este mai importantă decât optica: „Covoarele de protecție împotriva căderii ar trebui să fie așezate pentru barele de perete. Copiii mai mici nu sunt atât de buni în evaluarea pericolelor, iar un zid de cățărare are o înălțime de 1,5 metri ”, spune Vierthaler.", "Așadar, nu zgâriați la calitatea saltelei. Instalarea este importantă în acest context.", "Vierthaler: „Ar trebui să acordați întotdeauna atenție vârstei și greutății echipamentelor pe care le cumpărați.” Multe elemente de echipare grozave - consultați sfaturile de mai sus de la dadslife.nu necesită luni și pot fi mutate dintr-o cameră în alta fără probleme. .", "Dacă trebuie să folosiți burghie, cârlige sau dibluri, ar trebui să aveți grijă. Vierthaler: „La urma urmei, totul trebuie să fie cu adevărat stabil și sigur. Dacă nu sunteți atât de pricepuți în ambarcațiuni, ar trebui să consultați un profesionist în caz de îndoială.", "Cățărarea, explorarea și alunecarea Triunghiurile de cățărare din lemn, precum acest model de înaltă calitate de la Ehrenkind, sunt adaptate bebelușilor și copiilor mici în ceea ce privește înălțimea și distanța dintre trepte. Cu o placă de alunecare adecvată, triunghiul de cățărare poate fi transformat și într-o alunecare sau o scară de pui.", "Poate fi asamblat și pliat în 10 minute. Preț de vânzare: 189 euro plus costuri de expediere. Această piatră de râu pusă de Gonge oferă o provocare interesantă. Scopul este să sară din piatră în piatră fără a atinge pământul.", "Aceasta antrenează simțul echilibrului, coordonării mișcării și abilităților motorii. Fiecare parte a unui triunghi variază în grad de înclinație și dificultate - cu siguranță distracție sportivă și pentru adulți. Preț de vânzare: 49,90 euro.", "Hop, zbuciumat, fac salturi? Pentru ca patul și canapeaua să nu mai trebuiască să servească drept trambulină, o saltea gonflabilă ca acest model de la Traturio este perfectă: fără substanțe nocive, acoperă lavabilă până la 40 de grade, fabricată în Germania.", "Paturile de sărituri Traturio sunt disponibile de la 119,90 euro. Alternativa pentru copiii de până la 60 kg care doresc să meargă și mai sus: o trambulină interioară. Placa de echilibru versatilă, potrivită și pentru adulți, provine și de la compania Ehrenkind.", "Preț de vânzare de la 69 de euro. Dacă doriți și mai multă varietate, ar trebui să aruncați o privire la seturile de alpinism și leagăn de la Gorilla cu leagăn, inele, trapez, scară și frânghie." ]
}