{
  "id" : "bYHCQaVr",
  "url" : "https://kurier.at/sport/wintersport/skispringer-tande-wird-nach-horror-sturz-in-planica-langsam-aus-dem-koma-geholt/401334393",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T09:51:29Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://image.kurier.at/images/original/5934480/46-176631131.jpg",
  "imageCopyright" : "REUTERS / SRDJAN ZIVULOVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tande wird nach Horror-Sturz langsam aus dem Koma geholt",
  "articleTitleTranslated" : "Tande este scos încet din comă după o cădere de groază",
  "articleContent" : [ "\"Die Situation bei Daniel ist stabil\", erklärte die Teamärztin der norwegischen Skispringer, Guri Ranum Ekas. Es seien Nachuntersuchungen gemacht worden, um einen bestmöglichen Aufwachprozess aus dem Koma zu gewährleisten.", "\"Mit dem Prozess ist keine Dramatik verbunden\", wurde die Ärztin vom Skiverband zitiert. Tande war am Donnerstag beim Skifliegen in Planica im Probedurchgang heftig auf dem Hang aufgeschlagen. Bei ihm wurden bisher ein Schlüsselbeinbruch und eine leichte Punktierung der Lunge diagnostiziert.", "Im Krankenhaus in der slowenischen Hauptstadt wurde er in ein künstliches Koma versetzt. Norwegens Nationalcoach Alexander Stöckl hatte der Deutschen Presse-Agentur gesagt, man gehe derzeit davon aus, dass er keine langfristigen Schäden davontrage." ],
  "articleContentTranslated" : [ "„Situația cu Daniel este stabilă”, a explicat medicul echipei săritorului de schi norvegian, Guri Ranum Ekas. Au fost efectuate examinări ulterioare pentru a asigura cel mai bun proces de recuperare posibil din comă.", "„Nu există nicio dramă asociată cu acest proces”, a spus medicul de la asociația de schi. Tande a lovit panta violent în cursa de probă în timpul zborului cu schiurile din Planica joi. El a fost diagnosticat anterior cu o claviculă spartă și o ușoară puncție a plămânilor.", "El a fost plasat în comă artificială în spitalul din capitala slovenă. Antrenorul național al Norvegiei, Alexander Stöckl, spusese agenției de presă germane că în prezent se presupune că nu va suferi daune pe termen lung." ]
}