{
  "id" : "BymxHvgi",
  "url" : "https://kurier.at/sport/fussball/fussball-stuermerstar-zlatan-ibrahimovic-fuhr-per-anhalter-zum-musikfestival-sanremo/401209153",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T13:29:43Z[UTC]",
  "author" : "Steffen Arora",
  "imageUrl" : "https://image.kurier.at/images/original/4982809/46-176182804.jpg",
  "imageCopyright" : "EPA / ETTORE FERRARI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Stürmerstar Ibrahimovic fuhr per Anhalter zum Musikfestival",
  "articleTitleTranslated" : "Atacantul Ibrahimovic a făcut autostop la festivalul de muzică",
  "articleContent" : [ "Fußball-Star Zlatan Ibrahimovic hat sich von einem Stau auf der Autobahn nicht aufhalten lassen und ist am Donnerstag aus dem feststeckenden Auto kurzerhand auf ein Motorrad umgestiegen. Der 39 Jahre alte Top-Torjäger des AC Milan düste \"per Anhalter\" weiter, wie er selbst erzählte.", "Ibrahimovic gehört gerade allabendlich zu den Stars beim Musikfestival in Sanremo, einer Küstenstadt in Ligurien. Dort wurde sein Auftritt am Donnerstagabend sehnsüchtig erwartet.", "Der Fußballer aus Schweden konnte wegen des Zwischenfalls erst verspätet gegen 23.00 Uhr auf die Bühne kommen, wie Medien in Italien schrieben. \"Er fuhr nicht sehr gut\", berichtete der Fußballer danach über seinen \"Retter\".", "Er habe den Fahrer gefragt, ob sie tauschen wollten. \"Nein, nein, Ibra, ich lenke\", habe dieser gesagt. Nach der 60-Kilometer-Tour bei der Ankunft in Sanremo habe Franco, so sein Name, ihm gestanden, dass er ein Sonntagsfahrer sei und zum ersten Mal auf der Autobahn.", "Der Wagen von Ibrahimovic steckte nach einem schweren Unfall rund drei Stunden im Stau fest, hieß es. Dann habe der Fußballer seinen Fahrer verlassen und das Motorrad angehalten. Zweirad-Held Franco bestätigte laut Medien die Darstellung.", "Er habe ihm den Zweithelm gegeben, seine Frau angerufen und gesagt: \"Ich bringe Ibra nach Sanremo\", erzählte er in einem Interview. Sie habe ihm nicht geglaubt. Beim traditionellen Musikfest im Ariston-Theater, das vom Sender Rai übertragen wird, macht Ibrahimovic im Smoking modisch eine gute Figur.", "Seine Moderationen werden in den Medien gelobt. Singen musste der Sportler neben den anderen Stars aus Italiens Musikszene auch schon. Beim AC Milan muss er wegen einer Verletzung gerade einige Zeit pausieren." ],
  "articleContentTranslated" : [ "Starul de fotbal Zlatan Ibrahimovic nu s-a lăsat oprit de un blocaj de trafic pe autostradă și a trecut joi de la mașina blocată la o motocicletă. Golgheterul AC Milan, în vârstă de 39 de ani, a continuat să facă „autostop”, după cum a spus el însuși.", "Ibrahimovic este una dintre vedetele în fiecare seară la festivalul de muzică din Sanremo, un oraș de coastă din Liguria. Acolo apariția lui joi seara a fost așteptată cu nerăbdare.", "Fotbalistul suedez a putut să urce pe scenă târziu, în jurul orei 23:00, din cauza incidentului, așa cum au scris mass-media din Italia. „Nu a condus foarte bine”, a spus ulterior fotbalistul despre „salvatorul” său.", "El l-a întrebat pe șofer dacă vor să facă schimb. „Nu, nu, Ibra, eu controlez”, a spus el. După turul de 60 de kilometri la sosirea în Sanremo, Franco, așa cum este numit, i-a mărturisit că era șofer de duminică și că se afla pe autostradă pentru prima dată.", "Mașina lui Ibrahimovic a rămas blocată într-un blocaj de trafic timp de aproximativ trei ore după un accident grav, se spune în acesta. Apoi fotbalistul și-a părăsit șoferul și a oprit motocicleta. Potrivit presei, eroul cu două roți Franco a confirmat reprezentarea.", "El i-a dat a doua cască, și-a sunat soția și a spus: „Îl duc pe Ibra la Sanremo”, a spus el într-un interviu. Nu l-ai crezut. La festivalul de muzică tradițională din Teatrul Ariston, difuzat de Rai, Ibrahimovic tăie o siluetă la modă într-un smoching.", "Moderația sa este lăudată în mass-media. Sportivul a trebuit să cânte alături de celelalte vedete din scena muzicală a Italiei. La AC Milan, a fost înlăturat de ceva timp din cauza unei accidentări." ]
}