{
  "id" : "BYoCmL7L",
  "url" : "https://www.diepresse.com/5925511/CovidSondergesetze_Sonderregeln-im-Insolvenzrecht_Nicht-alle?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-20T18:40:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/a/8/7/5925511/-THEMENBILD--CORONA-DRITTER-LOCKDOWN--HANDEL_1611157949678471_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sonderregeln im Insolvenzrecht: Nicht alle Gläubiger sind gleich",
  "articleTitleTranslated" : "Reguli speciale în dreptul falimentului: nu toți creditorii sunt creați egali",
  "articleContent" : [ "Lockerungen im Insolvenzrecht sollen Unternehmen das Überleben erleichtern. Geht es dennoch schief, werden Finanzamt und Sozialversicherung als Gläubiger bevorzugt. Wien.", "Um Unternehmen das Überstehen der Krise zu erleichtern, wurden, wie berichtet, die coronabedingten Lockerungen im Insolvenzrecht prolongiert. Sie gelten vorerst bis Ende März und geben Firmen in Schieflage mehr zeitlichen Spielraum, um eine Pleite doch noch zu vermeiden.", "Rechtsanwalt Eberhard Wallentin weist in diesem Zusammenhang auf ein wenig bekanntes Detail hin, das Ratenzahlungsmodelle der Sozialversicherung und des Finanzamtes betrifft: „Die vom 1. ", "April 2021 bis 30.  Juni 2022 auf Covid-19-bedingte Rückstände geleisteten Raten, aber auch alle laufenden Beiträge und Abgaben können weder nach der Insolvenzordnung noch nach der Anfechtungsordnung angefochten werden“", "Übrige Gläubiger im Nachteil Für Sozialversicherung und Finanzamt besteht somit kein Risiko, dass solche Zahlungen vom Insolvenzverwalter zurückverlangt werden, sollte das Unternehmen doch noch pleitegehen.  “", "Das sei zweischneidig, sagt Wallentin: Zwar werde es den Unternehmen den Abschluss von Stundungs- und Ratenvereinbarungen erleichtern, weil die öffentlichen Abgabengläubiger keine Anfechtung fürchten müssen.", "„Es ist daher zu erwarten, dass sie Ratenvereinbarungen über Covid-19-bedingte Rückstände öfter als bisher zustimmen werden.", "Gleichzeitig bewirkt der Anfechtungsausschluss jedoch eine massive Schlechterstellung aller übrigen Gläubiger.“ Denn Letztere müssen sehr wohl damit rechnen, vom Schuldner erhaltene Zahlungen im Insolvenzfall rückerstatten zu müssen.", "Zugleich schmälern anfechtungsfest gestellte Zahlungen die Masse. „Dadurch werden die Befriedigungsaussichten aller übrigen Gläubiger signifikant verschlechtert“, sagt Wallentin.", "Sein Fazit: „Das Ausfallsrisiko wird gleichbehandlungswidrig von den öffentlichen Abgabengläubigern auf alle übrigen Gläubigergruppen, – etwa Lieferanten, Banken, Vermieter – verlagert.“ (\"Die Presse\", Print-Ausgabe, 21.01.2021)" ],
  "articleContentTranslated" : [ "Relaxarea în legislația privind falimentul ar trebui să faciliteze supraviețuirea companiilor. În cazul în care lucrurile merg prost, fiscul și securitatea socială sunt preferate ca creditori. Viena.", "Pentru a facilita supraviețuirea companiilor în criză, a fost extinsă legea insolvenței legată de coroană, după cum sa raportat. Acestea sunt inițial valabile până la sfârșitul lunii martie și oferă companiilor aflate în primejdie mai mult timp pentru a evita falimentul.", "În acest context, avocatul Eberhard Wallentin subliniază un detaliu puțin cunoscut, care se referă la modele de plată în rate ale securității sociale și ale biroului fiscal:", "Tranșamente efectuate din aprilie 2021 până la 30 iunie 2022 privind restanțele legate de Covid-19, dar și toate contribuțiile și taxele curente nu pot fi contestate nici în conformitate cu regulamentul privind insolvența, nici cu regulamentul privind contestația \"", "Alți creditori defavorizați Pentru securitatea socială și autoritățile fiscale nu există riscul ca astfel de plăți să fie solicitate înapoi de la administratorul insolvenței în cazul în care societatea ar trebui să falimenteze. \"", "Aceasta este cu două tăișuri, spune Wallentin: va facilita companiilor să încheie acorduri de amânare și tranșare, deoarece creditorii fiscali publici nu trebuie să se teamă de nicio contestație.", "„Prin urmare, este de așteptat ca aceștia să fie de acord cu acordurile rate privind arieratele legate de Covid-19 mai des decât înainte.", "În același timp, totuși, excluderea contestației provoacă un dezavantaj masiv pentru toți ceilalți creditori. ”Pentru că aceștia din urmă trebuie foarte bine să se aștepte să ramburseze plățile primite de la debitor în caz de insolvență.", "În același timp, plățile care au fost determinate a fi contestate reduc masa. „Acest lucru înrăutățește semnificativ perspectivele de satisfacție pentru toți ceilalți creditori”, spune Wallentin.", "Concluzia sa: „Riscul de neplată este transferat de la creditorii publici la toate celelalte grupuri de creditori - cum ar fi furnizorii, băncile, proprietarii - într-o manieră diferită.\" (\"Die Presse\", ediția tipărită, 21 ianuarie 2021)" ]
}