{
  "id" : "bypoYqq4",
  "url" : "https://kurier.at/politik/inland/live-so-viele-oesterreicher-nutzen-die-stopp-corona-app/401098647",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T09:07:20Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober: Massentests an Gesamtbevölkerung noch offen",
  "articleTitleTranslated" : "Anchober: testele de masă asupra populației generale sunt încă deschise",
  "articleContent" : [ "Am Tag vor dem Lockdown sagt Gesundheitsminister Rudolf Anschober, die Prognose sage im Schnitt 7000 Neuinfektionen pro Tag für diese Woche voraus.  \"Wenn das so eintritt, wäre das viel zu viel.", "Wir nähern uns den Kapazitätsgrenzen in den Spitälern.\"  Er präsentiert die Zahlen vom Wochenende: Es gab 26.232 Testungen, 4657 Neuinfektionen (der traditionell niedrigere Montagswert).", "Die stärksten betroffenen Bundesländer sind Niederösterreich und Oberösterreich, je um die 1000 Neuinfektionen.  Um 13 Personen mehr befinden sich auf den Intensivstationen, insgesamt sind es 612 Patienten.", "Zwischen 20. und 27.  November sollte das Plateau in den Spitälern erreicht sein, sagt Anschober.  Massentest-Strategie diese Woche Zu den von Kanzler Sebastian Kurz angekündigten Massentests sagt Anschober: \"Intensivscreenings werden schon jetzt gemacht, mit der neuen Verordnung sind in bestimmten Bereichen wöchentliche Tests vorgeschrieben, etwa in Alten- und Pflegeheimen.", "Schrittweise werden drei Millionen Antigen-Tests ausgeliefert.\"  Dennoch: \"Wir werden einen Ausbau der Massentests durchführen\", sagt Anschober.  Wie genau, werde diese Woche fixiert.", "Es gebe drei Möglichkeiten: Erstens, in Alten- und Pflegeheimen die Tests massiv ausbauen.  Zweitens, regionale Schwerpunkte setzen.  Oder drittens,   \"insgesamt sehr in die Breite gehen\".", "In den USA sei es in einzelnen Großsstädten zu solchen Massentestungen gekommen, auch in Europa gebe es Beispiele, etwa die Slowakei.  Diese Erfahrungen würden nun eingesammelt und in eine Strategie in Österreich einfließen.", "Anschober skeptisch Anschober verbirgt aber seine Skepsis gegenüber der dritten Variante - möglichst die gesamte Bevölkerung zu testen - nicht.  Wichtig sei jedenfalls, dass es keine Ein-Punkt-Maßnahme ist, sondern dass kontinuierlich getestet werden müsse.", "Die größten Herausfordrungen sind die Organisation von Massentests sowie zu vermeiden, dass die Tester sich nicht infizieren.  Die Grundentscheidung müsse nun aber getroffen werden, ob \"in Hotspots breit und intensiv getestet wird\", oder ob es zu generellen Testungen möglichst großer Teile der Bevölkerung komme.", "Anschober ist gegen Zwang, auch gegen indirekten, indem man dann, wenn man sich testen lässt, mehr Bewegungsfreiheit bekommt als Testverweigerer.  Der Grüne gibt sich überzeugt, dass die Menschen freiwillig mitmachen werden.", "An eine genügende Zahl hochwertiger Tests zu kommen, sollte nicht das Problem sein, sagt Anschober.  Es seien genügend am Markt.  Nicht zuletzt appelliert Anschober \"dringend\", die Stopp-Corona-App zu benutzen.", "Finnisches Beispiel Rotkreut-Kommandant Gerry Foitik verweist auf das finnische Beispiel, dort sei die zweite Welle ausgeblieben, das sei zwar nicht nur, aber auch auf das intensive elektronische Contact-Tracing zurückzuführen.", "Die Stopp-Corona-App wird verbessert und ausgebaut.  Anschober ergänzt, dass die Bundesregierung eine Million Förderung für die Weiterentwicklung der App bezahle.", "\"Das Teuflische an Corona\" Ärztekammerpräsident Thomas Szekeres sagt, eine der wesnetlichen Hilfen beim Unterbrechen von Infektionsketten ist das Nachverfolgen von Kontakten.", "Es gehe darum, schnell zu erfahren, ob man Kontakt mit einem Infizierten hatte, damit man Verwandte nicht ansteckt.  Szekeres: \"Das Teuflische ist ja, dass man selbst nicht spürt, ob man infiziert ist, aber infektiös ist.\"", "Daher sei das Benutzen der App sehr hilfreich, denn die App kann die Kontakte frühzeitig erreichen und warnen.  Szekeres sagt, man soll während des Lockdowns rausgehen und spazierengehen, das sei gesund und ungefährlich.", "Nur auf der Couch zu sitzen, sei nicht gesund.  \"Andere Krankheiten nicht vernachlässigen\" Szekeres sagt, man solle die Ordinationen und Spitäler kontaktieren, wenn man Symptome habe.", "Er appelliert, jeder, der Beschwerden habe, solle zum Arzt gehen, man solle andere Krankheiten nicht vernachlässigen.  Die 7-Tages-Inzidenz (Neuinfektionen pro 100.000 Einwohner in den letzten sieben Tagen) liegt derzeit bei 543.", "Avisiertes Ziel war eine 7-Tages-Inzidenz von unter 50.  Die Rückverfolgbarkeit der Infektionskette ist zuletzt massiv gesunken - zuletzt konnten bei nur mehr 23 Prozent der Infizierten die Infektionsquelle erforscht werden.", "Die Bundesregierung setzt nun neben mehr Personal im Tracing erneut auf die Stopp Corona-App.  Diese verzeichnete per Ende Oktober rund 1,1 Millionen Downloads.", "Das sind wenige angesichts des Infektionsgeschehens im über 8 Millionen Einwohner zählenden Österreich.  Der KURIER berichtet live ab 10 Uhr." ],
  "articleContentTranslated" : [ "Cu o zi înainte de blocare, ministrul sănătății, Rudolf Anschober, a declarat că prognoza prezice o medie de 7.000 de noi infecții pe zi pentru această săptămână. „Dacă se întâmplă așa, ar fi mult prea mult.", "Ne apropiem de limitele de capacitate din spitale. \"El a prezentat cifrele din weekend: au existat 26.232 de teste, 4657 de infecții noi (valoarea tradițională mai mică de luni).", "Cele mai afectate state federale sunt Austria Inferioară și Austria Superioară, fiecare în jur de 1000 de noi infecții. În unitățile de terapie intensivă mai sunt 13 persoane, în total 612 pacienți.", "Platoul din spitale ar trebui să fie atins între 20 și 27 noiembrie, spune Anschober. Strategia de testare de masă săptămâna aceasta În ceea ce privește testele de masă anunțate de cancelarul Sebastian Kurz, Anschober spune: „Se efectuează deja proiecții intensive, cu noua reglementare, sunt necesare teste săptămânale în anumite zone, de exemplu în case de bătrâni și case de bătrâni.", "Trei milioane de teste antigene vor fi livrate pas cu pas. \"Cu toate acestea:\" Vom efectua o extindere a testelor de masă \", spune Anschober. Cum se va determina exact săptămâna aceasta.", "Există trei opțiuni: În primul rând, extindeți masiv testele în casele de bătrâni și în casele de bătrâni. În al doilea rând, stabiliți prioritățile regionale. Sau, în al treilea rând, „în general foarte larg”.", "În SUA, au existat astfel de teste de masă în orașe mari individuale și există și exemple în Europa, cum ar fi Slovacia. Aceste experiențe vor fi acum colectate și încorporate într-o strategie din Austria.", "Anchober sceptic Anchober nu își ascunde scepticismul față de a treia variantă - testând întreaga populație, dacă este posibil. În orice caz, este important să nu fie o măsură cu un singur punct, dar testarea să fie efectuată continuu.", "Cele mai mari provocări sunt organizarea testelor în masă și evitarea infectării testerilor. Decizia de bază trebuie acum luată dacă „testarea va fi efectuată pe scară largă și intensă în punctele fierbinți” sau dacă testarea generală va fi efectuată pentru o porțiune cât mai mare din populație.", "Anschober este împotriva constrângerii, și împotriva celor indirecte, prin faptul că, dacă ești testat, primești mai multă libertate de mișcare decât cei care refuză să testeze. Green este convins că oamenii vor participa voluntar.", "Obținerea unui număr suficient de teste de înaltă calitate nu ar trebui să fie problema, spune Anschober. Există destule pe piață. Nu în ultimul rând, Anschober face apel „urgent” pentru a utiliza aplicația Stop Corona.", "Exemplul finlandez Comandantul Rotkreut Gerry Foitik se referă la exemplul finlandez că al doilea val nu a reușit să se materializeze acolo, asta nu numai datorită urmăririi intensive a contactelor electronice, ci și.", "Aplicația Stop Corona este îmbunătățită și extinsă. Anschober adaugă că guvernul federal plătește un milion de euro în finanțare pentru dezvoltarea ulterioară a aplicației.", "„Lucrul diabolic despre Corona”, președintele Camerei Medicale, Thomas Szekeres, spune că unul dintre ajutoarele esențiale în ruperea lanțurilor de infecție este urmărirea contactelor.", "Este vorba de a afla rapid dacă ați avut contact cu cineva infectat, astfel încât să nu infectați rudele. Szekeres: „Lucrul diavolesc este că nu te simți dacă ești infectat, ci ești infecțios”.", "Prin urmare, utilizarea aplicației este foarte utilă, deoarece aplicația poate ajunge la contactele timpurii și le poate avertiza. Szekeres spune că ar trebui să ieșiți și să faceți o plimbare în timpul blocării, este sănătos și sigur.", "Stând pe canapea nu este sănătos. „Nu neglijați alte boli” Szekeres spune că ar trebui să contactați ordonațiile și spitalele dacă aveți simptome.", "El face apel la faptul că oricine are simptome trebuie să se prezinte la un medic și să nu fie neglijate alte boli. Incidența de 7 zile (infecții noi la 100.000 de locuitori în ultimele șapte zile) este în prezent de 543.", "Ținta a fost o incidență de 7 zile mai mică de 50. Trasabilitatea lanțului de infecție a scăzut recent în mod masiv - recent, sursa infecției ar putea fi cercetată doar la 23% dintre cei infectați.", "Pe lângă personalul care urmărește mai mult, guvernul federal folosește din nou aplicația Stop Corona. La sfârșitul lunii octombrie, avea aproximativ 1,1 milioane de descărcări.", "Având în vedere numărul de infecții din Austria, care are o populație de peste 8 milioane, acestea sunt puține. Rapoartele KURIER live de la ora 10 a.m." ]
}