{
  "id" : "bYZwunec",
  "url" : "https://www.diepresse.com/5899828/Betrieb-laeuft-normal-weiter_Burgenland_Landesrat-Dorner-positiv?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-19T10:11:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Burgenland: Landesrat Dorner positiv auf Corona getestet",
  "articleTitleTranslated" : "Burgenland: consilierul provincial Dorner a dat rezultate pozitive la Corona",
  "articleContent" : [ "Dorner bekam in der Nacht auf Mittwoch Fieber und Gliederschmerzen, am Donnerstag ging es ihm bereits besser.  Burgenlands Verkehrslandesrat Heinrich Dorner (SPÖ) ist positiv auf das Coronavirus getestet worden.", "Dorner habe in der Nacht auf Mittwoch Fieber und Gliederschmerzen bekommen und sei Mittwochfrüh getestet worden, bestätigte ein Sprecher des Landesrates einen Bericht des \"Kurier\".", "Dorner befinde sich zu Hause, es gehe ihm bereits besser, die Symptome seien nicht so schwer.  Alle Mitarbeiter im Büro des Landesrates arbeiten ebenfalls im Home-Office.", "Alle seien erreichbar, \"der Betrieb läuft normal weiter\", sagte der Sprecher.  Man sei auch in Kontakt mit Landeshauptmann Hans Peter Doskozil (SPÖ).  Auch Doskozil im Home-Office Auch im Büro des Landeschefs wurde ein Mitarbeiter bei einem Screening positiv auf das Coronavirus getestet.", "Doskozil, dessen Test negativ verlief, arbeite vorsichtshalber bis Sonntag von daheim und mache Termine per Handy bzw. mittels Videokonferenz, so ein Sprecher.", "Der Landeshauptmann komme nach einem weiteren Test voraussichtlich am Montag wieder ins Büro im Landhaus.  Im Büro des Landeshauptmannes werden weiterhin strenge Sicherheitsmaßnahmen im Zusammenhang mit COVID-19 eingehalten, wurde betont.", "Der betroffene Mitarbeiter habe keine Symptome gezeigt und sei auch weiterhin symptomlos.  Er hatte in seinem Arbeitsumfeld keine Kontakte ohne FFP2-Maske.  Daher gebe es im Arbeitsumfeld des betroffenen Mitarbeiters auch keine Kontaktpersonen der Kategorie 1." ],
  "articleContentTranslated" : [ "Dorner a avut febră și membre dureroase miercuri seara, dar a fost deja mai bine joi. Consilierul pentru transporturi din Burgenland, Heinrich Dorner (SPÖ), a dat rezultate pozitive pentru virusul corona.", "Dorner a avut febră și dureri de corp miercuri seară și a fost testat miercuri dimineață, un purtător de cuvânt al consiliului regional a confirmat un raport al „Kurierului”.", "Dorner este acasă, este deja mai bun, simptomele nu sunt atât de severe. Toți angajații din biroul Consiliului provincial lucrează și ei de acasă.", "Se poate ajunge la toată lumea, „operațiunile continuă să funcționeze normal”, a spus purtătorul de cuvânt. Unul este, de asemenea, în contact cu guvernatorul Hans Peter Doskozil (SPÖ). De asemenea, Doskozil în biroul de acasă. Un angajat a fost testat pozitiv pentru virusul corona într-un screening în biroul șefului statului.", "Doskozil, al cărui test a fost negativ, funcționează de acasă până duminică ca măsură de precauție și face programări prin telefon mobil sau prin videoconferință, potrivit unui purtător de cuvânt.", "După un alt test, guvernatorul se așteaptă să se întoarcă luni la biroul din casa țării. În cabinetul guvernatorului, vor fi respectate în continuare măsuri stricte de securitate în legătură cu COVID-19, a fost subliniat.", "Angajatul în cauză nu a prezentat simptome și continuă să fie lipsit de simptome. Nu avea contacte în mediul său de lucru fără o mască FFP2. Prin urmare, nu există persoane de contact din categoria 1 în mediul de lucru al angajatului în cauză." ]
}