{
  "id" : "bZGXn8Uf",
  "url" : "https://kurier.at/wirtschaft/sap-rivale-salesforce-schluckt-buerochat-anbieter-slack/401116596",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T09:55:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "SAP-Rivale Salesforce schluckt Bürochat-Anbieter Slack",
  "articleTitleTranslated" : "Rivalul SAP Salesforce înghite furnizorul de chat de birou Slack",
  "articleContent" : [ "Größter Tech-Deal der Corona-Ära lässt einen neuen Digital-Riesen entstehen. Newcomer Slack fast 28 Mrd. Dollar wert. Der größte Tech-Deal inmitten der Corona-Krise ist perfekt: Der US-SAP-Konkurrent Salesforce will für fast 28 Mrd.", "Dollar (23,4 Mrd. Euro) den Bürochat-Anbieter Slack schlucken. Der Software-Konzern wettet damit darauf, dass auch nach dem Ende der Pandemie mehr als zuvor digital kommuniziert wird.", "Zugleich zeigt die Übernahme auch die Grenzen für mittelgroße Player in der heutigen Tech-Industrie auf: Slack profitierte zwar auch von verstärkter Heimarbeit in Corona-Zeiten - aber nicht so stark wie zum Beispiel Zoom. ", "Slack werde bei dem Deal insgesamt mit 27,7 Milliarden Dollar bewertet.", "Slack-Aktionäre sollen pro Anteilsschein 26,79 Dollar sowie 0,0776 Salesforce-Aktien erhalten. © Bild: APA - Austria Presse Agentur Digitaler Riese entsteht Der Gründer und Chef von Salesforce, Marc Benioff, gab sich alles andere als bescheiden beim Ausblick auf die Auswirkungen des Deals.", "Zusammen würden die Firmen die Zukunft von Unternehmenssoftware prägen und auf diese Weise verändern, wie die Menschen in einer digitalen Welt arbeiten, schwärmte er. Slack solle auch in Salesforce-Produkte integriert werden.", "Salesforce ist unter anderem mit webbasierter Software für Aufgaben wie Kundenmanagement und Datenanalyse ein wichtiger Konkurrent des deutschen SAP-Konzerns. Benioff machte bereits vor der Gründung von Salesforce 1999 Karriere beim SAP-Rivalen Oracle.", "Unter dem Salesforce-Dach versammelte er eine Reihe von Zusatz-Angeboten wie etwa die Bürosoftware Quip und den Datenauswertungs-Dienst Tableau. Mit Chatter gab es auch einen Slack-Konkurrenten im eigenen Haus, der jedoch ein Nischenprodukt blieb.", "Steiler Aufstieg von Slack Slack, das seinen Sitz in San Francisco nur wenige hundert Meter entfernt von dem neuen Salesforce-Tower hat, debütierte 2013.  Die Plattform zur Bürokommunikation wurde schnell populär bei Start-ups und mit der Zeit auch in größeren Unternehmen.", "Gründer und Chef Stewart Butterfield brachte Slack im Sommer vergangenen Jahres an die Börse mit einer Bewertung von rund 20 Mrd.", "Dollar. © Bild: APA - Austria Presse Agentur Der 47-jährige Butterfield gehörte einst zu den Gründern der Fotoplattform Flickr, die sie 2005 für einige Dutzend Millionen Dollar an den Web-Pionier Yahoo verkauften.", "Gemessen an Preisen, die wenig später für Online-Dienste dieser Liga erzielt wurden, stiegen Butterfield und Co für viel zu wenig Geld aus. Bei Slack betonte er in den vergangenen Jahren wiederholt, nicht an einem Verkauf interessiert zu sein.", "Zum Börsengang kontrollierte er rund 18 Prozent der Slack-Anteile. In der Coronakrise wuchs Slack in den vergangenen Quartalen jeweils um rund 50 Prozent im Jahresvergleich.", "Das Geschäft entwickelte sich aber nicht so explosiv wie etwa beim Videokonferenzdienst Zoom, wo sich die Erlöse vervielfachten.", "Microsoft-Kritiker Im Sommer reichte Slack eine Beschwerde bei der EU-Kommission gegen Microsoft ein und warf dem Software-Riesen unfairen Wettbewerb vor, weil er seine Konkurrenz-Anwendung Teams mit der Bürosoftware Office bündelt.", "Das wurde von einigen Beobachtern als Zeichen gesehen, dass Slack sich im direkten Wettbewerb mit Schwergewichten der Branche schwertut." ],
  "articleContentTranslated" : [ "Cea mai mare ofertă tehnologică din epoca Corona creează un nou gigant digital. Nou-venit Slack în valoare de aproape 28 de miliarde de dolari. Cea mai mare tranzacție tehnologică în plină criză Corona este perfectă: competitorul SUA-SAP Salesforce vrea să cheltuiască aproape 28 de miliarde de euro.", "Dolari (23,4 miliarde de euro) înghit furnizorul de chat de birou Slack. Grupul software pariază că, chiar și după sfârșitul pandemiei, vor fi comunicate mai multe digital decât înainte.", "În același timp, preluarea arată, de asemenea, limitele pentru jucătorii mijlocii din industria tehnologică de astăzi: Slack a beneficiat, de asemenea, de o muncă sporită la domiciliu în timpurile Corona - dar nu la fel de mult ca Zoom, de exemplu.", "Slack este evaluat la 27,7 miliarde de dolari în tranzacție.", "Acționarii slack vor primi 26,79 USD și 0,0776 acțiuni Salesforce pe acțiune. © Foto: APA - Agenția de presă din Austria Apare un gigant digital Fondatorul și șeful Salesforce, Marc Benioff, a fost orice altceva decât modest atunci când a venit la perspectivele efectelor tranzacției.", "Împreună, companiile vor forma viitorul software-ului de afaceri și, în acest fel, ar schimba modul în care oamenii lucrează într-o lume digitală, a entuziasmat el. Slack ar trebui, de asemenea, să fie integrat în produsele Salesforce.", "Cu software-ul său web pentru sarcini precum gestionarea clienților și analiza datelor, printre altele, Salesforce este un competitor important al grupului SAP german. Înainte de a fonda Salesforce în 1999, Benioff a avut o carieră cu rivalul SAP Oracle.", "Sub umbrela Salesforce, el a reunit o serie de oferte suplimentare, cum ar fi software-ul de birou Quip și serviciul de evaluare a datelor Tableau. Cu Chatter, a existat și un concurent Slack intern, dar a rămas un produs de nișă.", "Creșterea abruptă a Slack Slack, care are sediul în San Francisco, la doar câteva sute de metri de noul Salesforce Tower, a debutat în 2013. Platforma de comunicații de birou a devenit rapid populară pentru start-up-uri și, în timp, pentru companiile mai mari.", "Fondatorul și șeful Stewart Butterfield au plutit Slack vara trecută cu o evaluare de aproximativ 20 de miliarde de dolari.", "Dolar. © Foto: APA - Agenția de presă din Austria Butterfield, în vârstă de 47 de ani, a fost odată unul dintre fondatorii platformei foto Flickr, pe care a vândut-o pionierului web Yahoo în 2005 pentru câteva zeci de milioane de dolari.", "Judecând după prețurile care au fost obținute puțin mai târziu pentru serviciile online din această ligă, Butterfield și Co au scăpat pentru prea puțini bani. La Slack, el a subliniat în mod repetat în ultimii ani că nu este interesat de o vânzare.", "La momentul IPO, el controla în jur de 18% din acțiunile Slack. În criza coroanei, Slack a crescut cu aproximativ 50 la sută în fiecare an în trimestrele anterioare.", "Cu toate acestea, afacerea nu s-a dezvoltat la fel de exploziv ca, de exemplu, serviciul de videoconferință Zoom, unde veniturile s-au înmulțit.", "Critici Microsoft În vară, Slack a depus o plângere la Comisia UE împotriva Microsoft și a acuzat gigantul software de concurență neloială, deoarece grupează echipele sale de aplicații rivale cu software-ul Office Office.", "Unii observatori au văzut acest lucru ca pe un semn că Slack se luptă să concureze direct cu greii din industrie." ]
}