{
  "id" : "bzw8OkCW",
  "url" : "https://kurier.at/wirtschaft/oelpreise-von-neuen-virus-sorgen-stark-belastet/401136267",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T10:40:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4179581/78370011353577196_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ölpreise von neuen Virus-Sorgen stark belastet",
  "articleTitleTranslated" : "Prețurile petrolului au cântărit puternic din cauza grijilor legate de noile virusuri",
  "articleContent" : [ "Die mutierte Version löste bei Anlegern Angst vor noch härteren und länger andauernden Beschränkungen aus. Auch auf die ohnehin nur schleppende Nachfrageerholung am Ölmarkt würde dies nichts Gutes heißen.", "Dementsprechend sackten die Ölpreise am Montagvormittag deutlich ab. Gegen 11.00 Uhr kostete ein Barrel (159 Liter) der Nordseesorte Brent mit 49,77 Dollar 4,8 Prozent weniger als zuletzt am Freitag vergangener Woche.", "Auch Rohöl der US-Sorte West Texas Intermediate (WTI) verbilligte sich um ebenso satte 4,8 Prozent auf 46,75 Dollar. Dämpfer nach Anstieg Am Freitag hatten die Ölpreise noch den höchsten Stand seit März erreicht.", "Mit den neuerlichen Virus-Sorgen erleidet die Erholungsrally am Ölmarkt einen herben Dämpfer. Nach ersten Erkenntnissen britischer Wissenschafter könnte die kürzlich entdeckte Variante um bis zu 70 Prozent ansteckender sein als die bisher bekannte Form.", "Laut dem britischen Gesundheitsminister Matt Hancock stehe das Land vor enormen Herausforderungen. Der Goldpreis zeigte sich am Montag im frühen europäischen Handel kaum verändert. Gegen 11.00 Uhr kostete die Feinunze (31,10 Gramm) 1.882,00 Dollar (nach 1.882,70 Dollar am Freitag)." ],
  "articleContentTranslated" : [ "Versiunea mutată a stârnit frica în rândul investitorilor de restricții și mai dure și mai durabile. Acest lucru nu ar fi de bun augur pentru recuperarea deja lentă a cererii pe piața petrolului.", "În consecință, prețurile petrolului au scăzut semnificativ luni dimineață. În jurul orei 11 dimineața, un butoi (159 litri) din Marea Nordului Brent a costat 49,77 dolari, cu 4,8 la sută mai puțin decât vinerea trecută a săptămânii trecute.", "De asemenea, petrolul din Intermediarul West Texas din SUA (WTI) a fost mai ieftin, cu 4,8 la sută, până la 46,75 dolari. Amortizor după creștere Vineri, prețurile petrolului au atins cel mai înalt nivel din martie.", "Odată cu îngrijorarea reînnoită a virusului, raliul de redresare de pe piața petrolului suferă un regres sever. Conform descoperirilor inițiale ale oamenilor de știință britanici, varianta descoperită recent ar putea fi cu până la 70 la sută mai contagioasă decât forma cunoscută anterior.", "Potrivit ministrului britanic al sănătății, Matt Hancock, țara se confruntă cu provocări enorme. Prețul aurului a arătat puțin schimbări la tranzacțiile europene timpurii de luni. În jurul orei 11 dimineața, uncia troy (31,10 grame) a fost de 1.882,00 USD (în scădere de la 1.882,70 USD vineri)." ]
}