{
  "id" : "BZznJyFW",
  "url" : "https://sport.orf.at/stories/3071716/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-12T11:29:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Plank gibt nach zehn Monaten Comeback",
  "articleTitleTranslated" : "Plank revine după zece luni",
  "articleContent" : [ "Plank gibt nach zehn Monaten Comeback Bettina Plank gibt diesen Sonntag nach zehn Monaten Pause ihr Karate-Wettkampfcomeback. Bei einem Einladungsturnier in Caorle trifft die Vorarlbergerin der Klasse bis 50 kg auch auf Konkurrentinnen der 55-kg-Kategorie.", "So soll es wegen Zusammenlegungen von Klassen auch im Sommer bei Olympia in Tokio sein.Ungewohntes Mehrgewicht Für Plank, ihres Zeichen Siegerin bei den European Games, ist die Einladung der italienischen 55-kg-Weltmeisterin Sara Cardin in zweierlei Hinsicht wertvoll.", "„Einerseits werde ich gegen fünf Rivalinnen aus der Klasse bis 55 kg, gegen die ich sonst nie kämpfe, antreten“, so die 28-Jährige in einer Aussendung. „Andererseits kann ich den Versuch starten, wie ich mich fühle, wenn ich über 50 Kilo habe.", "Ich bin gespannt auf die Auswirkungen.“ Plank ist auch froh, dass es nun noch nicht um den Ernstfall geht. „Es muss im April und Mai klappen. Da stehen die Entscheidungen in Richtung Olympiaticket an.“ Bis 29.  Juni läuft die Olympiaqualifikationsphase.", "Plank liegt in ihrer Klasse auf Rang drei, zwei qualifizieren sich. Für alle Nichtqualifizierten gibt es Mitte Juni das Olympiarestquotenturnier in Paris. Der internationale Neustart erfolgt mit dem Premier-League-Turnier vom 19. bis 21.  Februar in Lissabon.", "Plank: „Ich hab mich körperlich und mental zu 100 Prozent erholt. Wir konnten erstmals Techniken von der Basis an wieder periodisiert aufbauen, dazu hatten wir Zeit für Kraftblöcke . “" ],
  "articleContentTranslated" : [ "Plank revine după zece luni. Bettina Plank revine în competiția de karate duminică, după o pauză de zece luni. La un turneu de invitație la Caorle, femeia din Vorarlberg din clasa 50 kg întâlnește și concurenți din categoria 55 kg.", "Așa ar trebui să fie și vara la Jocurile Olimpice de la Tokyo din cauza fuzionării claselor.Greutate neobișnuită Pentru Plank, care a câștigat Jocurile Europene prin marca ei, invitația campioanei mondiale italiene de 55 kg Sara Cardin este valoroasă în două moduri.", "\"Pe de o parte voi concura împotriva a cinci rivali din clasă de până la 55 kg, împotriva cărora în mod normal nu lupt niciodată\", a spus tânărul de 28 de ani într-o emisiune. „Pe de altă parte, pot încerca cum mă simt când am peste 50 de kilograme.", "Sunt încântat să văd efectele. ”Plank este, de asemenea, bucuros că situația de urgență nu este încă pe ordinea de zi. „Trebuie să funcționeze în aprilie și mai. Deciziile privind biletul olimpic sunt în așteptare. ”Faza de calificare olimpică se desfășoară până pe 29 iunie.", "Plank este a treia în clasa ei, doi se califică. Pentru toți cei care nu se califică, va exista turneul cu cotă olimpică rămasă la Paris, la jumătatea lunii iunie. Repornirea internațională va avea loc cu turneul Premier League în perioada 19-21 februarie la Lisabona.", "Plank: „Mi-am revenit 100% din punct de vedere fizic și psihic. Pentru prima dată, am reușit să construim periodic tehnici de la bază și am avut timp pentru blocuri de rezistență. \"" ]
}