{
  "id" : "c034S251",
  "url" : "https://kurier.at/kultur/medien/herr-knossi-sucht-das-glueck-bei-rtl-und-verspeist-rieseninsekt/401169454",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T10:09:27Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4899301/knossinsekt.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Herr Knossi sucht das Glück bei RTL - und verspeist ein Rieseninsekt",
  "articleTitleTranslated" : "Domnul Knossi caută fericirea la RTL - și mănâncă o insectă uriașă",
  "articleContent" : [ "Endlich Werbepause Jetzt also RTL. Und dann „ein ganz großer Moment“ für Knossi: „Sie werden zuhause sagen, es ist kacke“, sagt Knossi, „aber ich find‘s geil. Denn jetzt geben wir ab in die Werbung! “ Zum ersten Mal Werbepause bei einer RTL-Show ansagen.", "Knossi hält’s fast nicht aus. Wobei er für Knossi-Verhältnisse relativ ruhig bleibt. Aber es kommt noch besser! Knossi: „Geich nach der Werbung, meine Damen und Herren – das wollte ich immer schon mal sagen – Evelyn Burdecki bei uns zu Gast!\"", "Raab isst Chips Wir nutzen die Werbepause zu folgender Überlegung: Was wird aus der Show, wenn Knossis Anfangseuphorie verflogen ist? Eines ist klar: Nach zwei Live-Folgen wird das Format zunächst wieder in das RTL-Streamingportal TV Now verschoben.", "Dabei wird die Show „präsentiert von Stefan Raab“, wie RTL am Anfang versichert: „Er sitzt wirklich in der Regie und frisst Chips.“  „Täglich frisch geröstet“ wurde aber um sein einziges innovatives Element gebracht, die täglich wechselnden Gast-Röster.", "Raab macht nun wirklich eine Show, die wie ein Aufguss der legendären Raab-Show „TV-Total“ wirkt: ergänzende Schnipsel aus anderen TV-Shows; schräge Youtube-Fundstücke; Einspieler, in denen zum Beispiel Angela Merkel eine witzige Synchronisation erhält;", "der Versuch, SPD-Corona-Erklärer Karl Lauterbach in die Show zu lotsen; abschließend noch eine kurze Plauderei mit einem prominenten Gast.  ; Die Studioband heißt aus irgendeinem Grund „Die Toten Hosen“.", "Warum, erfährt man nicht. Zum Glück ist da noch Knossi. Er will sich aber „nicht zu weit aus dem Fenster lehnen“. Schließlich moderiere er „eine Show, die ,Täglich frisch geröstet` heißt, aber nur zwei Mal die Woche läuft.“ Haben wir noch etwas vergessen?", "Ja, Ex-Dschungelkönigin Evelyn Burdecki (sie hat nun auch eine RTL-Show) ist zu Gast. Und dass in der ersten Minute ihr Mikro nicht funktioniert, fällt nicht weiter unangenehm auf. Für Folge zwei ist Ex-\"Tagesschau\"-Sprecher Jan Hofer (er hat auch bald eine RTL-Show) angekündigt.", "Der zweite Gast in Folge eins ist der „Insekten-Influencer“ Adrian. Er führt ein paar Riesenmaden, Kakerlaken und Gespensterschrecken vor, die man aus diversen RTL-Dschungelshows kennt. „Das hast du jetzt nicht getan, Knossi!", "“ Grotesk und fehl am Platz ist der Abschluss-Gag, der wohl ein echter Knossi-Moment sein soll: Adrian präsentiert zwei „Wandelnde Blätter“. Gespenstschrecken, die sich als große Blätter tarnen. Knossi interessiert sich weniger für diese Leistung der Natur, sondern fragt: „Kann man die essen?", "“ Eines der Rieseninsekten steckt sich Knossi plötzlich in den Mund und zerkaut es, mit regungsloser Miene. Burdecki springt entsetzt auf und ruft: „Das hast du jetzt nicht getan, Knossi! “ Damit dürfte sie recht haben.", "Wirklich gewandelt ist nur eines der beiden Insekten in dem Terrarium. Das von Knossi verspeiste Objekt hat sich nicht bewegt und sieht verdächtig nach geformtem grünen Marzipan aus. Doch kein Kot? Fällt dadurch jetzt auch noch ein schiefes Licht auf Knossis bisher größten Stunt?", "Als er 2019 auf seinem Twitch-Kanal ein Fan-Geschenk öffnete, war da angeblich Kot darin verpackt (\"Da hat wirklich einer Scheiße geschickt\"). Das Netzt johlte. Knossi wird es egal sein. Er darf nun am Ende seiner RTL-Show das „Nachtjournal mit Heiner Bremer“ ansagen.", "Fernsehlegende Bremer moderierte die Nachrichtensendung bis 2004, war davor beliebtes Gag-Opfer für Stefan Raab. „Top up to date, der Kollege“, kommentiert „Nachtjournal“-Moderatorin Ilka Eßmüller. Man wird sehen, wie lange Herr Knossi up to date bleibt.", "LINK: Die Show zum Nachschauen auf TV Now" ],
  "articleContentTranslated" : [ "În cele din urmă pauză comercială Now RTL. Și apoi „un moment foarte mare” pentru Knossi: „Vei spune acasă că e de rahat”, spune Knossi, „dar cred că este minunat. Pentru că acum ne dedicăm publicității! „Anunță o pauză publicitară pentru o emisiune RTL pentru prima dată.", "Knossi aproape că nu o poate suporta. Prin urmare, el rămâne relativ calm conform standardelor Knossi. Dar devine și mai bine! Knossi: „La fel ca reclama, doamnelor și domnilor - asta am vrut mereu să spun - Evelyn Burdecki este oaspetele nostru!”", "Raab mănâncă jetoane Folosim pauza comercială pentru a lua în considerare următoarele: Ce se va întâmpla cu spectacolul când euforia inițială a lui Knossi dispare? Un lucru este clar: după două episoade live, formatul va fi mutat inițial în portalul de streaming RTL TV Now.", "Spectacolul este „prezentat de Stefan Raab”, așa cum asigură RTL la început: „Este într-adevăr în biroul directorului și mănâncă chipsuri.” „Proaspăt prăjit în fiecare zi”, totuși, a fost lipsit de singurul său element inovator, prăjitorii de oaspeți. care se schimbă în fiecare zi.", "Raab face într-adevăr o emisiune care arată ca o infuzie a legendarei emisiuni Raab „TV-Total”: fragmente suplimentare din alte emisiuni TV; descoperiri ciudate de pe YouTube; Clipuri în care, de exemplu, Angelei Merkel i se oferă o sincronizare amuzantă;", "încercarea de a intra în spectacol pe Karl Lauterbach, declarantul SPD Corona; În sfârșit, o scurtă discuție cu un invitat proeminent. ; Trupa de studio se numește „Die Toten Hosen” din anumite motive.", "Nu afli de ce. Din fericire există încă Knossi. Dar nu vrea să „se aplece prea mult pe fereastră”. La urma urmei, el găzduiește „un spectacol numit„ Freshly Roasted Daily ”, dar rulează doar de două ori pe săptămână.” Am uitat ceva?", "Da, fosta regină a junglei Evelyn Burdecki (acum are și o emisiune RTL) este oaspete. Iar faptul că microfonul dvs. nu funcționează în primul minut nu mai este neplăcut. Pentru episodul doi, a anunțat fostul purtător de cuvânt al „Tagesschau”, Jan Hofer (în curând va avea o emisiune RTL).", "Al doilea invitat la rând este „influențatorul insectelor” Adrian. El prezintă câteva viermi uriași, gândaci și fantome pe care le cunoașteți din diferite spectacole din jungla RTL. „Nu ai făcut asta acum, Knossi!", "„Grotesc și deplasat este gagul final, care ar trebui să fie un moment real Knossi: Adrian prezintă două„ Frunze de mers ”. Terori care se deghizează în frunze mari. Knossi este mai puțin interesat de această realizare a naturii, dar întreabă: „Poți să o mănânci?", "„Una dintre insectele uriașe se lipsește brusc în gura lui Knossi și o mestecă cu o expresie nemișcată. Burdecki sare înfiorat și strigă: „Nu ai făcut asta acum, Knossi! „Ar trebui să aibă dreptate în legătură cu asta.", "Doar una dintre cele două insecte din terariu s-a schimbat cu adevărat. Obiectul pe care l-a mâncat Knossi nu s-a mișcat și arată suspect ca marțipanul verde mulat. Dar fără fecale? Aruncă asta o lumină greșită asupra celei mai mari cascadorii de până acum a lui Knossi?", "Când a deschis un cadou de fan pe canalul său Twitch în 2019, se presupunea că a fost caca în el („Chiar a fost rahat”). Plasa țipă. Lui Knossi nu-i pasă. La sfârșitul emisiunii sale RTL, el poate anunța acum „Nachtjournal mit Heiner Bremer”.", "Legenda TV Bremer a moderat programul de știri până în 2004, înainte de aceasta a fost o victimă populară pentru Stefan Raab. „Actualizați-vă, colegul meu”, comentează prezentatorul „Nachtjournal” Ilka Eßmüller. Vom vedea cât timp va rămâne la curent cu dl Knossi.", "LINK: Emisiunea pe care o puteți viziona acum la TV" ]
}