{
  "id" : "C0azeoSi",
  "url" : "https://kurier.at/wirtschaft/unter-joe-biden-kein-kuschelkurs-aber-handelstuer-geht-ein-stueck-weit-auf/401166537",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T17:39:27Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/911895/deutschland_wirtschaft_export-000_dpa_Christian%252BCharisius.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Unter Joe Biden „kein Kuschelkurs, aber Handelstür geht ein Stück weit auf“",
  "articleTitleTranslated" : "Sub Joe Biden „nu există curs de alintat, dar ușa de tranzacționare se deschide puțin”",
  "articleContent" : [ "Wirtschaftsdelegierter Friedl vorsichtig optimistisch bei Strafzöllen – auch Freihandelsabkommen TTIP könnte Wiedergeburt erleben. Die Chancen für heimische Unternehmen in den USA, dem zweitwichtigsten Exportmarkt Österreichs, sind durchaus intakt.", "Produkte und Technologie in den Bereichen Bahn und Infrastruktur, Umwelt und Industrie bleiben gefragt. Und könnten durchaus auch vom angekündigten 1,9 Billionen-Dollar-Konjunkturprogramm des neuen US-Präsidenten Joe Biden profitieren.", "Das sagte Michael Friedl, Delegierter der Wirtschaftskammer Österreich in New York, in einem Skype-Gespräch mit österreichischen Journalisten. „Da haben wir längst den Fuß in der Tür“, meint Friedl zur Position heimischer Unternehmen in den USA.", "„Vorsichtig optimistisch“ ist der Wirtschaftsdelegierte auch, dass es Bewegung bei den Strafzöllen geben könnte, die auch heimische Unternehmen wie die Voest betroffen haben.", "Insgesamt rechnet Friedl damit, dass Biden gegenüber Europa ein „freundlicheres Gesicht“ machen werde als sein Vorgänger Donald Trump. Noch immer sei Amerika aber vor allem mit sich selbst beschäftigt.", "Biden müsse die Gräben überwinden, die sich nach der Präsidentenwahl bis zu Erstürmung des Kapitols aufgetan haben. Er müsse die Flügelkämpfe in seiner eigenen Partei befrieden und er müsse Corona in den Griff bekommen.", "US-Wirtschaft um vier Prozent geschrumpft Biden will ja 100 Millionen Menschen in seinen ersten 100 Amtstagen impfen. Das ist eine Herausforderung, scheint aber alternativlos. Mittlerweile gibt es in USA mehr als 400.000 Menschen, die an oder mit Corona verstorben sind.", "Nur im US-Bürgerkrieg gab es mehr Opfer zu beklagen. Wirtschaftlich sieht es so aus: 2020 ist die US-Wirtschaft um vier Prozent geschrumpft (Österreich: minus 7,5 Prozent). Heuer dürfte es wieder vier Prozent nach oben gehen, falls es zu keinen Corona-Rückschlägen kommt und Bidens Impfplan aufgeht.", "Im Vorjahr (bis Oktober) waren die österreichischen Exporte in die USA um elf Prozent eingebrochen. In diesem Jahr hat Friedl die Hoffnung, dass das Exportvolumen aus Österreich in die USA wieder den Stand von 2018/2019 erreicht, also rund zehn Milliarden Euro.", "Gegenüber Europa werde Biden keinen Kuschelkurs fahren, ist Friedl überzeugt. „Aber die Handelstür geht sicher ein Stück weit auf.“ Gegenüber China dürfte die neue US-Administration eventuell eine Partnerschaft beim Klimaschutz anstreben, jedoch bei der sonstigen Sanktionspolitik hart bleiben.", "Von Egger bis Do&Co An rot-weiß-roten Projekten in den USA, die bereits unter Dach und Fach seien, nennt Friedl die 500-Millionen-Dollar Investition des Spanplatten-Spezialisten Egger aus Tirol, der im Südosten der Vereinigten Staaten in North Carolina investiert hat.", "Oder den Großauftrag für Nobelcaterer Do&Co von Delta am Flugdrehkreuz in Detroit. Was die Wirtschaftspolitik betrifft, könne es auch unter Biden keine gänzliche Abkehr vom Trump-Kurs geben, so Friedl.", "Auch der Demokrat müsse in erster Linie Jobs schaffen oder die teils abgewanderte oder marode Industrie wieder aufbauen.", "Was den Außenhandel betrifft, habe Biden aber anders als Trump „viel weniger Panik“ vor einem Handelsbilanzdefizit gegenüber einem anderen Land und werde es nicht sofort mit Sanktionen belegen.", "Das heiße zwar nicht, dass es sehr rasch neue Verhandlungen zum Freihandelsabkommen TTIP geben werde, aber zumindest komme jetzt wieder ein „leichtes Atmen“ in das unter Trump beerdigte Vertragswerk mit der EU.", "Jobs und Wachstum aus mehr Freihandel wären auch in Europa bitter nötig." ],
  "articleContentTranslated" : [ "Delegatul economic Friedl este extrem de optimist cu privire la tarifele punitive - acordul de liber schimb TTIP ar putea avea, de asemenea, o renaștere. Oportunitățile pentru companiile interne din SUA, a doua cea mai importantă piață de export din Austria, sunt destul de intacte.", "Produsele și tehnologia din sectoarele feroviar și infrastructură, mediu și industrie rămân în căutare. Și ar putea beneficia și de programul de stimulare economică anunțat de 1,9 trilioane de dolari al noului președinte american Joe Biden.", "Michael Friedl, delegat al Camerei de Comerț austriece din New York, a spus acest lucru într-o conversație Skype cu jurnaliștii austrieci. „De mult ne-am pus piciorul în ușă”, spune Friedl despre poziția companiilor naționale din SUA.", "Delegatul economic este, de asemenea, „prudent optimist” că ar putea exista mișcări ale tarifelor punitive, care au afectat și companii naționale, cum ar fi Voest.", "În general, Friedl se așteaptă ca Biden să facă o „față mai prietenoasă” față de Europa decât predecesorul său Donald Trump. America este încă preocupată în primul rând de ea însăși.", "Biden a trebuit să depășească rupturile care s-au deschis după alegerile prezidențiale și asaltul Capitolului. El trebuie să pacifice bătăliile de aripă din propriul său partid și trebuie să pună sub control Corona.", "Economia SUA a scăzut cu patru procente Biden vrea să vaccineze 100 de milioane de oameni în primele sale 100 de zile de funcție. Aceasta este o provocare, dar nu pare să existe o alternativă. Acum sunt mai mult de 400.000 de oameni în SUA care au murit din cauza sau împreună cu Corona.", "Numai în războiul civil american au existat mai multe victime de jelit. Din punct de vedere economic, arată astfel: în 2020 economia SUA a scăzut cu patru procente (Austria: minus 7,5 la sută). Anul acesta ar trebui să crească din nou cu patru la sută dacă nu există contracarări ale coroanei și planul de vaccinare al lui Biden funcționează.", "În anul precedent (până în octombrie), exporturile austriece către SUA au scăzut cu unsprezece procente. Anul acesta Friedl speră că volumul exporturilor din Austria către SUA va atinge din nou nivelul din 2018/2019, adică în jur de zece miliarde de euro.", "Friedl este convins că Biden nu va urma un curs de alintare cu Europa. „Dar ușa comerțului se va deschide cu siguranță.” Noua administrație americană ar putea căuta un parteneriat privind protecția climei cu China, dar va rămâne dură în ceea ce privește restul politicii de sancțiuni.", "De la Egger la Do & Co La proiectele roșu-alb-roșu din SUA care sunt deja sub acoperire, Friedl menționează investiția de 500 de milioane de dolari făcută de specialistul în PAL, Egger din Tirol, care investește în Carolina de Nord în sud-estul Statelor Unite. Are.", "Sau comanda majoră pentru cateringul de lux Do & Co de la Delta la centrul de zbor din Detroit. În ceea ce privește politica economică, chiar și sub Biden nu ar putea exista o abatere completă de la cursul lui Trump, a spus Friedl.", "Chiar și democratul trebuie, în primul rând, să creeze locuri de muncă sau să reconstruiască industria care a migrat parțial sau este bolnavă.", "În ceea ce privește comerțul exterior, Biden, spre deosebire de Trump, are „mult mai puțină panică” față de un deficit comercial cu o altă țară și nu îi va impune imediat sancțiuni.", "Asta nu înseamnă că vor exista noi negocieri cu privire la acordul de liber schimb TTIP foarte repede, dar cel puțin acum este ușor să respiri ușor din acordul cu UE care a fost îngropat sub Trump.", "Locurile de muncă și creșterea din mai mult schimb liber ar fi, de asemenea, extrem de necesare în Europa." ]
}