{
  "articleContent" : [ "Eine E-Mail des Geschäftsführers der „Wiener Zeitung“ an die Belegschaft zeichnet eine negative Zukunft. Finanziell wäre eine Fortführung der Zeitung in der heutigen Form nicht mehr möglich. Der Fortbestand der \"Wiener Zeitung\" als gedruckte Tageszeitung ist in weite Ferne gerückt.", "Das geht aus einer E-Mail des Geschäftsführers Martin Fleischhacker an die Belegschaft hervor. Darin schreibt er von einer \"heiklen Situation\".", "Es sei davon auszugehen, dass die finanziellen Rahmenbedingungen die Fortführung einer Tageszeitung in der heutigen Form nicht mehr möglich machen, so Fleischhacker.", "Auslöser ist die im Regierungsprogramm vorgesehene Abschaffung der Pflichtinserate im Amtsblatt der \"Wiener Zeitung\", die einen großen Teil der Einnahmen ausmachen.", "Vor zwei Jahren seien bereits Konzepte für eine Fortführung der Tageszeitung unter geänderten Rahmenbedingungen, aber auch alternative Konzepte für ein Medium dem Aufsichtsrat präsentiert worden.", "Man wolle nun Konzepte, \"die einer geringeren Finanzierung bedürfen\", weiter ausarbeiten und diese mit den \"bestmöglichen Ressourcen\" ausstatten, schrieb Fleischhacker. Der Geschäftsführer präzisierte, dass \"noch nichts vom Tisch\" sei.", "\"Ich muss mich den Rahmenbedingungen stellen und auch Alternativen erarbeiten\", sagte Fleischhacker. Gute Ideen seien für den Erhalt als Tageszeitung, aber auch für alternative Modelle vorhanden. Wenn ihn noch weitere Konzepte erreichen, würden diese auch ausgearbeitet.", "Sein Ziel sei jedenfalls, das Beste für das Unternehmen und die Angestellten aus der Situation zu machen. \"Es ist sehr ernst\", sagte Walter Hämmerle, Chefredakteur der \"Wiener Zeitung\", im Gespräch mit der APA.", "\"Wenn der E-Mail des Geschäftsführers Glauben zu schenken ist, dann ist die Tageszeitung vom Tisch\", erklärte er. Glauben wolle er das aber noch nicht. Ihm sei mitgeteilt worden, dass es im Aufsichtsrat einen Aufruf gab, erneut nachzudenken und Optionen zu prüfen.", "Die äußerst irritierte Redaktion wolle weiterkämpfen und erarbeite Konzepte. Bis Ende 2022 solle nichts mit der Redaktion passieren, hieß es laut Ö1-Morgenjournal von der ÖVP-Seite in der Bundesregierung.", "Der Kommunikationswissenschafter Josef Trappel von der Universität Salzburg hoffte im Gespräch mit dem Radiosender, dass es noch nicht zu Ende sei.", "\"Wir haben gestern Hugo Portisch verloren, jetzt können wir unmöglich auch noch die 'Wiener Zeitung' verlieren\", meinte er mit Verweis auf einen \"nicht überbesetzten Qualitätszeitungsmarkt\" in Österreich.", "\"Die Zeitung einfach einzustellen, hielte ich für ein fatales Zeichen\", so der Medienexperte. Man solle sich überlegen, welche Möglichkeiten noch offen stehen - etwa eine öffentlich-rechtliche Finanzierung.", "Die Journalistengewerkschaft in der GPA forderte angesichts des Schreibens Konsequenzen für den Geschäftsführer. Er sei für diesen Job ungeeignet, wurde Eike-Clemens Kullmann, Vorsitzender der Journalistengewerkschaft in der GPA, in einer Aussendung zitiert.", "Aufsichtsrat und Eigentümer sollten Konsequenzen ziehen, meinte Kullmann und forderte die Bundesregierung auf, den Fortbestand der \"Wiener Zeitung\" in Printform abzusichern.", "Auch Reporter ohne Grenzen (RSF) Österreich setzte sich in einer Aussendung für den Erhalt der ältesten Tageszeitung der Welt ein.", "\"Auf dem ohnehin sehr kleinen und nur 14 Titel umfassenden Tageszeitungsmarkt Österreichs darf ein besonderes Medium wie die 'Wiener Zeitung', die für qualitativ hochwertige und ausgewogene Berichterstattung steht, nicht einfach wegfallen\", so RSF-Österreich-Präsidentin Rubina Möhring.", "Sie zeigte sich irritiert über die E-Mail Fleischhackers: \"Damit lässt er die redaktionellen Mitarbeiter und Mitarbeiterinnen im Regen. Von einem Geschäftsführer muss man sich mehr Kampfbereitschaft erwarten dürfen.\"", "Das Ende der republikseigenen \"Wiener Zeitung\" als Tageszeitung bzw. in gedruckter Form steht seit mehreren Wochen im Raum. Das Regierungsprogramm sieht eine Abschaffung der Pflichtinserate im Amtsblatt der Zeitung vor, wodurch ein großer Teil der Einnahmen für das Qualitätsblatt wegfallen würde.", "Eine von der Regierung ins Treffen geführte EU-Richtlinie, die eine zentrale Stelle für die Dokumentation von Unternehmensinformationen vorsieht, sei jedoch keine rechtliche Hürde, meinte der Chefredakteur der \"Wiener Zeitung\", Walter Hämmerle, jüngst bei einer Diskussion des Presseclub Concordia.", "\"Es läuft darauf hinaus, ob es einen politischen Willen gibt, die Zeitung zu erhalten oder nicht\", betonte Hämmerle am Freitag erneut gegenüber der APA. Eine Digitalisierung des Amtsblatts erachtet er als richtig.", "\"Die Frage ist nur, muss das zwingend zum Tod der Zeitung führen?\" , fragte der Chefredakteur. Dass der Eigentümer keine Freude an der Zeitung hat, liege aber mittlerweile auf der Hand, meinte er." ],
  "articleContentTranslated" : [ "Un e-mail de la directorul general al „Wiener Zeitung” către forța de muncă prezintă un viitor negativ. Din punct de vedere financiar, nu ar mai fi posibilă continuarea ziarului în forma sa actuală. Existența continuă a „Wiener Zeitung” ca ziar tipărit a devenit departe.", "Aceasta provine dintr-un e-mail de la directorul general Martin Fleischhacker către forța de muncă. În el scrie despre o „situație delicată”.", "Se poate presupune că condițiile cadrului financiar nu vor mai face posibilă continuarea unui cotidian în forma sa actuală, potrivit Fleischhacker.", "Declanșatorul este abolirea reclamelor obligatorii din gazeta oficială a „Wiener Zeitung”, care face parte din programul guvernamental și care reprezintă o mare parte din venituri.", "În urmă cu doi ani, au fost prezentate consiliului de supraveghere concepte pentru continuarea cotidianului în condiții cadru modificate, dar și concepte alternative pentru un mediu.", "Scopul este acum de a dezvolta concepte „care necesită mai puține finanțări” și de a le oferi „cele mai bune resurse posibile”, a scris Fleischhacker. Directorul general a precizat că „nimic nu este încă de pe masă”.", "„Trebuie să mă confrunt cu condițiile generale și să găsesc și alternative”, a spus Fleischhacker. Există idei bune pentru păstrarea acestuia ca ziar zilnic, dar și pentru modele alternative. Dacă alte concepte ajung la el, acestea ar fi, de asemenea, elaborate.", "În orice caz, scopul său este de a profita la maximum de situație pentru companie și angajați. „Este foarte grav”, a declarat Walter Hämmerle, redactor-șef al „Wiener Zeitung”, într-un interviu acordat APA.", "\"Dacă e-mailul CEO-ului este de crezut, atunci ziarul zilnic este în afara mesei\", a spus el. Dar încă nu vrea să creadă asta. I s-a spus că a fost chemat în consiliul de administrație să se gândească din nou și să examineze opțiunile.", "Echipa editorială extrem de iritată a vrut să lupte în continuare și să dezvolte concepte. Nimic nu ar trebui să li se întâmple editorilor până la sfârșitul anului 2022, potrivit jurnalului Ö1 de dimineață din partea ÖVP din guvernul federal.", "Omul de știință în comunicare, Josef Trappel, de la Universitatea din Salzburg, spera într-un interviu acordat postului de radio că nu s-a terminat încă.", "„Ieri l-am pierdut pe Hugo Portisch, acum nu putem pierde„ Wiener Zeitung ””, a spus el, referindu-se la o „piață a ziarelor de calitate neîncadrată în populație” din Austria.", "„Cred că este un semn fatal să oprești pur și simplu ziarul”, a spus expertul în mass-media. Ar trebui să luăm în considerare ce opțiuni sunt încă deschise - cum ar fi finanțarea de drept public.", "Sindicatul jurnaliștilor din APG a cerut consecințe pentru directorul general, având în vedere scrisoarea. Nu era potrivit pentru această slujbă, Eike-Clemens Kullmann, președintele sindicatului jurnaliștilor din GPA, a fost citat într-o emisiune.", "Consiliul de administrație și proprietarul ar trebui să ia consecințele, a spus Kullmann și a solicitat guvernului federal să asigure existența continuă a \"Wiener Zeitung\" sub formă tipărită.", "Reporterii fără frontiere (RSF) Austria au militat și pentru păstrarea celui mai vechi cotidian din lume.", "\"Pe piața de zi cu zi foarte mică din Austria, care cuprinde doar 14 titluri, un mediu special precum„ Wiener Zeitung ”, care reprezintă o raportare de înaltă calitate și echilibrată, nu poate fi omis pur și simplu”, a declarat președintele RSF Austria, Rubina Möhring.", "A fost iritată de e-mail-ul lui Fleischhacker: „Acest lucru lasă redacția în ploaie. Trebuie să te poți aștepta la o mai mare disponibilitate de a lupta de la un director general”.", "Sfârșitul propriului „Wiener Zeitung” al republicii ca ziar zilnic sau în formă tipărită a fost în aer de câteva săptămâni. Programul guvernamental prevede abolirea reclamelor obligatorii din gazeta oficială a ziarului, ceea ce ar reduce o mare parte din veniturile pentru hârtia de calitate.", "O orientare UE adusă de guvern, care prevede un punct central pentru documentarea informațiilor despre companie, nu este un obstacol legal, a declarat recent redactorul șef al „Wiener Zeitung”, Walter Hämmerle, într-o discuție la clubul de presă Concordia.", "\"Depinde dacă există voință politică de a păstra ziarul sau nu\", a declarat din nou Hämmerle vineri către APA. El consideră că digitizarea Jurnalului Oficial este corect.", "\"Singura întrebare este, trebuie să conducă neapărat la moartea ziarului?\" a întrebat redactor-șef. Dar acum este evident că proprietarul nu se bucură de ziar, a spus el." ],
  "articleId" : "C0MukxY6",
  "articleTitle" : "Älteste Zeitung der Welt: Fortbestand der \"Wiener Zeitung\" unwahrscheinlich",
  "articleTitleTranslated" : "Cel mai vechi ziar din lume: continuarea „Wiener Zeitung” este puțin probabilă",
  "author" : "Dominik Kamalzadeh",
  "category" : "ECONOMICS",
  "id" : "C0MukxY6",
  "imageCopyright" : "Getty Images (Douglas Grundy)",
  "imageUrl" : "https://media.diepresse.com/images/uploads/3/7/d/5960573/Studying-Journalism_1617353923981585_v0_l.jpg",
  "publishedOn" : "2021-04-02T08:44:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.diepresse.com/5960573/Tageszeitung_Aelteste-Zeitung-der-Welt_Fortbestand-der-Wiener?from=rss"
}