{
  "id" : "C0YlhBBc",
  "url" : "https://kurier.at/politik/inland/kurz-in-biotech-fabrik-impfung-wird-game-changer/401110740",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T13:48:34Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurz in Biotech-Fabrik: \"Impfung wird Game Changer\"",
  "articleTitleTranslated" : "Pe scurt în fabrica de biotehnologie: „Vaccinarea devine un schimbător de jocuri”",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz (ÖVP) hat am Donnerstag betont, dass die Impfung gegen das Coronavirus der „Game Changer in der Bekämpfung der Pandemie“ sein wird.", "„Ich bin froh, dass wir mittlerweile Gewissheit haben, dass wir schon ab Jänner beginnen werden in Österreich zu impfen und somit im nächsten Sommer schon wieder zur Normalität zurückkehren können“, sagte er beim Besuch des Biotech-Unternehmens Polymun in Klosterneuburg.", "Impfstoff aus Klosterneuburg Die nächsten Monaten werden noch sehr herausfordernd sein, aber es bestehe durch den Impfstoff „Licht am Ende des Tunnels“, wiederholte Kurz seine bereits mehrmals getätigte Aussage bei dem gemeinsam mit Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner absolvierten Firmen-Besuch.  ", "Bei Polymun werden wichtige Teile für den Impfstoff von BioNTech/Pfizer entwickelt und produziert, dieser wird laut Bundeskanzleramt höchstwahrscheinlich unter den ersten sein, die in Europa eine Zulassung erhalten.", "„Ich bin sehr dankbar, dass es ein österreichisches Unternehmen hier in Klosterneuburg gibt, dass für einen der ersten Impfstoffe, die zugelassen werden, einen wesentlichen Bestandteil produziert“, sagte der Regierungschef.", "Es freue ihn, dass ein österreichisches Unternehmen damit entscheidend zur Eindämmung dieser weltweiten Pandemie beitragen werde.", "Rückkehr zur Normalität Gefragt nach dem in Österreich nach wie vor großen Anteil an Impfskeptikern betonte Kurz, es sei ihm wichtig, festzuhalten, dass es keine Impfpflicht gibt. „Es gibt eine große Mehrheit der Bevölkerung, die bereit ist, sich impfen zu lassen.", "Ich gehe davon aus, dass diese Zahl auch stetig steigen wird, wenn mehr und mehr Menschen geimpft sind und man sieht, dass das sicher funktioniert.“ Mit dem Impfstoff werde eine Rückkehr zur Normalität möglich, betonte er.", "Der Impfstoff werde „die Pandemie beenden und das Leid beenden“. Mikl-Leitner will \"Impfvorbild\" sein Auch Mikl-Leitner zeigte sich erfreut über die Entwicklung. „Ich werde mit gutem Vorbild vorangehen und werde mich impfen lassen“, betonte sie.", "Das Risiko, sich impfen zu lassen, sei wesentlich kleiner als an Covid zu erkranken. Gerade wenn man in die Kliniken schaut und sieht, „welch unglaublich großes Leid dort zu sehen ist“, dann stehe auf der anderen Seite die Hoffnung, sich impfen zu lassen.", "Firmenchef: \"Impfung 100prozentig sicher\" Andreas Wagner von Polymun sagte, die Impfung sei hundertprozentig sicher, „davon gehe ich aus“. Zur immer wieder geäußerten Skepsis an RNA-Impfstoffen, da diese neu seien, sagte Wagner, dies stimme so nicht.", "Es gebe ja auch andere mRNA-Impfstoffe wie jene gegen Influenza oder Tollwut, „da hat es auch keine Bedenken oder Probleme gegeben“. Auch Sorgen hinsichtlich der raschen Zulassung seien unbegründet: „Es werden keine Abkürzungen genommen“, betonte er.", "Vielmehr werde schneller und parallel gearbeitet, bei der Sicherheit aber gebe es keine Abstriche.", "Hohe Dunkelziffer \"nicht überraschend\" Zu der am Donnerstag von der Statistik Austria und dem Bildungsministerium veröffentlichten neuen Studie, wonach Mitte November in Österreich 228.000 Personen (zusätzlich zu den Erkrankten in Spitälern) mit dem Coronavirus infiziert waren (3,1 Prozent der in Privathaushalten lebenden Bevölkerung ab 16 Jahren) sagte Kurz, diese Zahlen überraschen ihn nicht.  ", "Massentests wichtig „Wir wissen seit Beginn der Pandemie, dass es eine Herausforderung beim Coronavirus ist, dass viele Menschen infiziert sind, es aber gar nicht wissen. Dass die andere infizieren können, ohne es zu bemerken.", "Das ist das Heimtückische an dieser Krankheit“, sagte Kurz. Daher sei er nicht überrascht, „dass es eine nach wie vor sehr hohe Dunkelziffer gibt.", "Aber es zeigt umso mehr, wie wichtig die Massentests sind.“ Denn gerade mit Massentests könnten jene Personen lokalisiert werden, die infiziert sind, ohne es zu wissen. „Wir können dann verhindern, dass sie ihre Freunde, ihre Verwandte, ihre Lieben anstecken", ". “" ],
  "articleContentTranslated" : [ "Cancelarul federal Sebastian Kurz (ÖVP) a subliniat joi că vaccinarea împotriva coronavirusului va fi „schimbarea jocului în lupta împotriva pandemiei”.", "\"Mă bucur că suntem siguri că vom începe vaccinarea în Austria în ianuarie și că vom putea reveni la normal în vara viitoare\", a spus el când a vizitat compania de biotehnologie Polymun din Klosterneuburg.", "Vaccinul de la Klosterneuburg Următoarele luni vor fi în continuare foarte provocatoare, dar odată cu vaccinul va fi „lumină la capătul tunelului”, Kurz și-a repetat declarația de mai multe ori în timpul vizitei de companie pe care a făcut-o împreună cu guvernatorul Austriei de Jos Johanna Mikl-Leitner.", "La Polymun, părți importante pentru vaccin sunt dezvoltate și produse de BioNTech / Pfizer, care, potrivit Cancelariei Federale, va fi cel mai probabil printre primele care vor primi aprobare în Europa.", "\"Sunt foarte recunoscător că există o companie austriacă aici în Klosterneuburg care produce o componentă esențială pentru unul dintre primele vaccinuri care urmează să fie aprobate\", a spus șeful guvernului.", "El este mulțumit că o companie austriacă va contribui decisiv la reducerea acestei pandemii globale.", "Revenirea la normal Când a fost întrebat despre proporția încă mare de sceptici ai vaccinului în Austria, Kurz a subliniat că este important pentru el să afirme că nu există o vaccinare obligatorie. „Există o mare majoritate a populației dispuse să fie vaccinate.", "Presupun că acest număr va crește constant atunci când tot mai mulți oameni sunt vaccinați și puteți vedea că funcționează în siguranță. ”Cu vaccinul, va fi posibilă o revenire la normal, a subliniat el.", "Vaccinul va „pune capăt pandemiei și va pune capăt suferinței”. Mikl-Leitner vrea să fie un „model de vaccin”. Mikl-Leitner a fost, de asemenea, mulțumit de dezvoltare. „Voi da un bun exemplu și mă voi vaccina”, a subliniat ea.", "Riscul de vaccinare este mult mai mic decât cel de a lua Covid. Mai ales când te uiți în clinici și vezi „ce cantitate incredibilă de suferință există”, atunci pe de altă parte există speranța de a te vaccina.", "Șeful companiei: „Vaccinarea 100% sigură” Andreas Wagner de la Polymun a spus că vaccinarea este sută la sută sigură, „presupun că este”. În ceea ce privește scepticismul exprimat în mod repetat cu privire la vaccinurile ARN, deoarece acestea sunt noi, Wagner a spus că nu a fost cazul.", "Există, de asemenea, alte vaccinuri ARNm, cum ar fi cele împotriva gripei sau rabiei, „nu au existat probleme sau probleme”. Preocupările cu privire la aprobarea rapidă sunt, de asemenea, neîntemeiate: „Nu se utilizează abrevieri”, a subliniat el.", "Mai degrabă, munca se face mai repede și în paralel, dar nu există compromisuri în ceea ce privește siguranța.", "Număr mare de cazuri nedeclarate „nu este surprinzător” Despre noul studiu publicat joi de Statistics Austria și Ministerul Educației, potrivit căruia 228.000 de persoane din Austria (în plus față de cele din spitale) au fost infectate cu coronavirus (3,1% dintre cei care locuiesc în gospodării private) la mijlocul lunii noiembrie Populație în vârstă de 16 ani și peste) Kurz a spus că aceste cifre nu îl surprind.", "Testele de masă importante „Știm de la începutul pandemiei că provocarea coronavirusului este că mulți oameni sunt infectați, dar nici măcar nu știu asta. Că alții se pot infecta fără să observe.", "Acesta este lucrul insidios la această boală \", a spus Kurz. Prin urmare, nu este surprins „că există încă un număr foarte mare de cazuri neraportate.", "Dar arată cu atât mai mult cât de importante sunt testele de masă. ”Deoarece testele de masă în special ar putea localiza acele persoane care sunt infectate fără să știe. „Îi putem preveni apoi să-și infecteze prietenii, rudele și cei dragi", ". \"" ]
}