{
  "id" : "c1DKw143",
  "url" : "https://www.diepresse.com/5946144/Landespartei_FPOe-Burgenland-schliesst-frueheren-Klubchef-Molnar-aus?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T10:01:00Z[UTC]",
  "author" : "",
  "imageCopyright" : "APA/AFP/CHRISTOF STACHE (CHRISTOF STACHE)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "FPÖ Burgenland schließt früheren Klubchef Molnar aus",
  "articleTitleTranslated" : "FPÖ Burgenland îl exclude pe fostul șef al clubului Molnar",
  "articleContent" : [ "Die Landespartei wirft dem Landtagsabgeordnetenvor, seit einem Jahr nicht mehr im Klub oder in Ausschüssen mitgearbeitet zu haben. Die FPÖ Burgenland hat ihren früheren Landtagsklubchef Geza Molnar aus der Partei ausgeschlossen, teilte die Partei am Donnerstag mit.", "Begründet wird dies mit parteischädigendem Verhalten. Molnar war im Herbst des Vorjahrs beim Landesparteitag in einer Kampfabstimmung gegen den nunmehrigen Landesparteiobmann Alexander Petschnig angetreten.", "Seither rumorte es in der Landespartei gewaltig. Molnar (36) ist seit 2007 auch Gemeinderat in Eisenstadt sowie Stadtpartei- und Bezirksparteiobmann.", "Beim Landesparteitag im November 2020 trat er als Gegenkandidat zum früheren Landesrat Petschnig an, da er Gräben zwischen der Parteibasis und den Landesgremien geortet hatte. Petschnig konnte die Wahl knapp für sich entscheiden und wurde damit Nachfolger von Norbert Hofer im Land.", "Geglättet waren die Wogen aber auch danach nicht, im Gegenteil. Im Jänner kam es zu Querelen in der Stadt- und Bezirkspartei Mattersburg, da der frühere Landesparteiobmann und nunmehrige Klubchef Hans Tschürtz laut über eine Bürgermeisterkandidatur in dem Bezirksvorort nachgedacht hatte.", "Um des Parteifriedens willen erklärte Tschürtz später, 2022 nicht als Bürgermeister anzutreten. Tschürtz erklärte zu Molnars Ausschluss, dass dieser seit einem Jahr nicht mehr im Klub oder in Ausschüssen mitarbeite und sich auch geweigert habe, Reden zu halten.", "Molnar war von 2006 bis 2013 Klubdirektor des Landtagsklubs und von 2007 bis 2013 Landesparteisekretär. Seit 2015 sitzt er im Landtag, 2016 übernahm er die Funktion des Klubchefs, die er bis zur Landtagswahl 2020 - nach der sich die FPÖ aus der Landesregierung verabschieden musste - innehatte.", "Danach übernahm Tschürtz, zuvor unter Rot-Blau Landeshauptmann-Stellvertreter, den Sessel des Klubchefs." ],
  "articleContentTranslated" : [ "Partidul de stat îl acuză pe deputatul de stat că nu a lucrat timp de un an în club sau în comisii. FPÖ Burgenland l-a exclus din partid pe fostul său șef al clubului parlamentar de stat, Geza Molnar, a anunțat joi partidul.", "Acest lucru se justifică cu un comportament dăunător partidului. Molnar a participat în toamna anului precedent la conferința de partid a statului, la un vot împotriva acum liderului partidului de stat Alexander Petschnig.", "De atunci, au existat multe zvonuri în partidul de stat. Molnar (36 de ani) este, de asemenea, consilier local în Eisenstadt din 2007, precum și președinte al partidului din oraș și district.", "La conferința partidului de stat din noiembrie 2020, el a candidat pentru fostul consilier de stat Petschnig, deoarece a localizat rupturi între baza partidului și organele de stat. Petschnig a reușit doar să câștige alegerile și astfel l-a succedat lui Norbert Hofer în țară.", "Dar nici undele nu au fost netezite după aceea, dimpotrivă. În ianuarie au existat certuri în partidul orașului și districtului Mattersburg, deoarece fostul președinte al partidului de stat și acum șeful clubului Hans Tschürtz se gândise cu voce tare la un candidat la funcția de primar în suburbia districtului.", "Din motive de pace a partidului, Tschürtz a declarat ulterior că nu va prelua funcția de primar în 2022. Tschürtz a explicat excluziunii lui Molnar că nu a lucrat în club sau în comisii timp de un an și a refuzat să țină discursuri.", "Molnar a fost directorul clubului parlamentului de stat din 2006 până în 2013 și secretar al partidului de stat din 2007 până în 2013. Este membru al parlamentului de stat din 2015, iar în 2016 a preluat funcția de șef al clubului, pe care l-a deținut până la alegerile de stat din 2020 - după care FPÖ a trebuit să părăsească guvernul de stat.", "Tschürtz a preluat apoi președinția șefului clubului, anterior sub viceguvernatorul Rot-Blau." ]
}