{
  "id" : "c1IIlfOe",
  "url" : "https://www.derstandard.at/story/2000124636709/russische-regierung-nominiert-karin-kneissl-fuer-rosneft-aufsichtsrat?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-03T16:06:13Z[UTC]",
  "author" : "André Ballin aus Moskau",
  "imageCopyright" : "AP/Alexander Zemlianichenko",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Russische Regierung nominiert Karin Kneissl für Rosneft-Aufsichtsrat",
  "articleTitleTranslated" : "Guvernul rus îl numește pe Karin Kneissl pentru consiliul de supraveghere al Rosneft",
  "articleContent" : [ "Moskau/Wien – Die russische Regierung hat unter anderen die ehemalige österreichische Außenministerin Karin Kneissl für den Aufsichtsrat des mehrheitlich im Staatsbesitz stehenden Ölkonzerns Rosneft nominiert.", "Eine diesbezügliche Anordnung des Premierministers Michail Mischustin vom 26.  Februar 2021 wurde am Dienstag offiziell veröffentlicht.", "In der Liste von künftigen Aufsichtsratsmitgliedern finden sich neben drei russischen Spitzenbürokraten auch vier Ausländer, die im Aufsichtsrat der vom langjährigen Putin-Vertrauten Igor Setschin geleiteten Aktiengesellschaft als sogenannte \"unabhängige Direktoren\" agieren sollen.", "Konkret wurden neben Kneissl auch Deutschlands Ex-Bundeskanzler Gerhard Schröder, der deutsche Geschäftsmann Matthias Warnig sowie der Schweizer Banker Hans-Joerg Rudloff nominiert. Kneissl ist die einzige Person in Mischustins Liste, bei der kein offizieller Arbeitsplatz genannt wurde.", "Die ehemalige Außenministerin, die zuletzt wieder als Autorin und Publizistin aktiv war, wollte am Mittwoch keinen Kommentar abgeben. \"Ich gebe keine Interviews\", erklärte sie gegenüber der APA.", "In ihrer Zeit als parteifreie Außenministerin auf einem FPÖ-Ticket hatte sie 2018 und 2019 wiederholt Kontakt zum russischen Präsident Wladimir Putin, dessen Besuch bei ihrer Hochzeit in der Steiermark im Sommer 2018 auch für internationale Schlagzeilen sorgte. (APA, 3.3.2021)" ],
  "articleContentTranslated" : [ "Moscova / Viena - Guvernul rus l-a desemnat pe fostul ministru austriac de externe Karin Kneissl pentru consiliul de supraveghere al companiei petroliere majoritare de stat Rosneft.", "Un ordin legat de prim-ministrul Mihail Mishustin din 26 februarie 2021 a fost publicat oficial marți.", "Lista viitorilor membri ai consiliului de supraveghere include trei birocrați de top din Rusia, precum și patru străini care ar trebui să acționeze ca așa-ziși „directori independenți” în consiliul de supraveghere al corporației de acțiuni condus de multă vreme Igor Sechin, confident al lui Putin.", "Mai exact, pe lângă Kneissl, au fost nominalizați fostul cancelar german Gerhard Schröder, omul de afaceri german Matthias Warnig și bancherul elvețian Hans-Joerg Rudloff. Kneissl este singura persoană de pe lista lui Mishustin care nu a menționat o slujbă oficială.", "Fostul ministru de externe, care a activat cel mai recent ca autor și publicist, nu a vrut să comenteze miercuri. „Nu dau interviuri”, a declarat ea pentru APA.", "În perioada în care a fost ministru de externe non-partid pe un bilet FPÖ, a avut contacte repetate cu președintele rus Vladimir Putin în 2018 și 2019, a cărui vizită la nunta sa din Stiria în vara anului 2018 a făcut și titluri internaționale. (APA, 03.03.2021)" ]
}