{
  "id" : "C1K5Cmv9",
  "url" : "https://www.derstandard.at/story/2000124791641/herzloser-sebastian-kurz-karikatur-kritisiert-fluechtlingspolitik?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T14:25:33Z[UTC]",
  "author" : "Ana Grujić",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Herzloser Sebastian Kurz: Karikatur kritisiert Flüchtlingspolitik",
  "articleTitleTranslated" : "Inimicul Sebastian Kurz: desen animat critică politica refugiaților",
  "articleContent" : [ "Mit einem 230 Quadratmeter großen Plakat macht die Initiative \"Courage – Mut zur Menschlichkeit\" rund um den Karikaturisten Gerhard Haderer und die Schauspielerin Katharina Stemberger aktuell ihrem Unmut über die Flüchtlingspolitik von Bundeskanzler Sebastian Kurz (ÖVP) Luft.", "Es zeigt mit großen Ohren den Kanzler, der die linke Seite seines Sakkos lüpft und darunter fehlt ihm: ein Herz. Gezeichnet hat die Karikatur Haderer selbst. Seit Dienstag prangt sie an der Linken Wienzeile.", "Vorgeworfen wird dem Kanzler in einem zugehörigen Tweet \"unterlassene Hilfeleistung in Moria\".", "Die Initiative \"Courage\" mit Mitgliedern aus Kunst, Wissenschaft oder Politik hatte sich vergangenes Jahr mit dem Ziel gegründet, in Kooperation mit Hilfsorganisationen und Gemeinden sichere Plätze in ganz Österreich zur Verfügung zu stellen, um Geflüchtete aus den griechischen Lagern aufzunehmen.", "Mindestens einen Monat lang soll die Karikatur zu sehen sein. (red, 9.3.2021)" ],
  "articleContentTranslated" : [ "Cu un afiș de 230 de metri pătrați, inițiativa „Curaj - Curaj față de omenire” în jurul caricaturistului Gerhard Haderer și al actriței Katharina Stemberger își aruncă în prezent nemulțumirea față de politica de refugiați a cancelarului federal Sebastian Kurz (ÖVP).", "Cu urechile mari arată cancelarul, care își ridică partea stângă a jachetei și dedesubt îi lipsește: o inimă. Haderer însuși a desenat caricatura, care a fost înscrisă pe Linke Wienzeile de marți.", "Cancelarul este acuzat de „eșecul acordării asistenței în Moria” într-un tweet asociat.", "Inițiativa „Curajul” cu membri ai artelor, științei și politicii a fost înființată anul trecut cu scopul de a oferi locuri sigure în toată Austria, în cooperare cu organizațiile de asistență și comunitățile pentru a primi refugiați din taberele grecești.", "Desenul animat ar trebui să fie vizibil cel puțin o lună. (roșu, 9 martie 2021)" ]
}