{
  "id" : "C27w9QmG",
  "url" : "https://burgenland.orf.at/stories/3084321/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-11T07:37:17Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/08/28/crops/w=1280/477685_opener_160328_z1.jpg?s=4a53e521cfe9e0b75e806c2f4ff7647e70a314f6",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Startplatz bei EM für Richard Zechmeister",
  "articleTitleTranslated" : "Locul de plecare la EM pentru Richard Zechmeister",
  "articleContent" : [ "Die Teilnahme bei der EM für die Luftpistolenschützen ist die Voraussetzung, noch eine Chance auf einen Olympia-Startplatz in Tokio zu haben. Die Qualifikation am Wochenende in Salzburg schaffte Zechmeister souverän.", "„Für mich persönlich ist es ganz gut gelaufen: einmal ein sehr schönes Ergebnis geschossen, zweimal ganz okay.", "Insgesamt habe ich die Qualifikation gewonnen und darf damit zur Europameisterschaft fahren“, so Zechmeister.Dichtes Gedränge um den Quotenplatz Die Europameisterschaft findet kommenden März in Finnland statt.", "Dort geht es um einen verbliebenen Quotenplatz für Olympia: \"Es ist sehr schwierig. Also man muss zumindest ins Finale kommen, und dort im Finale der besten acht schätze ich mal, dass so um den vierten Platz herum der Quotenplatz dann weggehen wird.", "Also die Dichte ganz Coronavirus: Training zu Hause In den kommenden Wochen wird sich Zechmeister großteils zu Hause auf den Schießanlagen in Eisenstadt auf die EM vorbereiten:", "„Zumindest ein Kadertraining ist noch geplant, dass wir das vorher machen, so als direkte Vorbereitung auf die Europameisterschaft.  :", "Sonstige Bewerbe sind leider derzeit natürlich nicht vorgesehen, weil es in Österreich derzeit nicht möglich ist.“ Der 45-jährige Burgenländer möchte nicht nur im Luftpistolenbewerb versuchen bei den Spielen in Tokio dabei zu sein.", "Mit der Schnellfeuerpistole gibt es dazu auch eine Gelegenheit, nämlich bei der EM in Kroatien Ende Mai." ],
  "articleContentTranslated" : [ "Participarea la Campionatele Europene pentru tirurile cu pistol cu aer este o condiție prealabilă pentru a avea încă o șansă la un loc de plecare olimpic în Tokyo. Zechmeister a reușit cu ușurință calificarea în weekend la Salzburg.", "„Pentru mine personal a mers foarte bine: am obținut un rezultat foarte bun o dată și de două ori a fost în regulă.", "În general, am câștigat calificarea și pot merge la Campionatul European cu ea \", a spus Zechmeister. Mulțimea densă pentru locul de cotă Campionatul European va avea loc în Finlanda în martie viitoare.", "Acolo este vorba despre un loc de cotă rămas pentru Jocurile Olimpice: \"Este foarte dificil. Așa că trebuie să intrați cel puțin în finală și acolo, în finala celor mai buni opt, cred că în jurul locului al patrulea, locul de cotă va dispărea.", "Deci, densitatea coronavirusului: antrenament la domiciliu În următoarele săptămâni, Zechmeister se va pregăti pentru EM în cea mai mare parte acasă pe poligonul de tragere din Eisenstadt:", "„Cel puțin un antrenament de echipă este încă planificat, astfel încât să putem face asta în prealabil, ca pregătire directă pentru Campionatul European. :", "Din păcate, alte competiții nu sunt în prezent planificate, deoarece în prezent nu este posibilă în Austria. ”Burgenlanderul, în vârstă de 45 de ani, nu vrea doar să încerce să participe la competiția de pistol cu aer la jocurile de la Tokyo.", "Cu pistolul cu foc rapid există, de asemenea, o oportunitate de a face acest lucru, și anume la Campionatele Europene din Croația de la sfârșitul lunii mai." ]
}