{
  "id" : "C2eKgF4o",
  "url" : "https://kurier.at/sport/wintersport/oesv-skispringerin-marita-kramer-wird-zur-seriensiegerin/401173915",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T13:57:51Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4908247/46-175238196.jpg",
  "imageCopyright" : "EPA/RONALD WITTEK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖSV-Skispringerin Marita Kramer wird zur Seriensiegerin",
  "articleTitleTranslated" : "Jumperul de schi ÖSV Marita Kramer devine câștigător de serie",
  "articleContent" : [ "Marita Kramer bleibt im Damen-Skispringen das Maß aller Dinge. In Titisee-Neustadt gewann die 19-Jährige aus Maria Alm nach ihrem Erfolg am Samstag auch den zweiten Bewerb am Sonntag und baute damit die Führung im Gesamtweltcup weiter aus.", "Die gebürtige Niederländerin, die ihre Karriere eigentlich schon beenden wollte, ist in diesem Winter zur Seriensiegerin avanciert: Kramer konnte drei der bisherigen vier Weltcupspringen für sich entscheiden.", "Im Sog von Marita Kramer zeigten auch die Teamkolleginnen auf: Daniela Iraschko-Stolz verpasste als Vierte nur knapp das Siegespodest, Sophie Sorschag landete auf dem siebenten Rang.", "Für Aufregung, Irritation und Empörung sorgte derweil in den sozialen Netzwerken der Slogan auf den Startnummern der Skispringerinnen. \"Wir sind Matratze\" war auf den Leibchen der Frauen zu lesen." ],
  "articleContentTranslated" : [ "Marita Kramer rămâne măsura tuturor lucrurilor în săriturile cu schiurile feminine. După succesul de sâmbătă, tânăra de 19 ani din Maria Alm a câștigat, de asemenea, duminică a doua competiție la Titisee-Neustadt și astfel și-a extins conducerea în Cupa Mondială generală.", "Nativul din Olanda, care de fapt și-a dorit să-și pună capăt carierei, a avansat pentru a deveni câștigător în această iarnă: Kramer a câștigat trei dintre cele patru competiții anterioare ale Cupei Mondiale.", "În urma Maritei Kramer, colegii de echipă au mai arătat: Daniela Iraschko-Stolz a ratat cu puțin podiumul pe locul patru, Sophie Sorschag a aterizat pe locul șapte.", "Între timp, sloganul de pe numerele inițiale ale săritorilor de schi a provocat emoție, iritare și indignare în rețelele sociale. „Suntem saltea” citește camisolele pentru femei." ]
}