{
  "id" : "c2mG5TDy",
  "url" : "https://kurier.at/chronik/oesterreich/zwei-faelle-suedafrikanischer-mutation-in-steirischer-kaserne/401182969",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T12:26:53Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4767927/46-168837620.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zwei Fälle südafrikanischer Mutation in steirischer Kaserne",
  "articleTitleTranslated" : "Două cazuri de mutație sud-africană într-o baracă din Stiria",
  "articleContent" : [ "In der obersteirischen Kaserne Aigen im Ennstal sind am Montag zwei Corona-Infektionsfälle mit der südafrikanischen Mutation (B.1.351) bestätigt geworden, hieß es Dienstagmittag in einer Aussendung des Militärkommandos Steiermark.", "Sie waren bereits im Jänner isoliert worden, nachdem die beiden Kadersoldaten am 25.  Jänner Symptome aufwiesen. Nun liege das Ergebnis der Sequenzierung vor. Einer der beiden Soldaten wohnt bei Schwaz in Tirol, der andere ist aus Aigen.", "Das Bundesheer gehe davon aus, dass der Soldat aus Schwaz die Infektionsquelle war und den zweiten Soldaten in der Steiermark angesteckt haben soll, hieß es von Oberst Gerhard Schweiger, Sprecher des Militärkommandos Steiermark. ", "Schwazer war in steirischer Kaserne  Nachdem sich in den vergangenen Tagen die Fälle der Südafrikanischen-Mutation in Tirol gehäuft hatten, war die Befürchtung, dass sich die Mutation in die weiteren Bundesländer verbreiten könnte.", "Dies dürfte nun der Fall sein.  Nachdem die beiden im Jänner positiv getestet wurden, kamen sie in Quarantäne. Durch das Contact-Tracing in der Kaserne wurden im weiteren Verlauf fünf Kontaktpersonen und insgesamt neun Infizierte ermittelt.", "Zwei Infektionsstränge \"Drei der infizierten Personen hatten Kontakt mit den Erstgenannten gehabt\", so das Bundesheer. Die sechs anderen hatten sich nachweislich anderweitig angesteckt. Alle neun wurden isoliert. ", "Laut Schweiger dürften daher \"zwei Stränge zusammengetroffen sein\".  Der Soldat aus Tirol wurde nach der vorgegebenen Quarantänezeit am 3. Februar nochmals getestet: Bei ihm war das Virus \"nicht mehr nachweisbar\".", "Er wurde daher inzwischen als dienstfähig befunden. Weil der Schwazer \"früher virusfrei\" gewesen sein soll, gehe man davon aus, dass er die Erkrankung ebenso früher durchgemacht haben soll und daher die Infektionsquelle sein soll. ", "Der Aigener wurde am 5. Februar erneut getestet. Da war er noch infektiös und blieb deshalb in Quarantäne. Mit einer Ausnahme sind alle infizierten Personen des Standorts Aigen Kaderangehörige.", "Das Militärkommando Steiermark hat als Konsequenz am Dienstag vorbeugend 40 Personen aus dem weiteren Umfeld getestet. Alle Ergebnisse seien negativ geblieben." ],
  "articleContentTranslated" : [ "În cazărma Aigen din Ennstal din Stiria superioară, două cazuri de infecție coronală cu mutația sud-africană (B.1.351) au fost confirmate luni, potrivit unei difuzări a comandamentului militar stirian marți după-amiază.", "Fuseseră deja izolați în ianuarie după ce cei doi soldați de cadru au prezentat simptome pe 25 ianuarie. Rezultatul secvențierii este acum disponibil. Unul dintre cei doi soldați locuiește lângă Schwaz în Tirol, celălalt este din Aigen.", "Forțele armate presupun că soldatul din Schwaz a fost sursa infecției și se spune că l-a infectat pe cel de-al doilea soldat din Stiria, a declarat colonelul Gerhard Schweiger, purtător de cuvânt al comandamentului militar din Stiria.", "Schwazer se afla în cazarma din Stiria După ce cazurile mutației sud-africane s-au acumulat în Tirol în ultimele zile, s-a temut că mutația s-ar putea răspândi în alte state federale.", "Acum ar trebui să fie cazul. După ce cei doi au dat rezultate pozitive în ianuarie, au fost puși în carantină. Prin urmărirea contactelor în cazarmă, au fost identificate cinci persoane de contact și un total de nouă persoane infectate.", "Două fire de infecție „Trei dintre persoanele infectate au avut contact cu prima”, a spus armata. Celelalte șase s-au dovedit a fi infectate în altă parte. Toți cei nouă erau izolați.", "Potrivit lui Schweiger, „este probabil ca două fire să se fi reunit”. Soldatul din Tirol a fost testat din nou pe 3 februarie după perioada de carantină specificată: virusul „nu mai era detectabil”.", "Prin urmare, de atunci a fost găsit apt pentru serviciu. Deoarece se spune că Schwazer a fost „fără virus” mai devreme, se presupune că ar fi trebuit să treacă mai devreme de boală și, prin urmare, este sursa infecției.", "Aigener a fost testat din nou pe 5 februarie. În acel moment, el era încă infecțios și, prin urmare, a rămas în carantină. Cu o singură excepție, toate persoanele infectate de pe site-ul Aigen sunt membri ai conducerii.", "Drept urmare, comanda militară stiriană a testat marți 40 de persoane din zona mai largă ca măsură preventivă. Toate rezultatele au rămas negative." ]
}