{
  "id" : "C2mMeUUZ",
  "url" : "https://kurier.at/sport/fussball/dfb-pokal-dortmund-verdirbt-marco-rose-das-saisonende/401205763",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T22:38:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975450/46-176128712.jpg",
  "imageCopyright" : "EPA / LARS BARON / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dortmund verdirbt Marco Rose das Saisonende",
  "articleTitleTranslated" : "Dortmund îl strică pe Marco Rose la sfârșitul sezonului",
  "articleContent" : [ "Dortmund verdarb seinem künftigen Trainer Marco Rose die Saison mit Borussia Mönchengladbach. Am Dienstag gewann der BVB das Viertelfinal-Duell der West-Rivalen 1:0 und schaffte im dritten Anlauf erstmals einen Pokal-Erfolg in Gladbach.", "Sancho machte mit seinem Tor in der 66.  Minute Dortmunds erstes Semifinale seit 2013 perfekt.", "Die Gladbacher, bei denen Stefan Lainer durchspielte, Valentino Lazaro in der 68. und Hannes Wolf in der 76.  Minute eingewechselt wurden, müssen in der Bundesliga eine Aufholjagd starten, um noch die Europacup-Qualifikation zu schaffen.", "Im Achtelfinale der Champions League droht nach dem 0:2 im Hinspiel gegen Manchester City zudem das Aus.", "Seit Rose vor gut zwei Wochen seine Entscheidung öffentlich machte, im Sommer nach Dortmund zu wechseln, geht es für die Gladbacher bergab: Die Pokalpleite am Dienstag ausgerechnet gegen Roses künftigen Klub war die vierte Pflichtspiel-Niederlage in Folge.", "Für Oliver Glasner und Wolfsburg geht es am Mittwoch im Cup-Schlager gegen Leipzig. Wolfsburg ist in der Liga seit neun Spielen unbesiegt und liegt als Dritter in der Tabelle unmittelbar hinter Leipzig." ],
  "articleContentTranslated" : [ "Dortmund a distrus sezonul cu Borussia Mönchengladbach pentru viitorul său antrenor Marco Rose. Marți, BVB a câștigat duelul din sferturile de finală al rivalilor lor de vest cu 1-0 și a obținut o victorie în cupă la Gladbach pentru prima dată în cea de-a treia încercare.", "Cu golul său din minutul 66, Sancho a făcut prima semifinală a lui Dortmund din 2013 perfectă.", "Echipa din Gladbach, unde a jucat Stefan Lainer, Valentino Lazaro a intrat în 68 și Hannes Wolf în minutul 76, trebuie să înceapă o cursă pentru a ajunge din urmă în Bundesliga pentru a se califica la Cupa Europei.", "În optimile de finală ale Ligii Campionilor, după 0-2 în prima manșă împotriva Manchester City, finalul amenință.", "De când Rose a luat decizia de a se muta la Dortmund în vară acum două săptămâni bune, lucrurile au mers în jos pentru echipa Gladbach: Eșecul cupei de marți împotriva viitorului club al lui Rose a fost a patra înfrângere competitivă consecutivă.", "Pentru Oliver Glasner și Wolfsburg, Cupa a lovit miercuri împotriva Leipzig. Wolfsburg a fost neînvins în ligă de nouă meciuri și este al treilea în clasament, chiar în spatele Leipzig." ]
}