{
  "articleContent" : [ "Die dritte Wendung in der Causa Pilnacek kam schneller als erwartet. Im Laufe der Woche wollte das Justizministerium entscheiden, ob es gegen die Aufhebung der Suspendierung des mächtigen Sektionschefs Bescherde einlegen wolle.", "Dann fiel die Entscheidung doch schon am Ostermontag: Das Justizministerium legt Rechtsmittel gegen die Entscheidung der Disziplinarkommission ein, die befunden hat, dass eine Suspendierung nicht angebracht ist. ", "Die Beschwerde an das Bundesverwaltungsgericht werde innerhalb der gesetzlichen Frist - das sind vier Wochen ab Zustellung des Bescheids - eingebracht, teilte das Ministerium mit. Zuständig ist ab dann das Bundesverwaltungsgericht.", "Das Justizministerium - Vizekanzler Werner Kogler vertrat zu diesem Zeitpunkt Justizministerin Alma Zadic - hatte Pilnacek wegen der Ermittlungen der Staatsanwaltschaf gegen ihn vorläufig suspendier, was bedeutet, dass er seinen Job gegenwärtig nicht ausüben darf.", "Im Zuge der Ermittlungen war auch PIlnaceks Handy beschlagnahmt worden. Vergangene Woche wurden Ergebnisse der Handy-Auswertung bekannt.", "So sollen auf dem sichergestellten Telefon Pilnaceks Fotos eines WKStA-Informationsberichts an die Oberstaatsanwaltschaft über eine bevorstehende Hausdurchsuchung bei Finanzminister Gernot Blümel (ÖVP) gefunden worden sein.", "Die Staatsanwaltschaft Innsbruck ermittelt wegen des Verdachts des Amtsgeheimnisverrats. Denn laut WKStA handelt es sich um eine Verschlusssache, die nicht an Pilnacek hätte weiter gegeben werden dürfen.", "Außerdem wurde ein Chat zwischen Pilnacek und Blümels Kabinettschef Clemens-Wolfgang Niedrist im Zusammenhang mit den Ermittlungen gegen den Finanzminister bekannt.", "Dabei schrieb Pilnacek als Reaktion auf die Sicherstellungsanordnung, mit der die Ermittler Ende Februar das Finanzministerium besucht hatten: \"Das ist ein Putsch!!\" Zudem regte der Spitzenjurist eine Beschwerde gegen die Hausdurchsuchung an und fragte, wer Blümel denn auf die Einvernahme vorbereite.", "Wegen des Verdachts der Verletzung des Amtsgeheimnisses ermittelt wird auch gegen den Leiter der Wiener Oberstaatsanwaltschaft, Johann Fuchs - und auch gegen ihn hat das Ministerium disziplinarrechtliche Schritte (eine Disziplinaranzeige beim OGH) ergriffen.", "Fuchs, der mittlerweile als Beschuldigter geführt wird, soll angeblich Aktenteile an Pilnacek übermittelt und sich mit ihm über Verschlussakten unterhalten haben. Fuchs wies die Vorwürfe zurück und versicherte, an einer raschen Aufklärung mitzuarbeiten.", "Auch Pilnackes Anwälte haben jeden Vorwurf eines pflichtwidrigen Verhaltens zurückgewiesen." ],
  "articleContentTranslated" : [ "A treia viraj în cazul Pilnacek a venit mai repede decât se aștepta. În cursul săptămânii, Ministerul Justiției a dorit să decidă dacă va face recurs împotriva ridicării suspendării puternicului șef de secție.", "Apoi, decizia a fost luată luni de Paști: Ministerul Justiției face apel la decizia Comisiei de disciplină, care a constatat că suspendarea este inadecvată.", "Ministerul a anunțat că plângerea către Curtea Administrativă Federală va fi depusă în termenul legal - patru săptămâni de la pronunțarea deciziei. De atunci, Curtea Administrativă Federală este responsabilă.", "Ministerul Justiției - vicecancelul Werner Kogler reprezenta atunci ministrul justiției Alma Zadic - l-a suspendat temporar pe Pilnacek din cauza investigațiilor acuzării împotriva acestuia, ceea ce înseamnă că în prezent nu are voie să-și facă treaba.", "În cursul anchetei, telefonul mobil al PIlnacek a fost, de asemenea, confiscat. Săptămâna trecută, rezultatele evaluării telefonului mobil au devenit cunoscute.", "Fotografiile lui Pilnacek ale unui raport de informații WKStA către procuratura publică despre o percheziție viitoare în casa ministrului de finanțe Gernot Blümel (ÖVP) ar fi fost găsite pe telefonul confiscat.", "Parchetul de la Innsbruck investighează presupusa trădare a secretelor oficiale. Deoarece, conform WKStA, sunt informații clasificate care nu ar fi trebuit transmise către Pilnacek.", "În plus, o discuție între Pilnacek și șeful cabinetului Blümels, Clemens-Wolfgang Niederist, a devenit cunoscută în legătură cu ancheta împotriva ministrului finanțelor.", "Pilnacek a scris ca răspuns la ordinul de îngheț cu care anchetatorii au vizitat Ministerul Finanțelor la sfârșitul lunii februarie: \"Aceasta este o lovitură de stat!\" În plus, avocatul de vârf a inițiat o plângere împotriva percheziției domiciliare și a întrebat cine pregătește Blümel pentru interogatoriu.", "Șeful Parchetului din Viena, Johann Fuchs, este, de asemenea, cercetat pentru suspiciunea de încălcare a secretului oficial - iar ministerul a luat măsuri disciplinare împotriva acestuia (un raport disciplinar adresat Curții Supreme).", "Fuchs, care este acum listat ca suspect, ar fi transmis părți din dosare către Pilnacek și i-a vorbit despre dosarele sigilate. Fuchs a respins acuzațiile și a asigurat că va lucra la o investigație rapidă.", "Avocații lui Pilnacke au negat, de asemenea, acuzațiile de conduită necorespunzătoare." ],
  "articleId" : "c30ljzS8",
  "articleTitle" : "Justizministerium erhebt Beschwerde in Sachen Pilnacek-Suspendierung",
  "articleTitleTranslated" : "Ministerul Justiției se plânge de suspendarea lui Pilnacek",
  "author" : "von Thomas Prior von Benedikt Kommenda von Philipp Aichinger von Manfred Seeh von Thomas Prior von Anna Thalhammer von Rainer Nowak von Philipp Aichinger von Manfred Seeh",
  "category" : "POLITICS",
  "id" : "c30ljzS8",
  "imageCopyright" : "APA",
  "imageUrl" : "https://image.kurier.at/images/original/5949363/pilnaabd0105.jpg",
  "publishedOn" : "2021-04-05T10:28:58Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/politik/inland/justizministerium-erhebt-beschwerde-in-sachen-pilnacek-suspendierung/401341341"
}