{
  "id" : "c3GeBrOE",
  "url" : "https://kurier.at/politik/inland/causa-bluemel-rot-blau-und-pink-beantragen-sondersitzung-kommende-woche/401186458",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T10:54:11Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4329380/78350011454729376_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Causa Blümel: Rot, Blau und Pink beantragen Sondersitzung kommende Woche",
  "articleTitleTranslated" : "Causa Blümel: Roșu, albastru și roz aplică pentru o sesiune specială săptămâna viitoare",
  "articleContent" : [ "Die Volkspartei kommt derzeit nicht aus den Schlagzeilen: Nun beantragt die Opposition geschlossen und gemeinsam eine Sondersitzung des Nationalrates zur Causa Blümel und Parteispenden. Blümel sei wegen der Causa und der Hausdurchsuchung wie gelähmt, kritisiert Neos-Chefin Beate Meinl-Reisinger. ", "Dem Vernehmen nach sind sich SPÖ, FPÖ und Neos einig, das die Thematik in einer Sondersitzung im Hohen Haus debattiert werden soll. SPÖ, FPÖ und Neos verlangen, dass Blümel \"angesichts der schwerwiegenden Vorwürfe\" gegen ihn Rede und Antwort steht.", "Die Sondersitzung müsse nun so schnell wie möglich stattfinden, hieß es in einer gemeinsamen Aussendung am Freitag. Das Pressestatement Blümels am Donnerstag nannten FPÖ-Klubchef Herbert Kickl und die Fraktionsvizevorsitzenden Jörg Leichtfried (SPÖ) und Nikolaus Scherak (Neos) \"skurril\".", "Der Finanzminister habe die Verdachtsmomente in keiner Weise entkräften können. Es sei ein einmaliger Vorgang, dass ein amtierender Finanzminister Beschuldigter der Justiz sei und bei ihm eine Razzia – die ja von einem Richter angeordnet werden müsse – durchgeführt werde.", "Blümel nimmt am Nachmittag Stellung Gernot Blümel hat in der Zwischenzeit angekündigt, um 14:30 Uhr eine Presseerklärung abgeben zu wollen.  Der KURIER wird live berichten.", "Die gestrige Hausdurchsuchung bei Finanzminister Gernot Blümel (ÖVP) ist vorgezogen worden, weil Medien zuvor über dessen Beschuldigtenstatus rund um mutmaßliche Parteispenden durch die Novomatic berichtet hatten.", "In einer Aussendung heißt es dazu: \"Aufgrund des medialen Interesses an dem Verfahren rund um Gernot Blümel und die Einhaltung der internen Berichtspflichten hält die Sektionschefin Barbara Göth-Flemmich fest:", "\"Die Wirtschafts-und Korruptionsstaatsanwaltschaft muss in Fällen von öffentlichem Interesse zumindest drei Tage vor Durchführung einer geplanten Maßnahme an die Oberstaatsanwaltschaft Wien berichten.  :", "Im vorliegenden Fall musste die Durchführung der Maßnahme aufgrund des medialen Bekanntwerdens des Beschuldigtenstatus aus kriminaltaktischen Gründen jedoch vorgezogen werden. Es war daher nicht mehr möglich, die 3-Tages-Berichtspflicht einzuhalten.\"", "\"Minister Blümel hat unsere Erwartungen nicht erfüllt\", postete auch die Klubchefin der Grünen Sigi Maurer am Freitag. Er habe die Frage nach Spenden an parteinahe Organisationen nicht beantwortet." ],
  "articleContentTranslated" : [ "În prezent, Partidul Popular nu iese din titluri: acum opoziția solicită împreună o sesiune specială a Consiliului Național privind Causa Blümel și donațiile partidului. Blümel a fost paralizat din cauza cauzei și a percheziției domiciliare, a criticat șefa lui Neos, Beate Meinl-Reisinger.", "Potrivit rapoartelor, SPÖ, FPÖ și Neos sunt de acord că problema ar trebui dezbătută într-o ședință specială din Parlament. SPÖ, FPÖ și Neos cer ca Blümel „având în vedere acuzațiile grave” să fie disponibil pentru a răspunde la orice întrebare împotriva sa.", "Reuniunea specială trebuie să aibă loc cât mai curând posibil, a spus într-o emisiune comună vineri. Declarația de presă a lui Blümels a numit joi șeful clubului FPÖ Herbert Kickl și vicepreședinții grupului parlamentar Jörg Leichtfried (SPÖ) și Nikolaus Scherak (Neos) „bizari”.", "Ministrul finanțelor nu a putut în niciun caz respinge suspiciunile. Este un proces unic în care un actual ministru de finanțe este acuzat de justiție și că se efectuează un raid - care trebuie ordonat de un judecător -.", "Blümel ia o poziție după-amiaza, Gernot Blümel a anunțat între timp că va face un comunicat de presă la 14:30. KURIER va raporta în direct.", "Căutarea de ieri a ministrului de finanțe, Gernot Blümel (ÖVP), a fost înaintată, deoarece mass-media a raportat anterior statutul său de acuzat în legătură cu presupuse donații ale partidului de către Novomatic.", "Într-o emisiune scrie: „Datorită interesului presei în procedurile din jurul lui Gernot Blümel și respectării obligațiilor interne de raportare, șeful secției Barbara Göth-Flemmich afirmă:", "„În cazurile de interes public, Parchetul pentru Afaceri Economice și Corupție trebuie să se prezinte la Parchetul din Viena cu cel puțin trei zile înainte de luarea unei măsuri planificate:", "Cu toate acestea, în cazul de față, punerea în aplicare a măsurii a trebuit să fie avansată din cauza faptului că mass-media a luat cunoștință de statutul de acuzat din motive penale tactice. Prin urmare, nu a mai fost posibil să se respecte cerința de raportare de 3 zile. \"", "„Ministrul Blümel nu ne-a îndeplinit așteptările”, a mai postat vineri șeful clubului verzilor Sigi Maurer. El nu a răspuns la întrebarea despre donații către organizații de partid." ]
}