{
  "id" : "c3K7r3kK",
  "url" : "https://kurier.at/wirtschaft/corona-pandemie-bremst-karrierechancen-von-frauen/401205904",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T07:31:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4259804/woman-leaning-on-table-3767411.jpg",
  "imageCopyright" : "PEROUTKA Guenther / WB",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Pandemie bremst Karrierechancen von Frauen",
  "articleTitleTranslated" : "Pandemia Corona încetinește oportunitățile de carieră ale femeilor",
  "articleContent" : [ "Die Coronakrise versetzt den Karrierechancen von Frauen einen Dämpfer, zeigt eine aktuelle Umfrage von Deloitte Österreich und WoMentor unter 626 Führungskräften sowie Mitarbeiterinnen und Mitarbeiter.", "Insgesamt gehen Führungskräfte siebenmal häufiger davon aus, dass sich die Karrierechancen für Frauen aufgrund von COVID-19 verschlechtert haben (14 Prozent) als dies bei den Karrierechancen der Männer (2 Prozent) der Fall ist.", "In den Augen der befragten Mitarbeiterinnen und Mitarbeiter werden negative Auswirkungen für Frauenkarrieren (27 Prozent) sogar neunmal häufiger genannt als für Männerkarrieren (3 Prozent).", "Weibliche Führungskräfte berichten fast doppelt so häufig (27 Prozent) wie ihre männlichen Kollegen (15 Prozent) über negative Folgen der Pandemie auf den eigenen Bonus und fast viermal so oft über negative Auswirkungen auf die eigene Beförderung (16 Prozent versus 4 Prozent).", "Zudem erleben weibliche Führungskräfte (62 Prozent) wesentlich häufiger eine Verschlechterung ihrer Work-Life-Balance als ihre männlichen Kollegen (39 Prozent). Eine große Hürde in Coronazeiten ist die Kinderbetreuung.", "Drei Viertel der Beschäftigten mit Betreuungspflichten nennen den gestiegenen Aufwand für Kinderbetreuung als die mit Abstand größte Herausforderung.", "Befragte ohne Betreuungspflichten nennen den Umstieg auf Homeoffice und \"Remote Working\" als neue Form des Arbeitens am häufigsten als neue Herausforderung (41 Prozent). Auch die mentale Gesundheit leidet.", "Insgesamt wünschen sich 41 Prozent aller befragten Mitarbeiterinnen und Mitarbeiter in diesem Bereich zusätzliche Unterstützungsangebote. Vor allem männliche Führungskräfte nehmen diesen Bedarf allerdings noch nicht ausreichend wahr.", "So berichten doppelt so viele weibliche wie männliche Führungskräfte von Einsamkeit, Ängsten oder depressiven Verstimmungen in ihren Teams.", "\"Männliche Führungspersonen widmen sich dem Thema mentale Gesundheit in Gesprächen mit ihren Mitarbeiterinnen und Mitarbeitern viel seltener als ihre Kolleginnen.", "Dabei haben betreuungspflichtige Männer laut Umfrage besonders häufig mit psychischen Belastungen zu kämpfen\", so WoMentor-Geschäftsführerin Désirée Jonek.", "Die Gleichstellung der Geschlechter hat für Österreichs Unternehmen auch im Jahr 2021 nach wie vor eine eher überschaubare Bedeutung, geht aus der Umfrage hervor.", "Nur knapp die Hälfte der Befragten berichtet von einer strategischen Verankerung von Gleichstellung in den Unternehmenszielen. 27 Prozent der Befragten nennen punktuelle Maßnahmen, jedoch fehlt es an konkreten Zielen sowie einer klaren Strategie.", "Ein Viertel sieht hier ein bloßes Lippenbekenntnis oder überhaupt keine Bedeutung." ],
  "articleContentTranslated" : [ "Criza coroanei afectează oportunitățile de carieră ale femeilor, arată un sondaj recent realizat de Deloitte Austria și WoMentor în rândul a 626 de manageri și angajați.", "În general, directorii au șapte ori mai multe șanse să presupună că oportunitățile de carieră pentru femei s-au înrăutățit din cauza COVID-19 (14%) decât este cazul oportunităților de carieră pentru bărbați (2%).", "În opinia angajaților chestionați, efectele negative asupra carierei femeilor (27%) sunt menționate de nouă ori mai des decât în cariera bărbaților (3%).", "Managerele de sex feminin raportează de aproape două ori mai des (27 la sută) decât colegii lor de sex masculin (15 la sută) despre efectele negative ale pandemiei asupra bonusului propriu și de aproape patru ori mai des despre efectele negative asupra propriei promovări (16 la sută față de 4 la sută) .", "În plus, femeile manager (62 la sută) se confruntă cu o deteriorare a echilibrului dintre viața profesională și viața personală mult mai frecvent decât colegii lor de sex masculin (39 la sută). Îngrijirea copiilor este un obstacol major în epoca Corona.", "Trei sferturi dintre angajații cu responsabilități de îngrijire menționează cheltuielile crescute pentru îngrijirea copiilor ca fiind de departe cea mai mare provocare.", "Respondenții fără responsabilități de îngrijire numesc trecerea la biroul de acasă și „munca la distanță” ca o nouă formă de lucru cel mai adesea ca o nouă provocare (41 la sută). Și sănătatea mintală suferă.", "Per total, 41 la sută din toți angajații chestionați ar dori oferte suplimentare de asistență în acest domeniu. Cu toate acestea, în special managerii de sex masculin nu sunt încă suficient de conștienți de această nevoie.", "De două ori mai multe femei decât bărbați directori raportează singurătate, frici sau stări depresive în echipele lor.", "„Liderii de sex masculin se dedică subiectului sănătății mintale în discuțiile cu angajații lor mult mai rar decât colegele lor de sex feminin.", "Potrivit sondajului, bărbații care necesită îngrijire trebuie să se lupte deosebit de des cu stresul psihologic ”, spune directorul general al WoMentor, Désirée Jonek.", "Potrivit sondajului, egalitatea de gen va avea în continuare o semnificație destul de ușor de gestionat pentru companiile austriece în 2021.", "Puțin mai puțin de jumătate dintre respondenți au raportat că egalitatea de gen a fost ancorată strategic în obiectivele corporative. 27% dintre cei chestionați denumesc măsuri specifice, dar există o lipsă de obiective concrete și o strategie clară.", "Un sfert văd buze sau nu are deloc sens aici." ]
}