{
  "id" : "C3kG3Opp",
  "url" : "https://www.diepresse.com/5951210/Ruecktritt_Skifahrerin-Bernadette-Schild-beendet-ihre-Karriere?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T17:17:00Z[UTC]",
  "author" : "Christoph Winder",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/e/a/5951210/3FCB3EE3-6954-4AC0-95BA-6F3AA4BA06D7_v0_h.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Skifahrerin Bernadette Schild beendet ihre Karriere",
  "articleTitleTranslated" : "Schiora Bernadette Schild își pune capăt carierei",
  "articleContent" : [ "Für Slalom-Spezialistin Schild, 31, ist nach 13 Jahren, acht Podestplätzen und zwei Kreuzbandrissen Schluss. Bernadette Schild hat ihre aktive Ski-Karriere beendet. Die 31-Jährige gab ihren Entschluss am Sonntag in der ORF-Sendung \"Sport am Sonntag\" und per ÖSV-Aussendung bekannt.", "Die jüngere Schwester der Ex-Slalom-Dominatorin Marlies Raich (früher Schild) hat sich am 27.  Dezember beim Slalomtraining einen Kreuzband- und Meniskusriss sowie eine Knochenprellung zugezogen, fiel für den Rest der Saison aus.", "Nun zog sie hinter ihre Laufbahn einen Schlussstrich. Es war Schilds zweite Kreuzbandblessur binnen 14 Monaten, davor hatte sie sich im Oktober 2019 beim Weltcup-Opening in Sölden schwer verletzt. 13 Jahre war Schild im Weltcup vertreten.", "\"Ich musste mir einfach die Frage stellen, ob ich mir zutraue, wieder ans Limit und auch darüber hinaus zu gehen, und die ehrliche Antwort darauf ist einfach 'nein'\", sagte Schild. \"Deshalb ist meine Entscheidung, meine aktive Skirennkarriere zu beenden, bereits vor einigen Wochen gefallen.\"", "Sie habe den Skirennsport immer mit sehr viel Freude betrieben, auch mit Ehrgeiz und Zielstrebigkeit. \"Diese Eigenschaften nehme ich nun mit in einen völlig neuen Lebensabschnitt und in ein gänzlich anderes Berufsfeld\", berichtete die zweifache Zweite in Slalom-Weltcups.", "Schild wird künftig bei einem in Lofer ansässigen Konfiserie-Unternehmen - ihrem ersten Kopfsponsor - in Marketing- und Medien-Angelegenheiten tätig sein. 2008 hatte sich Schild in Formal in Spanien zur Juniorenweltmeisterin im Slalom gekrönt, im Jahr darauf sicherte sie sich in dieser Disziplin Silber bei der Junioren-WM in Garmisch-Partenkirchen. 2010/11 gewann Schild die Slalom-Europacupwertung, 2013 wurde sie in Lenzerheide erstmals Weltcup-Zweite, 2018 dann auch in Flachau.  ", "Ihre Bilanz ergänzen fünf weitere Podestplätze im Weltcup. Die Technikspezialistin nahm an zwei Olympischen Spielen und drei Weltmeisterschaften teil.", "\"Bernadette Schild hat unser Technik-Team über ein Jahrzehnt lang entscheidend mitgeprägt\", erklärte Christian Mitter, der Sportliche Leiter der ÖSV-Damen über die Olympia-Siebente im Torlauf 2018.  \"Sie hat eine wichtige Rolle in der Mannschaft eingenommen und wird auf alle Fälle fehlen.", "Ich wünsche Bernadette für ihre Zukunft alles Gute, sie wird ihre neue Aufgabe sicherlich zielstrebig und mit Begeisterung so wie im Skirennsport meistern.\"" ],
  "articleContentTranslated" : [ "Pentru specialistul în slalom Schild, 31 de ani, s-a încheiat după 13 ani, opt locuri pe podium și două rupturi de ligament încrucișat. Bernadette Schild și-a încheiat cariera activă de schi. Tânăra de 31 de ani și-a anunțat decizia duminică în programul ORF „Sport am Sonntag” și prin transmisia ÖSV.", "Sora mai mică a fostului dominator al slalomului Marlies Raich (fosta Schild) a suferit un ligament încrucișat și o ruptură de menisc, precum și o contuzie osoasă în timpul antrenamentului de slalom din 27 decembrie și a fost în afara restului sezonului.", "Acum a tras o linie în spatele carierei sale. A fost a doua rană a ligamentului încrucișat al lui Schild în decurs de 14 luni, înainte de aceasta a fost grav rănită la deschiderea Cupei Mondiale de la Sölden în octombrie 2019. Schild a fost reprezentat în Cupa Mondială timp de 13 ani.", "„A trebuit doar să mă întreb dacă am îndrăznit să merg la limită și dincolo, iar răspunsul sincer la asta este doar„ nu ”, a spus Schild. „De aceea, decizia mea de a pune capăt carierei mele active în cursele de schi a fost luată acum câteva săptămâni”.", "A urmărit întotdeauna cursele de schi cu multă bucurie, de asemenea, cu ambiție și hotărâre. \"Acum iau aceste calități cu mine într-o fază complet nouă a vieții mele și într-un domeniu profesional complet diferit\", a raportat de două ori locul doi la cupele mondiale de slalom.", "În viitor, Schild va lucra pentru o companie de cofetărie cu sediul în Lofer - primul lor sponsor principal - în probleme de marketing și mass-media. În 2008, Schild a fost încoronată campioană mondială de juniori la slalom în Spania, iar în anul următor și-a asigurat argintul la această disciplină la Campionatele Mondiale de juniori de la Garmisch-Partenkirchen. În 2010/11, Schild a câștigat Cupa Europeană de Slalom, în 2013 a fost a doua în Cupa Mondială pentru prima dată la Lenzerheide, iar în 2018 și la Flachau.", "Încă cinci locuri pe podium în Cupa Mondială își completează bilanțul. Specialistul în tehnologie a participat la două Jocuri Olimpice și trei campionate mondiale.", "\"Bernadette Schild a jucat un rol decisiv în modelarea echipei noastre tehnice de peste un deceniu\", a declarat Christian Mitter, directorul sportiv al femeilor ÖSV, despre cea de-a șaptea olimpică din golul din 2018. \"A jucat un rol important în echipa și va afecta toată lumea cazuri sunt absente.", "Îi doresc lui Bernadette tot binele pentru viitorul ei, cu siguranță își va stăpâni noua sarcină cu hotărâre și entuziasm, la fel ca în cursele de schi. \"" ]
}