{
  "id" : "C3O7nWeF",
  "url" : "https://www.diepresse.com/5948604/Kollektivvertragsverhandlungen_Fruehjahrslohnrunde_Ein-Danke?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T12:31:00Z[UTC]",
  "author" : "Regina Bruckner",
  "imageCopyright" : "APA/Senoplast Imago Imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Frühjahrslohnrunde: \"Ein Danke wird nicht reichen\"",
  "articleTitleTranslated" : "Runda salariului de primăvară: „Un singur mulțumesc nu va fi suficient”",
  "articleContent" : [ "Gewerkschaften wollen nachhaltig mehr Geld für die Arbeitnehmerinnen und Arbeitnehmer und nicht bloß eine Inflationsabgeltung.", "Das Coronavirus hat im Vorjahr für äußerst ruhige Kollektivvertragsverhandlungen gesorgt, die Sozialpartner waren sich oftmals schon in der ersten Verhandlungsrunde einig - selbst die sitzfleischerprobten Metaller.", "Abgeschlossen wurde im Regelfall bei einem Lohn- und Gehaltszuwachs von 1,45 Prozent, womit die Inflationsrate der vergangenen zwölf Monate abgedeckt wurde. 2020 betrug sie 1,4 Prozent, aktuell liegt die Teuerungsrate bei 0,8 Prozent.", "\"Das Motto für die diesjährige industrielle Lohn- und Gehaltsrunde im Frühjahr lautet: Ein Danke wird nicht reichen\", gaben sich heute die Gewerkschaften PRO-GE und GPA in einer Aussendung kämpferisch.", "Sie fordern höhere Löhne und Gehälter sowie kürzere Arbeitszeiten. \"Jetzt gilt es, die Wirtschaftsbelebung mit ordentlichen Lohn- und Gehaltserhöhungen kräftig zu unterstützen.", "Es geht heuer um nachhaltig mehr Geld für die Arbeitnehmerinnen und Arbeitnehmer und nicht um eine Inflationsabgeltung\", stellen die gewerkschaftlichen Chefverhandler für die Elektro- und Elektronikindustrie (EEI), Rainer Wimmer (PRO-GE) und Karl Dürtscher (GPA) klar.", "Die EEI ist nach der Metallindustrie mit ihren 50.000 Beschäftigten die zweitgrößte heimische Industriebranche, der Abschluss im Vorjahr lag bei plus 1,6 Prozent. Bereits vergangene Woche startete die Textilindustrie mit 12.000 Beschäftigten in den kollektivvertraglichen Verhandlungsreigen.", "Den Abschluss der Frühjahrslohnrunde bildet traditionell der Glasindustriesektor mit den ersten Verhandlungen im Mai. Kräftig Sand im Getriebe ist derzeit bei der Leiharbeitsbranche. Nach zwei Gesprächsrunden gibt es laut PRO-GE noch keinen weiteren Verhandlungstermin.", "Was am Tisch liege würde eine deutliche Schlechterstellung bei den Kündigungsfristen bedeuten, kritisieren die Arbeitnehmervertreter." ],
  "articleContentTranslated" : [ "Sindicatele doresc mai mulți bani pe termen lung pentru angajați și nu doar compensarea inflației.", "Coronavirusul a asigurat negocierile de acord colectiv extrem de silențioase anul trecut, partenerii sociali fiind adesea deja de acord în prima rundă de negocieri - chiar și lucrătorii metalici de bază.", "De regulă, contractul a fost încheiat cu o creștere a salariului și a salariului de 1,45 la sută, care acoperea rata inflației din ultimele douăsprezece luni. În 2020 a fost de 1,4 la sută; rata actuală de creștere este de 0,8 la sută.", "\"Motto-ul pentru salariile industriale din acest an în primăvară este: Un mulțumesc nu va fi suficient\", au declarat sindicatele PRO-GE și GPA într-o emisiune militantă astăzi.", "Aceștia cer salarii și salarii mai mari, precum și ore de lucru mai scurte. „Acum este important să susținem puternic redresarea economică cu creșteri substanțiale ale salariilor și salariilor.", "Anul acesta este vorba despre mai mulți bani sustenabili pentru angajați și nu despre o compensație a inflației ”, clarifică negociatorii șefi ai sindicatelor pentru industria electrică și electronică (EEI), Rainer Wimmer (PRO-GE) și Karl Dürtscher (GPA).", "După industria metalică cu cei 50.000 de angajați, EEI este al doilea sector industrial intern ca mărime; închiderea din anul precedent a fost de plus 1,6%. Săptămâna trecută industria textilă a început runda de negocieri colective cu 12.000 de angajați.", "Sectorul industriei sticlei închide în mod tradițional runda salariilor de primăvară cu primele negocieri din mai. În prezent, există o mulțime de nisip în angrenaje în sectorul ocupării temporare. Potrivit PRO-GE, nu există altă dată de negociere după două runde de discuții.", "Ceea ce este la masă ar însemna un dezavantaj semnificativ în ceea ce privește termenele de preaviz, critică reprezentanții angajaților." ]
}