{
  "id" : "c3PtJWaW",
  "url" : "https://steiermark.orf.at/stories/3082823/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-29T15:23:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/42/36/crops/w=1280/716759_opener_248536_apadrei_aus_justizanstalt_karlau_gefluechtete_haeftlinge_wieder_gefasst_.jpg?s=5bf6ab20da89e39dc224a0e0802c4f59d1723689",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "25 Mio. Euro für Sanierung der Justizanstalt",
  "articleTitleTranslated" : "25 de milioane de euro pentru renovarea închisorii",
  "articleContent" : [ "Das Geld wird aus dem im Bundesfinanzrahmengesetz 2021 bis 2024 für die Justiz vorgesehenen Regelbudget bedeckt werden.", "Die Generalsanierung und Funktionsadaptierung sei aber schon länger geplant gewesen und habe nicht unmittelbar mit dem Ausbruchsversuch im Oktober zu tun, wurde betont – mehr dazu in Loch in Mauer: Aus Gefängnis abgeseilt (10.10.2020).", "Die Millionen für die Sanierung wurden laut Justizministerium nun offiziell vom Finanzministerium freigegeben. Im Rahmen der Sanierung werden aufgrund des Ausbruchsversuchs zusätzliche Maßnahmen getroffen.", "Eine wesentliche Überarbeitung der bereits bestehenden Sanierungspläne sei damit jedoch nicht verbunden.Zusätzliche Räume und Modernisierung geplant Zuletzt konnten der Maßnahmen- und der Normalvollzug nicht mehr voneinander getrennt werden.", "Darum sollen nun Zwischendecken eingezogen werden. Pro Ebene ist ein gemeinsames Dienstzimmer geplant, sämtliche Elektro-, Heizungs-, Belüftungs- und Sanitärinstallationen werden erneuert.", "Auch die technischen Brandschutzeinrichtungen sollen durch die Installation einer Brandmeldeanlage und einer Brandrauchentlüftungsanlage aktualisiert werden.", "Dabei sollen auch die Haftraumaußenwände adaptiert und die sicherheitstechnische Überwachung der Außenfassade optimiert werden, berichtete die „Krone“." ],
  "articleContentTranslated" : [ "Banii vor fi acoperiți din bugetul standard prevăzut pentru sistemul judiciar în Legea cadrului financiar financiar 2021-2024.", "Renovarea generală și adaptarea funcțională au fost planificate pentru o lungă perioadă de timp și nu au avut legătură directă cu tentativa de evadare din octombrie, a fost subliniat - mai multe despre acest lucru în Hole in Wall: Rappelled out of prison (10.10.2020).", "Potrivit Ministerului Justiției, milioanele pentru renovare au fost acum eliberate oficial de Ministerul Finanțelor. Ca parte a renovării, vor fi luate măsuri suplimentare din cauza tentativei de spargere.", "O revizuire majoră a planurilor de reamenajare existente nu este asociată cu aceasta. Camere suplimentare și modernizare planificată În cele din urmă, măsurile și execuția normală nu mai pot fi separate una de cealaltă.", "Prin urmare, acum ar trebui să fie trasate plafoane false. Este planificată o cameră comună pentru fiecare nivel; toate instalațiile electrice, de încălzire, ventilație și sanitare sunt reînnoite.", "Echipamentul tehnic de protecție împotriva incendiilor va fi, de asemenea, actualizat prin instalarea unui sistem de alarmă la incendiu și a unui sistem de ventilare a fumului de incendiu.", "„Krone” a raportat că pereții exteriori ai camerei de detenție ar trebui, de asemenea, să fie adaptați, iar monitorizarea securității fațadei exterioare să fie optimizată." ]
}