{
  "id" : "C4CVZJVq",
  "url" : "https://kurier.at/kultur/die-beatles-studieren-uni-liverpool-bietet-neues-master-fach-an/401198800",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T12:28:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4961929/46-175358963.jpg",
  "imageCopyright" : "APA/dpa / UNBEKANNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Beatles studieren: Uni Liverpool bietet neues Master-Fach an",
  "articleTitleTranslated" : "Studierea Beatles-ului: Universitatea din Liverpool oferă un nou subiect de masterat",
  "articleContent" : [ "Die \"Beatlemania\" in Liverpool hat nun auch die Universität in der Heimatstadt der berühmten Band erreicht. Ab September werde der weltweit erste Master-Studiengang zu den \"Fab Four\" angeboten, teilte die Hochschule am Mittwoch mit.", "\"The Beatles: Music Industry and Heritage\" (Die Beatles: Musikindustrie und Erbe) richte sich an Interessenten aus der Musik- und Kreativwirtschaft, aber auch an Beschäftigte von Museen, Galerien sowie aus Tourismus- und Freizeitindustrie.", "Die vierköpfige Band hatte in den 1960er Jahren die Popmusik geprägt und ihre nordwestenglische Heimatstadt weltberühmt gemacht. Mit Hits wie \"Hey Jude\", \"Let It Be\" oder \"Yesterday\" zählt die Gruppe, die sich 1970 auflöste, zu den erfolgreichsten Bands der Geschichte.", "Mittlerweile leben noch zwei Mitglieder: Sänger und Bassist Paul McCartney (78) sowie Schlagzeuger Ringo Starr (80).", "Der Studiengang konzentriere sich auf die Bedeutung der Beatles für die Musik- und Kreativbranche, die Populärkultur sowie die Kultur und den Tourismus im 21.  Jahrhundert, sagte Leiterin Holly Tessler.", "\"In diesem Masters-Studiengang geht es mehr um die umfassendere Untersuchung des Erbes, des Tourismus und der Kultur in Liverpool - und Großbritannien - als um die Rolle, die die Beatles dabei gespielt haben.\"", "Dozent Mike Jones sagte, der Studiengang werde die tiefe Beziehung zwischen der Band und der Stadt ergründen. \"Liverpool sollte nicht nur als Geburtsort der Beatles angesehen werden, sondern auch als deren Wiege.", "Was die Beatles der Welt brachten, war zum Teil Liverpools einzigartige Kultur.\"" ],
  "articleContentTranslated" : [ "„Beatlemania” din Liverpool a ajuns acum și la universitatea din orașul natal al celebrei trupe. Din septembrie va fi oferit primul curs de master din lume despre „Fab Four”, a anunțat miercuri universitatea.", "„The Beatles: Music Industry and Heritage” se adresează părților interesate din industria muzicală și creativă, dar și angajaților muzeelor, galeriilor și industriilor turismului și agrementului.", "Trupa compusă din patru piese a modelat muzica pop în anii 1960 și și-a făcut faimosul oraș natal în nord-vestul Angliei. Cu hituri precum „Hey Jude”, „Let It Be” sau „Yesterday”, grupul, care s-a despărțit în 1970, este una dintre cele mai de succes trupe din istorie.", "Acum sunt doi membri încă în viață: cântărețul și basistul Paul McCartney (78) și bateristul Ringo Starr (80).", "Cursul se concentrează pe importanța Beatles pentru industria muzicală și creativă, cultura populară și cultura și turismul în secolul 21, a spus regizorul Holly Tessler.", "„Acest program de masterat este mai mult despre un studiu mai complet al patrimoniului, turismului și culturii din Liverpool - și din Marea Britanie - decât rolul pe care l-au jucat Beatles în el.”", "Lectorul Mike Jones a spus că cursul va explora relația profundă dintre formație și oraș. „Liverpool nu trebuie văzut doar ca locul de naștere al Beatles-ului, ci și ca leagănul lor.", "Ceea ce Beatles a adus în lume a fost în parte cultura unică a Liverpool. \"" ]
}