{
  "id" : "C5dOX8Hm",
  "url" : "https://kurier.at/kultur/oscar-verleihung-wird-heuer-in-hongkong-nicht-uebertragen/401335503",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T15:11:30Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/5937867/46-170455144.jpg",
  "imageCopyright" : "Searchlight Pictures/20th Century Studios",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Oscar-Verleihung wird heuer in Hongkong nicht übertragen",
  "articleTitleTranslated" : "Premiile Oscar nu vor fi difuzate în Hong Kong anul acesta",
  "articleContent" : [ "Erstmals seit 52 Jahren wird die Verleihung der Oscars  in Hongkong heuer nicht im Fernsehen übertragen. Das meldet die Hongkonger Zeitung The Standard.", "Grund dafür dürfte sein, dass sich  Chloe Zhao, aus China  stammende Regisseurin des Favoriten „Nomadland“, kritisch über China geäußert hatte, und dass „Do Not Split“, ein Film über die Proteste  des Jahres 2019, als beste Doku im Kurzformat nominiert ist.", "Der Medienkonzern TVB hat laut The Standard die Oscar Gala seit 1969 jedes Jahr auf seinem englischsprachigen Kanal \"Pearl\" übertragen. Für die am 26.  April angesetzte Übertragung habe er aber keine Rechte erworben, hieß es seitens des Konzerns.", "Es sei eine \"rein kommerzielle Überlegung\" gewesen, die Oscarverleihung nicht zu senden. Dass die chinesischen Behörden mit der Oscar-Verleihung wenig Freude haben würden, war aber abzusehen gewesen.", "Die 35-minütige Doku \"Do Not Split\" taucht tief in die Proteste ein, die sich 2019 an einem neuen Auslieferungs-Gesetz entzündeten:", "Dieses hätte Chinas Zugriff auf die mit Sonderrechten ausgestattete Sonderverwaltungszone ermöglicht und erlaubt, kritische Stimmen in Hongkong und anderen Ländern zum Verstummen zu bringen.  :", "Der norwegische Regisseur der Doku, Anders Hammer, möchte mit seinem Film auf die Unterdrückung von Menschenrechten durch China aufmerksam machen.", "Die Regisseurin des sechsfach nominierten Films \"Nomadland\", Chloe Zhao, war zunächst für ihre Arbeit gelobt worden - bis zu dem Punkt, als ein Interview aus dem Jahr 2013 die Runde machte, in dem sie ihr Geburtsland als einen \"Ort, an dem überall Lügen sind\" bezeichnet hatte.", "Laut The Standard wurden Beiträge zu ihrem Film von der populären Social-Media-Plattform Weibo gelöscht. Chinesische Behörden hätten laut der Agentur Bloomberg auch die Anweisung gegeben, von einer Übertragung der Oscars Abstand zu nehmen und das Thema in den Medien herunterzuspielen.", "Sie fürchteten demnach, dass die Preise als \"politisches Werkzeug\" missbraucht würden." ],
  "articleContentTranslated" : [ "Pentru prima dată în 52 de ani, premiile Academiei din Hong Kong nu vor fi televizate anul acesta. Acest lucru este raportat de ziarul din Hong Kong The Standard.", "Motivul pentru acest lucru este probabil că Chloe Zhao, regizorul „Nomadland” preferat din China, a criticat China și că „Do Not Split”, un film despre protestele din 2019, a fost nominalizat ca cel mai bun documentar în format scurt.", "Potrivit The Standard, grupul media TVB a difuzat gala Oscar în fiecare an din 1969 pe canalul său în limba engleză „Pearl”. Cu toate acestea, compania a spus că nu a dobândit niciun drept pentru transferul programat pentru 26 aprilie.", "A fost o „considerație pur comercială” să nu difuzăm premiile Oscar. Cu toate acestea, era previzibil că autoritățile chineze vor avea puțină bucurie cu premiile Oscar.", "Documentarul de 35 de minute „Do not Split” aprofundează protestele care au declanșat o nouă lege de extrădare în 2019:", "Acest lucru i-ar fi permis Chinei acces la zona administrativă specială, care este dotată cu drepturi speciale, și ar fi permis tăcerea vocilor critice din Hong Kong și din alte țări. :", "Regizorul norvegian al documentarului, Anders Hammer, ar dori să-și folosească filmul pentru a atrage atenția asupra suprimării drepturilor omului de către China.", "Directorul filmului nominalizat de șase ori „Nomadland“, Chloe Zhao, a primit inițial laude pentru munca ei - la punctul în care un interviu din 2013 a făcut runde în care ea a descris țara ei natală ca un „loc în care peste tot Lies sunt \"desemnase.", "Potrivit The Standard, postările pentru filmul ei au fost șterse de pe populara platformă de socializare Weibo. Potrivit agenției Bloomberg, autoritățile chineze au dat, de asemenea, instrucțiuni pentru a se abține de la difuzarea premiilor Oscar și pentru a minimiza subiectul în mass-media.", "Se temeau că prețurile vor fi utilizate în mod abuziv ca „instrument politic”." ]
}