{
  "id" : "c67KTJsi",
  "url" : "https://kurier.at/sport/fussball/bundesliga-salzburg-feiert-torfestival-bei-st-poelten-admira-mit-remis-sieg-fuer-sturm/401112627",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T17:52:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Torfestival in St. Pölten: Salzburg schoss sich Frust von der Seele",
  "articleTitleTranslated" : "Torfestival în St. Pölten: Salzburg a scos frustrarea din suflet",
  "articleContent" : [ "Salzburg schoss sich nach der CL-Pleite gegen Bayern den Frust von der Seele und siegte mit 8:2. Siege gab es auch für Sturm und Hartberg. Gegen St. Pölten trifft Salzburg besonders gern und leicht – 49 Tore in 14 Spielen ohne Niederlage waren der Bestwert des Serienmeisters.", "Acht Treffer kamen nach dem Frust der vielen vergebenen Chancen bei den Bayern (1:3) gegen den SKN dazu. Beim 8:2-(4:1)-Kantersieg führten die im High-Speed-Modus gestarteten Salzburger bereits nach 25 Minuten mit 4:0.", "SKN ST. PÖLTEN - RED BULL SALZBURG 2:8 (1:4) Tore: 0:1 (7.) Berisha, 0:2 (13., Elfmeter) Szoboszlai, 0:3 (22.) Adeyemi, 0:4 (25., Elfmeter) Szoboszlai, 1:4 (33.) Hugi, 1:5 (52.) Szoboszlai, 2:5 (60.) Schmidt, 2:6 (70.)", "Koita, 2:7 (86.) Koita, 2:8 (89.) Koita. Gelbe Karten: Ljubicic, Muhamedbegovic, Schmidt, Schütz. St. Pölten: Riegler - Blauensteiner, Muhamedbegovic, Maranda, Schulz - Schütz (85. Halper), Pokorny, R.", "Ljubicic - Meister (39. Steinwender), Schmidt, Hugi (60. Davies). Salzburg: Stankovic - Vallci, Onguene, Wöber (68. Solet), Ulmer (58. Kristensen) - Sucic, Junuzovic (58. E. Mwepu), Ashimeru, Szoboszlai (75.", "Camara) - Berisha (58. Koita), Adeyemi. SKN-Trainer Ibertsberger wollte die Gäste mit einer Systemumstellung überraschen. Das übliche 4-3-3 wurde in ein 4-4-2 mit (zu) offensiven Flügeln getauscht.", "Immer wieder sprinteten die Salzburger durch das SKN-Mittelfeld, als wäre hier nicht der Tabellenfünfte der Gegner, sondern Amateure. Beim 1:0 legte Karim Adeyemi für Mergim Berisha auf. Das 2:0 durch einen Elfmeter von Dominik Szoboszlai war für den SKN sogar noch ein Glücksfall.", "Schiedsrichter Schüttengruber hatte Robert Ljubicic für die absichtliche Tor-Verhinderung mit der Hand nur Gelb gezeigt. © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Drei Treffer von Szoboszlai Der starke Adeyemi legte mit einem Heber nach (22.).", "Nur drei Minuten später gab es nach einem Ljubicic-Foul wieder Elfmeter, wieder traf Szoboszlai – 0:4. Dass das 1:4 durch Dor Hugi sehenswert herausgespielt war, ist nur eine Randnotiz (33.).", "Danach stellte Ibertsberger auf ein defensiveres 3-5-2 um. © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Unabhängig vom System war eine Blauensteiner-Vorlage ein Fehler, der nicht passieren darf.", "Szoboszlai vollendete bei seinem dritten Treffer ins leere Tor (52.). St. Pölten spielte trotzdem noch (teilweise naiv) nach vorne, Alex Schmidt verkürzte (60.). Die Salzburger Joker waren ebenfalls höchst motiviert – Sékou Koitas Solo brachte das 2:6 (70.).", "Im Finish wurde es noch ein Rekordsieg, denn Koita legte zwei weitere Treffer nach (87., 89.). Admira vergeigt 2:0-Führung Schauplatz Südstadt. \"Wir müssen konzentriert sein.\" Lautstark gab Admira-Tormann Andreas Leitner Sekunden nach dem Anpfiff das Motto für das Heimspiel gegen Hartberg vor.", "Das wurde aber nur gute 40 Minuten umgesetzt. Das Schlusslicht verspielte gegen die Steirer eine 2:0-Führung und verlor dank dreier Unkonzentriertheiten. FC ADMIRA - TSV HARTBERG 2:3 (2:1) Tore: 1:0 (10.)", "Aiwu, 2:0 (19.) Hoffer, 2:1 (42., Elfmeter) Tadic, 2:2 (60.) Rotter, 2:3 (87.) Chabbi. Gelbe Karten: Kerschbaum, Hjulmand bzw. Klem, Heil, Chabbi. Admira: Leitner - Auer, Aiwu, Rath, Spasic - Kerschbaum, Hjulmand, Tomic - Hoffer (65.", "Ganda), Starkl (78. Kronberger) - Breunig. Hartberg: Swete - Lienhart (73. Gölles), Rotter, Luckeneder, Klem (85. Gollner) - Kainz, Nimaga (51. Horvath) - Ried (51. Ertlthaler), Rep, Heil - Tadic (85. Chabbi).", "Die Admira legte einen Blitzstart hin. Das schnelle 1:0 fiel unter gütiger Hilfe der Hartberger. Ein Eckball kam über Umwege zu Aiwu, der aus kurzer Distanz traf (9.).", "Und die zweite Chance führte gleich zum 2:0: Nachdem Breunig in einer Aktion zweimal an Keeper Swete gescheitert war, staubte Hoffer trocken ab (19.). Billiger Elfmeter Danach stellten die Südstädter allerdings das Fußballspielen ein und wollten nur mehr den Vorsprung verteidigen.", "Das sollte bestraft werden. Die Hartberger, die eigentlich nur dadurch auffielen, dass sie Schiedsrichter-Entscheidungen  besonders lautstark kommentierten, kamen noch vor der Pause zum Anschlusstor.", "Nach einem fürchterlichen Fehler von Unter-21-Teamspieler  Aiwu im Admira-Strafraum ließ sich Tadic von Hjulmand am Fuß treffen.", "Der ziemlich unsicher wirkende Schiedsrichter Ouschan entschied auf Elfmeter, den der Gefoulte problemlos verwertete (42.). © Bild: DIENER / Eva Manhart / DIENER / Eva Manhart Nach der Pause leistete sich die Admira die zweite Unkonzentriertheit.", "Wieder gab es ein Gegentor: Rotter konnte nach einer Ecke einköpfeln – 2:2  (61.). Und es fiel auch noch das 2:3 – wieder nach einer Ecke des eingewechselten Horvath: Zunächst konnte Luckeneder per Kopf verlängern, dann konnte der kurz zuvor eingewechselte Chabbi ebenso ungehindert einköpfeln (87.).", "Admira-Trainer Buric wirkte nach der sechsten Niederlage in Folge ratlos: „Ich muss mich selbst hinterfragen, ob ich alles richtig mache“, meinte der Kroate. © Bild: DIENER / Eva Manhart / DIENER / Eva Manhart Joker-Tor bringt Sturm den Sieg Schauplatz Graz. ", "Sturm Graz hat indes im eigenen Stadion gegen WSG Tirol mit 1:0 gewonnen und damit den dritten Pflichtspiel-Sieg in Folge gefeiert. Der eingewechselte Bekim Balaj erzielte in der 76.  Minute das einzige Tor des Tages, dadurch festigten die Steirer Platz vier.", "Die Gäste bleiben zumindest bis Sonntag Tabellensechster. SK STURM GRAZ - WSG TIROL 1:0 (0:0) Tor: 1:0 (76.) Balaj. Gelbe Karten: Ingolitsch, Balaj bzw. Schnegg, Celic, Behounek. Sturm: Siebenhandl - Ingolitsch (68.", "Gazibegovic), Nemeth, Wüthrich, Dante - Hierländer, Gorenc-Stankovic, Ljubic, Kuen (60. Kiteishvili) - Friesenbichler (68. Balaj), Jantscher (89. Huspek). WSG: Oswald - Koch, Behounek, Gugganig, Schnegg - Rogelj (82.", "Pranter), Petsos, Celic (82. Naschberger), Rieder (82. Anselm) - Baden Frederiksen (60. Dedic) - Yeboah. Sturm-Trainer Ilzer wechselte dabei zur richtigen Zeit, im Finish, die richtigen Spieler ein.", "Balaj sorgte nach schöner Aktion des ebenfalls eingetauschten Kitseishvili und Vorarbeit von Jantscher für das entscheidende 1:0. Kiteishvili, der für viel Schwung sorgte, hätte knapp danach sogar noch für die Grazer erhöhen müssen.", "Bis zur Führung tat sich Sturm gegen tapfer kämpfende Tiroler sehr schwer, die Partie war ausgeglichen, auch an Chancen.", "Bis die Joker stachen. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "După falimentul CL împotriva Bayern, Salzburg și-a aruncat frustrarea din minți și a câștigat cu 8: 2. Au fost și victorii pentru Sturm și Hartberg. Împotriva lui St. Pölten, Salzburg îi place în mod deosebit și înscrie cu ușurință - 49 de goluri în 14 jocuri fără înfrângere au fost cele mai bune campioane din serie.", "Opt goluri au venit după frustrarea multor ocazii ratate la Bayern (1: 3) împotriva SKN. În victoria 8: 2 (4: 1), echipa din Salzburg, care a început în modul de mare viteză, a condus cu 4: 0 după doar 25 de minute.", "SKN ST. PÖLTEN - RED BULL SALZBURG 2: 8 (1: 4) Goluri: 0: 1 (7) Berisha, 0: 2 (13, penalty) Szoboszlai, 0: 3 (22) Adeyemi, 0: 4 (25) , Penalty) Szoboszlai, 1: 4 (33.) Hugi, 1: 5 (52.) Szoboszlai, 2: 5 (60.) Schmidt, 2: 6 (70.)", "Koita, 2: 7 (86.) Koita, 2: 8 (89.) Koita. Cartonașe galbene: Ljubicic, Muhamedbegovic, Schmidt, Schütz. St. Pölten: Riegler - Blauensteiner, Muhamedbegovic, Maranda, Schulz - Schütz (85th Halper), Pokorny, R.", "Ljubicic - Meister (Steinwender 39), Schmidt, Hugi (60 Davies). Salzburg: Stankovic - Vallci, Onguene, Wöber (68th Solet), Ulmer (58th Kristensen) - Sucic, Junuzovic (58th E. Mwepu), Ashimeru, Szoboszlai (75th place)", "Camara) - Berisha (58th Koita), Adeyemi. Antrenorul SKN Ibertsberger a vrut să-i surprindă pe oaspeți cu o schimbare de sistem. 4-3-3 obișnuit a fost schimbat cu un 4-4-2 cu aripi (prea) ofensive.", "Echipa din Salzburg a sprintat din nou în mijlocul terenului SKN, de parcă adversarii nu ar fi al cincilea în clasament, ci amatori. La 1-0, Karim Adeyemi a jucat pentru Mergim Berisha. Rezultatul 2-0 dintr-un penalty de la Dominik Szoboszlai a fost chiar un noroc pentru SKN.", "Arbitrul Schüttengruber ia arătat galben lui Robert Ljubicic doar pentru că a împiedicat în mod deliberat un gol cu mâna. © Imagine: DIENER / Philipp Schalber / DIENER / Philipp Schalber Trei goluri de la Szoboszlai puternicul Adeyemi a ridicat-o (minutul 22).", "Doar trei minute mai târziu, a existat un alt penalty după un fault al lui Ljubicic, Szoboszlai a marcat din nou - 0: 4. Că 1: 4 a fost jucat de Dor Hugi care merită văzut este doar o notă laterală (33).", "Apoi Ibertsberger a trecut la un 3-5-2 mai defensiv. © Imagine: DIENER / Philipp Schalber / DIENER / Philipp Schalber Indiferent de sistem, un șablon Blauensteiner a fost o greșeală care nu ar trebui să se întâmple.", "Szoboszlai și-a finalizat al treilea gol într-un gol gol (52). St. Pölten a mai jucat înainte (uneori naiv), Alex Schmidt a scurtat (60). Jokerii de la Salzburg au fost, de asemenea, foarte motivați - Sékou Koitas Solo a făcut 2: 6 (70).", "În final a fost o victorie record, deoarece Koita a mai marcat două goluri (87, 89). Admira a dat peste cap 2-0 la locul de desfășurare din Südstadt. „Trebuie să fim concentrați”. Portarul Admira Andreas Leitner a dat cu voce tare motto-ul pentru jocul de acasă împotriva lui Hartberg la câteva secunde după lovitură.", "Dar asta a fost implementat doar 40 de minute bune. Partea de jos a grupei a pierdut 2-0 cu Styrians și a pierdut datorită lipsei de concentrare a trei. FC ADMIRA - TSV HARTBERG 2: 3 (2: 1) Goluri: 1: 0 (10)", "Aiwu, 2: 0 (19) Hoffer, 2: 1 (42, penalizare) Tadic, 2: 2 (60) Rotter, 2: 3 (87) Chabbi. Cartonașe galbene: Kerschbaum, Hjulmand sau Klem, Heil, Chabbi. Admira: Leitner - Auer, Aiwu, Rath, Spasic - Kerschbaum, Hjulmand, Tomic - Hoffer (65.", "Ganda), Starkl (78th Kronberger) - Breunig. Hartberg: Swete - Lienhart (73 Gölles), Rotter, Luckeneder, Klem (85 Gollner) - Kainz, Nimaga (51 Horvath) - Ried (51 Ertlthaler), Rep, Heil - Tadic (85 Chabbi).", "Admira a început fulgerător. Rapidul scor 1-0 a căzut cu ajutorul amabil al lui Hartberger. O lovitură de colț a ajuns la Aiwu, care a lovit din apropiere (9).", "Și a doua șansă a dus la 2-0: După ce Breunig a eșuat de două ori într-o acțiune a portarului Swete, Hoffer s-a uscat (19). Penalizare mai ieftină După aceea, echipa Südstadt a încetat să mai joace fotbal și a vrut doar să-și apere avantajul.", "Asta ar trebui pedepsită. Hartbergerii, care de fapt s-au remarcat doar pentru că au comentat deciziile arbitrului în mod deosebit cu voce tare, au venit la poarta de legătură înainte de pauză.", "După o greșeală teribilă a jucătorului echipei Under 21 Aiwu în zona de penalizare Admira, Tadic a fost lovit în picior de Hjulmand.", "Arbitrul destul de nesigur, Ouschan, a decis un penalty, pe care faultul l-a transformat cu ușurință (42.). © Imagine: DIENER / Eva Manhart / DIENER / Eva Manhart După pauză, Admira și-a permis a doua lipsă de concentrare.", "Un alt gol a fost primit: Rotter a reușit să dea cu capul dintr-un corner - 2-2 (61). Iar 2: 3 a căzut - din nou după un corner al supleantului Horvath: Mai întâi Luckeneder a reușit să-și extindă capul, apoi Chabbi, care tocmai fusese înlocuit, a reușit să conducă la fel de nestingherit (87).", "Antrenorul Admira, Buric, a părut în pierdere după cea de-a șasea înfrângere la rând: „Trebuie să mă întreb dacă fac totul bine”, a spus croatul. © Imagine: DIENER / Eva Manhart / DIENER / Eva Manhart Joker-Tor îi aduce lui Sturm victoria la Schauplatz Graz.", "Între timp, Sturm Graz a câștigat 1-0 împotriva WSG Tirol pe propriul stadion, sărbătorind a treia victorie competitivă la rând. Înlocuitorul Bekim Balaj a marcat singurul gol al zilei în minutul 76, consolidând astfel locul al patrulea.", "Oaspeții rămân pe locul șase în clasă cel puțin până duminică. SK STURM GRAZ - WSG TIROL 1: 0 (0: 0) Goal: 1: 0 (76th) Balaj. Cartonașe galbene: Ingolitsch, Balaj sau Schnegg, Celic, Behounek. Sturm: Siebenhandl - Ingolitsch (68.", "Gazibegovic), Nemeth, Wüthrich, Dante - Hierländer, Gorenc-Stankovic, Ljubic, Kuen (60 Kiteishvili) - Friesenbichler (68 Balaj), Jantscher (89 Huspek). WSG: Oswald - Koch, Behounek, Gugganig, Schnegg - Rogelj (82.", "Pranter), Petsos, Celic (82 Naschberger), Rieder (82 Anselm) - Baden Frederiksen (60 Dedic) - Yeboah. Antrenorul lui Sturm, Ilzer, a schimbat jucătorii potriviți la momentul potrivit, în final.", "După o acțiune frumoasă a lui Kitseishvili, care a fost și el schimbată, și o muncă preliminară a lui Jantscher, Balaj a asigurat 1-0 decisiv. Kiteishvili, care a oferit mult impuls, ar fi trebuit chiar să crească pentru echipa Graz la scurt timp după aceea.", "Până la conducere, Sturm a avut dificultăți în lupta curajoasă cu tirolienii, jocul a fost egal, inclusiv șanse.", "Până când au glumit jokerii. © Imagine: APA / ERWIN SCHERIAU / ERWIN SCHERIAU Întotdeauna și peste tot bine informat Informații sigure ale accesului fără restricții la toate conținuturile digitale de la KURIER: plus conținut, ePaper, reviste online și multe altele.", "Încercați abonamentul digital KURIER acum." ]
}