{
  "id" : "c6ikUz76",
  "url" : "https://www.diepresse.com/5955545/Nutzfahrzeugeindustrie_Zweites-Angebot-fuer-MANWerk-Steyr-nur?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T06:50:00Z[UTC]",
  "author" : "von Hanna Kordik von Norbert Rief",
  "imageUrl" : "https://media.diepresse.com/images/uploads/f/d/9/5955545/63A584AC-62E1-43D1-9858-9E690A1C52E2_v0_l.jpg",
  "imageCopyright" : "PEROUTKA Guenther / WB",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zweites Angebot für MAN-Werk Steyr nur \"lauwarme Luft\"?",
  "articleTitleTranslated" : "A doua ofertă pentru fabrica MAN din Steyr doar „aer călduț”?",
  "articleContent" : [ "Umfeld der Konzernzentrale hält das Konzept für ein Green-Mobility-Center nicht für tauglich. Am Freitag präsentiert Investor Wolf in Steyr seinen Übernahmeplan. Zwei Interessenten wollen das zur Disposition stehende MAN-Werk in Steyr übernehmen - Chancen hat wohl nur Investor Siegfried Wolf.", "Denn das Konzept für ein Green-Mobility-Center des Konsortiums um den Linzer Unternehmer Karl Egger (KeKelit), das erst vergangene Woche an den Lkw-Hersteller mit Hauptsitz in München ging, sei nur \"lauwarme Luft\" und kein \"taugliches Konzept\", hieß es aus dem nahen Umfeld des Konzerns.", "Sollte sich der Betriebsrat weiter gegen die Zentrale, die nur an Wolf verkaufen will, stellen, gebe es für den Standort Steyr keine Zukunft, macht München immer wieder unmissverständlich klar.", "So will es auch der Aufsichtsrat, der sich dem Vernehmen nach am Freitag mehrheitlich dafür ausgesprochen haben soll, Steyr entweder an Wolf mit seiner Firma WSA zu verkaufen oder wie geplant 2023 zu schließen.", "Spätestens nach Ostern soll der Vertrag zur Unterschrift fixiert sein. Am Freitag wird Wolf der Belegschaft seinen Übernahmeplan im Detail erläutern. Vorbehalte seitens des Betriebsrats gibt es vor allem wegen beabsichtigter Kürzungen der Einkommen und wegen Wolfs Verbindungen nach Russland.", "Von den aktuell mittlerweile nur mehr 1845 Stammmitarbeitern sollen 1250 übernommen werden, allerdings müssen sie für weniger Geld arbeiten. Maximal 15 Prozent vom Nettobetrag soll die Kürzung ausmachen, meinte Wolf-Sprecher Josef Kalina.", "Dafür gebe es eine Entschädigung von 10.000 Euro. Gerüchte von einem \"Aufsaugmodell\" weist er zurück: \"Kollektivvertrags-Runden werden voll mitgemacht.\" Außerdem sei eine 10-prozentige Gewinnausschüttung für die Belegschaft beabsichtigt, so Kalina weiter.", "Für jene die nicht übernommen werden, sei ein Sozialplan inklusive Arbeitsstiftung vorbereitet worden. Außerdem erhalten auch sie einmalig 10.000 Euro.", "Bis Ende 2022 will Wolf noch für MAN produzieren, ab dann sollen unter der Marke Steyr vier Fahrzeugmodelle für den Weltmarkt produziert werde, meint der Sprecher.", "Zudem will die Kunststofflackiererei jährlich 10.000 bis 12.000 Lkw-Fahrerkabinen an das russischen Automotive-Unternehmen GAZ des Oligarchen Oleg Deripaska, an dem Wolf zehn Prozent hält, liefern.", "Die Belegschaftsvertretung sieht das wegen US-Sanktionen als Risiko, Kalina bezeichnet es hingegen als ein zusätzliches Asset. Weiters betonte Kalina, dass nur Wolf mit seiner WSA MAN kaufen wolle, Gesellschafter gebe es keine.", "Aber nicht nur das Angebot des Konsortiums um Egger fand bei der MAN-Zentrale keine Berücksichtigung.", "So soll bereits im September des Vorjahres der Berater Christoph Strobl mit der Innovationsinitiative Grantiro und dem Sanierungsfonds Transformation Equity Partners Interesse am Standort Steyr gezeigt haben, berichteten die \"OÖN\" am Dienstag.", "Doch dem Interessenten sei mitgeteilt worden, dass Steyr geschlossen werde. \"Es wundert uns, dass weder die Gruppe um Karl Egger noch wir die Gelegenheit bekamen, eine Due Diligence (Wirtschaftlichkeitsrechnung) zu machen\", wird Strobl in dem Bericht zitiert." ],
  "articleContentTranslated" : [ "Mediul central al sediului corporativ nu consideră că conceptul unui centru de mobilitate ecologic este adecvat. Investitorul Wolf și-a prezentat planul de preluare vineri la Steyr. Două părți interesate doresc să preia fabrica MAN din Steyr, care este pregătită - probabil doar investitorul Siegfried Wolf are șanse.", "Deoarece conceptul pentru un centru de mobilitate verde al consorțiului din jurul antreprenorului Linz Karl Egger (KeKelit), care a fost trimis doar producătorului de camioane cu sediul în München săptămâna trecută, este doar „aer călduț” și nu un „concept potrivit”, S-a spus din mediul apropiat al grupului.", "Dacă comitetul de întreprindere continuă să se opună sediului, care vrea să vândă doar lui Wolf, nu există viitor pentru locația Steyr, München o arată clar și clar din nou și din nou.", "Aceasta este, de asemenea, ceea ce își dorește consiliul de supraveghere, dintre care se spune că majoritatea s-au pronunțat în favoarea vânzării lui Steyr către Wolf cu compania sa WSA sau a închiderii acestuia așa cum era planificat în 2023.", "Contractul trebuie semnat cel târziu după Paște. Vineri, Wolf va explica forței de muncă planul său de preluare în detaliu. Există rezerve din partea comitetului de întreprindere, în principal din cauza reducerii intenționate a veniturilor și din cauza conexiunilor lui Wolf cu Rusia.", "Dintre cei doar 1845 de angajați permanenți în prezent, 1250 urmează să fie preluați, dar trebuie să lucreze pentru mai puțini bani. Reducerea ar trebui să reprezinte maximum 15% din suma netă, a declarat purtătorul de cuvânt al Wolf, Josef Kalina.", "Există o compensație de 10.000 de euro pentru asta. El respinge zvonurile despre un „model de aspirație”: „Rundele de acord colectiv sunt pe deplin participate”. În plus, se intenționează o distribuție de 10% a profitului pentru forța de muncă, continuă Kalina.", "Pentru cei care nu sunt asumați, a fost pregătit un plan social care include o fundație pentru muncă. De asemenea, primesc 10.000 de euro.", "Wolf încă mai dorește să producă pentru MAN până la sfârșitul anului 2022, de atunci, patru modele de vehicule vor fi produse pentru piața mondială sub marca Steyr, spune purtătorul de cuvânt.", "În plus, magazinul de vopsele din plastic intenționează să livreze 10.000 până la 12.000 de cabine pe șofer de camion pe an către compania rusă de automobile GAZ deținută de oligarhul Oleg Deripaska, în care Wolf deține zece procente.", "Reprezentanții forței de muncă văd acest lucru ca pe un risc din cauza sancțiunilor SUA, pe de altă parte, Kalina îl descrie ca un atu suplimentar. Kalina a subliniat, de asemenea, că doar Wolf cu WSA-ul său a vrut să cumpere MAN, nu există acționari.", "Dar nu numai oferta consorțiului din jurul Egger nu a fost luată în considerare la sediul MAN.", "În septembrie a anului precedent, consultantul Christoph Strobl, cu inițiativa de inovare Grantiro și fondul de restructurare Transformation Equity Partners, ar fi arătat interes pentru locația Steyr, a raportat „OÖN” marți.", "Dar partea interesată fusese informată că Steyr va fi închis. „Suntem surprinși că nici grupului din jurul lui Karl Egger, nici noi nu ni s-a oferit ocazia de a face o due diligence (calculul rentabilității)”, este citat Strobl în raport." ]
}