{
  "id" : "c6yUiN7P",
  "url" : "https://sport.orf.at/stories/3070895/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-19T18:15:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Später Erfolg für Hartberg",
  "articleTitleTranslated" : "Succes ulterior pentru Hartberg",
  "articleContent" : [ "Für die Hartberger war es erst der zweite Heimsieg nach einem 2:1 gegen die Austria Ende Oktober in diesem Kalenderjahr. Altach beendet das Jahr nach einem völlig misslungenen Herbstdurchgang nur einen Zähler vor Schlusslicht Flyeralarm Admira als Vorletzter.", "Die Frühjahrssaison startet am 23.  Jänner. Beflügelt durch das 4:1 bei SV Guntamatic Ried am vergangenen Wochenende starteten die Vorarlberger besser in die Partie. Ein schnell vorgetragener Gegenstoß brachte den Gästen schon nach eineinhalb Minuten Spielzeit eine Topchance ein.", "Daniel Nussbaumer schoss nach Pass von Emir Karic aber an Hartbergs Torhüter Rene Swete ebenso vorbei wie am gegnerischen Gehäuse. Es sollte bis kurz vor dem Pausenpfiff die einzige nennenswerte Chance bleiben.", "Letzte Runde vor der Winterpause Sturm setzte die Erfolgsserie fort. Die Grazer feierten im Heimspiel gegen St. Pölten einen 3:0-Sieg und schoben sich damit in der Tabelle auf Platz zwei hinter Salzburg.", "Hartberg setzte sich gegen Altach mit 1:0 durch und Rapid gewann bei der Admira mit 1:0. Erste Hartberg-Chance kurz vor der Pause Viel Einsatz und Kampf und wenig spielerische Lösungen bestimmten das Spielgeschehen.", "Der tiefe Boden tat das Übrige dazu. Der holprige Rasen bescherte den Hausherren in der Schlussminute der ersten Spielhälfte dann ihre Möglichkeit auf die Führung. Altach-Verteidiger David Bumberger schlug daneben, als sich der Ball vor ihm versprungen hatte.", "Rep zog alleine auf Martin Kobras, schoss Altachs Keeper aber in die Beine. Bei Altach blieb der angeschlagene Alain Wiss in der Kabine. Erneut hatte die Elf von Trainer Alex Pastoor zunächst mehr Ballbesitz, im entscheidenden Drittel aber keine Durchschlagskraft.", "Beide Mannschaften warteten auf Fehler der Kontrahenten. Ein solcher ebnete Jürgen Heil den Weg Richtung Tor, Hartbergs Mittelfeldmann scheiterte aber in einer Aktion zweimal an Kobras (63.).Rep trifft von der Strafraumgrenze Hartberg steigerte sich erneut mit Fortdauer der Partie und wurde belohnt:", "Altach agierte viel zu passiv, über Sascha Horvath kam der Ball zu Rep, der von der Strafraumgrenze ins lange Eck abschloss.  :", "Das Ergebnis hielt, da Chinedu Obasi bei Altachs finalem Sturmlauf knapp am Tor vorbeischoss (90.).Stimmen zum Spiel: Markus Schopp (Hartberg-Trainer): „Es war für uns ein enorm wichtiges Spiel. Mit dem Sieg haben wir nach oben ein Zeichen gesetzt.", "Altach war in der ersten Halbzeit etwas stärker, mit der großen Chance durch Rep ist aber ein Ruck durch die Mannschaft gegangen. In der zweiten Halbzeit haben wir uns ein Übergewicht erkämpft und uns mit dem Sieg belohnt.", "Wir hatten ein unglaubliches Jahr 2020 mit großen Momenten für uns. Der Herbst war für uns schwierig, am Ende haben wir das aber gut gelöst.“ Alex Pastoor (Altach-Trainer): „Dieses Spiel war symptomatisch.", "Wir hätten den Sieg nicht verdient, der Gegner auch nicht. Wir müssen uns jetzt Gedanken machen.“ Martin Kobras (Altach-Torhüter): „Im Endeffekt ist null Kontinuität drinnen, hinten anfällig, vorne ungefährlich.", "Die Verantwortlichen werden sich jetzt Gedanken machen. Wenn wir so weitermachen, spielen wir nächste Saison in der 2. Liga.“ Tipico-Bundesliga, zwölfte RundeHartberg – Altach 1:0 (0:0) Hartberg, Profertil Arena, SR Drachta Tor: Rep (83.)", "Hartberg: Swete – Lienhart, Gollner, Luckeneder, Klem – Heil (78. /Kainz), Nimaga – Horvath (89. /Gölles), Rep, Ertlthaler (70. /Chabbi) – Tadic (89. /Tijani) Altach: Kobras – Thurnwald, Dabanli, Bumberger, Karic (62.", "/Edokpolor) – Oum Gouet, Wiss (46. /Casar) – D. Nussbaumer (87. /Maderner), Fischer, Stefel (78. /Meilinger) – Obasi Gelbe Karten: Heil, Gollner, Ertlthaler bzw. keine Die Besten: Klem, Horvath bzw. Fischer, Kobras" ],
  "articleContentTranslated" : [ "Pentru Hartberg a fost doar a doua victorie pe teren propriu după o victorie cu 2-1 împotriva Austriei la sfârșitul lunii octombrie a acestui an calendaristic. Altach a încheiat anul după o cursă complet nereușită de toamnă, cu doar un punct înaintea ultimului campionat al ligii Flyeralarm Admira ca penultimă.", "Sezonul de primăvară începe pe 23 ianuarie. Inspirați de 4: 1 la SV Guntamatic Ried weekendul trecut, Vorarlbergers au început jocul mai bine. Un contraatac rapid a oferit oaspeților o șansă superioară după doar o minută și jumătate de joc.", "Daniel Nussbaumer l-a împușcat pe portarul lui Hartberg, Rene Swete, după o pasă a lui Emir Karic, precum și în carcasa adversă. Ar trebui să rămână singura șansă semnificativă până cu puțin înainte de fluierul de pauză.", "Ultima tură înainte de pauza de iarnă, Sturm a continuat seria câștigătoare. Graz a sărbătorit o victorie cu 3-0 în meciul de acasă împotriva lui St. Pölten și a urcat pe locul al doilea în clasamentul din spatele Salzburgului.", "Hartberg s-a impus cu 1-0 împotriva lui Altach, iar Rapid a câștigat cu 1-0 la Admira. Prima șansă Hartberg cu puțin înainte de pauză Efortul și eforturile și puține soluții ludice au determinat jocul.", "Pământul adânc a făcut restul. Iarba agitată a dat gazdelor șansa de a trece la conducere în ultimul minut al primei reprize a jocului. Fundașul lui Altach, David Bumberger, a ratat când mingea a sărit în fața lui.", "Rep a atras-o singur pe Martin Kobras, dar a tras pe portarul lui Altach în picioare. La boala lui Altach, Alain Wiss rămase în cabină. Din nou, echipa antrenorului Alex Pastoor a avut inițial mai multă posesie, dar în treimea decisivă nu a pătruns.", "Ambele echipe au așteptat ca adversarii să greșească. Astfel, Jürgen Heil a deschis calea către poartă, dar mijlocașul lui Hartberg a eșuat de două ori într-o singură acțiune împotriva lui Kobras (63).", "Altach a acționat mult prea pasiv, mingea a ajuns la Rep prin Sascha Horvath, care a închis de la marginea suprafeței de pedeapsă în colțul îndepărtat. :", "Rezultatul a fost pentru că Chinedu Obasi tocmai a ratat golul în atacul final al lui Altach (90). Comentarii despre joc: Markus Schopp (antrenor Hartberg): „A fost un joc extrem de important pentru noi. Cu câștigul, dăm un exemplu în sus.", "Altach a fost un pic mai puternic în prima repriză, dar cu șansa mare a lui Rep a existat o zguduitură în echipă. În a doua jumătate am luptat pentru o supraponderalitate și ne-am recompensat cu victoria.", "Am avut un 2020 uimitor cu momente grozave pentru noi. Toamna a fost dificilă pentru noi, dar până la urmă am rezolvat-o bine. ”Alex Pastoor (antrenor Altach):„ Acest joc a fost simptomatic.", "Nu am meritat victoria și nici adversarii noștri. Trebuie să ne gândim la asta acum. \"Martin Kobras (portar Altach):\" În cele din urmă, există continuitate zero în interior, vulnerabil în spate, inofensiv în față.", "Cei responsabili se vor îngrijora acum. Dacă vom continua așa, vom juca în divizia a doua sezonul viitor. ”Tipico-Bundesliga, a 12-a rundă Hartberg - Altach 1-0 (0-0) Hartberg, Profertil Arena, SR Drachta Gol: Rep (83.)", "Hartberg: Swete - Lienhart, Gollner, Luckeneder, Klem - Heil (78th / Kainz), Nimaga - Horvath (89th / Gölles), Rep, Ertlthaler (70th / Chabbi) - Tadic (89th / Tijani) Altach: Kobras - Thurnwald, Dabanli, Bumberger, Karic (62.", "/ Edokpolor) - Oum Gouet, Wiss (46. / Casar) - D. Nussbaumer (87. / Maderner), Fischer, Stefel (78. / Meilinger) - Obasi Yellow cards: Heil, Gollner, Ertlthaler or none The best: Klem, Horvath și Fischer, Kobras" ]
}