{
  "id" : "C734zwVt",
  "url" : "https://kurier.at/wirtschaft/ein-abgesang-auf-die-plastikkarten-waere-verfrueht/401130741",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T04:00:00Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "imageUrl" : "https://image.kurier.at/images/original/4822980/46-173488127.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "„Ein Abgesang auf die  Plastikkarten wäre verfrüht“",
  "articleTitleTranslated" : "„Un cântec de lebădă pe cardurile de plastic ar fi prematur”",
  "articleContent" : [ "Mastercard-Österreich-Chef sieht aber künftig eine geringer werdende Bedeutung für Karten und auch Bargeld. 2020 war ein gutes Jahr für Mastercard. Zahlen will das Unternehmen – vor allem für einzelne Länder – zwar nicht verraten.", "Aber natürlich: Das digitale Bezahlen hat durch die Corona-Krise zugenommen. „Das Volumen ist gestiegen“, bestätigt Christian Rau, Country Manager Mastercard Austria, im Gespräch mit dem KURIER.", "Auch, wenn Tourismus in Österreich und Reisen von Österreichern – wo gern bargeldlos bezahlt wird – heuer nur in geringem Ausmaß stattgefunden haben. Auch hätten viele die Vorzüge des digitalen Bezahlens jetzt kennengelernt.", "Eine großflächige Rückkehr zu mehr Bargeldzahlungen werde es wohl nicht geben, schätzt Rau. Als „Krisengewinner“ will er sein Unternehmen aber nicht sehen.", "Richtig durchschlagen werde dieser Effekt wohl ohnehin erst im Jahr 2022, wenn Wirtschaft und Tourismus wieder weitgehend uneingeschränkt möglich sind. Wird das ein Spitzenjahr für Mastercard?", "„Das ist die Hoffnung“, sagt Rau. 2021 wird sich Mastercard jedenfalls weiter auf die Themen Sicherheit beim Bezahlen, neue Bezahlmöglichkeiten (Stichwort Bezahlen via Smartphone oder Uhr) und auch Bargeldservice konzentrieren.", "Sprich, in ländlicheren Regionen Wirt oder regionalen Händler stärker als bisher zur Ausgabe von Bargeld ermächtigen. Kein Ende des Bargelds Für die Zukunft sieht Rau die Bedeutung von Bargeld und auch Plastikkarten beim Bezahlen sinken.", "Beides werde aber weiterbestehen. „Ein Abgesang auf die Plastikkarte wäre verfrüht.“ Dennoch hätten aber auch Bezahlkörper wie das Smartphone oder eine Uhr auch nur einen „digitalen Klon“ einer Plastikkarte eingesetzt bekommen – und biete viele Vorteile.", "Um das Bargeld abzuschaffen, sei Mastercard aber nicht angetreten, betont Rau. Immerhin nutze ein Kunde ja auch bei Bargeld-Verfügungen Mastercard-Services. Dass das Limit für kontaktloses Bezahlen nach der Pandemie übrigens wieder gesenkt wird, dafür gibt es laut Rau wenig Grund.", "Mastercard sehe bisher kein Argument, warum man das tun sollte – weder vonseiten der Banken, Händler und Konsumenten noch von der Regulatorik.", "Für den schwammigen Zeitraum der Dauer der Pandemie wurde ja das Limit für kontaktloses Bezahlen ohne PIN-Eingabe (NFC) von 25 auf 50 Euro in Österreich angehoben.", "Christian Rau, Country Manager Mastercard Austria © Bild: Mastercard Die Bestrebungen, ein europäisches Bezahlsystem zu etablieren (der KURIER berichtete), „berühre“ Mastercard „natürlich“, sagt Rau. Das Unternehmen gibt sich abwartend.", "Mastercard hat in seiner aktuellen „Trust“-Studie das Verhalten der Menschen beim diesjährigen Weihnachtseinkauf abgefragt. Das Ergebnis: 61 Prozent der Menschen wollen ihre Geschenke heuer lokal kaufen.", "Über ein Drittel kauft bei Webshops der örtlichen Händler ein. Aber: Mehr als jeder Zweite will weniger Geld für Weihnachtsgeschenke ausgeben. Umgekehrt haben aber auch 16 Prozent der Befragten angegeben, sogar mehr ausgeben zu wollen.", "Befragt wurden im November 2020 16.000 Personen (rund 1.000 in Österreich) aus 15 Ländern vom Forschungsunternehmen Fly Research." ],
  "articleContentTranslated" : [ "Șeful Mastercard Austria vede cărțile și numerarul devenind mai puțin importante în viitor. 2020 a fost un an bun pentru Mastercard. Compania nu dorește să dezvăluie cifre - în special pentru țări individuale.", "Dar, desigur: plata digitală a crescut din cauza crizei Corona. „Volumul a crescut”, confirmă Christian Rau, Country Manager Mastercard Austria, într-un interviu cu KURIER.", "Chiar dacă turismul în Austria și călătoriile austriecilor - unde plățile fără numerar sunt populare - au avut loc doar în acest an doar într-o mică măsură. Mulți au ajuns acum să cunoască și avantajele plății digitale.", "Rau estimează că probabil nu va exista o revenire pe scară largă la mai multe plăți în numerar. Dar nu vrea să-și vadă compania ca pe un „câștigător al crizei”.", "Probabil, acest efect va decola cu adevărat doar în orice caz în 2022, când economia și turismul sunt în mare parte nerestricționate din nou. Va fi un an grozav pentru Mastercard?", "„Aceasta este speranța”, spune Rau. În orice caz, în 2021 Mastercard va continua să se concentreze pe subiectele de securitate la plată, noi opțiuni de plată (cuvânt cheie: plata prin smartphone sau ceas) și, de asemenea, serviciul de numerar.", "Cu alte cuvinte, în mai multe regiuni rurale, împuterniciți proprietarii sau comercianții regionali să emită numerar mai mult decât înainte. Nici un sfârșit al numerarului Pentru viitor, Rau vede importanța numerarului și a cardurilor din plastic pentru ca plățile să scadă.", "Dar ambele vor continua să existe. „Un cântec de lebădă de pe cardul de plastic ar fi prematur.” Cu toate acestea, dispozitivele de plată, cum ar fi smartphone-urile sau ceasul, ar fi folosit doar o „clonă digitală” a unui card de plastic - și ar oferi multe avantaje.", "Cu toate acestea, Rau subliniază că Mastercard nu a început să elimine numerarul. La urma urmei, un client folosește și serviciile Mastercard atunci când retrage numerar. De altfel, există puține motive pentru care limita pentru plata fără contact să fie redusă din nou după pandemie, potrivit Rau.", "Până în prezent, Mastercard nu a văzut niciun argument de ce ar trebui să se facă acest lucru - nici din partea băncilor, a comercianților cu amănuntul și a consumatorilor, nici din partea autorităților de reglementare.", "Pentru perioada vagă a pandemiei, limita pentru plata fără contact fără introducerea unui PIN (NFC) a fost ridicată de la 25 la 50 de euro în Austria.", "Christian Rau, Country Manager Mastercard Austria © Foto: Mastercard Eforturile de a stabili un sistem european de plăți (raportat de KURIER) „atinge„ Mastercard ”în mod natural”, spune Rau. Compania așteaptă.", "În studiul său actual „Trust”, Mastercard a întrebat despre comportamentul oamenilor atunci când cumpără de Crăciun anul acesta. Rezultatul: 61% dintre oameni vor să-și cumpere cadourile la nivel local anul acesta.", "Mai mult de o treime cumpără de la magazinele web ale dealerilor locali. Dar: Mai mult decât fiecare a doua persoană vrea să cheltuiască mai puțini bani pe cadouri de Crăciun. În schimb, 16% dintre cei chestionați au spus că vor chiar să cheltuiască mai mult.", "În noiembrie 2020, 16.000 de persoane (aproximativ 1.000 în Austria) din 15 țări au fost chestionate de compania de cercetare Fly Research." ]
}