{
  "id" : "C7QeMhsu",
  "url" : "https://kurier.at/wirtschaft/karriere/die-arbeitsengerln-am-weihnachtsabend/401132763",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T05:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "imageUrl" : "https://image.kurier.at/images/original/4826601/46-173263940.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Arbeitsengerln am Weihnachtsabend",
  "articleTitleTranslated" : "Îngerii care lucrează în ajunul Crăciunului",
  "articleContent" : [ "Der KURIER hat drei Menschen getroffen, die am 24.12. arbeiten – während andere ihre Geschenke auspacken.", "Die Wächterin von 7800 Tieren Lydia Stickler schiebt die Nachtschicht zu Weihnachten und passt auf den Tiergarten Schönbrunn auf Lydia Stickler schnappt sich Wachhund Jessie, verlässt ihr Portierhäuschen und dreht ihre Runden im Tiergarten Schönbrunn.", "Denn eine muss auch am 24.12. auf die 7800 tierischen Bewohner aufpassen. „Bei jedem Abenddienst lege ich bestimmt um die 20 Kilometer zurück.“ So kontrolliert sie, ob auch alle Ein- und Ausgänge verschlossen sind und sieht nach dem Rechten.", "Ansonsten nimmt die 34-Jährige in ihrer Schicht von 17 Uhr bis 7.30 Uhr am Folgetag immer wieder Lieferungen entgegen oder kümmert sich zusammen mit einem Tierpfleger um Tiertransporte – wenn beispielsweise neue Tiere aus dem Ausland anreisen.", "Im Notfall ist es auch sie, die den Tierarzt anruft. Wenn Veranstaltungen wie Nachtführungen oder das Safari-Dinner stattfinden, ist sie auch dabei. „Vor acht Jahren hatten wir am  Heiligen Abend eine Wasserbüffelgeburt.", "Da muss man dann auch mitanpacken oder einmal kam es sogar vor, dass ich einer neugeborenen Zwergziege die Flasche geben durfte“, so Stickler.", "Stickler beim Rundgang durch den Tiergarten Schönbrunn mit Hund Jessie © Bild: Kurier/Jeff Mangione Weihnachten ist für sie eine friedliche Zeit und der Tag der Familie.", "Aus dem Grund übernimmt sie gerne die Schicht am Heiligen Abend, da sie keine Kinder hat und den Kollegen mit Kindern den Dienst gerne abnimmt. „Aber ich mache es mir auch in meinem Portierhäuschen weihnachtlich.", "Dann nehme ich mir für die Pause etwas Gutes zum Essen mit, zünde mir eine Kerze an und dreh mir Weihnachtslieder auf. Dann kann es hier ganz schön abgehen“, so die gelernte Tierpflegerin.   Seit über 19 Jahren arbeitet sie für den Tiergarten Schönbrunn.", "Seit zwölf  Jahren ist sie im Nachtdienst tätig. Darum heißt es für sie auch am 25.12. zunächst einmal ausschlafen und dann geht es ab ins Burgenland zur Familie, um nachzufeiern. Elefanten und Rentiere naschen Weihnachtsbäume © Bild: Tiergarten Schönbrunn Und die Tiere im Zoo?", "Die Elefanten und Rentiere zumindest kriegen die Adventzeit über immer wieder einmal ein Leckerli, in dem Fall ganze Weihnachtsbäume zum Naschen.   Pensionistin Renate Lopata (links) plaudert gerne mit Betreuerin Andrea Braunsteiner-Reidinger © Bild:", "Kurier/Juerg Christandl Die Zuhörerin der Alten  Andrea Braunsteiner-Reidinger hat auch zu Weihnachten ein offenes Ohr für die Bewohner des Pensionistenwohnhauses am Mühlengrund in Wien 23 Pensionistin Renate Lopata muss sofort einmal etwas klarstellen:", "„Es wird immer so viel Negatives über die Pensionisten-Wohnhäuser geschrieben.  : Ich will nur sagen: Uns geht es gut. Wir sind nicht einsam.“ Damit es der 72-Jährigen und den Bewohnern der 30 Häuser zum Leben auch wirklich gut geht, sorgen Menschen wie Andrea Braunsteiner-Reidinger.", "Sie arbeitet seit 1994 im Kuratorium Wiener Pensionisten-Wohnhäuser (KWP), zu denen auch 150 Pensionistenklubs gehören. Seit 2013 ist sie im Pensionistenwohnhaus am Mühlengrund im 23.  Wiener Gemeindebezirk tätig und leitet die Hausbetreuung.", "Die 57-Jährige kümmert sich um die Abläufe in ihrem 30-köpfigen Team, aber auch um die Anliegen und Sorgen der Bewohner. Im Rahmen der Hausbetreuung werden auch demenziell erkrankte Menschen in sogenannten Tag-Familien betreut und ihre individuellen Potenziale gefördert.", "Zu Weihnachten arbeitet Braunsteiner-Reidinger von 13 Uhr bis zu dem Zeitpunkt, wo sie nicht mehr gebraucht wird. Worte des Dankes – von den Hausbewohnern an die Mitarbeiter © Bild: Claudia Weber Seit mittlerweile 15 Jahren macht sie das schon am 24.12.", "„Ich finde das sehr magisch und kann mir gar nicht mehr vorstellen, zu Weihnachten woanders zu sein“, sagt sie. „Besonders in diesem speziellen Jahr ist es wichtig, dass wir da sind.“ Speziell ist in diesem Jahr auch das Programm.", "Künstler und Bands, die normalerweise auftreten, dürfen heuer wegen der Corona-Sicherheitsmaßnahmen nicht kommen. Stattdessen gibt es eine digitale Show mit Alfons Haider auf der großen Leinwand.", "Und natürlich ein Festmenü: Gebackenes Karpfenfilet mit Kartoffel-Vogerl-Salat und als Dessert Bratapfel mit Zimt und Vanillesoße. „Die Direktorin und ich klingeln dann auch an jede der über 300 Türen im Haus und überreichen jeden einzelnen Bewohner und jeder Bewohnerin Kekse und Punsch“", "Braunsteiner-Reidinger liebt diesen Job, „weil man von den Alten so viel lernen und sich gegenseitig so viel Wertschätzung schenken kann“ Pensionistin Renate wohnt seit vier Jahren hier, zuvor hat sie ehrenamtlich im Haus gearbeitet: „Die Mitarbeiter sind immer so herzlich und bemüht.  “", "Irgendwie haben wir hier immer einen Spaß und zu Weihnachten sowieso“", "Auch an Weihnachten wird Sachs wieder seine Runden drehen. © Bild: Kurier/Jeff Mangione Der Fahrer der Frohgesinnten Wenn Anton Sachs das Gefühl hat, er fährt am Heiligen Abend jeden Gast zum Ort der Bescherung Anton Sachs arbeitet seit 25 Jahren bei den Wiener Linien als Straßenbahnfahrer.  “", "So fährt er, die Distanz betrachtend, durchschnittlich die Strecke von Wien nach Bratislava an einem Tag. Den Dienst am Heiligen Abend hat er schon öfters absolviert. Höchstwahrscheinlich wird er auch in diesem Jahr am 24.12. in einer der Linien O, 6, 11, D, 18, 1 oder 71 seine Runden drehen.", "„Das erfahren wir erst vier Tage vorher“, sagt der 53-Jährige. Weihnachtslieder darf er laut Dienstvorschrift an dem besonderen Tag keine in der Straßenbahn spielen.", "Zu Weihnachten zu arbeiten ist für Sachs dennoch etwas Besonderes: „Die Gäste sind an diesem Tag viel fröhlicher, große Kinderaugen leuchten und ich ernte viel öfters ein Lächeln oder ein Danke.“ Auffallend ist, dass zwischen 17 und 19 Uhr sehr viele Kinder und Familien in der Straßenbahn fahren.", "„Ich habe dann das Gefühl, ich fahre alle zum Ort der Bescherung“, lächelt Sachs. „Und nach 20 Uhr fahre ich viele Omas wieder heim. Das fällt auch auf.“  Und wie geht es seiner Frau und seinen drei Kindern samt Enkelkind, wenn er am Heiligen  Abend nicht daheim ist?", "„Wenn ich die Frühschicht habe, geht es sich aus, dass wir am Abend feiern. Habe ich die Abendschicht, feiern wir Weihnachten eben schon zu Mittag. Meine Frau ist das gewohnt. Ihr Vater war auch Straßenbahnfahrer, die kennt gar keine andere Art, Weihnachten zu feiern.“ " ],
  "articleContentTranslated" : [ "KURIER a întâlnit trei persoane care, pe 24 decembrie. munca - în timp ce alții își desfac cadourile.", "Gardianul a 7.800 de animale, Lydia Stickler lucrează în schimbul de noapte de Crăciun și are grijă de grădina zoologică Schönbrunn. Lydia Stickler o apucă pe câinele de pază Jessie, părăsește casa portarului și își face turul în grădina zoologică Schönbrunn.", "Pentru că trebuie și pe 24 decembrie. ai grijă de cei 7800 de locuitori de animale. „În fiecare schimb de seară parcurg cu siguranță aproximativ 20 de kilometri.” Așa că ea verifică dacă toate intrările și ieșirile sunt blocate și verifică dacă totul este în regulă.", "În caz contrar, în schimbul ei de la 17:00 la 7:30 dimineața următoare, tânăra de 34 de ani face livrări din nou și din nou sau se ocupă de transportul animalelor împreună cu un deținător de grădină zoologică - de exemplu, când sosesc animale noi din străinătate.", "În caz de urgență, ea este și cea care sună la veterinar. Când au loc evenimente precum tururi de noapte sau cina safari, ea este și ea acolo. „În urmă cu opt ani, am avut o naștere de bivol de apă în ajunul Crăciunului.", "Trebuie să dai o mână sau, odată ce s-a întâmplat, mi s-a permis să dau o sticlă unei capre pitice nou-născute ”, a spus Stickler.", "Stickler într-un tur al grădinii zoologice Schönbrunn cu câinele ei Jessie © Imagine: Kurier / Jeff Mangione Crăciunul este un moment liniștit pentru ea și pentru o zi de familie.", "Din acest motiv, îi place să preia schimbul în Ajunul Crăciunului, deoarece nu are copii și este fericită să-i ușureze pe colegi cu copii. „Dar îl fac și Crăciun în casa portarului meu.", "Apoi iau ceva bun de mâncat cu mine pentru pauză, aprind o lumânare și aprind colinde de Crăciun. Atunci lucrurile pot merge cu adevărat aici ”, spune îngrijitorul antrenat. Lucrează la grădina zoologică Schönbrunn de peste 19 ani.", "Ea este de serviciu de noapte de doisprezece ani. De aceea înseamnă pentru ei pe 25 decembrie. dormi mai întâi și apoi pleci la familie în Burgenland pentru a sărbători. Elefanții și renii ciugulesc în pomii de Crăciun © Foto: Tiergarten Schönbrunn Și animalele din grădina zoologică?", "Elefanții și renii măcar se bucură o dată și iarăși în timpul Adventului, în acest caz copaci întregi de Crăciun pe care să le gustăm. Pensionarului Renate Lopata (stânga) îi place să discute cu supraveghetorul Andrea Braunsteiner-Reidinger © Imagine:", "Kurier / Juerg Christandl Ascultătorul bătrânilor Andrea Braunsteiner-Reidinger are o ureche deschisă pentru locuitorii casei pensionarilor de pe Mühlengrund din Viena la Crăciunul 23, pensionarul Renate Lopata trebuie să clarifice ceva imediat:", "„Întotdeauna sunt scrise atâtea lucruri negative despre casele de bătrâni. : Vreau doar să spun: suntem bine. Nu suntem singuri. ”Oameni precum Andrea Braunsteiner-Reidinger se asigură că tânărul de 72 de ani și locuitorii celor 30 de case sunt cu adevărat fericiți.", "Lucrează în Consiliul de administrație al Wiener Pensionisten-Wohnhäuser (KWP) din 1994, care include și 150 de cluburi de pensionari. Din 2013 lucrează în casa pensionarilor de pe Mühlengrund din districtul 23 al Vienei și se ocupă de menaj.", "Bătrâna de 57 de ani se ocupă de procesele din echipa sa de 30 de membri, dar și de preocupările și preocupările rezidenților. Ca parte a îngrijirii la domiciliu, persoanele cu demență sunt îngrijite și în așa-numitele familii de zi, iar potențialul lor individual este promovat.", "De Crăciun, Braunsteiner-Reidinger lucrează de la ora 13:00 până când nu mai este nevoie de ea. Cuvinte de mulțumire - de la rezidenți la angajați © Foto: Claudia Weber Face acest lucru pe 24 decembrie de acum 15 ani.", "„Mi se pare foarte magic și nu-mi mai pot imagina că sunt altundeva de Crăciun”, spune ea. „Mai ales în acest an, este important să fim acolo.” Programul este, de asemenea, special anul acesta.", "Artiștii și formațiile care cântă în mod normal nu au voie să vină anul acesta din cauza măsurilor de securitate Corona. În schimb, există un spectacol digital cu Alfons Haider pe marele ecran.", "Și desigur un meniu fix: file de crap la cuptor cu salată de cartofi și păsări și, ca desert, măr copt cu scorțișoară și sos de vanilie. „Directorul și cu mine sunăm apoi pe fiecare dintre cele peste 300 de uși din casă și predăm biscuiți și pumn la fiecare rezident”", "Braunsteiner-Reidinger iubește această slujbă, „pentru că puteți învăța atât de multe de la bătrâni și vă puteți aprecia reciproc atât de mult” Retirat Renate locuiește aici de patru ani . \"", "Cumva ne amuzăm mereu aici și de Crăciun oricum \"", "Sachs își va face din nou turul de Crăciun. © Imagine: Kurier / Jeff Mangione Șoferul oamenilor fericiți Când Anton Sachs are senzația că conduce fiecare invitat la locul în care sunt prezentate cadourile în ajunul Crăciunului, Anton Sachs lucrează de 25 de ani ca șofer de tramvai pentru Wiener Linien. \"", "Deci, având în vedere distanța, el conduce distanța de la Viena la Bratislava în medie într-o singură zi. El a făcut deja slujba în Ajunul Crăciunului de mai multe ori. Este foarte probabil să fie și el pe 24 decembrie anul acesta. Faceți ture pe una dintre liniile O, 6, 11, D, 18, 1 sau 71.", "„Aflăm doar cu patru zile înainte”, spune tânărul de 53 de ani. Conform regulamentului, nu are voie să cânte colinde de Crăciun în tramvai în ziua specială.", "Lucrul la Crăciun este încă ceva special pentru Sachs: „Oaspeții sunt mult mai fericiți în această zi, ochii copiilor mari strălucesc și de multe ori primesc un zâmbet sau o mulțumire.” Se observă că există o mulțime de copii și familii între orele 17 și 19. plimbare cu tramvaiul.", "„Apoi am senzația că voi conduce pe toată lumea la locul în care se fac cadourile\", zâmbește Sachs. „Și după ora 20:00 am condus o mulțime de bunici înapoi acasă. Și asta se remarcă. ”Și cum sunt soția și cei trei copii, inclusiv nepoții, când nu este acasă în ajunul Crăciunului?", "„Dacă am tura timpurie, se pare că petrecem seara. Dacă sunt în tura de seară, să sărbătorim Crăciunul la prânz. Soția mea este obișnuită. Tatăl ei era, de asemenea, șofer de tramvai, nu știe niciun alt mod de a sărbători Crăciunul \"." ]
}