{
  "id" : "c82MOmqB",
  "url" : "https://kurier.at/politik/inland/bluemel-in-chat-an-oebag-chef-schmid-ag-fertig/401334423",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T13:59:57Z[UTC]",
  "author" : "von Oliver Pink",
  "imageUrl" : "https://image.kurier.at/images/original/4962514/46-165460229.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Blümel in Chat an ÖBAG-Chef: \"Schmid AG fertig\"",
  "articleTitleTranslated" : "Blümel în chat cu șeful ÖBAG: \"Schmid AG terminat\"",
  "articleContent" : [ "Die Presse zitiert heute in ihrer Onlineausgabe aus ihr vorliegenden Chatauswertungen rund um Thomas Schmid, Alleinvorstand von Österreichs Staatsholding ÖBAG, und dessen Bestellung zum Holdingchef.", "Zum Vorstand bestellt wurde Schmid im April 2019, bereits Ende 2017 soll er den Wunsch zum Wechsel gehabt haben. Aber \"Sebastian will mich nicht gehen lassen\". Damals saß Schmid noch in leitender Funktion im Finanzministerium.", "Schmid wird zum engeren Umfeld von Bundeskanzler Sebastian Kurz (ÖVP) gezählt. \"Du bist Familie\", soll ihm Finanzminister Gernot Blümel (ÖVP) einmal geschrieben haben. Wie Schmid soll sich auch seine Assistentin Gedanken über eine berufliche Übersiedlung gemacht haben.", "Sie soll nachgefragt haben, ob im neuen Büro ein Klimaanlage eingebaut werden könne. Und auch medial fand ein etwaiger Wechsel von Schmid an die ÖBAG-Spitze Niederschlag, wobei Schmid den Ball gerne flach gehalten hätte.", "Dazu heißt es in dem Bericht: \"Aus den Chats geht hervor, wie seine Vertrauten versuchten, medial falsche Namen zu kolportieren, um von Schmid abzulenken. Schmid sagt seinem Pressesprecher, dass er keine Berichte mehr über ihn und die ÖBAG wünsche.", "'Das schadet mir alles'\". Noch bevor der Posten ausgeschrieben wurde, habe es schon einen Glückwunsch von hoher Stelle aus dem Außenministerium gegeben. Schmid soll geantwortet haben \"... Danke Dir! Werde aber noch eine zeitlang erhalten bleiben.", "Den ÖBAG Job schreiben wir ja erst im Jänner aus :-))\". Als es Unstimmigkeiten im Finanzministerium gegeben habe, habe Schmid an seine Assistentin geschrieben: \"Das ist nicht mehr mein Problem. Deins auch nicht.", "Müssen jetzt an uns denken, dort Büro aufbauen usw.\" Als dann die gesetzliche Grundlage für den neuen Job in der ÖBAG gegeben war, habe Blümel - damals Kanzleramtsminister - an Schmid geschrieben: \"Schmid AG fertig\".", "Antwort von Schmid: \"Habe noch keinen Aufsichtsrat\". Im Oktober 2018 wurde bekanntlich vereinbart, dass die FPÖ zwei und die ÖVP vier Aufsichtsräte stellen kann. Dazu traf Schmid auch Kurz, schreibt die Presse.", "Schmid habe danach berichtet, dass der Kanzler noch überlege, \"aber er ist schon mühsam\". Bei der Suche nach Aufsichtsräten soll er sich mit einer Netzwerkerin aus seinem Umfeld beraten haben. Sie sollte Schmid helfen, geeignete Frauen für den Aufsichtsrat zu finden.", "Die schleppende Suche kommentiert sie laut Medienbericht so: \"Mir gehen die Weiber so am Nerv. Scheiß Quote.\" Vor seiner Bestellung zum ÖBAG-Vorstand soll Schmid den Kanzler gebeten haben, ihn \"nicht zu einem Vorstand ohne Mandate\" zu machen.", "Die Antwort von Kurz: \"Kriegst eh alles, was du willst.\" Die ÖBAG steuert elf staatliche Beteiligungen im Wert von knapp 27 Mrd. Euro. Dazu gehören unter anderem der Verbund, die OMV, die Telekom Austria, die Post und die Casinos Austria.", "Eigentümervertreter des Staates ist der Finanzminister. Ein Sprecher von Blümel verwies heute auf APA-Anfrage auf die Zuständigkeit des ÖBAG-Aufsichtsrates, dieser treffe die Personalentscheidungen der Staatsholding.", "Die Opposition fordert nach Bekanntwerden der Causa sofortige Konsequenzen.  \"Finanzminister Blümel muss Schmid abberufen und dann selbst zurücktreten\", sagte SPÖ-Fraktionsführer im Ibiza-U-Ausschuss, Jan Krainer. ", "Zugleich sieht Krainer Kanzler Kurz \"tief verstrickt in die Affäre Schmid.  \"Kurz hat im Untersuchungsausschuss offensichtlich falsch ausgesagt. Er war von Anfang an eine treibende Kraft im türkisen Postenschacher zum Schaden der Republik\", so Krainer.", "Auch die NEOS meldeten sich zu Wort. \"Einen eindeutigeren Beleg für das korrupte System Kurz gibt es nicht\", so deren Generalsekretär Nick Donig. Die Bestellung von Schmid \"war von Anfang an ausgepackelt\".", "Und zwar mit der allerhöchsten Ebene, nämlich mit Kanzler Kurz und Finanzminister Blümel, so Donig am Sonntag. Deren Aussagen stünden im klaren Widerspruch zu ihren Worten unter Wahrheitspflicht im Ibiza-U-Ausschuss.", "\"Das ist Postenschacher in Reinkultur\", kritisiert Donig." ],
  "articleContentTranslated" : [ "Astăzi, în ediția sa online, presa citează din evaluările sale de chat existente despre Thomas Schmid, singurul director al holdingului de stat ÖBAG din Austria și numirea sa în funcția de șef al holdingului.", "Schmid a fost numit în Consiliul de administrație în aprilie 2019 și se spune că ar fi cerut o modificare la sfârșitul anului 2017. Dar „Sebastian nu vrea să mă lase să plec”. La acea vreme, Schmid era încă într-o poziție de lider în Ministerul Finanțelor.", "Schmid este inclus în cercul apropiat al cancelarului federal Sebastian Kurz (ÖVP). „Ești familie”, se spune că ministrul de finanțe Gernot Blümel (ÖVP) i-a scris o dată. La fel ca Schmid, se spune că asistentul său s-a gândit la o mișcare profesională.", "Se spune că ea a întrebat dacă ar putea fi instalat un sistem de aer condiționat în noul birou. Și o posibilă schimbare de la Schmid la conducerea ÖBAG s-a reflectat și în mass-media, deși Schmid și-ar fi dorit să mențină mingea în plan.", "Raportul spune: \"Discuțiile arată cum confidentele sale au încercat să răspândească nume false în mass-media pentru a distrage atenția de la Schmid. Schmid îi spune purtătorului de cuvânt al presei că nu mai dorește niciun raport despre el sau despre ÖBAG.", "\"Asta doare totul\". Chiar înainte de publicarea postului, au existat deja felicitări de la o funcție înaltă din Ministerul de Externe. Se spune că Schmid a răspuns \"... Mulțumesc! Dar va rămâne o vreme.", "Nu vom face publicitate postului ÖBAG până în ianuarie :-)) \". Când au existat dezacorduri în Ministerul Finanțelor, Schmid i-a scris asistentului său:\" Asta nu mai este problema mea. Nici a ta.", "Trebuie să ne gândim la noi acum, să înființăm un birou acolo, etc. „Când a existat baza legală pentru noul loc de muncă la ÖBAG, Blümel - pe atunci ministru al Cancelariei - i-a scris lui Schmid:„ Schmid AG a terminat ”.", "Răspunde Schmid: „Nu am încă un consiliu de supraveghere”. După cum se știe, în octombrie 2018 s-a convenit ca FPÖ să aibă două și ÖVP patru consilii de supraveghere. Schmid l-a cunoscut și pe Kurz, scrie presa.", "Schmid a raportat atunci că cancelarul încă se gândea, „dar este deja dificil”. Atunci când caută consilii de supraveghere, se spune că s-a consultat cu un agent de rețea din mediul său. Ar trebui să o ajute pe Schmid să găsească femei potrivite pentru consiliul de supraveghere.", "Potrivit raportului media, ea comentează căutarea lentă: \"Femeile sunt atât de enervante pentru mine. Cota dracului\". Înainte de a fi numit în consiliul ÖBAG, se spune că Schmid i-a cerut cancelarului să nu-l facă „membru al consiliului fără mandate”.", "Răspunsul lui Kurz: „Oricum poți obține orice vrei”. ÖBAG controlează unsprezece investiții de stat cu o valoare de aproape 27 miliarde de euro. Acestea includ Verbund, OMV, Telekom Austria, Post și Casinos Austria.", "Reprezentantul proprietarului statului este ministrul finanțelor. Un purtător de cuvânt al Blümel s-a referit astăzi la solicitarea APA ca consiliul de supraveghere ÖBAG să fie responsabil de luarea deciziilor de personal ale holdingului de stat.", "Opoziția cere consecințe imediate după ce cauza este cunoscută. \"Ministrul finanțelor Blümel trebuie să-l amintească pe Schmid și apoi să se resemneze\", a declarat Jan Krainer, liderul grupului parlamentar SPÖ în comisia U Ibiza.", "În același timp, Krainer îl vede pe cancelarul Kurz „profund implicat în afacerea Schmid”. Se pare că Kurz a depus mărturii false în comisia de anchetă. Încă de la început a fost o forță motrice în cartea post turcoaz în detrimentul republicii \", a spus Krainer.", "NEOS a vorbit, de asemenea. \"Nu există dovezi mai clare ale sistemului corupt Kurz\", a declarat secretarul general al acestuia, Nick Donig. Ordinul lui Schmid „a fost despachetat de la început”.", "Și cu cel mai înalt nivel, și anume cu cancelarul Kurz și cu ministrul de finanțe Blümel, așa că Donig duminică. Declarațiile lor sunt în contradicție clară cu cuvintele lor de veridicitate din Comitetul U-Ibiza.", "„Acest lucru este post trișarea în cea mai pură formă”, critică Donig." ]
}