{
  "id" : "C9aL2xEw",
  "url" : "https://kurier.at/kultur/medien/rassismusvorwuerfe-bayern-3-moderator-erntet-shitstorm-von-bts-fans/401201644",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T15:14:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4609991/81452305856235644_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rassismusvorwürfe: Moderator erntet nach Aussage über Boyband BTS Shitstorm",
  "articleTitleTranslated" : "Acuzații de rasism: Moderatorul culege Shitstorm după ce a depus mărturie despre trupa de băieți BTS",
  "articleContent" : [ "Der Moderator hatte die südkoreanische Boyband BTS mit Corona verglichen, mittlerweile hat er sich entschuldigt.", "Er verglich die südkoreanische Boyband BTS mit dem Coronavirus und nannte die international erfolgreichen Musiker abfällig „kleine Pisser“: Gegen den Bayern 3-Moderator Matthias Matuschik hagelt es im Internet Rassismusvorwürfe.", "Der Radiomoderator entschuldigte sich am Freitag, ebenso wie sein Sender. Er sei sehr bestürzt über die Reaktionen, teilte Matuschik am Freitag in München mit. „Es tut mir sehr leid und ich möchte mich aufrichtig entschuldigen.“ Seine Moderation sei „komplett daneben“ gewesen.", "Er „verstehe und akzeptiere, dass ich viele von euch, insbesondere die asiatische Community, durch meine Worte rassistisch beleidigt haben könnte. Das war niemals meine Absicht, aber mir ist bewusst, dass am Ende zählt, wie die Worte bei den Empfängern ankommen - und nicht, wie sie gemeint waren“", "BR kündigt Aufarbeitung an Der Bayerische Rundfunk (BR) stellte sich hinter den auch „Matuschke“ genannten Moderator, kündigte aber zugleich eine Aufarbeitung an.  “ „Es ist nicht akzeptabel, mit welchen Worten er sich über die Band BTS geäußert hat“, hieß es am Freitagnachmittag von Bayern 3.", "„Wenn Aussagen von vielen Menschen als beleidigend oder rassistisch empfunden werden, dann waren sie es auch“", "In einer ersten, später dann ergänzten Stellungnahme hatte der Sender mitgeteilt: „Es handelt sich hier um seine persönliche, geschmackliche Meinung, völlig ungeachtet der Herkunft und des kulturellen Backgrounds der Band“", "Matuschik sei in seiner gespielten, ironisch-überspitzten Aufregung übers Ziel hinausgeschossen.  “ Diese Darstellung wurde im Netz als verharmlosend ebenfalls kritisiert. Moderator wird inzwischen bedroht Matuschik pflegt seit jeher einen subjektiven und auch ungewöhnlich flapsigen Moderationsstil.", "In seiner Livesendung „Matuschke - der etwas andere Abend“ hatte er sich am Donnerstagabend in einer Anmoderation darüber echauffiert, dass die Boyband BTS einen von ihm geschätzten Song gecovert hat.", "Für seine Äußerungen wurde Matuschik anschließend auch international in den sozialen Medien angegriffen. Bayern 3 betonte dagegen:", "„Es ist uns aber ein Bedürfnis klarzustellen, dass Matthias meilenweit von rassistischen Ansichten entfernt ist, wie er seit Jahren durch sein Handeln und Wirken für ein friedliches Miteinander der Menschen in Bayern - ungeachtet ihrer Nationalität, Kultur, Hautfarbe, sexueller Orientierung oder Religion - bewiesen hat“:", "Der Moderator und seine Familie würden inzwischen massiv bedroht. “" ],
  "articleContentTranslated" : [ "Prezentatorul comparase trupa de băieți sud-coreeană BTS cu Corona și acum și-a cerut scuze.", "El a comparat trupa de băieți sud-coreeană BTS cu virusul corona și le-a numit pe muzicienii de succes internațional în mod disprețuitor „mici urâciuni”: există acuzații de rasism împotriva prezentatorului Bayern 3, Matthias Matuschik, pe internet.", "Gazda de radio și-a cerut scuze vineri, la fel ca și radiodifuzorul său. Matuschik a anunțat vineri la München că este foarte supărat de reacții. „Îmi pare foarte rău și aș vrea să-mi cer scuze sincer.” Moderația sa a fost „complet greșită”.", "El „înțelege și acceptă că s-ar putea să fi insultat rasial mulți dintre voi, în special comunitatea asiatică, cu cuvintele mele. Aceasta nu a fost niciodată intenția mea, dar știu că în cele din urmă este modul în care cuvintele sunt primite de către destinatari - și nu modul în care au fost menite ”", "BR anunță rezolvarea problemei Bayerischer Rundfunk (BR) a stat în spatele moderatorului, cunoscut și sub numele de „Matuschke”, dar a anunțat și o rezolvare. \"\" Nu este acceptabil ce cuvinte a folosit pentru a se exprima despre trupa BTS \", a declarat Bayern 3 vineri după-amiază.", "„Dacă declarațiile sunt considerate a fi ofensatoare sau rasiste de către mulți oameni, atunci așa au fost și ei”", "Într-o primă declarație, ulterior completată, radiodifuzorul a spus: „Aceasta este opinia sa personală, bazată pe gust, indiferent de originea și originea culturală a formației”.", "Despre Matuschik s-a spus că a depășit semnul în batjocura sa, excitare ironic exagerată. „Această reprezentare a fost criticată și pe Internet ca fiind banală. Moderatorul este acum amenințat Matuschik a avut întotdeauna un stil subiectiv și neobișnuit de flipant de moderare.", "În emisiunea sa live „Matuschke - seara ușor diferită”, s-a supărat joi seară într-o moderație că trupa de băieți BTS a acoperit o melodie pe care o iubea.", "Pentru declarațiile sale, Matuschik a fost apoi atacat la nivel internațional pe social media. Bayern 3 a subliniat pe de altă parte:", "„Dar trebuie să precizăm clar că Matthias este la câțiva kilometri distanță de punctele de vedere rasiste, așa cum a dovedit-o ani de zile prin acțiunile și munca sa pentru o coexistență pașnică a oamenilor din Bavaria - indiferent de naționalitatea, cultura, culoarea pielii, orientarea sexuală sau religie are \":", "Moderatorul și familia sa sunt acum amenințați masiv. \"" ]
}