{
  "id" : "C9FPd0nI",
  "url" : "https://kurier.at/sport/wintersport/bob-star-benjamin-maier-rast-zur-naechsten-em-medaille/401151411",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T11:32:38Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4863600/46-105428024.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bob-Star Benjamin Maier rast zur nächsten EM-Medaille",
  "articleTitleTranslated" : "Steaua lui Bob, Benjamin Maier, concurează pentru următoarea medalie la Campionatul European",
  "articleContent" : [ "Nach Bronze im Zweier holte der Tiroler Pilot in der Königsdisziplin Viererbob die Silbermedaille. Benjamin Maier ist endgültig mitten in der Weltklasse angekommen. Der hochveranlagte Tiroler Bob-Pilot räumte bei der Europameisterschaft in Winterberg ordentlich ab:", "Nach seinem überraschenden dritten Platz im Zweierrennen legten Maier und seine Crew im Vierer noch eins drauf und rasten hinter dem deutschen Seriensieger Francesco Friedrich sogar zur Silbermedaille.  :", "Wer weiß, welche Entbehrungen der 26-jährige Tiroler in den letzten Jahren auf sich nehmen musste und mit welchen gesundheitlichen Problemen er konfrontiert war, kann diesen Erfolgslauf nicht hoch genug einschätzen.", "Bobsportler sind hierzulande Idealisten, die teilweise ihr gesamtes Hab und Gut in den sündteuren Sport investieren. Bei Benjamin Maier macht sich die Hartnäckigkeit nun endlich bezahlt.", "Und die rasanten Fahrten des Tiroler Bob-Piloten lassen Erinnerungen an die erfolgreiche Vergangenheit des Bobsports in Österreich wachwerden, als Ingo Appelt 1992 in Albertville Olympiagold im Vierer holte.", "Bobpilot Benjamin Maier ist flott unterwegs © Bild: APA/EXPA/JOHANN GRODER Eine Olympiamedaille - das ist auch das erklärte Ziel des Bobteams Maier und von Cheftrainer Wolfgang Stampfer. Seit der ehemalige Pilot in Österreich am Ruder ist, geht es mit dem Bobsport vorwärts.", "Die Österreicher profitieren auch von der engen Zusammenarbeit mit Schlittenbauer Hannes Wallner, dessen Bobs seit Jahren zu den schnellsten Schlitten der Welt gehören." ],
  "articleContentTranslated" : [ "După bronz în două, pilotul tirolez a câștigat medalia de argint la disciplina supremă de bob cu patru bărbați. Benjamin Maier a ajuns în sfârșit în mijlocul clasei mondiale. Pilotul de bob din Tirol, foarte talentat, a șters foarte mult la Campionatele Europene de la Winterberg:", "După surprinzătorul său al treilea loc în cursa cu doi bărbați, Maier și echipajul său s-au clasat cu unul mai bun în patru și chiar s-au alergat în spatele câștigătorului seriei germane Francesco Friedrich pentru medalia de argint. :", "Oricine știe ce greutăți a trebuit să suporte tirolezul în vârstă de 26 de ani în ultimii ani și cu ce probleme de sănătate s-a confruntat cu el nu poate evalua suficient această cursă de succes.", "Sportivii de bob din această țară sunt idealiști care uneori își investesc toate bunurile în acest sport extrem de scump. Cu Benjamin Maier, persistența dă roade.", "Și plimbările rapide ale pilotului tirolez de bob au adus aminte despre trecutul de succes al bobului în Austria, când Ingo Appelt a câștigat aurul olimpic într-un patru-om în Albertville în 1992.", "Pilotul Bobsleigh Benjamin Maier este rapid pe drum © Imagine: APA / EXPA / JOHANN GRODER O medalie olimpică - acesta este și scopul declarat al echipei Maier bobsleigh și al antrenorului principal Wolfgang Stampfer. De când fostul pilot a preluat conducerea în Austria, bobul a făcut progrese.", "Austriecii beneficiază, de asemenea, de colaborarea strânsă cu producătorul de sanii Hannes Wallner, ale cărui boburi au fost printre cele mai rapide sanii din lume de ani de zile." ]
}