{
  "id" : "CAgdhwdh",
  "url" : "https://kurier.at/politik/inland/causa-bluemel-oevp-steht-ziemlich-allein-da/401187199",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T07:11:05Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4934953/20210212-ABD0086-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Causa Blümel: ÖVP steht ziemlich allein da",
  "articleTitleTranslated" : "Causa Blümel: ÖVP este cam singur",
  "articleContent" : [ "Grünen wollen Korruptionsjägern die Arbeit erleichtern. SPÖ, FPÖ und Neos berufen Nationalrat ein und fordern Blümels Rücktritt.", "Während in der ÖVP hinter vorgehaltener Hand über die Korruptionsstaatsanwaltschaft und deren angebliche politische Schlagseite gelästert wird, preschen die Grünen mit dem Versprechen vor, die Arbeit der Korruptionsjäger von Fesseln zu befreien, indem man sie von lästigen Berichtspflichten entbindet.  ", "Berichtspflichten bedeuten, dass sich die Ermittler von Vorgesetzten geplante Ermittlungsschritte genehmigen lassen müssen und danach über deren Erfolg berichten müssen.", "Zuletzt hatte im U-Ausschuss eine Staatsanwältin erzählt, dass sie unter massiver Einflussnahme ihrer vorgesetzten Behörde (der Oberstaatsanwaltschaft Wien) litt, als sie in der Schredderaffäre ermittelte.", "Stephanie Krisper von den Neos sagt, die Grünen bräuchten zur Abschaffung der Berichtspflichten kein Gesetz (und damit die Zustimmung der ÖVP), es genüge eine Weisung des Justizministers, derzeit Werner Kogler.", "In der Causa Blümel steht die ÖVP ziemlich allein da. Die Grünen warten ab, Klubchefin Sigrid Maurer verlangt, Blümel müsse alle Fakten auf den Tisch legen.", "Grüne riskieren Eigentor Die Grünen können sich allerdings nicht allzuweit aus dem Fenster lehnen mit ihrer Kritik am Finanzminister, denn dann riskieren sie ein Eigentor. Die Opposition hat nämlich eine Sondersitzung des Nationalrats beantragt, damit sich Blümel dort erkläre.", "Den Misstrauensantrag gegen Blümel müssen die Grünen mit der ÖVP gemeinsam ablehnen. Andernfalls wäre die Regierung beendet, und Österreich würde mitten in der Pandemie auf Neuwahlen zusteuern.", "Von FPÖ und Neos kann Blümel jedenfalls nicht auf Verständnis hoffen, SPÖ-Chefin Pamela Rendi-Wagner hat sich etwas weniger schrill im Ton, aber in der Sache den Rücktrittsforderungen angeschlossen.", "Die Stoßrichtung der Opposition lautet: Blümel ist als Minister für die Aufsicht über das Glücksspiel zuständig, nun aber selbst in eine Glücksspielaffäre verwickelt. „Das geht sich nicht aus“, meint etwa Neos-Chefin Beate Meinl-Reisinger.", "Außerdem dürfe ein Finanzminister in dieser Jahrhundertkrise nicht durch so ein Verfahren „gelähmt“ sein. Die ÖVP hält dem Argument entgegen, dass es auch gegen SPÖ-Politiker (Peter Kaiser, Werner Faymann, Josef Ostermayer) Ermittlungen gab, ohne dass diese zurückgetreten seien.", "Dann habe sich herausgestellt, dass die Vorwürfe nicht für eine Anklage reichten, die Politiker blieben unbescholten. FPÖ-Chef Norbert Hofer lässt durchblicken, was er als Bundespräsident tun würde: Hofer fordert Alexander Van der Bellen auf, eine Expertenregierung einzusetzen und Wahlen auszurufen.", "Neos-Chefin Beate Meinl-Reisinger ist für eine Regierungsumbildung, spricht sich aber wegen der Corona-Krise gegen Neuwahlen aus." ],
  "articleContentTranslated" : [ "Verzii vor să faciliteze munca vânătorilor de corupție. SPÖ, FPÖ și Neos convoacă Consiliul Național și cer demisia lui Blumel.", "În timp ce parchetul public și presupusa sa listă politică sunt blasfemate în spatele ușilor închise în ÖVP, Verzii se grăbesc cu promisiunea de a elibera activitatea vânătorilor de corupție de cătușe, eliberându-i de obligațiile de raportare enervante.", "Obligațiile de raportare înseamnă că anchetatorii trebuie să obțină aprobarea superiorilor pentru pașii de investigație planificați și apoi să raporteze succesul lor.", "Cel mai recent, un procuror din comitetul U a spus că suferea de influența masivă a autorității sale superioare (Parchetul din Viena) atunci când investiga afacerea distrugătoare.", "Stephanie Krisper de la Neos spune că Verzii nu au nevoie de o lege pentru a elimina obligațiile de raportare (și, prin urmare, aprobarea ÖVP), este suficientă o instrucțiune din partea ministrului justiției, în prezent Werner Kogler.", "În cazul lui Blümel, ÖVP este aproape singur. Verzii așteaptă, șeful clubului Sigrid Maurer cere Blümel să pună toate faptele pe masă.", "Verzii riscă un autogol Verzii nu pot, totuși, să se aplece prea mult pe fereastră cu criticile lor față de ministrul finanțelor, pentru că atunci riscă un autogol. Opoziția a solicitat o sesiune specială a Consiliului Național pentru ca Blümel să se poată explica acolo.", "Verzii și ÖVP trebuie să respingă moțiunea de neîncredere împotriva lui Blümel. Altfel, guvernul s-ar fi încheiat, iar Austria s-ar îndrepta spre noi alegeri în mijlocul pandemiei.", "În orice caz, Blümel nu poate spera la înțelegere de la FPÖ și Neos, liderul SPÖ, Pamela Rendi-Wagner, are un ton puțin mai strident, dar s-a alăturat cererilor de demisie în această privință.", "Motivul opoziției este: Blümel, în calitate de ministru, este responsabil cu supravegherea jocurilor de noroc, dar acum este el însuși implicat într-o afacere cu jocurile de noroc. „Asta nu va funcționa”, spune Beate Meinl-Reisinger, șeful Neos.", "În plus, un ministru de finanțe nu ar trebui să fie „paralizat” de o astfel de procedură în această criză a secolului. ÖVP respinge argumentul că au existat și investigații împotriva politicienilor SPÖ (Peter Kaiser, Werner Faymann, Josef Ostermayer) fără ca aceștia să fi demisionat.", "Apoi s-a dovedit că acuzațiile nu erau suficiente pentru o acuzare, politicienii au rămas nevinovați. Șeful FPÖ, Norbert Hofer, oferă o perspectivă asupra a ceea ce ar face în calitate de președinte federal: Hofer îl cheamă pe Alexander Van der Bellen să înființeze un guvern expert și să convoace alegeri.", "Șeful Neos, Beate Meinl-Reisinger, este pentru o remaniere guvernamentală, dar se pronunță împotriva noilor alegeri din cauza crizei Corona." ]
}