{
  "id" : "cArGkCdW",
  "url" : "https://kurier.at/politik/inland/live-wie-weit-ist-die-virusmutation-in-oesterreich-verbreitet/401156877",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T11:03:52Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4874052/20210115-ABD0018-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober über Virusmutation: \"100 Verdachtsfälle in Österreich\"",
  "articleTitleTranslated" : "Furia pentru mutația virusului: „100 de cazuri suspectate în Austria”",
  "articleContent" : [ "Gesundheitsminister Anschober spricht von \"sehr alarmierender Stimmung in ganz Europa\". Was das bedeutet und wie sehr Österreich davon betroffen ist.", "Die in Großbritannien festgestellte Virusmuation B 1.1.7 verbreitet sich weltweit und schnell: Hat eine Person bisher durchschnittlich eine weitere Person angesteckt, sind es jetzt - durch das britische Virus - theoretisch/rein rechnerisch 1,5 Personen.", "Virusmutation um \"50 Prozent ansteckender\" Um diese und andere Virusmutationen schnell zu erkennen, werde u.a. das Klärwasser in Österreich überprüft, zudem bei Tests sequenziert. Aus Abwasser kann man die Viruslast einer Region ablesen. 100 ml aus Kläranlagenwasser reichen dabei aus.", "Andreas Bergthaler (Research Center for Molecular Medicine) geht davon aus, dass die britische \"Virusvariante bereits flächendeckender vorhanden ist\" als es die Zahlen heute noch darlegen.", "Die Mutation aus England ist jedenfalls um 50 Prozent ansteckender. 100 Verdachtsfälle der Virusmutation in Österreich In Österreich gebe es derzeit 100 Verdachtsfälle. In manchen Regionen wie Großbritannien, Irland, der Slowakei verbreiten sich die Virusmutationen derzeit sehr schnell.", "Dänemark schätze die Fälle derzeit auf 1.000, die Schweiz spreche von 6 Prozent der Infizierten, die die mutierte Variante aufweisen. \"Die Phase bis Ostern wird die schwierigste in der Pandemie\", sagt Anschober.", "Es gibt in allen europäischen Ländern eine \"sehr alarmierende Stimmung\". 70 Prozent höhere Übertragung Das Neue wie Gefährliche an der britischen, japanischen und der südafrikanischen Virusvariante ist, so Infektiologin Christina Nicolodi, dass das Virus sich schneller überträgt und von einer höheren Viruslast auszugehen ist.  ", "Symptome sowie Krankheitsverlauf sind gleich wie bei an Covid-19-Erkrankten (Fieber, Geschmacks- und Geruchsverlust, Abgeschlagenheit, u.a.)", "Die englische Variante weise 17 Mutationen auf, die südafrikanische habe mindestens 12 Mutationen, die japanische habe mindestens ebenso viele, erklärt Bergthaler. 85 Millionen Menschen hatten weltweit bis dato positive Covid-Tests, sagt Rudolf Anschober.", "In Österreich gibt es derzeit 1.528 Neuinfektionen. An beziehungsweise mit Covid Verstorbene: 66.  Impfungen per Freitagabend erwartet: 87.000. Kommenden Dienstag rechnet der Gesundheitsminister mit 100.000 Impfungen.", "\"Offensichtlich gibt es eine Stimmungswende, was die Impfbereitschaft betrifft\", so Anschober. In der kommenden Woche werde die erste Teilimpfung in den Alten- und Pflegeheimen abgeschlossen sein. 21 Tage nach der ersten Impfung erfolgt die zweite Impfung.", "Impf-Dosen: 180.000 BioNTech/Pfizer/10.000 Moderna Testungen (Montag-Freitag): 780.000 Tests Warum die Sequenzierung so lange dauert \"Sequenzieren ist eine komplexe Analysemethode\", erklärt Bergthaler, \"die sieben Tage dauert\".", "Die lange Dauer sei bereits optimiert. Bergthaler verweist in diesem Zusammenhang auf die PCR-Tests, die in wenigen Minuten Ergebnisse bringen. Bei Sequenzierungen indes handle es sich um hochkomplexe Verfahren.", "Mutationsspezifische PCR-Tests würden österreichweit überall durchgeführt. Die Sequenzierungen sollen ab sofort verzehnfacht werden. Um der Virusmutation entgegenzuwirken, werde \"man alle Maßnahmen, die uns bisher geschützt haben, weiter nützen\", so Anschober.", "Bergthaler ist sich sicher, dass es sich nicht um die letzte Virusmutation handelt. \"Es ist ein Weckruf. Je öfter sich Menschen infizieren, desto häufiger hat das Virus die Chance, zu mutieren.\"" ],
  "articleContentTranslated" : [ "Ministrul Sănătății, Anschober, vorbește despre „o stare de spirit foarte alarmantă în toată Europa”. Ce înseamnă asta și cât de mult este afectată Austria.", "Situația de virus B 1.1.7 găsită în Marea Britanie se răspândește în întreaga lume și rapid: dacă o persoană a infectat anterior o altă persoană în medie, acum este - datorită virusului britanic - teoretic / pur matematic 1,5 persoane.", "Mutația virusului „cu 50 la sută mai contagioasă” Pentru a identifica rapid aceste mutații și alte mutații virale, apa canalizată din Austria este verificată și secvențiată în timpul testelor. Sarcina virală a unei regiuni poate fi citită din apele uzate. 100 ml din apa stației de epurare sunt suficiente.", "Andreas Bergthaler (Centrul de Cercetare pentru Medicina Moleculară) presupune că „varianta de virus britanică este deja mai răspândită” decât arată cifrele de astăzi.", "În orice caz, mutația din Anglia este cu 50 la sută mai contagioasă. 100 de cazuri suspecte de mutație a virusului în Austria Există în prezent 100 de cazuri suspectate în Austria. În unele regiuni precum Marea Britanie, Irlanda, Slovacia, mutațiile virusului se răspândesc în prezent foarte rapid.", "Danemarca estimează în prezent cazurile la 1.000, Elveția vorbește despre 6% dintre cei infectați care au varianta mutantă. „Faza până la Paște va fi cea mai dificilă din pandemie”, spune Anschober.", "Există o „dispoziție foarte alarmantă” în toate țările europene. Transmisie cu 70% mai mare Potrivit infectiologului Christina Nicolodi, noul și periculos lucru despre variantele de virus britanic, japonez și sud-african este că virusul se transmite mai repede și se poate presupune o încărcare virală mai mare.", "Simptomele și evoluția bolii sunt aceleași cu cele cu bolnavi de Covid-19 (febră, pierderea gustului și a mirosului, oboseală etc.)", "Varianta engleză are 17 mutații, varianta sud-africană are cel puțin 12 mutații, iar varianta japoneză are cel puțin la fel de multe, explică Bergthaler. Până în prezent, 85 de milioane de oameni din întreaga lume au avut teste Covid pozitive, spune Rudolf Anschober.", "În prezent, există 1.528 de infecții noi în Austria. Către sau cu decedatul Covid: 66. Vaccinări așteptate vineri seara: 87.000. Ministrul Sănătății se așteaptă la 100.000 de vaccinări marți viitoare.", "\"Evident, există o schimbare a dispoziției în ceea ce privește disponibilitatea de a fi vaccinat\", a spus Anschober. În săptămâna viitoare se va finaliza prima vaccinare în bătrâni și case de bătrâni. A doua vaccinare are loc la 21 de zile de la prima vaccinare.", "Doze de inoculare: 180.000 de teste BioNTech / Pfizer / 10.000 Moderna (luni-vineri): 780.000 de teste De ce secvențierea durează atât de mult \"Secvențierea este o metodă de analiză complexă\", explică Bergthaler, \"care durează șapte zile\".", "Durata lungă a fost deja optimizată. În acest context, Bergthaler se referă la testele PCR, care aduc rezultate în câteva minute. Secvențierea este totuși un proces extrem de complex.", "Testele PCR specifice mutației vor fi efectuate peste tot în Austria. Secvențierea ar trebui să fie mărită de zece ori de acum înainte. Pentru a contracara mutația virusului, „vom continua să folosim toate măsurile care ne-au protejat până acum”, a spus Anschober.", "Bergthaler este sigur că nu este ultima mutație a virusului. \"Este un apel de trezire. Cu cât oamenii se infectează mai des, cu atât mai des virusul are șansa de a muta.\"" ]
}