{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschober droht mit Verschärfung des Teil-Lockdowns",
  "targetLanguage" : "romanian",
  "publisher" : "kurier.at",
  "articleContent" : [ "Anschober appellierte an die Bevölkerung, die Kontakte \"zumindest zu halbieren\", den Mindestabstand einzuhalten, Mund-Nasen-Schutz-Masken zu tragen, die Maßnahmen wie die nächtlichen Ausgangsbeschränkungen konsequent einzuhalten und die Stopp Corona App zu verwenden: \"Bitte seien Sie jetzt ein Teil der Lösung und übernehmen Sie Mitverantwortung.", "Seien Sie besonders vorsichtig, wenn Sie Besuche in Alten- und Pflegeheime machen wollen.  Melden Sie sich vorher telefonisch an, lassen Sie sich vorher testen, verwenden Sie eine Schutzmaske und beachten Sie die Vorgaben und Informationen der Heimleitung.\"", "Aufgrund viel zu vieler Infektionsfälle in den Alten-und Pflegeheimen habe man die Testungen in diesem Bereich \"massiv verschärft\", legte Anschober dar.  Demnach wurden in der abgelaufenen Woche 100.000 Antigen-Tests an die Alten- und Pflegeheime geliefert.", "Weitere drei Millionen wurden bestellt, die schrittweise den Heimen übermittelt werden sollen.  Aktuell verzeichnete man am Sonntag österreichweit 1.507 infizierte Heimbewohner, um 43 mehr als am Samstag." ],
  "id" : "CB2xkmBg",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/anschober-droht-mit-verschaerfung-des-teil-lockdowns/401090832",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Anschober amenință să strângă blocarea parțială",
  "articleContentTranslated" : [ "Anschober a făcut apel la populație să „înjumătățească” cel puțin contactele, să păstreze distanța minimă, să poarte măști de protecție a gurii și nasului, să respecte în mod consecvent măsurile precum restricțiile de ieșire pe timp de noapte și să folosească aplicația Stop Corona: „Vă rugăm să fiți unul acum Faceți parte din soluție și împărtășiți responsabilitatea.", "Fiți deosebit de atenți când vizitați case de bătrâni și bătrâni. Înregistrați-vă în avans prin telefon, faceți-vă testarea în prealabil, folosiți o mască de protecție și respectați liniile directoare și informațiile furnizate de conducerea casei. \"", "Datorită mult prea multor cazuri de infecție în bătrâni și case de bătrâni, testele din acest domeniu au fost „strânse masiv”, a explicat Anschober, potrivit căreia în cursul săptămânii trecute au fost livrate 100.000 de teste antigene către bătrâni și case de bătrâni.", "Au fost comandate alte trei milioane, care urmează să fie transferate treptat către case. În prezent, în Austria au existat 1.507 de locuitori infectați duminică, cu 43 mai mulți decât sâmbătă." ]
}