{
  "id" : "CBNyRty5",
  "url" : "https://www.diepresse.com/5908789/Koalition_OeVP-nennt-Neuwahlgeruechte-des-FPOeObmanns-abstrus?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-08T17:00:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/3/5/5908789/9C5FB4ED-B8A6-437E-9011-205AE43BC963_1607445635739492.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖVP nennt Neuwahlgerüchte des FPÖ-Obmanns abstrus",
  "articleTitleTranslated" : "ÖVP numește noi zvonuri ale alegerilor despre președintele FPÖ ca fiind abstruse",
  "articleContent" : [ "FPÖ-Obmann Hofer sinnierte von möglichen Neuwahlen im kommenden Jahr. „Völlig aus der Luft gegriffen“, nennt das die ÖVP. Wien.", "Nachdem FPÖ-Chef Norbert Hofer am Dienstag angesichts aktueller Differenzen in der Bundesregierung die Möglichkeit einer Neuwahl im kommenden Jahr in den Raum gestellt hatte, reagierte die ÖVP am selben Tag mit einer strikten Zurückweisung der Spekulationen.", "Die Idee von etwaigen Neuwahlen sei „abstrus“, sagte ÖVP-Generalsekretär Axel Melchior in einer Aussendung.", "Die Behauptung von FPÖ-Chef Hofer, wonach sich die Volkspartei bereits auf einen Wahlkampf im kommenden Jahr vorbereiten würde, „ist völlig aus der Luft gegriffen und zeugt davon, dass sich die FPÖ ausgerechnet in dieser herausfordernden Krise mental im Wahlkampf befindet“.", "Als Regierungspartei arbeite die ÖVP jeden Tag „für das Wohl“ der Bevölkerung. Die FPÖ hingegen – „allen voran Herbert Kickl“ – schlage seit Monaten jeden überparteilichen Schulterschluss aus und versuche ständig, „Stimmung gegen die wirksamen Corona-Maßnahmen“ der Regierung zu machen“.", "Statt Verschwörungstheorien und Wahlkampfgerüchte zu verbreiten, solle sich die FPÖ „lieber darauf besinnen, sich von rechtsextremen Gruppierungen glaubhaft zu distanzieren, anstatt sich diesen bei jeder Gelegenheit anzubiedern“.", "ÖVP soll Plakatflächen gemietet haben Argumentiert hatte Hofer die Gerüchte zuvor mit Informationen, die ihm „zugetragen“ worden seien. So habe die ÖVP bereits Plakatflächen für das Frühjahr gemietet. Hofer könne sich „nicht vorstellen“, dass die türkis-grüne Regierung „das kommende Jahr übersteht“.", "Die aktuellen Dispute in der Koalition erinnerten ihn an die Auseinandersetzungen in der Großen Koalition zwischen 2016 und 2017.  Das „Beste der beiden Welten“ würde zunehmend zum „Krieg der Welten“, sagte Hofer bei der Pressekonferenz.", "Die Regierung sei mit Kleinigkeiten beschäftigt und würde die nötige Abstimmung vermissen lassen. (APA) (\"Die Presse\", Print-Ausgabe, 09.12.2020)" ],
  "articleContentTranslated" : [ "Președintele FPÖ, Hofer, a meditat asupra posibilelor noi alegeri în anul următor. ÖVP îl numește „complet din aer”. Viena.", "După ce șeful FPÖ, Norbert Hofer, a introdus marți posibilitatea unor noi alegeri, având în vedere diferențele actuale în guvernul federal, ÖVP a reacționat în aceeași zi cu o respingere strictă a speculațiilor.", "Ideea oricărei noi alegeri este „absurdă”, a declarat secretarul general al ÖVP Axel Melchior într-o emisiune.", "Afirmația șefului FPÖ Hofer, potrivit căreia Partidul Popular se pregătește deja pentru o campanie electorală în anul următor, „este complet lipsită de aer și arată că FPÖ militează mental în această criză provocatoare a tuturor lucrurilor”.", "În calitate de partid de guvernământ, ÖVP lucrează în fiecare zi „pentru binele” populației. FPÖ, pe de altă parte - „mai presus de toate Herbert Kickl” - a respins de luni întregi orice alianță nepartizană și încearcă în permanență să „creeze o stare de spirit împotriva măsurilor corona eficiente ale guvernului”.", "În loc să răspândească teoriile conspirației și zvonurile campaniei electorale, FPÖ ar trebui „mai degrabă să se gândească la distanțarea față de grupurile extremiste de dreapta într-un mod credibil, mai degrabă decât să se încurajeze cu ele cu orice ocazie”.", "Se spune că ÖVP ar fi închiriat panouri publicitare, Hofer susținuse anterior zvonurile cu informații care i-au fost „aduse”. ÖVP a închiriat deja panouri publicitare pentru primăvară. Hofer „nu-și putea imagina” că guvernul verde-turcoaz va „supraviețui anul viitor”.", "Disputele actuale din coaliție i-au amintit de ciocnirile din marea coaliție între 2016 și 2017. „Cel mai bun dintre cele două lumi” ar deveni din ce în ce mai mult un „război al lumilor”, a spus Hofer în conferința de presă.", "Guvernul era ocupat cu lucruri mărunte și avea să rateze coordonarea necesară. (APA) („Die Presse”, ediția tipărită, 9 decembrie 2020)" ]
}