{
  "id" : "cBTMCnHo",
  "url" : "https://kurier.at/wirtschaft/hygiene-austria-nach-skandal-zieht-lenzing-manager-ab/401211499",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T13:08:42Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4977271/20210303-ABD0162-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hygiene Austria: Streit unter den Eigentümern Lenzing und Palmers",
  "articleTitleTranslated" : "Igiena Austria: dispută între proprietarii Lenzing și Palmers",
  "articleContent" : [ "Die Tage des Maskenherstellers Hygiene Austria LP GmbH mit Sitz in Wiener Neudorf könnten gezählt sein.", "Denn: Nach Platzen des Skandals rund um die Umetikettierung von chinesischen FFP2-Masken auf „Made in Austria“ und dem Verdacht der Schwarzarbeit sollte eigentlich eine forensische Aufarbeitung erfolgen.", "Diesen Plan hatte zumindest die Lenzing AG, der Mehrheitseigentümer (50,1 Prozent). Doch das Vorhaben ist offenbar am Minderheitseigentümer Palmers gescheitert.", "„Lenzing hat vergangene Woche auf Basis der vertraglichen Vereinbarung mit Palmers versucht, die operative Kontrolle von Hygiene Austria zu übernehmen“, heißt es in einer Aussendung der Lenzing AG.", "„Da wir keinen vollständigen Zugang zu wichtigen Unterlagen sowie verlässlicher Dokumentation erhalten haben, sieht sich Lenzing außer Stand, die operative Geschäftsführung im Interesse der Kunden der Hygiene Austria auszuüben und die beabsichtigte forensische Arbeit zur Aufarbeitung der Vorgänge umfassend und in der erforderlichen Qualität umzusetzen“", "  Die Geschäftsunterlagen der Hygiene Austria sollen sich in Räumen des Minderheitseigentümers  Palmers AG befinden, für die Lenzing „weder Zutritt noch Zugriff bekommen hat“.  “ Der Ball liege jetzt bei den Strafbehörden. ", "Palmers hat die Lenzing-Reaktion kalt erwischt. „Zu keiner Zeit hat Palmers die Aufklärung der Untersuchung behindert oder Unterlagen zurückgehalten“, ließ Palmers wissen. Der Faserkonzern Lenzing zieht nun die Konsequenzen.", "Die Nominierung von Stephan Sielaff als Geschäftsführer der Hygiene Austria wird zurückgezogen und Stephan Trubrich wird als Geschäftsführer abberufen.  ", "„Ein ehest baldig zu bestimmender Wirtschaftstreuhänder wird mit der Verwaltung der Lenzing-Anteile an Hygiene Austria betraut.“ Im Vorstand der Lenzing AG wird ausschließlich Stephan Sielaff für die Beteiligung an der Hygiene Austria zuständig sein.", "„Er wird alle Entscheidungen mit dem Aufsichtsrat abstimmen“, heißt es weiter.   Die Staatsanwaltschaft ermittelt wegen des Verdachts der organisierten Schwarzarbeit sowie des schweren gewerbsmäßigen Betrugs.", "Die Hygiene Austria hatte eingeräumt, dass wegen der enormen Nachfrage ein chinesischer Lohnfabrikant mit der Produktion von Masken nach dem Baumuster der Hygiene Austria beauftragt wurde. Die Masken wurden aber als österreichische Produkte verkauft.", "Sie sind anscheinend in Ungarn zertifiziert worden und sollen im Einkauf angeblich deutlich teurer gewesen, als die selbstproduzierten Masken.  " ],
  "articleContentTranslated" : [ "Zilele producătorului de măști Hygiene Austria LP GmbH cu sediul în Wiener Neudorf ar putea fi numărate.", "Pentru că: După scandalul referitor la reetichetarea măștilor chinezești FFP2 către „Made in Austria” și suspiciunea de muncă ilegală, ar trebui să aibă loc o procesare criminalistică.", "Cel puțin Lenzing AG, proprietarul majoritar (50,1 la sută), avea acest plan. Dar se pare că proiectul a eșuat din cauza proprietarului minoritar al lui Palmer.", "\"Săptămâna trecută, Lenzing a încercat să preia controlul operațional al Hygiene Austria pe baza acordului contractual cu Palmers\", a declarat un comunicat de presă al Lenzing AG.", "„Întrucât nu am avut acces deplin la documente importante sau la documentații fiabile, Lenzing se consideră incapabilă să efectueze managementul operațional în interesul clienților Hygiene Austria și să implementeze lucrările criminalistice prevăzute pentru a procesa procesele în mod cuprinzător și în calitatea necesară \"", "Se spune că documentele comerciale ale Hygiene Austria se află în camerele proprietarului minoritar Palmers AG, pentru care Lenzing „nici nu avea și nici nu avea acces”. „Mingea este acum la autoritățile criminale.", "Palmers a luat reacția Lenzing cu garda jos. \"În niciun moment Palmers nu a împiedicat ancheta sau a reținut documente\", a spus Palmers. Grupul de fibre Lenzing atrage acum consecințele.", "Nominalizarea lui Stephan Sielaff ca director general al Hygiene Austria este retrasă, iar Stephan Trubrich este revocat din funcția de director general.", "„Un contabil public care va fi numit în curând va fi încredințat administrarea acțiunilor Lenzing în Hygiene Austria.” Stephan Sielaff va fi singurul responsabil pentru participarea la Hygiene Austria în consiliul de administrație al Lenzing AG.", "„El va coordona toate deciziile cu consiliul de supraveghere”, continuă acesta. Parchetul investighează suspiciuni de muncă organizată nedeclarată și fraudă comercială gravă.", "Hygiene Austria a recunoscut că, din cauza cererii enorme, un producător chinez de contract a fost însărcinat cu producerea de măști pe baza modelului Hygiene Austria. Măștile au fost vândute ca produse austriece.", "Aparent, acestea au fost certificate în Ungaria și se spune că au fost mult mai scumpe de cumpărat decât măștile auto-fabricate." ]
}