{
  "id" : "CbULbUaN",
  "url" : "https://kurier.at/wirtschaft/boeing-mit-rabenschwarzer-auftrags-und-auslieferungsbilanz-fuer-2020/401154051",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T18:34:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4695897/78370011356952548_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Boeing mit rabenschwarzer Auftrags- und Auslieferungsbilanz für 2020",
  "articleTitleTranslated" : "Boeing cu o comandă neagră și un sold de livrare pentru 2020",
  "articleContent" : [ "Das Debakel um den Absturzflieger 737 Max und die Coronakrise haben im vergangenen Jahr tiefe Spuren in der Auftrags- und Auslieferungsbilanz von Boeing hinterlassen. Unterm Strich erhielt der US-Luftfahrtkonzern 2020 nach eigenen Angaben vom Dienstag gut 650 Stornierungen.", "Insgesamt wurden sogar mehr als 1.000 Bestellungen aus dem Orderbuch gestrichen, weil viele Aufträge als unsicher galten. Mit lediglich 157 Verkehrsflugzeugen fielen auch die Auslieferungen im vergangenen Jahr historisch schlecht aus.", "Im Vorjahr - das bereits stark unter den im Zuge zweier Abstürze verhängten Flugverboten für den Verkaufsschlager 737 Max litt - hatte Boeing noch rund 60 Prozent mehr Maschinen an die Kundschaft bringen können.", "Der europäische Konkurrent Airbus enteilt mit 566 ausgelieferten Jets im Jahr 2020 immer weiter. Immerhin ging es für Boeing zuletzt wieder etwas bergauf. Nachdem der Krisenflieger 737 Max wieder zugelassen wurde, gingen einige Bestellungen ein.", "Am Dienstag gab zudem die Deutsche-Post-Tochter DHL Express bekannt, acht Frachtflugzeuge vom Typ Boeing 777F geordert zu haben. Darüber hinaus erhielt Boeing eine Bestellung für seinen schon totgesagten Jumbo-Jet 747-8 von der US-Fluggesellschaft Atlas." ],
  "articleContentTranslated" : [ "Dezmembrarea din jurul avionului de impact 737 Max și criza coroanei au lăsat urme adânci în ordinea și bilanțul livrărilor lui Boeing anul trecut. Concluzia este că grupul de aviație american a primit 650 de anulări bune marți în 2020.", "În total, peste 1.000 de comenzi au fost șterse din carnetul de comenzi, deoarece multe comenzi au fost considerate nesigure. Cu doar 157 de avioane, livrările au fost, de asemenea, din punct de vedere istoric rele anul trecut.", "În anul precedent - care a suferit deja mult din cauza interdicțiilor de zbor impuse în cursul a două accidente pentru bestsellerul 737 Max - Boeing a reușit să aducă cu aproximativ 60% mai multe mașini către clienți.", "Concurentul european Airbus continuă să se grăbească cu 566 de avioane livrate în 2020. La urma urmei, lucrurile au căutat recent Boeing. După ce pilotul de criză 737 Max a fost înregistrat din nou, au fost primite unele comenzi.", "Marți, filiala Deutsche Post, DHL Express, a anunțat că a comandat opt avioane Boeing 777F. În plus, Boeing a primit o comandă de la compania aeriană americană Atlas pentru jetul său jumbo 747-8, care fusese deja declarat mort." ]
}