{
  "id" : "Cc6DznVX",
  "url" : "https://kurier.at/politik/inland/tag-zwei-der-budgetwoche-heftige-kritik-an-schulschliessungen/401102085",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T19:23:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tag zwei der Budgetwoche: Heftige Kritik an Schulschließungen",
  "articleTitleTranslated" : "A doua zi a săptămânii bugetare: critici grele asupra închiderii școlilor",
  "articleContent" : [ "Die Coronakrise hat am zweiten Tag der Budgetberatungen im Nationalrat auch das Schlusskapitel dominiert, nämlich die Themen Bildung, Wissenschaft und Forschung.", "Die Opposition prangerte einmal mehr den Wechsel der Schulen ins Distance Learning an, die Kritik wurde von der ÖVP zurückgewiesen.  Bildungsminister Heinz Fassmann (ÖVP) hob vor allem die Steigerungen in den einzelnen Budgetposten hervor.", "Am Donnerstag folgt dann der eigentliche Budget-Beschluss.  \"Mehr Schaden hätte man nicht anrichten können\" Scharfe Kritik an der Umstellung der Schulen auf Distance Learning übte zum Auftakt der Schlussdebatte SPÖ-Abgeordnete Sonja Hammerschmid.", "\"Mehr Schaden hätte man mit dem Herunterfahren nicht anrichten können\", sagte sie.  Denn der \"Spagat\" zwischen Distance Learning für jene Schüler, die zuhause bleiben und der Lernunterstützung für diejenigen, die in den Schulen betreut werden, der könne gar nicht gelingen, sagte sie.", "Auch würde der Fernunterricht oftmals daran scheiten, dass Schüler nicht die technischen Voraussetzungen hätten - so würden etwa oft Tablets fehlen.  Dass die Regierung die Anschaffung von digitalen Endgeräten für alle Schüler beschlossen hat und im Budget dafür 235 Mio.", "Euro vorgesehen sind, komme zu spät: Denn diese Endgeräte kommen erst 2021 und 2022 in die Schulen \"und da nur in die 5. und 6.  Schulstufe\".  \"Corona-Generation\" FPÖ-Bildungssprecher Herrmann Brückl betonte einmal mehr, dass sich durch die Schließung der Schulen eine \"ganze Corona-Generation\" herauskristallisiere.", "\"Entgegen jeder wissenschaftlichen Evidenz\" habe Bundeskanzler Sebastian Kurz (ÖVP) \"im Alleingang\" die Schulen geschlossen.  \"Nachgewiesener Maßen sind Schulen nicht die Treiber des Infektionsgeschehen\", meinte er.", "Seitens der Neos zollte Bildungssprecherin Martina Künsberg Sarre dem Bildungsminister Respekt dafür, dass er \"als Einziger in der Bundesregierung bis zum Schluss dafür gekämpft\" habe, dass die Schulen offen bleiben.", "Dies habe aber nichts genützt, \"weil offensichtlich nur einer das Sagen hat, nämlich der Bundeskanzler\", so die Abgeordnete.  Die Schulschließungen wären nicht notwendig gewesen: \"Sie hätten sechs Monate Zeit gehabt, hier etwas auf die Beine zu stellen.\"", "Dass jene, die es brauchen, ihre Kinder in die Schulen schicken können, reicht der Abgeordneten nicht: \"In den Schulen findet kein Unterricht statt, die Schulen sind nicht offen, so nimmt die Bevölkerung das wahr.\"", "Mehr Budget für Bildung Bildungsminister Heinz Faßmann ging auf die Kritik der Opposition zu den Schulschließungen nicht ein, sondern stellte die Budget-Steigerungen in den Vordergrund.", "Zu der erst für kommendes Jahr geplanten Auslieferung der digitalen Endgeräte sagte Faßmann, es sei an gesetzliche Vorschriften gebunden.  Man müsse bei solch großen Anschaffungen im Rahmen des Bundesvergabegesetzes europaweit ausschreiben, das dauere.", "Angesichts der Zuwächse im Budget - 2021 erhält der Bildungssektor um 6,1 Prozent mehr, die Ausgaben für die Unis und wissenschaftliche Forschung steigen um 4,7 Prozent - sagte Faßmann: \"Das als ambitionslos zu bezeichnen, das geht so nicht mit diesen Zahlen.\"", "\"In einem anderen Universum\" Die Oppositionskritik wies seitens der ÖVP Bildungssprecher Rudolf Taschner zurück.  Wenn man sich hinstelle und so tue, \"als wäre man vor dem Abgrund, dann sind Sie in einem anderem Universum als in Österreich\".", "Schule werde auch jetzt gelingen, \"aufgrund des große Engagements derer, die in den Schulen arbeiten\".  Die Grüne Abgeordnete Sybille Hamann strich den Beschluss zur Vergabe der digitalen Endgeräte hervor: \"Wir machen nichts anders als was die Schulbuchaktion in den 70er-Jahren gemacht hat.", "Und das ist etwas, worauf sie stolz sein sollten\", sagte sie in Richtung der Opposition.  Beschluss am Donnerstag Am Donnerstag steht nach weiteren Budgetberatungen am Abend dann der Beschluss des gesamten Zahlenwerks am Programm des Nationalrats.", "Das für kommendes Jahr erwartete Defizit wird per Abänderungsantrag wegen Corona von 21 Mrd. auf 22,6 Mrd.  Euro nach oben korrigiert.  Vorerst geht Finanzminister Gernot Blümel (ÖVP) von einem gesamtstaatlichen Maastricht-Defizit in der Höhe von 9,8 Prozent und von einer Staatsschuldenquote von 87,9 Prozent aus.", "Zu denen, die trotz Krise mit mehr Geld bedacht werden, gehören etwa die Justiz, das Heer und die Polizei.  Dazu kommen wirtschafts-, klima- und forschungspolitische Schwerpunkte.", "Zuvor werden am Donnerstag noch die Kapitel Frauen, Arbeit, Infrastruktur und das Budget des Finanzministeriums debattiert.  Nach dem Budget-Beschluss am Donnerstagabend geht es dann im Parlament am Freitag noch weiter.", "Am letzten Tag der Arbeitswoche steht noch ein umfassendes Programm an.  Besonders sticht hier etwa der Rechtsanspruch auf Sonderbetreuungszeit hervor.  Bis zu vier Wochen gibt es für Personen, die in der Pandemie Kinder betreuen müssen.", "Den Dienstgebern, die bei der alten Regel ein Veto-Recht hatten, werden die anfallenden Kosten abgegolten.  Neu eingeführt wird am Freitag auch der Ethik-Unterricht an Schulen.", "Er wendet sich an jene, die keinen Religionsunterricht besuchen und soll schrittweise ab dem Schuljahr 2021/2022 etabliert werden." ],
  "articleContentTranslated" : [ "Criza coroanei a dominat, de asemenea, capitolul final din a doua zi a deliberărilor bugetare în Consiliul Național, și anume subiectele educației, științei și cercetării.", "Opoziția a denunțat încă o dată că școlile trec la învățământ la distanță, critica a fost respinsă de ÖVP. Ministrul educației, Heinz Fassmann (ÖVP), a subliniat în mod special creșterile bugetelor individuale.", "Decizia bugetară reală va urma joi. „Nu s-ar fi putut face mai multe daune” Critica aspră a schimbării școlilor către învățământul la distanță a fost punctul de plecare pentru dezbaterea finală, deputatul SPÖ Sonja Hammerschmid.", "\"Nu ai fi putut face mai multe daune cu oprirea\", a spus ea. Pentru că „actul de echilibrare” între învățarea la distanță pentru acei elevi care stau acasă și sprijinul pentru învățare pentru cei care sunt îngrijiți în școli nu poate avea deloc succes, a spus ea.", "Învățarea la distanță ar eșua adesea deoarece studenții nu aveau cerințele tehnice - tabletele ar lipsi adesea, de exemplu. Că guvernul a decis să cumpere dispozitive digitale pentru toți studenții și are un buget de 235 milioane.", "Euro sunt planificate, vin prea târziu: deoarece aceste dispozitive finale vor fi disponibile doar în școli în 2021 și 2022 „și numai în clasa a V-a și a VI-a”. Purtătorul de cuvânt al educației FPÖ, Herrmann Brückl, a subliniat încă o dată că închiderea școlilor va avea ca rezultat o „întreagă generație Corona”.", "Cancelarul federal Sebastian Kurz (ÖVP) a închis școlile „singur”, „împotriva tuturor dovezilor științifice”. \"S-a dovedit că școlile nu sunt factorii care conduc factorii de infecție\", a spus el.", "Din partea Neos, purtătorul de cuvânt al educației, Martina Künsberg Sarre, a adus un omagiu ministrului educației pentru faptul că el a fost „singurul din guvernul federal care a luptat până la capăt” pentru a menține școlile deschise.", "Acest lucru nu a fost de nici un folos, „pentru că, evident, doar o singură persoană este responsabilă, și anume cancelarul federal”, a spus deputatul. Închiderea școlii nu ar fi fost necesară: „Ați fi avut șase luni pentru a pune ceva în funcțiune aici”.", "Nu este suficient pentru cei care au nevoie de el să-și poată trimite copiii la școli: „Nu există ore în școli, școlile nu sunt deschise, așa o percepe populația”.", "Mai mult buget pentru educație Ministrul educației Heinz Faßmann nu a răspuns la criticile opoziției cu privire la închiderea școlilor, ci a plasat majorările bugetare în prim plan.", "Faßmann a spus că livrarea dispozitivelor digitale digitale, care nu a fost planificată până anul viitor, a fost obligată prin reglementări legale. În cazul unor achiziții atât de mari, trebuie să faceți licitații în întreaga Europă în cadrul Legii privind achizițiile publice, este nevoie de timp.", "Având în vedere creșterea bugetului - în 2021 sectorul educației va primi cu 6,1 la sută mai mult, cheltuielile pentru universități și cercetare științifică vor crește cu 4,7 la sută - Faßmann a spus: „Cu aceste cifre nu este posibil să spui că este ambițios. \"", "„Într-un univers diferit”, critica opoziției din partea purtătorului de cuvânt al educației ÖVP, Rudolf Taschner, a respins-o. Dacă te ridici în picioare și te prefaci „ca și cum ai fi înaintea prăpastiei, atunci te afli într-un alt univers decât în Austria”.", "Școala va reuși și acum, „datorită angajamentului mare al celor care lucrează în școli”. Deputatul verde Sybille Hamann a subliniat decizia de a acorda dispozitivele digitale: „Nu facem nimic diferit de ceea ce a făcut campania de carte școlară în anii 1970.", "Și asta este ceva cu care ar trebui să fie mândri \", a declarat ea opoziției. Decizie joi Joi, după discuții ulterioare asupra bugetului, seara, decizia privind întregul set de cifre va face parte din programul Consiliului Național.", "Deficitul așteptat pentru anul următor va fi corectat în sus de la 21 miliarde EUR la 22,6 miliarde EUR prin amendament datorat Corona. Deocamdată, ministrul finanțelor, Gernot Blümel (ÖVP), își asumă un deficit național de la Maastricht de 9,8% și un raport al datoriei naționale de 87,9%.", "Unii dintre cei cărora li se dau mai mulți bani în ciuda crizei includ justiția, armata și poliția. În plus, există priorități politice economice, climatice și de cercetare.", "Înainte de aceasta, capitolele despre femei, muncă, infrastructură și bugetul Ministerului Finanțelor vor fi dezbătute joi. După decizia de buget de joi seară, lucrurile vor continua vineri în parlament.", "În ultima zi a săptămânii de lucru există încă un program cuprinzător. Dreptul legal la timpul special de îngrijire iese în evidență în special. Există până la patru săptămâni pentru persoanele care trebuie să aibă grijă de copiii în pandemie.", "Angajatorii care aveau dreptul de veto conform vechii reguli vor fi despăgubiți pentru costurile suportate. Lecțiile de etică în școli vor fi, de asemenea, introduse vineri.", "Se adresează celor care nu frecventează educația religioasă și ar trebui stabilit treptat începând cu anul școlar 2021/2022." ]
}