{
  "id" : "cchlkHbF",
  "url" : "https://kurier.at/sport/wintersport/ski-wm-in-cortina-ohne-oesv-praesident-schroecksnadel/401176852",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T10:51:28Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4914157/46-174118759.jpg",
  "imageCopyright" : "REUTERS/LEONHARD FOEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ski-WM in Cortina ohne ÖSV-Präsident Schröcksnadel",
  "articleTitleTranslated" : "Cupa Mondială de Schi la Cortina fără președintele ÖSV Schröcksnadel",
  "articleContent" : [ "Die österreichischen Skifahrer müssen bei der Weltmeisterschaft in Cortina ohne ihren größten Fan und Förderer auskommen. ÖSV-Präsident Peter Schröcksnadel wird das Team nicht wie sonst üblich zu den Titelkämpfen begleiten.", "Grund ist die Covid-Pandemie. Der 79-Jährige gehört zur Risikogruppe, deshalb verzichtet er auf die Reise nach Cortina, wo am Sonntag die WM eröffnet wird. \"Ich bin vorsichtig und ich muss auch nicht unbedingt dort dabei sein\", sagt Schröcksnadel.", "Die WM im Olympia-Ort von 1956 ist die letzte von so vielen in seiner langen Amtszeit. Schröcksnadels erste WM als ÖSV-Präsident war jene in Saalbach-Hinterglemm (1991), als Zehntausende Fans für ein Skifest sorgten.", "Seine letzte vor dem Rücktritt im Sommer findet unter Ausschluss der Öffentlichkeit statt. \"Ich werde mir die Rennen im Fernsehen anschauen\", kündigt Schröcksnadel an. Ein präsidialer Überraschungsbesuch in Cortina ist freilich durchaus möglich.", "\"Vielleicht fahre ich einmal für ein Rennen nach Cortina und dann sofort wieder heim. Sofern das überhaupt erlaubt ist.\"" ],
  "articleContentTranslated" : [ "Schiorii austrieci trebuie să se descurce fără cel mai mare fan și sponsor al acestora la Campionatele Mondiale de la Cortina. Președintele ÖSV, Peter Schröcksnadel, nu va însoți echipa la campionate, ca de obicei.", "Motivul este pandemia Covid. Bărbatul de 79 de ani aparține grupului de risc, motiv pentru care nu călătorește la Cortina, unde Cupa Mondială se va deschide duminică. „Sunt atent și nu trebuie neapărat să fiu acolo”, spune Schröcksnadel.", "Cupa Mondială din 1956 de pe site-ul olimpic este ultima dintre atâtea din mandatul său îndelungat. Prima Cupă Mondială a lui Schröcksnadel în calitate de președinte al ÖSV a fost la Saalbach-Hinterglemm (1991), când zeci de mii de fani au organizat un festival de schi.", "Ultima sa înainte de a demisiona în vară va avea loc în cameră. „Voi urmări cursele la televizor”, a anunțat Schröcksnadel. O vizită surpriză prezidențială la Cortina este cu siguranță posibilă.", "\"Poate mă voi duce la Cortina pentru o cursă și apoi mă voi întoarce direct acasă. Dacă acest lucru este permis.\"" ]
}