{
  "id" : "ccHvXkR1",
  "url" : "https://www.diepresse.com/5946258/Nordische-WM_Johannes-Lamparter-ist-KombiniererWeltmeister?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T14:46:00Z[UTC]",
  "author" : "von Markku Datler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/9/2/5946258/52639831-C090-4BE4-A8B4-3A28469EEF29_v0_l.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOF STACHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Johannes Lamparter ist Kombinierer-Weltmeister",
  "articleTitleTranslated" : "Johannes Lamparter este campion mondial combinat",
  "articleContent" : [ "Der Tiroler Johannes Lamparter, 19, stürmt im Großschanzen-Einzel sensationell zu Gold. Es ist Österreichs zweiter Titel bei der WM in Oberstdorf nach dem Erfolg der Skisprung-Ladies. Oberstdorf. Johannes Lamparter ist mit erst 19 Jahren Weltmeister in der Nordischen Kombination.", "Der Tiroler holte am Donnerstag bei den Titelkämpfen in Oberstdorf überlegen vor Topfavorit Jarl Magnus Riiber aus Norwegen Gold im Großschanzenbewerb. Er ist der zweite Kombi-Einzelweltmeister aus Österreich nach Bernhard Gruber 2015 in Falun.", "In Oberstdorf hatte der WM-Debütant mit dem Team bereits Bronze erreicht, im Normalschanzenwettkampf war er Siebenter geworden. Sein Titel ist die vierte Medaille für Österreich im Allgäu, die zweite in Gold nach dem Teamsieg der Skispringerinnen.", "Im 10-km-Langlauf verteidigte der Juniorenweltmeister seine deutliche Führung nach dem Springen souverän und triumphierte 37,1 Sekunden vor Normalschanzengewinner Riiber. Bronze ging an den Japaner Akito Watabe (+45,8).", "Lamparters Teamkollegen Lukas Greiderer, Mario Seidl und Lukas Klapfer kamen nicht in Medaillennähe." ],
  "articleContentTranslated" : [ "Tirolezul Johannes Lamparter, în vârstă de 19 ani, se învârte senzațional către aur în dealul individual. Este al doilea titlu al Austriei la Campionatele Mondiale de la Oberstdorf după succesul doamnelor de sărit cu schiurile. Oberstdorf. La 19 ani, Johannes Lamparter este campion mondial la combinat nordic.", "Tirolezul a câștigat aurul la marea competiție de deal, înaintea favoritului Jarl Magnus Riiber din Norvegia, joi, la luptele pentru titlu de la Oberstdorf. El este al doilea campion mondial individual combinat din Austria după Bernhard Gruber 2015 în Falun.", "La Oberstdorf, debutantul Cupei Mondiale obținuse deja bronzul cu echipa, în competiția normală pe deal a fost al șaptelea. Titlul său este a patra medalie pentru Austria în Allgäu, a doua în aur după victoria pe echipe a săritoarelor de schi.", "La 10 km de schi fond, campionul mondial de juniori și-a apărat clar conducerea după salt și a triumfat cu 37,1 secunde în fața câștigătorului normal pe deal Riiber. Bronzul i-a revenit lui Akito Watabe din Japonia (+45,8).", "Coechipierii lui Lamparter Lukas Greiderer, Mario Seidl și Lukas Klapfer nu s-au apropiat de medalie." ]
}