{
  "id" : "cD1RlsV3",
  "url" : "https://sport.orf.at/stories/3070969/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-21T18:00:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Winterkrone von Salzburg sitzt locker",
  "articleTitleTranslated" : "Coroana de iarnă a Salzburgului stă liber",
  "articleContent" : [ "Salzburg-Coach Jesse Marsch bilanzierte nach einem turbulenten Herbst für seine Mannschaft inklusive neuerlich sehenswerter, aber unbelohnter Champions-League-Auftritte nicht vollauf zufrieden. Seine Note für die vergangenen Monate?", "„Ich glaube, zwei. Wir haben besser als zwei gespielt, aber die Ergebnisse waren schlimmer“, sagte der US-Amerikaner. Am Sonntag setzte es beim 2:3 (0:0) gegen den WAC die dritte Saisonniederlage für Salzburg in der Liga, die dritte in den jüngsten fünf Partien.", "Kein Wunder, dass die mit Ausnahme Sturms selbst nicht makellose Konkurrenz zuletzt so nah kam. LASK, Sturm und Rapid halten bei 24 Punkten und damit bei nur einem weniger als die „Bullen“. Der heimliche Winterkönig sind freilich die Grazer, die am 17.  Jänner noch den Nachtrag beim WAC bestreiten.", "Salzburg könnte beim Frühjahrsauftakt am 23.  Jänner in Altach also sogar nur von Platz zwei aus starten. Spannendes Bundesliga-Frühjahr wartet Die Bundesliga geht in die Winterpause. Aufgrund der aktuellen Tabellenkonstellation werden spannende Runden im Frühjahr erwartet.", "Verteidigung als Problemzone Auffällig war aufseiten des Meisters, dass man sechsmal hintereinander zumindest ein Gegentor kassierte. Ein Umstand, der Marsch auch am Sonntag wieder gewisse Sorgen bereitete.", "„Ich glaube, wir haben gut gespielt, aber wir haben nicht gut genug verteidigt“, meinte er angesichts der Gegentore durch Jonathan Scherzer (51.), Dejan Joveljic (52.) und Eliel Peretz (79.). Marsch verglich die Partie mit dem 1:3 ebenfalls zu Hause gegen Sturm Ende November.", "„Sicher ist es frustrierend. Aber ich kann nicht so negativ sein, wenn unsere Gruppe so viel versucht“, stellte er fest. WAC überrascht gegen Salzburg Der WAC hat vor der Winterpause für eine kleine Überraschung gesorgt.", "Die Wolfsberger gewinnen in Salzburg mit 3:2. Einer, der dieser Gruppe im Frühjahr fehlen wird, ist Dominik Szoboszlai, der als nächster Jungstar im Winter wie erwartet den Club Richtung RB Leipzig verlässt.", "Marsch sei nicht bange, versicherte er. „Wir verlieren Szobo, aber bekommen einen Amerikaner, er ist ein super Spieler“, meinte er im Hinblick auf US-Mittelfeldmann Brenden Aaronson, der aus der Major League Soccer nach Salzburg übersiedelt.", "Und dann sei da noch Farmteam Liefering, „viele dieser jungen Spieler sind fast bereit“, war Marsch überzeugt. Das sollten sie auch sein.", "„Die Möglichkeit besteht immer, dass wir jemanden verlieren.“ LASK verpasst Winterkrone Der LASK hat am Sonntag im letzten Spiel der tipico-Bundesliga vor der Winterpause bei Austria Wien den Sprung an die Tabellenspitze verpasst.", "Rene Renner scheiterte in der Nachspielzeit (97.) mit einem Elfmeter an Austria-Goalie Patrick Pentz. Das Match in der Generali Arena endete nach Toren von Benedikt Pichler (13.) und Thomas Goiginger (22.) mit 1:1.", "LASK will sich verstärken Möglichst niemanden verlieren, sondern aufrüsten will der LASK. Dominik Thalhammer bekräftigte angesichts der Verletzungsmisere auf der Mittelstürmerposition die Suche nach einem Mann für die Position 9.", "„Darüber denken wir intensiv nach“, sagte der Trainer der Linzer. Der Sonntagabend endete für sein Team im letzten Spiel des heimischen Fußballjahres mit einem 1:1 (1:1) und mit hängenden Köpfen. Rene Renner scheiterte bei der Austria tief in der Nachspielzeit mit einem Foulelfmeter an Patrick Pentz.", "Nach einem kurzen Schockmoment ging Thalhammer sogleich in den Angriffsmodus über. „Unser Weg hat erst begonnen“, hielt der Chefcoach fest. Seine Mannschaft habe im Herbst eine tolle Entwicklung gezeigt.", "„Wir können positiv zurückblicken, mit dem Auftrag, im Frühjahr ein noch besseres Team zu werden“, meinte Thalhammer. Die kommenden beiden Wochen bis zum Vorbereitungsstart Anfang Jänner will man in Linz auch dafür nutzen, „runterzukommen und in den Rückspiegel zu schauen“.", "„Tut Österreichs Fußball gut“ Die Ausgangslage vor dem Start ins Frühjahr beschrieb Thalhammer als spannend. „Natürlich ist es schön für die Liga, wenn Salzburg einmal schwächelt. Ich denke, das tut Österreichs Fußball gut“, erklärte er.", "Sein Kapitän Gernot Trauner wollte nach der erneut verpassten Möglichkeit für den Sprung ganz nach vorne ebenfalls nicht hadern. „Es wäre schön gewesen, über die Winterpause ganz vorne zu sein. Aber entscheiden wird es sich eh erst im Frühjahr“, meinte der Verteidiger.", "Nach den dort folgenden zehn Runden steht die Punkteteilung an. Das Spitzenfeld könnte sich danach erneut dicht aneinanderreihen." ],
  "articleContentTranslated" : [ "După o toamnă turbulentă, antrenorul de la Salzburg, Jesse Marsch, nu a fost complet mulțumit de echipa sa, inclusiv de aparițiile din Liga Campionilor, văzute recent, dar neremunerate. Nota lui din ultimele luni?", "„Cred că două. Am jucat mai bine decât două, dar rezultatele au fost mai rele ”, a spus americanul. Duminică a fost a treia înfrângere a sezonului pentru Salzburg în liga într-un 2: 3 (0: 0) împotriva WAC, a treia în ultimele cinci jocuri.", "Nu este de mirare că, cu excepția lui Sturms, competiția, care nu este impecabilă, s-a apropiat atât de recent recent. LASK, Sturm și Rapid se mențin la 24 de puncte și deci doar cu unul mai puțin decât „Bulls”. Regele secret de iarnă este, desigur, Grazers, care va contesta suplimentul la WAC pe 17 ianuarie.", "Salzburg ar putea începe chiar de pe locul doi la startul de primăvară din Altach pe 23 ianuarie. Primăvara interesantă din Bundesliga așteaptă Bundesliga își ia vacanța de iarnă. Datorită constelației actuale a mesei, în primăvară sunt așteptate runde interesante.", "Apărarea ca zonă cu probleme Ceea ce a fost frapant din partea campionilor a fost că au primit cel puțin un gol de șase ori la rând. O împrejurare care a provocat din nou unele griji lui Marsch duminică.", "\"Cred că am jucat bine, dar nu ne-am apărat suficient de bine\", a spus el având în vedere golurile primite de Jonathan Scherzer (51), Dejan Joveljic (52) și Eliel Peretz (79). Marsch a comparat jocul cu 1: 3 și acasă împotriva lui Sturm la sfârșitul lunii noiembrie.", "„Sigur că este frustrant. Dar nu pot fi atât de negativ cu grupul nostru care încearcă atât de mult \", a declarat el. WAC surprins împotriva Salzburg WAC a provocat o mică surpriză înainte de pauza de iarnă.", "Wolfsbergers câștigă cu 3-2 la Salzburg. Unul care va lipsi din acest grup în primăvară este Dominik Szoboszlai, care este următoarea tânără vedetă care va părăsi clubul pentru RB Leipzig iarna așa cum era de așteptat.", "Nu te teme de marș, m-a asigurat el. \"Îl pierdem pe Szobo, dar obținem un american, este un jucător grozav\", a spus el despre mijlocașul american Brenden Aaronson, care se mută la Salzburg din Major League Soccer.", "Și apoi este echipa fermei Liefering, „mulți dintre acești tineri jucători sunt aproape gata”, a fost convins Marsch. Ar trebui să fie și ei.", "„Există întotdeauna posibilitatea ca noi să pierdem pe cineva.” LASK ratează coroana de iarnă LASK a ratat saltul în topul mesei duminică în ultimul meci din Bundesliga tipico înainte de pauza de iarnă la Austria Wien.", "Rene Renner a eșuat la pauză (97) cu un penalty din portarul austriac Patrick Pentz. Meciul de pe Generali Arena s-a încheiat după golurile lui Benedikt Pichler (al 13-lea) și Thomas Goiginger (al 22-lea) cu 1: 1.", "LASK dorește să se consolideze. LASK dorește să facă upgrade cât mai mult posibil. Dominik Thalhammer a reiterat căutarea unui bărbat pentru poziția a 9-a, având în vedere mizeria rănită în poziția de atacant central.", "„Ne gândim intens la asta”, a spus antrenorul Linz. Duminică seară s-a încheiat pentru echipa sa în ultimul joc al anului fotbalistic intern cu 1-1 (1: 1) și capete atârnate. Rene Renner a eșuat la Austria în timpul opririi, cu o lovitură de pedeapsă pentru Patrick Pentz.", "După un scurt moment de șoc, Thalhammer a intrat imediat în modul de atac. „Călătoria noastră abia a început”, a declarat antrenorul principal. Echipa sa a arătat o mare dezvoltare în toamnă.", "\"Putem privi înapoi pozitiv, cu sarcina de a deveni o echipă și mai bună în primăvară\", a spus Thalhammer. Următoarele două săptămâni până la începutul pregătirilor de la începutul lunii ianuarie vor fi folosite și în Linz pentru a „coborî și a se uita în oglinda retrovizoare”.", "„Se descurcă bine fotbalul Austriei” Thalhammer a descris situația de dinaintea primăverii ca fiind incitantă. „Bineînțeles că este frumos pentru ligă când Salzburg este slab. Cred că asta este bine pentru fotbalul austriac ”, a explicat el.", "Căpitanul său, Gernot Trauner, nu a vrut nici să se certe, după ce a ratat ocazia de a face saltul înainte. „Ar fi fost frumos să fii în față în vacanța de iarnă. Dar oricum nu se va decide până în primăvară ”, a spus fundașul.", "După cele zece runde care urmează acolo, punctele sunt împărțite. Câmpul de sus ar putea apoi să se alinieze din nou strâns." ]
}