{
  "id" : "CD24PnMy",
  "url" : "https://kurier.at/chronik/oesterreich/mehrheit-liesse-sich-fuer-lokalbesuch-testen/401203246",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T06:33:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4963999/46-175990430.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mehrheit ließe sich für Lokalbesuch testen",
  "articleTitleTranslated" : "Majoritatea ar putea fi testată pentru o vizită locală",
  "articleContent" : [ "Sechs von zehn Österreichern würden sich für einen Lokalbesuch testen lassen. Dass die Gastronomie Mitte März öffnet, wünscht sich mehr als die Hälfte. Sechs von zehn Österreichern würden einen Coronatest machen, wenn sie dadurch wieder ins Wirtshaus dürfen.", "Mehr als 90 Prozent würden dafür Hände desinfizieren, Abstand halten oder eine Beschränkung auf die Ausschank im Freien in Kauf nehmen. 70 Prozent würden eine Registrierung akzeptieren und 67 Prozent eine FFP2-Maske tragen, zeigt eine Umfrage von TQS Research & Consulting vom Freitag (26.2.), unmittelbar bevor die Regierung über weitere Öffnungsschritte entscheidet. 51 Prozent der Österreicherinnen und Österreicher sind für die Öffnung der Gastronomie Mitte März, weitere 37 Prozent wollen das von den Infektionszahlen abhängig machen.  ", "Nur 12 Prozent sind aktuell dagegen, zeigt die Befragung von 1.000 internetaffinen Menschen. \"Der Druck, die Gastronomie aufzusperren, ist groß\", sagt Dieter Scharitzer, WU-Professor am Institut für Marketing-Management, zur Umfrage seines Instituts.", "Impfbereitschaft steigt Scharinger hat die Umfrage in ähnlicher Form zum vierten Mal seit Ausbruch der Coronakrise durchgeführt.", "Wie auch andere Erhebungen zeigt die Umfragenserie eine steigende Impfbereitschaft. 60 Prozent der Österreicherinnen und Österreicher sind derzeit bereit, sich impfen zu lassen. Zwei Drittel der Befragten glauben, dass durch eine Impfung die Corona-Pandemie erfolgreich zu bekämpfen ist.", "Die grüne Impfkarte halten 45 Prozent für eine gute Maßnahme, wenn es für alle einen Impfstoff gibt. 50 Prozent lehnen sie ab, da dies einer Impfpflicht gleichkomme. Ziemlich dramatisch ist zuletzt das Vertrauen in das Corona-Management der Regierung eingebrochen.", "Während im November noch 58 Prozent und im Jänner 57 Prozent der Regierung vertrauten, waren es Ende Februar nur mehr 40 Prozent.", "Scharitzer verweist allerdings darauf, dass auch andere politische Entwicklungen wie die Ermittlungen gegen Finanzminister Gernot Blümel und Ex-Justizminister Brandstätter (beide ÖVP) mitgewirkt haben könnten.", "Die Umfrage zeigt aber, dass inzwischen mehr als die Hälfte der Österreicher (52 Prozent) meinen, die Bundesregierung habe im Corona-Management versagt.", "Die Menschen würden nach dem langen Lockdown eine Perspektive suchen, so Scharitzer, ganz allgemein sei die Stimmung deutlich schlechter als noch vor Weihnachten. Jetzt sehen nur mehr 59 Prozent ihre eigene Zukunft positiv, im Oktober waren es noch 73 Prozent, im November 68 Prozent.", "Der Anteil der Menschen, die davon ausgehen, dass die Pandemie negative Folgen für die Gesellschaft haben wird, ist von 34 Prozent im April 2020 über 63 Prozent im November auf nunmehr 81 Prozent gestiegen.", "Viele realisieren erst jetzt, dass die Pandemie nicht so schnell vorbeigeht, sagt Scharitzer. Die lange Zeit mit hohen Infektionszahlen wirkt sich zwar in der Betroffenheit, nicht aber in der subjektiven Risikowahrnehmung der Österreicher aus.", "Denn inzwischen haben zwar 57 Prozent im Bekanntenkreis jemanden mit einem positiven Test (im April waren dies noch 18 %; im Oktober 29 %, im November 49 %). Aber nur mehr 26 Prozent schätzen ihr eigenes Infektionsrisiko als hoch ein, im Herbst des Vorjahres glaubten dies noch 34 bis 38 Prozent.", "Zwar gaben 88 Prozent der Befragten an, sie würden sich an die Maßnahmen halten, angesichts der anderen Antworten geht Scharitzer aber davon aus, dass dies eher eine \"sozial erwünschte\" Antwort ist, als die Realität abzubilden.", "\"Die Bereitschaft, sich den Maßnahmen zu unterwerfen, sinkt schon deutlich\", vermerkt Scharitzer. Man dürfe auch nicht übersehen, dass inzwischen 41 Prozent weniger Geld in der Tasche haben.", "Vor Weihnachten sei es noch einfacher gewesen, ins Neue Jahr seien viele mit einer Hoffnung gestartet, die sich nicht erfüllt habe. Insgesamt herrsche eine \"seltsame Stimmung\"." ],
  "articleContentTranslated" : [ "Șase din zece austrieci vor fi testați pentru o vizită locală. Mai mult de jumătate ar dori ca gastronomia să se deschidă la mijlocul lunii martie. Șase din zece austrieci ar susține un test corona dacă le-ar permite să se întoarcă la pub.", "Mai mult de 90% și-ar dezinfecta mâinile pentru acest lucru, ar păstra distanța sau ar accepta să fie restricționat să servească în aer liber. Un sondaj efectuat vineri (26 februarie) de TQS Research & Consulting arată că 70 la sută ar accepta înregistrarea și 67 la sută ar purta o mască FFP2, chiar înainte ca guvernul să decidă etapele de deschidere ulterioare. 51 la sută dintre austrieci sunt în favoarea deschiderii de restaurante la mijlocul lunii martie, iar alte 37 la sută vor să facă acest lucru dependent de numărul de infecții.", "În prezent, doar 12 la sută sunt împotrivă, arată sondajul a 1.000 de oameni cu experiență în Internet. \"Presiunea pentru a debloca industria de catering este mare\", spune Dieter Scharitzer, profesor WU la Institute for Marketing Management, despre sondajul institutului său.", "Voluntatea de a fi vaccinat crește, Scharinger a efectuat sondajul într-o formă similară pentru a patra oară de la izbucnirea crizei coroanei.", "La fel ca alte sondaje, seria de sondaje arată o disponibilitate tot mai mare de vaccinare. 60 la sută dintre austrieci sunt în prezent gata să fie vaccinați. Două treimi dintre cei chestionați consideră că vaccinarea poate combate cu succes pandemia coroanei.", "45% consideră că cartea verde de vaccinare este o măsură bună dacă există un vaccin pentru toată lumea. 50 la sută îl resping, deoarece acest lucru ar echivala cu vaccinarea obligatorie. Încrederea în gestionarea coroanei guvernamentale sa prăbușit recent în mod dramatic.", "În timp ce 58 la sută au avut încredere în guvern în noiembrie și 57 la sută în ianuarie, acesta era doar 40 la sută la sfârșitul lunii februarie.", "Scharitzer subliniază totuși că alte evoluții politice, precum ancheta împotriva ministrului de finanțe Gernot Blümel și fostul ministru al Justiției Brandstätter (ambii ÖVP) ar fi putut juca un rol.", "Cu toate acestea, sondajul arată că acum mai mult de jumătate dintre austrieci (52%) cred că guvernul federal a eșuat în gestionarea coroanei.", "După lungul blocaj, oamenii ar căuta perspective, potrivit lui Scharitzer, și, în general, starea de spirit este mult mai rea decât înainte de Crăciun. Acum, doar 59% își consideră propriul viitor ca fiind pozitiv, în octombrie 73%, în noiembrie 68%.", "Proporția persoanelor care presupun că pandemia va avea consecințe negative pentru societate a crescut de la 34% în aprilie 2020 la 63% în noiembrie la 81%.", "Mulți își dau seama doar că pandemia nu va trece atât de repede, spune Scharitzer. Perioada lungă de timp cu un număr mare de infecții are un impact asupra persoanelor afectate, dar nu și asupra percepției subiective a riscului austriecilor.", "Pentru că acum 57 la sută dintre cunoscuții lor au pe cineva cu un test pozitiv (în aprilie aceasta era de 18%; în octombrie 29%, în noiembrie 49%). Dar doar 26 la sută își evaluează riscul de infecție la fel de mare, comparativ cu 34 până la 38 la sută în toamna anului precedent.", "Deși 88 la sută dintre cei chestionați au spus că vor respecta măsurile, având în vedere celelalte răspunsuri, Scharitzer presupune că acesta este mai mult un răspuns „de dorit social” decât o reflectare a realității.", "\"Dorința de a se supune măsurilor este deja în scădere semnificativă\", notează Scharitzer. De asemenea, nu trebuie trecut cu vederea faptul că 41% au acum mai puțini bani în buzunar.", "Înainte de Crăciun era și mai ușor, mulți au început Anul Nou cu o speranță care nu se împlinise. Per total, există o „stare ciudată”." ]
}