{
  "id" : "cDCMphGf",
  "url" : "https://kurier.at/wirtschaft/falsche-rechnungen-lego-um-millionen-betrogen/401174785",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T12:55:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4173717/46-163091744.jpg",
  "imageCopyright" : "REUTERS/Kai Pfaffenbach",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Falsche Rechnungen: Lego um Millionen betrogen",
  "articleTitleTranslated" : "Facturi greșite: Lego a înșelat din milioane",
  "articleContent" : [ "Zwei ehemalige Mitarbeiter von Lego sind in Dänemark zu mehrjährigen Haftstrafen verurteilt worden, weil sie den Spielwarenhersteller über Jahre um Millionen betrogen haben sollen.", "Die beiden wurden am Montag im Gericht von Kolding wegen schweren und systematischen Betrugs zu zwei Jahren und neun Monaten beziehungsweise zweieinhalb Jahren Gefängnis verurteilt, teilte die Polizei in Südostjütland mit.  2,3 Millionen Euro Schaden Bei den beiden Angeklagten handelt es sich um einen 42 Jahre alten Angestellten von Lego, der bei dem Bauklötzchen-Riesen in Billund eine führende Position innehatte, sowie den ein Jahr jüngeren Inhaber einer Stromfirma.  ", "Ihnen war vorgeworfen worden, Lego etliche Male mit überhöhten Rechnungen oder Rechnungen für nicht ausgeführte Arbeiten um insgesamt 17 Millionen dänische Kronen (2,3 Millionen Euro) betrogen und die Beute unter sich aufgeteilt zu haben.", "Diese Praxis sollen sie von 2009 bis 2016 systematisch verfolgt haben. Die beiden hatten die Vorwürfe zurückgewiesen." ],
  "articleContentTranslated" : [ "Doi foști angajați Lego au fost condamnați la închisoare de câțiva ani în Danemarca pentru că ar fi înșelat producătorul de jucării din milioane de ani de zile.", "Cei doi au fost condamnați la doi ani și nouă luni și, respectiv, doi ani și jumătate de închisoare la tribunalul Kolding luni pentru fraude grave și sistematice, a declarat poliția din sud-estul Iutlandiei. 2,3 milioane de euro daune Cei doi inculpați sunt un angajat Lego, în vârstă de 42 de ani, care deținea o poziție de lider la blocurile imense din Billund, precum și proprietarul mai mic cu un an al unei companii de electricitate.", "Aceștia au fost acuzați că au înșelat Lego de mai multe ori cu facturi umflate sau facturi pentru lucrări care nu au fost efectuate pentru un total de 17 milioane de coroane daneze (2,3 milioane de euro) și au împărțit prada între ele.", "Se spune că au urmat în mod sistematic această practică din 2009 până în 2016. Cei doi negaseră acuzațiile." ]
}