{
  "id" : "cdDWGQcu",
  "url" : "https://kurier.at/sport/fussball/berater-von-david-alaba-bestaetigt-vier-klubs-buhlen-noch-um-den-oefb-star/401335047",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T09:57:24Z[UTC]",
  "author" : "Michael Wurmitzer",
  "imageUrl" : "https://image.kurier.at/images/original/5937021/46-176711282.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber / DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Alaba-Berater bestätigt: Vier Klubs buhlen noch um den ÖFB-Star",
  "articleTitleTranslated" : "Consilierul Alaba confirmă: patru cluburi încă se luptă pentru vedeta ÖFB",
  "articleContent" : [ "Vier Klubs befinden sich noch im Rennen um eine Verpflichtung von David Alaba. Das sagte Pini Zahavi, der Berater des österreichischen Teamspielers, dem kicker.", "Vereinsnamen nannte Zahavi zwar nicht, das Fußball-Fachmagazin geht aber - wie auch der KURIER in den letzten Wochen schrieb - davon aus, dass sich Real Madrid in der besten Position befindet. Weitere Anwärter sollen der FC Barcelona, Chelsea und Paris Saint-Germain sein.", "Zuletzt hatten Medien noch davon berichtet, dass Alaba dem französischen Top-Klub PSG abgesagt hätte. Der 28-jährige Bayern-München-Abwehrspieler wolle nach Angaben der spanischen Zeitung ABC nach der Saison zu den \"Königlichen\" wechseln. ", "Alaba hatte Mitte Februar verkündet, den FC Bayern zum Saisonende zu verlassen. Der Vertrag des ÖFB-Stars läuft im Sommer aus, er ist dann ablösefrei." ],
  "articleContentTranslated" : [ "Patru cluburi sunt încă în cursă pentru a-l înscrie pe David Alaba. Asta a spus Pini Zahavi, consilierul jucătorului echipei austriece, kicker.", "Zahavi nu a numit clubul, dar revista specializată în fotbal - așa cum a scris KURIER în ultimele săptămâni - presupune că Real Madrid este în cea mai bună poziție. Se spune că alți concurenți sunt FC Barcelona, Chelsea și Paris Saint-Germain.", "Cel mai recent, mass-media raportase că Alaba a anulat clubul francez de top PSG. Potrivit ziarului spaniol ABC, fundașul de 28 de ani al Bayern München vrea să treacă la „echipa regală” după sezon.", "Alaba a anunțat la mijlocul lunii februarie că va părăsi FC Bayern la sfârșitul sezonului. Contractul vedetei ÖFB expiră în vară și este apoi gratuit." ]
}