{
  "id" : "Cdj92DAA",
  "url" : "https://kurier.at/kultur/musikproduzent-phil-spector-starb-im-gefaengnis/401158917",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T16:47:23Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4878348/46-174122741.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Musikproduzent Phil Spector starb im Gefängnis",
  "articleTitleTranslated" : "Producătorul de discuri Phil Spector a murit în închisoare",
  "articleContent" : [ "Phil Spector, der mit einer Reihe von Hits ab den 1960er Jahren zu einer der einflussreichsten Figuren des Pop-Business aufstieg, ist im Alter von 81 Jahren gestorben. Das meldet die New York Times.", "Spector hatte seit 2003 eine Gefängnisstrafe verbüßt, weil eine Frau namens Lana Clarkson 2003 in seinem Haus erschossen worden war. Wenngleich Spector von einem Unfall sprach, befand ihn die Jury als des Totschlags für schuldig.", "In der Popgeschichte wird Spectors Name auf immer mit dem Begriff \"wall of sound\" verbunden sein.", "Als Produzent von Girlgroups wie den Ronettes und den Crystals oder der Hits \"Unchained Melody\" und \"You've lost that Loving Feeling\" der Righteous Brothers setzte Spector neue Maßstäbe im Pop-Sound, der sich aus der Übereinanderschichtung zahlloser Tonspuren ergab.", "Pop wurde durch Spector bombastischer, der Typus des \"Starproduzenten\", der bis heute nachwirkt, wurde durch ihn geboren.  " ],
  "articleContentTranslated" : [ "Phil Spector, care a devenit una dintre cele mai influente figuri din industria pop cu o serie de hituri începând din anii 1960, a murit la vârsta de 81 de ani. Rapoartele New York Times.", "Spector a executat o pedeapsă cu închisoarea din 2003 pentru că a împușcat o femeie pe nume Lana Clarkson în casa sa în 2003. Deși Spector a vorbit despre un accident, juriul l-a găsit vinovat de omucidere.", "În istoria pop, numele lui Spector va fi pentru totdeauna asociat cu termenul „perete al sunetului”.", "Ca producător de grupuri de fete precum Ronettes și Cristalele sau hiturile „Unchained Melody” și „Youve lost that Loving Feeling” de la Righteous Brothers, Spector a stabilit noi standarde în sunetul pop, care a rezultat din straturarea nenumăratelor piste audio.", "Popul a devenit mai bombastic prin intermediul lui Spector, tipul de „producător vedetă”, care are și astăzi un impact, s-a născut prin el." ]
}