{
  "id" : "CDrPvunQ",
  "url" : "https://salzburg.orf.at/stories/3086449/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-22T18:20:23Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/70/crops/w=1280/822025_opener_286670_image_4.jpg?s=7d76e26bec7a064f70272b987e44aed450a2a460",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Altschnee besonders lawinengefährlich",
  "articleTitleTranslated" : "Zăpadă veche deosebit de periculoasă pentru avalanșe",
  "articleContent" : [ "Knapp 40 Mal mussten die Teams der Salzburger Bergrettung gemeinsam mit Alpin- und Flugpolizisten seit dem Jahreswechsel nun schon ausrücken. Es ging oft um Lawinenunfälle mit Schneebrettern.", "Die allgemeine Lage bleibe derzeit recht gefährlich, sagt Günter Karnutsch, hauptberuflich Berg- und Skiführer und Präsident des Salzburger Bergführerverbandes.", "Im Ehrenamt engagiert sich auch er seit Jahrzehnten bei der Bergrettung.Ganz unten die Gefahr durch Frost Das Problem sei heuer die Struktur der Schichten im Altschnee – entstanden durch die Wärme vor Weihnachten, dann sei zu Dreikönig der Frost gekommen, so Karnutsch:", "„Wegen der tiefen Temperaturen und der damals geringen Schneehöhe hat sich ab einer gewissen Höhenlage der gesamte Schnee aufbauend umgewandelt.  : Dieser Schwimmschnee bildet jetzt das Grundproblem für die nächste Zeit.", "Auf den kamen jetzt die letzten Schneefälle und Verfrachtungen.\" Lage landesweit schwierig Auf dem Schwimmschnee in den unteren Schichten seien alle Schneebretter der letzten Zeit abgegangen, so Karnutsch.", "Das sei auch im Flachgau und im Tennengau ein Problem, sagt Michael Butschek von der Lawinenwarnzentrale Salzburg: „Es bräuchten einen ordentlichen Schwung Neuschnee, damit man auf diesen gefährlichen Altschnee nicht mehr hinkommt.", "Nach einer gewissen Phase mit erhöhter Gefahr wäre dieses Grundproblem dann entschärft.\"", "Besonders für Tourengeher und Variantenfahrer sei die Lage gefährlich, sagt Bergretter Michael Koch in Obertauern: „Anfänger und Fortgeschrittene sollten sich mit sehr erfahrenen Leuten beraten, wenn sie abseits der Pisten unterwegs sind“", "Fotostrecke mit 8 Bildern Doppelter Unfall am Mittwoch Zuletzt gab es auf der Pongauer Seite von Obertauern einen Alarm.  “ Eine Freeriderin wurde am Mittwoch bei der Abfahrt von der Seekarschneid verschüttet, dann trat ein weiterer Freerider noch ein zweites Schneebrett ab.", "Dadurch gerieten auch zwei Bergrettungsmänner unter die Schneemassen. Sie wollten gerade der verschütteten Frau helfen. Letztlich kamen alle drei Menschen mit dem Leben davon.Alle überlebten knapp Matthias Schilchegger ist Ortsstellenleiter der Bergrettung Obertauern.", "Auch er wurde von der Nachlawine verschüttet: „Du bekommst einen schweren Schlag von den Schneemassen. Es wird sehr schnell schwarz vor den Augen.“ Der stellvertretender ÖBRD-Ortsstellenleiter in Obertauern ist Michael Koch.", "Auch dieser Bergretter kam unter die zweite Lawine: „Man versucht irgendwie zu agieren mit Schwimmbewegungen, damit du nicht untergehst. Und dann wird es dunkel, und du denkst, wo sind bloß die Kameraden mit den Hunden?\"", "Letztlich konnten sich beide Männer selbst einigermaßen befreien. Sie halfen wenig später wieder bei der Rettung der verschütteten Frau mit.", "Viele Anfänger ohne Notausrüstung Im Idealfall sollte man bei Unsicherheiten und wenig Erfahrung einen staatlich geprüften Berg- und Skiführer engagieren, so die Fachleute. Sie raten generell, sich in den kommenden Wochen auf fast pistenmäßig begangene Touren zu beschränken.", "Außerdem sollten genaue Tourenplanungen gemacht werden – inklusive Studium der Lawinenwarnungen, Wetter- und Schneeberichte. Die empfohlene Notfallausrüstung sei ohnehin eine Grundbedingung, um nach Lawinenunfällen lebend nach Hause zu kommen.", "Leider seien immer mehr Pistengeher und Anfänger im freien Gelände ohne Verschütteten-Suchgeräte, Schaufeln und Stabsonden unterwegs. Bilder des doppelten Unfalles am Mittwoch: Fotostrecke mit 8 Bildern Was geschah im Detail?", "Auf der Pongauer Seite von Obertauern wurden Mittwoch dieser Woche drei Menschen von Schneebrettern verschüttet. Beim Einsatz für eine verschüttete Skifahrerin gerieten zwei Bergretter in eine Nachlawine.", "Ein Freerider soll das zweite Schneebrett abgetreten haben – mehr dazu in salzburg.ORF.at (20.1.2021)" ],
  "articleContentTranslated" : [ "Echipele echipei de salvare montană din Salzburg au fost nevoiți să se deplaseze împreună cu polițiști alpini și de poliție de zbor de aproape 40 de ori de la începutul anului. A fost adesea vorba de accidente de avalanșă cu plăci.", "Situația generală este în prezent destul de periculoasă, spune Günter Karnutsch, ghid de munte și schi cu normă întreagă și președinte al Asociației Ghizilor de munte din Salzburg.", "De asemenea, el a fost implicat în salvarea montană de zeci de ani ca voluntar. Pericolul de îngheț chiar în partea de jos Problema din acest an este structura straturilor din vechea zăpadă - cauzată de căldura dinaintea Crăciunului, apoi înghețul a venit la Dreikönig, potrivit Karnutsch:", "„Din cauza temperaturilor scăzute și a adâncimii scăzute a zăpezii în acel moment, toată zăpada s-a schimbat de la o anumită altitudine. : Această zăpadă de înot este acum problema de bază pentru viitorul apropiat.", "Ultimele căderi de zăpadă și transporturi au venit pe. \"Situația din toată țara este dificilă. Pe zăpada plutitoare din straturile inferioare, toate plăcile de zăpadă s-au desprins recent, potrivit lui Karnutsch.", "Aceasta este, de asemenea, o problemă în Flachgau și Tennengau, spune Michael Butschek de la Centrul de avertizare împotriva avalanșelor din Salzburg: „Aveți nevoie de multă zăpadă proaspătă pentru a vă împiedica să ajungeți pe această zăpadă veche periculoasă.", "După o anumită fază cu risc crescut, această problemă de bază ar fi apoi dezamorsată. \"", "Salvatorul montan Michael Koch din Obertauern declară că situația este deosebit de periculoasă pentru turiștii de schi și pentru schiorii din afara pistei: „Începătorii și schiorii avansați ar trebui să se consulte cu oameni foarte experimentați atunci când sunt în afara pârtiilor”", "Galerie foto cu 8 imagini Dublu accident miercuri Ultima dată când a existat o alarmă pe partea Pongau din Obertauern. „O femeie liberă a fost vărsată miercuri în timp ce cobora pe Seekarschneid, apoi un alt freerider a coborât din a doua placă de zăpadă.", "Drept urmare, doi oameni de salvare montană au fost prinși în zăpadă. Erau pe punctul de a o ajuta pe femeia îngropată. În cele din urmă, toate cele trei persoane și-au scăpat viața și toți abia au supraviețuit Matthias Schilchegger este managerul filialei locale a serviciului de salvare montană Obertauern.", "Și el a fost îngropat în avalanșa secundară: „Veți primi o lovitură grea din masele de zăpadă. Se înnegrește foarte repede. ”Directorul adjunct al sucursalei ÖBRD în Obertauern este Michael Koch.", "Acest salvator montan a intrat și sub a doua avalanșă: „Încercați să acționați cumva cu mișcări de înot, astfel încât să nu intrați sub. Și apoi se întunecă și te gândești, unde sunt tovarășii cu câinii? \"", "În cele din urmă, ambii bărbați au reușit să se elibereze într-o oarecare măsură. Puțin mai târziu au ajutat din nou să o salveze pe femeia îngropată.", "Mulți începători fără echipament de urgență În mod ideal, dacă sunteți nesigur și aveți puțină experiență, ar trebui să angajați un ghid de munte și schi certificat de stat, potrivit experților. În general, vă sfătuiesc să vă limitați la tururi aproape de pistă în următoarele săptămâni.", "În plus, ar trebui făcută o planificare precisă a turului - inclusiv studierea avertizărilor de avalanșă, a rapoartelor meteo și de zăpadă. Echipamentul de urgență recomandat este o cerință de bază pentru a ajunge acasă în viață după un accident de avalanșă.", "Din păcate, din ce în ce mai mulți schiori și începători de pârtie sunt în afara terenului, fără victime îngropate, lopeți și sonde de lansete. Imagini cu dublul accident de miercuri: Galerie foto cu 8 imagini Ce s-a întâmplat în detaliu?", "Pe partea Pongau din Obertauern, trei persoane au fost îngropate miercuri săptămâna aceasta de dale de zăpadă. Când lucrau pentru un schior îngropat, doi salvatori montani au fost prinși într-o avalanșă secundară.", "Se spune că un freerider a cedat a doua placă - mai multe despre asta în salzburg.ORF.at (20.1.2021)" ]
}