{
  "id" : "cDrxwlWG",
  "url" : "https://kurier.at/politik/inland/corona-ausgangssperre-kuenftig-schon-wenn-contact-tracing-scheitert/401207578",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T11:08:06Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4764921/46-168942936.jpg",
  "imageCopyright" : "KURIER/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ausgangssperre künftig schon, wenn Contact Tracing scheitert?",
  "articleTitleTranslated" : "Stocarea de timp în viitor dacă urmărirea contactelor eșuează?",
  "articleContent" : [ "Ein Lockdown war bisher die Ultima Ratio in der Corona-Bekämpfung. Wenn das Gesundheitssystem vor dem Zusammenbruch steht, konnte das öffentliche Leben auf ein Minimum beschränkt werden. So steht es im Covid-19-Maßnahmengesetz.", "Das könnte sich nun ändern.", "Mit einer Novelle, die Gesundheitsminister Rudolf Anschober (Grüne) am Mittwoch zur Begutachtung geschickt hat, sind Ausgangsbeschränkungen (mit den bekannten Ausnahmen) künftig schon dann möglich, wenn die Kontaktnachverfolgung nicht mehr funktioniert, sich das Virus unkontrolliert ausbreitet.", "Neos-Gesundheitssprecher Gerald Loacker ist \"schockiert\", der Plan der Regierung sei ein Paradigmenwechsel: \"Bisher galt es, die Gesundheit zu schützen. Jetzt wird die Virusbekämpfung zum Selbstzweck.\"", "Ein Beispiel: Ältere Personen dürften bis zum Sommer durchgeimpft sein, schwere Krankheitsverläufe werden dadurch mehr und mehr vermieden. Wenn sich das Virus nun stärker in der jüngeren, nicht geimpften Bevölkerung ausbreitet, könnte das als Begründung für Ausgangssperren reichen, schildert Loacker.", "\"Selbst, wenn es in den Spitälern noch genug Ressourcen gibt.\" Derartige Einschnitte in die persönliche Freiheit vom Erfolg des Contact Tracing abhängig zu machen, hält Loacker für verfehlt. Mehrere Bundesländer kommen beim Verfolgen von Kontakten Covid-Positiver kaum nach.", "Während der zweiten Welle wurde es zwischenzeitlich sogar ganz eingestellt. \"Das heißt für die Zukunft: Immer, wenn der Gesundheitsminister seinen Job nicht auf die Reihe bekommt, wird die Republik zugesperrt\", sagt Loacker.", "Anzumerken ist: Die Novelle betrifft nur die Ausgangsbeschränkungen, nicht die Betretungsverbote für Geschäfte und Gastronomie - obwohl das in der Praxis de facto Hand in Hand geht. Gilt eine Ausgangssperre, dann kann auch niemand ins Gasthaus oder shoppen gehen.", "Abgelehnt wird seitens der Neos auch die geplante Neuregelung bei den Eingriffsmöglichkeiten bei Zusammenkünften. Bisher war diese Regelung im Epidemiegesetz mit dem Passus \"Zusammenströmen größerer Menschenmengen\" etwas schwammig formuliert.", "Die Novelle sieht vor, dass künftig schon Zusammenkünfte von mindestens vier Personen aus zwei Haushalten als Veranstaltung gelten und mittels Verordnung einer Bewilligungspflicht unterworfen werden könnten.", "Hieße im Extremfall: Trifft man am Sonntag seine Eltern zum Kaffee, könnte das bei den Behörden anmeldepflichtig sein. Dies gilt im öffentlichen wie im privaten Bereich, wobei bei letzterem wieder klar gestellt wird, dass es daheim zu keinen Kontrollen kommt.", "In Anschobers Novelle sind auch schärfere Strafen in bestimmten Bereichen vorgesehen:", "Wer gewerbsmäßig Veranstaltungen organisiert und eine Untersagung gemäß Epidemiegesetz missachtet, ist künftig gemäß der Gesetzesvorlage mit einer Geldbuße von bis zu 30.000 Euro oder sechs Wochen Haft zu bestrafen.  :", "Teilnehmer an verbotenen Events haben bis zu 1.450 Euro abzuliefern. Dritter Punkt: Die Novelle sieht vor, dass die bisher bestehende Möglichkeit für Berufsgruppen mit viel Kundenkontakt, statt des Corona-Tests eine FFP2-Maske zu tragen, fallen soll.", "Damit müssten sich etwa Lehrer, Kindergartenpädagogen und Beamte im Parteienverkehr jedenfalls regelmäßig auf das Coronavirus testen lassen. FPÖ-Chef Norbert Hofer kritisierte diesen \"Testzwang\" am Donnerstag scharf.", "Die Regierung habe immer gesagt, dass die Tests freiwillig seien, habe also die Bevölkerung \"angelogen\". Die Novelle ist jetzt bis 9. März in Begutachtung." ],
  "articleContentTranslated" : [ "Un blocaj a fost până acum ultima soluție în lupta împotriva coroanei. Când sistemul de sănătate este pe cale să se prăbușească, viața publică a fost redusă la minimum. Așa spune Legea privind măsurile Covid 19.", "Acest lucru s-ar putea schimba acum.", "Cu un amendament pe care ministrul sănătății Rudolf Anschober (Verzii) l-a trimis miercuri spre evaluare, restricțiile de ieșire (cu excepțiile cunoscute) sunt deja posibile în viitor dacă urmărirea contactelor nu mai funcționează sau virusul se răspândește necontrolat.", "Purtătorul de cuvânt al sănătății Neos, Gerald Loacker, este „șocat” că planul guvernului este o schimbare de paradigmă: „Până acum era important să protejăm sănătatea.", "Un exemplu: persoanele în vârstă ar trebui vaccinate până în vară, ceea ce înseamnă că bolile grave sunt tot mai evitate. Dacă virusul se răspândește acum mai puternic în populația mai tânără și nevaccinată, acest lucru ar putea fi suficient pentru a justifica starea de timp, spune Loacker.", "\"Chiar dacă există încă suficiente resurse în spitale.\" Loacker consideră că a face astfel de reduceri ale libertății personale depinde de succesul urmăririi contactelor este o greșeală. Mai multe state federale sunt abia în măsură să urmărească contactele cu pozitivele Covid.", "Între timp, în timpul celui de-al doilea val, acesta a fost chiar întrerupt complet. „Asta înseamnă pentru viitor: ori de câte ori ministrul sănătății nu își face treaba, republica va fi blocată”, spune Loacker.", "Trebuie remarcat: amendamentul afectează doar restricțiile de ieșire, nu și interdicțiile de intrare pentru magazine și restaurante - deși, în practică, acest lucru merge de la sine. Dacă există o stăpânire, nimeni nu poate merge la han sau merge la cumpărături.", "Neos respinge, de asemenea, noul regulament planificat cu privire la opțiunile de intervenție la ședințe. Până în prezent, această reglementare din legea epidemiei cu trecerea „confluenței mulțimilor mari” a fost formulată oarecum vag.", "Modificarea prevede că, în viitor, reuniunile a cel puțin patru persoane din două gospodării vor fi considerate un eveniment și pot face obiectul unei cerințe de autorizare prin intermediul unui regulament.", "În cazuri extreme, acest lucru ar însemna: Dacă vă întâlniți cu părinții la cafea duminică, poate fi necesar să vă înregistrați la autorități. Acest lucru se aplică atât în sectorul public, cât și în cel privat, acesta din urmă precizând încă o dată că nu există controale la domiciliu.", "În amendamentul Anschober, sunt prevăzute sancțiuni mai severe în anumite domenii:", "Oricine organizează evenimente în scopuri comerciale și nu respectă interdicția în conformitate cu Legea epidemică va fi pedepsit în viitor cu o amendă de până la 30.000 de euro sau șase săptămâni de închisoare în conformitate cu proiectul de lege. :", "Participanții la evenimentele interzise trebuie să livreze până la 1.450 de euro. Al treilea punct: amendamentul prevede că opțiunea existentă anterior pentru grupurile profesionale cu o mulțime de contacte ale clienților de a purta o mască FFP2 în locul testului corona ar trebui abandonată.", "În orice caz, profesorii, profesorii de grădiniță și funcționarii publici din traficul de partid ar trebui să se testeze periodic pentru virusul corona. Șeful FPÖ, Norbert Hofer, a criticat aspru această „obligație de testare” joi.", "Guvernul a spus întotdeauna că testele sunt voluntare, așa că „a mințit” populația. Amendamentul este acum în curs de revizuire până pe 9 martie." ]
}