{
  "id" : "cdz3pXBD",
  "url" : "https://kurier.at/wissen/gesundheit/seltene-corona-mutation-erstmals-in-italien-nachgewiesen/401190979",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T07:31:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4941280/corona.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / man_at_mouse/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Seltene Corona-Mutation erstmals in Italien nachgewiesen",
  "articleTitleTranslated" : "Rară mutație coronală detectată pentru prima dată în Italia",
  "articleContent" : [ "In Neapel ist eine seltene Covid-19-Mutation nachgewiesen worden, die in Italien bisher noch nie gemeldet worden war. Mit dem Code B.1.525 wird die Mutation bezeichnet, davon gab es bisher lediglich 32 Fälle in Großbritannien.", "Wenige andere Fälle wurden in Nigeria, Dänemark und in den USA gemeldet, hieß es in einer Presseaussendung der süditalienischen Region Kampanien. Die Variante wurde von einem Labor in Zusammenarbeit mit der neapolitanischen Universität \"Federico II\" getestet.", "Positiv auf diese Variante wurde eine von einer Reise aus Afrika zurückgekehrte Person gemeldet. Jetzt wird nach den Menschen gesucht, mit denen der positiv getestete Mann in Kontakt gekommen ist.", "In Italien wächst die Sorge wegen der Virus-Mutationen, die sich in den vergangenen Wochen im Land verbreitet haben. Wegen der Ausbreitung der Südafrika-Variante des Coronavirus hat Italien seit dieser Woche die Regeln für die Einreise aus Österreich verschärft.", "Reisende aus Österreich nach Italien müssen sich einem Corona-Test und einer Quarantäne unterziehen, sieht eine neue Verordnung von Gesundheitsminister Roberto Speranza vor, die vorerst bis zum 5. März gilt.", "Damit will Italien die Verbreitung der Virus-Mutationen einschränken." ],
  "articleContentTranslated" : [ "O rară mutație Covid-19 a fost detectată în Napoli, care nu a fost niciodată raportată în Italia. Mutația este desemnată cu codul B.1.525, din care până acum au existat doar 32 de cazuri în Marea Britanie.", "Puține alte cazuri au fost raportate în Nigeria, Danemarca și Statele Unite, a declarat un comunicat de presă din regiunea Campania din sudul Italiei. Varianta a fost testată de un laborator în colaborare cu Universitatea Napoletană „Federico II”.", "O persoană care se întoarce dintr-o călătorie din Africa a fost raportată a fi pozitivă pentru această variantă. Acum se face căutarea persoanelor cu care a intrat în contact bărbatul care a dat rezultate pozitive.", "În Italia există o îngrijorare tot mai mare cu privire la mutațiile virusului care s-au răspândit în țară în ultimele săptămâni. Din cauza răspândirii variantei din Africa de Sud a virusului corona, Italia a înăsprit regulile de intrare din Austria săptămâna aceasta.", "Călătorii din Austria în Italia trebuie să fie supuși unui test de coroană și carantină, conform unei noi ordonanțe a ministrului sănătății Roberto Speranza, care se va aplica inițial până pe 5 martie.", "Italia vrea să limiteze răspândirea mutațiilor virale." ]
}