{
  "id" : "CE0WydLS",
  "url" : "https://kurier.at/wirtschaft/montenegro-airlines-geht-pleite/401139456",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T17:02:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841097/46-165599172.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Montenegro Airlines geht Pleite",
  "articleTitleTranslated" : "Montenegro Airlines intră în faliment",
  "articleContent" : [ "Die montenegrinische Fluglinie Montenegro Airlines (MA) geht Pleite. Wie am Donnerstag montenegrinische Minister für Kapitalinvestitionen Mladen Bojanic bei einer Pressekonferenz erklärte, gebe es keine gesetzlichen Grundlagen, um die staatliche Fluglinie zu retten.", "Die MA-Flüge würden demnächst eingestellt werden, präzisierte der Minister, ohne ein genaues Datum zu nennen. Zu den Gesamtschulden der Fluglinie konnte sich Bojanic zuerst nicht äußern. Alleine für die seit 2016 nicht bezahlten Beiträge für das MA-Personal werde der Staat etwa 50 Mio.", "Euro ausgeben müssen. Erst Ende November hatten Medien berichtet, dass die MA dringend auf die Staatshilfe in Höhe von 155 Mio. Euro angewiesen sei. Allerdings ging es dabei um die Rettungspläne der Regierung von Dusko Markovic.", "Anfang Dezember hat der Adriastaat eine neue Regierung bekommen, eine erste seit 1991, an welcher die Demokratische Partei der Sozialisten des Präsidenten Milo Djukanovic nicht beteiligt ist.", "Die 1994 gegründete Montenegro Airlines besitzt derzeit vier Flugzeuge, drei vom Typ Embraer 195 und eine Fokker 100.  In den ersten neun Monaten 2020 ist der Umsatz der Firma infolge der Coronavirus-Krise um 80 Prozent gesunken." ],
  "articleContentTranslated" : [ "Compania aeriană muntenegreană Montenegro Airlines (MA) intră în faliment. După cum a declarat joi ministrul muntenegrean pentru investiții de capital, Mladen Bojanic, într-o conferință de presă, nu există un temei legal pentru salvarea companiei aeriene de stat.", "Ministrul a precizat că zborurile MA vor fi în curând suspendate, fără a preciza o dată exactă. La început, Bojanic nu a putut să comenteze asupra datoriei totale a companiei aeriene. Pentru contribuțiile neplătite doar pentru membrii personalului din 2016, statul se va ridica la aproximativ 50 de milioane.", "Trebuie să cheltuiți euro. Abia la sfârșitul lunii noiembrie mass-media a raportat că AM avea nevoie urgentă de ajutor de stat în valoare de 155 de milioane de euro. Totuși, era vorba despre planurile de salvare ale guvernului lui Dusko Markovic.", "La începutul lunii decembrie, statul adriatic a primit un nou guvern, primul din 1991, în care Partidul Democrat al Socialiștilor al președintelui Milo Djukanovic nu este implicat.", "Fondată în 1994, Montenegro Airlines deține în prezent patru avioane, trei Embraer 195 și un Fokker 100. În primele nouă luni ale anului 2020, veniturile companiei au scăzut cu 80% ca urmare a crizei coronavirusului." ]
}