{
  "id" : "CEbd77Fy",
  "url" : "https://kurier.at/sport/wintersport/ski-alpin-olympiasiegerin-dorfmeister-sorgt-sich-um-den-oesterreichischen-sport/401139846",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T08:55:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841721/46-151033984.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Eine Olympiasiegerin sorgt sich um den österreichischen Sport",
  "articleTitleTranslated" : "Un campion olimpic își face griji pentru sportul austriac",
  "articleContent" : [ "Dorfmeister weiß, wovon sie spricht.", "Sie musste als 1973 in Wien geborene Niederösterreicherin Zehntausende Auto-Kilometer pro Jahr zurücklegen, um es als \"Flachländerin\" in den ÖSV-Kader zu schaffen. 2006 trat sie nach 14 Jahren und 25 Weltcupsiegen als Doppel- Olympiasiegerin und -Weltmeisterin sowie Gesamt-Weltcupsiegern (2002) zurück.  ", "Die Mutter einer Tochter hofft, dass nun - ähnlich wie zuletzt in Lech/Zürs - auch am Hochkar eine Struktur für Skirennsport entsteht. Die aktuellen Pläne hat Corona auf die lange Bank geschoben. Natürlich tue sich der Nachwuchs in Salzburg oder Tirol leichter, ist Dorfmeister bewusst.", "Sie sehe aber ein generelles Problem, das alle betreffe. \"Skifahren war immer schon ein brutaler Sport. Nicht lustig, wenn du ihn professionell betreibst. Aufwendig, teuer, man hat keine Freizeit, kaum eine Gaude.", "Die drei Hauptthemen sind Trainieren, Essen, Schlafen und dann wieder Trainieren. Das tut sich die Jugend heute leider nicht mehr an\", fürchtet Dorfmeister. \"Da braucht es extreme Individualisten und Fanaten.\"", "Zu bequem Und zwar auch im Familienumfeld. \"Aber die Eltern, die mit ihren Kindern durch ganz Österreich fahren, kannst du an einer Hand abzählen.", "Die Bevölkerung ist bequem geworden\", fürchtet die Riesentorlauf-Vierte vom Semmering 2000, dass zugenommene Mobilität, Social Media usw. ihren Preis haben. In vielen Skigebieten sei zudem mittlerweile im Sommer mehr los als im Winter.", "Auf die neue ÖSV-Führung komme also einiges zu, glaubt Dorfmeister.", "Immerhin: Nachdem mit Kathrin Zettel eine Niederösterreicherin am Semmering zweimal (2006 und 2008) den RTL gewonnen hat, sind mit Katharina Gallhuber (23) und Katharina Huber (25) beim diesjährigen Semmering-Weltcup erneut zwei Niederösterreicherinnen am Start.", "Bezüglich den Generationen dahinter hofft Dorfmeister, dass das Corona-Jahr kein böses Erwachen im Nachwuchssport bringt. \"Ich habe echt Sorge, dass da wegen Corona vieles wegbrechen könnte\", fürchtet sie.", "\"Wenn ich als Kind 12 oder 13 bin und trainiere wie verrückt und dann habe ich plötzlich ein Jahr lang keine Wettkämpfe mehr, frage ich mich natürlich, wozu ich mich überhaupt so quäle.\" Das, so Dorfmeister, sei mittlerweile schon fast in jeder Sportart so.", "\"Alle sitzen fast nur noch daheim. Aber wenn du gewohnt bist, in einer Mannschaft zu trainieren und dann darfst du das auf einmal nicht mehr, hat das extreme Auswirkungen.\"" ],
  "articleContentTranslated" : [ "Dorfmeister știe despre ce vorbește.", "Născută în 1973 la Viena, în Austria de Jos, a trebuit să conducă zeci de mii de kilometri cu mașina pe an pentru a intra în echipa ÖSV ca „flatlander”. În 2006, după 14 ani și 25 de victorii la Cupa Mondială, a demisionat ca dublă campioană olimpică și campioană mondială, precum și câștigătoare generală a Cupei Mondiale (2002).", "Mama unei fiice speră ca - similar cu ultima din Lech / Zürs - să fie creată și o structură pentru curse de schi pe Hochkar. Corona a pus planurile actuale pe spate. Desigur, tinerii din Salzburg sau Tirol găsesc mai ușor, știe Dorfmeister.", "Dar vedeți o problemă generală care afectează pe toată lumea. \"Schiatul a fost dintotdeauna un sport brutal. Nu e amuzant dacă o faci profesionist. Complex, scump, nu ai timp liber, cu greu avem.", "Cele trei subiecte principale sunt exercițiile fizice, mâncați, dormiți și apoi faceți din nou exerciții fizice. Din păcate, tinerii nu-și mai fac asta pentru ei înșiși \", se teme de Dorfmeister.„ Asta necesită individualiști și fanatici extremi \".", "Prea confortabil, chiar și într-un mediu familial. „Dar îi puteți număra pe părinții care călătoresc în toată Austria cu copiii pe de o parte.", "Populația a devenit confortabilă \", slalomul uriaș al patrulea din Semmering 2000 se teme că mobilitatea crescută, rețelele sociale etc. au prețul lor. În multe zone de schi, acum se întâmplă mai multe vara decât iarna.", "Dorfmeister crede că sunt multe de urmat pentru noua conducere ÖSV.", "La urma urmei, după Kathrin Zettel, o austriacă inferioară care a câștigat RTL de două ori (2006 și 2008) la Semmering, Katharina Gallhuber (23) și Katharina Huber (25) sunt din nou două austrieci inferioare la Cupa Mondială Semmering din acest an.", "În ceea ce privește generațiile din spate, Dorfmeister speră că anul Corona nu va aduce o trezire grosolană în sportul tânăr. „Sunt foarte îngrijorată că s-ar putea desprinde multe din cauza Corona”, se teme ea.", "„Când am 12 sau 13 ani în copilărie și mă antrenez ca o nebună și apoi brusc nu mai am concursuri de un an, mă întreb natural de ce mă tortur atât de mult”. Potrivit lui Dorfmeister, acest lucru a fost acum în aproape toate sporturile.", "\"Toată lumea este aproape exclusiv acasă. Dar dacă sunteți obișnuiți să vă antrenați într-o echipă și atunci brusc nu mai aveți voie să faceți asta, are efecte extreme.\"" ]
}