{
  "id" : "CeIMgaqF",
  "url" : "https://wien.orf.at/stories/3076453/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-18T08:17:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Autoreduzierte City: Konzept bis 2022",
  "articleTitleTranslated" : "Oraș redus de mașină: concept până în 2022",
  "articleContent" : [ "Im Gegensatz zum Vorschlag von Noch-Vizebürgermeisterin Birgit Hebein (Grüne) möchte Ludwig keine „autofreie“ City, sondern eine verstärkte Reduktion des Autoverkehrs, wie er im „Wien heute“-Gespräch mit Chefredakteur Paul Tesarek betonte.", "„Dass man sich mit den Betroffenen so zusammensetzt, dass man sich auch wissensbasiert eine Entscheidung treffen kann. “Parkplätze nur für Anrainer Somit sollen auch die Sozialpartner, die Wirtschaftstreibenden, Arbeitnehmerinnen und -nehmer und Schulen in eine Entscheidung miteinbezogen werden: „Es muss sichergestellt sein, dass Kinder weiterhin von der Schule abgeholt werden können oder Menschen zu Arztordinationen zufahren können.“ „Ich bin sehr für Verkehrsberuhigung im ersten Bezirk und anderer Teile der Stadt und es geht mir darum, dass wir vor allem auf der Oberfläche sicherstellen, dass Anrainerinnen und Anrainer parken können“, so Ludwig im Interview im Ö1-Morgenjournal.", "Für all jene, die von außerhalb in die Innenstadt mit dem Auto fahren, sollen attraktive Angebote von Parkgaragen zur Verfügung gestellt werden.  Das Parken auf den Straßen in der City soll aber „eingeschränkt werden“.Tiefgaragen sollen für Gäste zur Verfügung gestellt werden Ludwig stellte klar, dass Besucherinnen und Besucher weiterhin mit dem Auto in die Innenstadt fahren können, allerdings „reglementiert, mit der Möglichkeit Tiefgaragen aufzusuchen“ und auch die Möglichkeit öffentliche Verkehrsmittel zu nutzen, soll ausgebaut werden.", "Im „Wien heute“-Interview führt Ludwig weiter aus, dass etwa Hotelgaragen für Gäste zur Verfügung stehen könnten.  Dafür brauche es aber auch ein entsprechendes Kontrollsystem.", "Im Verkehrsbereich sieht das Regierungsabkommen vor, dass das Radbudget vervierfacht wird.  Laut Ludwig sollen Radwege etwa schon in der Stadtplanung mitgedacht werden müssen.", "Der sogenannte Modal Split, also das Verhältnis zwischen den Verkehrsteilnehmern, soll weiter Richtung öffentliche Verkehrsmittel verschoben werden.  Das soll durch Straßenbahnlinien an die Stadtgrenzen oder in Stadtentwicklungsgebieten passieren, so Ludwig.", "Der künftige Vizebürgermeister Christoph Wiederkehr (NEOS) ergänzte, dass eine weitere Maßnahme etwa die diskutierte Seilbahn beim Otto-Wagner-Areal oder ein S-Bahn-Ring sein soll.", "Das Ziel der neuen Regierung ist, dass Wien bis 2040 CO2-neutral sein soll.Lobautunnel kein Thema mehr Uneinigkeit herrscht zwischen den Koalitionspartnern beim Thema Lobautunnel.", "NEOS ist dagegen, die SPÖ dafür.  Sowohl Wiederkehr als auch Ludwig waren sich aber einig, dass die Entscheidung nicht mehr in den Händen der Stadt Wien liegt.", "Wiederkehr meinte, dass einzig die grüne Verkehrsministerin Leonore Gewessler noch etwas daran ändern könnte.  Ludwig betonte, dass er immer für die Nordostumfahrung plädiert habe, um die Bezirke Floridsdorf und Donaustadt zu entlasten.", "Er erwartet sich dadurch auch einen wichtigen Impuls für die Stadtentwicklung.  Damit sollen weitere Stadtentwicklungsgebiete im Stadtgebiet möglich werden.Wiederkehr übernimmt Integrationsressort Neben dem Klimaschutz sollen auch Bildung und Integration Schwerpunkte der neuen Stadtregierung sein.", "Hier gebe die neue Spitze „ein Versprechen“, sagte der künftige Wiederkehr, der auch Bildungsstadtrat wird: „Das Versprechen, dass in dieser Stadt durch Bildung Aufstieg wieder möglich ist“, sagte Wiederkehr bei der Programmpräsentation.", "Wiederkehr übernimmt in der Rot-Pinken Regierung das Stadtressort „Integration und Bildung“, erstmalig gibt die SPÖ das Integrationsressort an den Koalitionspartner ab.", "„Ich traue ihm auch zu, diese Themen abzudecken.  Es sind große Herausforderungen, das haben wir auch festgestellt, aber ich bin überzeugt, dass Herr Wiederkehr das gut abdecken wird.“ Wiederkehr betonte, dass es für ihn wichtig sei, dass Bildung und Integration eng beisammen sein sollen, denn „in einer vielfältigen Stadt wie Wien ist das Zusammenleben oft kompliziert und schwierig und da muss man schauen, dass man etwa in der Schule Integration schon stärker erlebbar macht.“ Als Pilotprojekt soll etwa der Unterrichtsgegenstand „Ethik“ verpflichtend eingeführt werden.", "Premiere von Rot-Pink Die Verhandlungen zwischen der SPÖ und den NEOS in Wien befinden sich in der Zielgeraden.  Nach zehn Jahren Rot-Grün geht Bürgermeister Michael Ludwig eigene Wege und koaliert mit den Pinken, die das Bildungsressort bekommen dürften.", "CoV-Krise „kurzfristig“ Priorität Am Dienstagabend stellten Ludwig und der Wiederkehr das Regierungsprogramm vor.  Kurzfristig gehe es darum, die Coronavirus-Krise und die Folgen für den Wirtschaftsstandort zu meistern.", "„Dort wollen wir gemeinsam vor allem die Klein- und Mittelbetriebe und auch Ein-Personen-Unternehmen unterstützten“, so Ludwig.  Das betonte auch Wiederkehr, der anmerkte, dass die durch eine Entbürokratisierung und durch Digitalisierung unterstützt werden.", "Außerdem kündigte Wiederkehr an, dass vier zusätzliche Märkte, vor allem in den Außenbezirken dazukommen sollen.  Die Märkte sollen künftig auch an Sonntagen geöffnet haben dürfen.", "Am kommenden Dienstag wird die neue Stadtregierung angelobt und Wiederkehr sowie Ludwig sind optimistisch, dass diese Koalition auch fünf Jahre lang halten wird.", "„Und vielleicht gibt es auch Nachahmer in anderen Gebietskörperschaften“, so Ludwig.  Angesprochen hat er damit bereits im Ö1-Morgenjournal, dass Rot-Pink „für Wien ein neuer Weg ist“ und für ihn denkbar wäre, „dass das auch für andere politische Ebenen eine neue Perspektive eröffnen könnte", ". “" ],
  "articleContentTranslated" : [ "Spre deosebire de sugestia încă viceprimarului Birgit Hebein (verzi), Ludwig nu dorește un oraș „fără mașini”, ci o reducere crescută a traficului auto, așa cum a subliniat în conversația „Viena astăzi” cu redactor-șef Paul Tesarek.", "„Că te așezi cu cei afectați în așa fel încât să poți lua și o decizie bazată pe cunoștințe. \"Locuri de parcare numai pentru rezidenți. Deci, partenerii sociali, oamenii de afaceri, angajații și școlile ar trebui să fie incluși și într-o decizie:\" Trebuie să se asigure că copiii pot fi ridicați în continuare de la școală sau oamenii pot conduce la cabinetele medicului. \"\" Sunt foarte în favoarea calmării traficului în primul cartier și în alte părți ale orașului și vreau să mă asigur că locuitorii pot parca la suprafață ”, a spus Ludwig într-un interviu în jurnalul Ö1 de dimineață.", "Pentru toți cei care conduc cu mașina din exterior în centrul orașului, vor fi puse la dispoziție garaje atractive. Parcarea pe străzile din oraș urmează să fie „restricționată”. Parcările subterane vor fi puse la dispoziția oaspeților. Ludwig a precizat că vizitatorii pot în continuare să conducă în centrul orașului, dar „reglementat, cu opțiunea de a utiliza parcări subterane „Și va fi extinsă posibilitatea utilizării transportului public.", "În interviul „Viena astăzi”, Ludwig spune mai departe că, de exemplu, garajele hotelului ar putea fi disponibile pentru oaspeți. Dar acest lucru necesită și un sistem de control corespunzător.", "În sectorul transporturilor, acordul interguvernamental prevede cvadruplarea bugetului pentru biciclete. Potrivit lui Ludwig, pistele pentru biciclete ar trebui deja luate în considerare în planificarea urbană.", "Așa-numita divizare modală, adică relația dintre utilizatorii drumurilor, urmează să fie mutată mai departe către transportul public. Acest lucru ar trebui să se întâmple prin liniile de tramvai până la limitele orașului sau în zonele de dezvoltare urbană, spune Ludwig.", "Viitorul viceprimar Christoph Wiederkehr (NEOS) a adăugat că o altă măsură ar trebui să fie discutata telecabina din zona Otto Wagner sau un inel S-Bahn.", "Scopul noului guvern este ca Viena să fie neutră în materie de CO2 până în 2040. Tunelul Lobau nu mai este o problemă Nu mai există niciun dezacord între partenerii coaliției pe tunelul Lobau.", "NEOS este împotrivă, SPÖ este în favoarea. Atât Wiederkehr, cât și Ludwig au fost de acord că decizia nu mai este în mâinile orașului Viena.", "Wiederkehr a spus că doar ministrul verde al transporturilor, Leonore Gewessler, ar putea schimba ceva în legătură cu aceasta. Ludwig a subliniat că a pledat întotdeauna pentru ocolirea nord-estului pentru a ușura districtele Floridsdorf și Donaustadt.", "El așteaptă, de asemenea, un impuls important pentru dezvoltarea urbană. Acest lucru ar trebui să facă posibile alte zone de dezvoltare urbană din zona urbană. Wiederkehr preia departamentul de integrare. Pe lângă protecția climei, educația și integrarea ar trebui să fie, de asemenea, priorități ale noului guvern al orașului.", "Aici noul top dă „o promisiune”, a declarat viitorul revenire, care va fi și consilierul municipal pentru educație: „Promisiunea că avansarea este posibilă din nou în acest oraș prin educație”, a spus Wiederkehr la prezentarea programului.", "Wiederkehr preia departamentul orașului „Integrare și educație” în guvernul Roșu-Roz, pentru prima dată SPÖ predă departamentul de integrare partenerului coaliției.", "„Am încredere și în el pentru a acoperi aceste subiecte. Există provocări mari, am observat și noi, dar sunt convins că domnul Wiederkehr va acoperi atât de bine. \"Wiederkehr a subliniat că pentru el este important ca educația și integrarea să fie apropiate, deoarece\" într-un oraș divers La fel ca Viena, a trăi împreună este adesea complicat și dificil și trebuie să vedeți că integrarea poate fi experimentată mai puternic la școală, de exemplu. ”Ca proiect pilot, de exemplu, subiectul„ etică ”trebuie introdus ca obligatoriu.", "Premieră roșu-roz Negocierile dintre SPÖ și NEOS din Viena se află în zona de acasă. După zece ani de roșu-verde, primarul Michael Ludwig merge pe drumul său și formează o coaliție cu rozul, căruia i se va acorda departamentul de educație.", "Prioritatea „pe termen scurt” a crizei CoV Marți seară, Ludwig și Întoarcerea au prezentat programul guvernamental. Pe termen scurt, este vorba de stăpânirea crizei coronavirusului și a consecințelor asupra locației afacerii.", "„Acolo vrem să sprijinim în comun întreprinderile mici și mijlocii, precum și companiile cu o singură persoană”, a spus Ludwig. Acest lucru a fost subliniat și de Wiederkehr, care a menționat că acestea vor fi susținute de o reducere a birocrației și a digitalizării.", "În plus, Wiederkehr a anunțat că vor fi adăugate patru piețe suplimentare, în special la periferie. În viitor, piețele ar trebui să poată fi deschise și duminica.", "Marți viitoare, noul guvern al orașului va depune jurământ, iar Wiederkehr și Ludwig sunt optimiști că această coaliție va dura cinci ani.", "„Și poate există imitatori în alte autorități regionale”, a spus Ludwig. El a menționat deja în jurnalul Ö1 de dimineață că roșu-roz „este un mod nou pentru Viena” și că ar fi de conceput pentru el „că acest lucru ar putea deschide o nouă perspectivă și pentru alte niveluri politice", ". \"" ]
}