{
  "id" : "CElByson",
  "url" : "https://noe.orf.at/stories/3083227/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-02T17:42:47Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/14/75/crops/w=1280/521275_opener_176175_apacoronavirus_hotel_in_innsbruck_vorerst_gesperrt_.jpg?s=4325ae7e484d4593632785cde594afa775f66c7e",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mehrheit hält dritten Lockdown ein",
  "articleTitleTranslated" : "Majoritatea aderă la al treilea blocaj",
  "articleContent" : [ "Von deutschen Medien bis hin zur New York Times: Verstöße gegen die Covid-Maßnahmen in heimischen Skigebieten sorgten zuletzt international für Schlagzeilen.", "Auch von privaten Corona-Partys war immer die Rede, vor allem zu Silvester – mehr dazu in Polizei erwischte Duo mit 136 Raketen (noe.ORF.at; 1.1.2021). Laut Statistik sind Verstöße gegen die Covid-Verordnung in Niederösterreich aber nicht die Regel, sondern eher die Ausnahme.", "Die meisten Menschen halten sich an den aktuellen Lockdown. Darauf lassen auch Bewegungsdaten des Mobilfunkanbieters A1 schließen, die die Firma Invenium anonymisiert ausgewertet hat.", "Sie zeigen, wie viele Menschen sich an einem Tag mehr als einen Kilometer bewegt haben – ohne Rücksicht darauf, ob dieses Verhalten zu diesem Zeitpunkt legal oder illegal war.", "Der zweite und dritte Lockdown wirken sich demnach sehr ähnlich aus, allerdings deutlich schwächer als noch der erste Lockdown im Frühjahr.", "Die Daten wurden zwar bundesweit erhoben, in Niederösterreich gebe es jedoch genau denselben Trend, heißt es bei Invenium.Zahl der Strafen relativ konstant Ähnliche Erfahrungen sammelte auch die Polizei.", "„Wir merken, dass die Bevölkerung die Maßnahmen zum Großteil mitträgt und auch mitwirken will, dass die Pandemie schnell einem Ende zugeht“, sagt Polizeisprecher Heinz Holub gegenüber noe.ORF.at.", "Seit November gibt es landesweit pro Tag relativ konstant etwa 20 bis 40 Anzeigen und fünf bis zehn Organmandate im Zusammenhang mit den Covid-Maßnahmen. Dabei handelt es sich etwa um Verstöße gegen Maskenpflicht und Abstandsregeln sowie um illegale Öffnungen von Geschäften und Lokalen.", "Eine genaue Aufschlüsselung der Statistik nach diesen Delikten gibt es beim Innenministerium nicht.", "Rund um die Weihnachtsfeiertage und Silvester habe es allerdings sehr wohl einen leichten Anstieg bei der Zahl der Strafen gegeben, sagt Holub, „das war etwa um ein Viertel mehr, also etwa fünfzig Anzeigen und fünfzehn bis zwanzig Organmandate pro Tag“.Google-Daten zeigen Mobilität in Niederösterreich Wie sehr sich die Pandemie auf den Alltag der Niederösterreicherinnen und Niederösterreicher auswirkte, zeigen auch anonymisierte Daten von Google.  ", "Diese wurden auch für einzelne Lebensbereiche ausgewertet, zum Beispiel jenem von Supermärkten und anderen lebenswichtigen Versorgern. Diese Statistiken zeichnen ein differenziertes Bild der Pandemie in Niederösterreich.", "Fotostrecke mit 3 Bildern Seit November ist die Polizei in Niederösterreich verstärkt auf Streife. Strafen sollen auch weiterhin die Ausnahme bleiben, sagt Polizeisprecher Heinz Holub: „In erster Linie geht es uns um den Dialog.“ Aufklärung und Deeskalation würden demnach im Vordergrund stehen.", "„In der Regel“, so Holub, „reicht das auch und die Bevölkerung trägt die Maßnahmen wieder mit . “" ],
  "articleContentTranslated" : [ "De la mass-media germană la New York Times: Încălcările măsurilor Covid în zonele de schi interne au făcut recent titluri internaționale.", "De asemenea, s-a vorbit întotdeauna despre petreceri private de coroană, în special în ajunul Anului Nou - mai multe despre asta în poliție au prins Duo cu 136 de rachete (noe.ORF.at; 1.1.2021). Conform statisticilor, încălcările reglementării Covid din Austria Inferioară nu sunt regula, ci mai degrabă excepția.", "Majoritatea oamenilor respectă blocajul actual. Datele despre mișcări de la furnizorul de telefonie mobilă A1, pe care Invenium le-a analizat anonim, sugerează, de asemenea, acest lucru.", "Acestea arată câte persoane s-au deplasat mai mult de un kilometru într-o zi - indiferent dacă acest comportament era legal sau ilegal în acel moment.", "Prin urmare, al doilea și al treilea blocaj au un efect foarte similar, dar mult mai slab decât primul blocaj din primăvară.", "Datele au fost colectate la nivel național, dar în Austria de Jos există exact aceeași tendință, potrivit Invenium Numărul de amenzi relativ constant Poliția a avut și experiențe similare.", "\"Observăm că populația sprijină în mare măsură măsurile și, de asemenea, dorește să ne ajute să ne asigurăm că pandemia încetează rapid\", a declarat purtătorul de cuvânt al poliției, Heinz Holub, pentru noe.ORF.at.", "Din noiembrie, au existat în jur de 20-40 de reclame și cinci-zece mandate de consiliu în toată țara pe zi, în legătură cu măsurile Covid. Acestea sunt, de exemplu, încălcări ale cerinței privind masca și regulile de distanță, precum și deschiderea ilegală a magazinelor și barurilor.", "Ministerul de Interne nu oferă o defalcare exactă a statisticilor pentru aceste infracțiuni.", "Cu toate acestea, în preajma sărbătorilor de Crăciun și a Revelionului, a existat o ușoară creștere a numărului de amenzi, spune Holub, „cu aproximativ un sfert în plus, deci aproximativ cincizeci de reclame și cincisprezece până la douăzeci de mandate de consiliu pe zi”. Mobilitate în Austria de Jos Măsura în care pandemia a afectat viața de zi cu zi a Austriilor de Jos este, de asemenea, arătată de datele anonimizate de la Google.", "Acestea au fost, de asemenea, evaluate pentru domeniile individuale ale vieții, de exemplu, pentru supermarketuri și alți furnizori vitali. Aceste statistici ilustrează o imagine diferențiată a pandemiei din Austria Inferioară.", "Galerie foto cu 3 imagini Poliția din Austria Inferioară patrulează din ce în ce mai mult din noiembrie. Pedepsele ar trebui să rămână excepția, spune purtătorul de cuvânt al poliției, Heinz Holub: „În primul rând, suntem preocupați de dialog.” Educația și decalarea ar fi, așadar, în prim-plan.", "„De obicei”, spune Holub, „este suficient și populația sprijină din nou măsurile. \"" ]
}