{
  "id" : "cenlhcAE",
  "url" : "https://kurier.at/wissen/gesundheit/nebenwirkungen-werden-am-oeftesten-bei-astra-zeneca-gemeldet/401190397",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T13:25:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4942762/46-175718163.jpg",
  "imageCopyright" : "REUTERS/CLODAGH KILCOYNE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nebenwirkungen werden am öftesten bei Astra Zeneca gemeldet",
  "articleTitleTranslated" : "Efectele secundare sunt raportate cel mai adesea la Astra Zeneca",
  "articleContent" : [ "Todesfälle durch Impfung können ausgeschlossen werden Dem BASG wurden bis zum 12.  Februar 21 Todesfälle in zeitlicher Nähe zu einer Impfung gemeldet. Bei zwei Patienten konnte aufgrund des Obduktionsberichts ein Zusammenhang mit der Impfung ausgeschlossen werden.", "Bei drei Personen fiel die Impfung in die Inkubationszeit einer Covid-19-Erkrankung, im Rahmen derer die Patienten verstarben. Bei zehn weiteren Personen bestanden schwerwiegende Vorerkrankungen, die vermutlich todesursächlich waren.", "Sechs weitere sind noch in Abklärung bzw. konnten keine weiteren Informationen eingeholt werden. \"Bis dato gibt es keine Hinweise auf einen Zusammenhang mit der Impfung, die Untersuchungen laufen weiter\", betonte das BASG.", "\"Da speziell am Beginn der Impfaktion hauptsächlich hochbetagte Personen geimpft werden, ist damit zu rechnen, dass in einem zeitlichen Zusammenhang mit der Impfung auch natürlich bedingte, das heißt nicht impf-bedingte gesundheitliche Ereignisse erwartungsgemäß auftreten\", so das BASG.", "Der Erwartungswert der Zahl der Todesfälle eine Woche nach Impfung betrage bei Risikopersonen im Alter von 80 Jahren und älter 3,5 pro 1.000 Menschen.", "\"Basierend auf dieser sogenannten Hintergrundinzidenz ist mit einem Todesfall pro 290 Personen dieser Altersgruppe innerhalb einer Woche, unabhängig von einer Impfung, zu rechnen.\"", "Bei 24 Patienten war Krankenhausaufenthalt erforderlich Bei acht Patienten wurde die vermutete Nebenwirkung als lebensbedrohend gemeldet, bei fünf Personen konnte der Gesundheitszustand wiederhergestellt werden, drei weitere sind noch in Abklärung bzw. konnten keine weiteren Informationen eingeholt werden.  ", "Bei 24 Patienten war im zeitlichen Zusammenhang mit der Covid-19-Impfung ein Krankenhausaufenthalt erforderlich oder ein solcher wurde verlängert. 14 Patienten sind bereits wieder genesen. Bei zehn ist die Abklärung noch nicht abgeschlossen.", "\"Nebenwirkungen werden als schwerwiegend betrachtet, wenn sie tödlich oder lebensbedrohend sind, einen Spitalsaufenthalt erforderlich machen oder verlängern, zu bleibender oder schwerwiegender Behinderung oder Invalidität führen oder einen Schaden beim Un-/Neugeborenen verursachen bzw. einen Geburtsfehler darstellen\", erläuterte das BASG. " ],
  "articleContentTranslated" : [ "Decesele prin vaccinare pot fi excluse Până la 12 februarie, 21 de decese apropiate vaccinării au fost raportate la BASG. O conexiune cu vaccinarea ar putea fi exclusă la doi pacienți pe baza raportului de autopsie.", "La trei persoane, vaccinarea a scăzut în timpul perioadei de incubație a unei boli Covid 19, timp în care pacienții au murit. Alte zece persoane aveau boli grave anterioare care probabil erau cauza morții.", "Încă șase sunt încă clarificate sau nu au putut fi obținute informații suplimentare. „Până în prezent nu există dovezi ale unei legături cu vaccinarea, anchetele sunt în curs”, a subliniat BASG.", "„Întrucât, în special la începutul campaniei de vaccinare, sunt vaccinați în principal persoanele foarte în vârstă, este de așteptat ca, într-o legătură temporală cu vaccinarea, să apară evenimente de sănătate legate de natură, adică non-vaccinate, așa cum era de așteptat” , conform BASG.", "Numărul preconizat de decese la o săptămână după vaccinare este de 3,5 la 1.000 de persoane pentru persoanele cu risc în vârstă de 80 de ani și peste.", "\"Pe baza acestei așa-numite incidențe de fond, se poate aștepta un deces la 290 de persoane din această grupă de vârstă într-o săptămână, indiferent de vaccinare.\"", "Spitalizarea a fost necesară la 24 de pacienți. Efectul secundar suspectat a fost raportat ca fiind în pericol la viață la opt pacienți, starea de sănătate a fost restabilită la cinci și alți trei sunt încă în curs de investigare sau nu au fost obținute alte informații.", "La 24 de pacienți a fost necesară sau extinsă o spitalizare în legătură cu vaccinarea Covid-19. 14 pacienți s-au recuperat deja. La zece, clarificarea nu este încă completă.", "„Efectele secundare sunt considerate grave dacă sunt fatale sau pun viața în pericol, necesită sau prelungesc șederea în spital, duc la invaliditate permanentă sau severă sau invaliditate sau provoacă vătămări nenăscutului / nou-născutului sau reprezintă un defect congenital”, a explicat BASG." ]
}