{
  "id" : "ceQ7r8Gi",
  "url" : "https://kurier.at/politik/inland/manche-werden-auch-aggressiv-anschober-hat-personenschutz/401220063",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T12:24:07Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5004213/46-176416493.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Manche werden auch aggressiv\": Anschober hat Personenschutz",
  "articleTitleTranslated" : "„Unii devin și agresivi”: Anschober are protecție personală",
  "articleContent" : [ "\"Diese Gesellschaft ist teilweise erschöpft nach einem Jahr, ich merk’s bei mir selber auch\", sagt Gesundheitsminister Rudolf Anschober heute bei einer Pressekonferenz mit dem Thema \"Mythen und Falschmeldungen rund um Corona\". ", "Der Minister lächelt kurz und will damit offenbar auf seinen angeschlagenen Gesundheitszustand der letzten Tage hinweisen. Ein Kreislaufkollaps setzte ihn außer Gefecht. Viele würden nichts mehr hören wollen von der Entwicklung der Pandemie, fährt er fort.", "\"Manche werden auch aggressiv\", sagt Anschober, \"aber das ist eine ganz kleine Minderheit\". Und dann: Dennoch hat er seit einigen Monaten Personenschutz. Wichtig sei, \"jetzt darüber aufzuklären und zu informieren, wie manche mit alternativen Wahrheiten und Fakenews Leute verführen wollen.\"", "Um die Durchimpfung der Impfwilligen zu gewährleisten, müsse über Impf-Mythen aufgeklärt werden, meint der Minister. Daher gelte es, \"breitere Allianzen zu suchen, sich nicht spalten und auseinander zu dividieren lassen.\"", "Jeder sei \"Teil der Lösung, Teil einer gemeinsamen Kraftanstrengung.\" Gefragt wurde Anschober auch zur Situation mit dem Impfstoff von Astra Zeneca. Warum man nicht, wie andere EU-Länder, bis zur Klärung der Datenlage, sicherheitshalber die Verabreichung aussetze.", "Anschober: „Ich verstehe mich nicht als Impfwissenschaftler, bin als Politiker dazu da, letztverantwortlich Entscheidungen zu treffen. Diese will ich zu hundert Prozent auf die Meinung von Fachexperten aufbauen.", "Wir haben ein Impfgremium, dem ich absolut vertrauen kann“ Das werde er weiterhin einhalten, sagt Anschober, und: „Ich maße mir nicht an, mehr zu wissen als die Fachexperten und Fachexpertinnen“ Fehlerhafte Informationen rund um das Thema Corona würden für Verunsicherung in der Bevölkerung sorgen.  “", "Daher bat Anschober André Wolf von Mimikama und Daniela Ingruber vom Austrian Democracy Lab zu einem Faktencheck. Mehr dazu lesen Sie hier:" ],
  "articleContentTranslated" : [ "„Această societate este parțial epuizată după un an, o observ și în mine”, a declarat ministrul sănătății Rudolf Anschober astăzi la o conferință de presă pe tema „Mituri și rapoarte false despre Corona”.", "Ministrul zâmbește scurt și se pare că vrea să atragă atenția asupra sănătății sale slabe din ultimele zile. Un colaps circulator l-a scos din acțiune. Mulți nu ar mai dori să audă despre dezvoltarea pandemiei, continuă el.", "„Unii devin, de asemenea, agresivi”, spune Anschober, „dar aceasta este o minoritate foarte mică”. Și apoi: Cu toate acestea, are protecție personală de câteva luni. Este important „acum să educăm și să informăm cum unii oameni doresc să seducă oamenii cu adevăruri alternative și știri false”.", "Pentru a garanta vaccinarea celor care doresc să vaccineze, trebuie clarificate miturile vaccinării, spune ministrul. Prin urmare, este important „să căutăm alianțe mai largi, nu să împărțim și să împărțim”.", "Toată lumea este „parte a soluției, parte a unui efort comun”. Anchober a fost, de asemenea, întrebat despre situația cu vaccinul Astra Zeneca. De ce nu, ca și alte țări din UE, să suspende administrarea pentru a fi în siguranță până când situația datelor este clarificată.", "Anschober: „Nu mă văd ca un om de știință în vaccinare, ca politician, sunt acolo pentru a-mi asuma responsabilitatea finală pentru decizii. Vreau să construiesc acest lucru sută la sută pe opinia experților tehnici.", "Avem un comitet de vaccinare în care pot avea încredere absolută. ”El va continua să adere la acest lucru, spune Anschober, și:„ Nu presupun că știu mai mult decât experții ”. Informațiile incorecte despre subiectul Corona ar crea incertitudine Poporului îngrijire. \"", "Prin urmare, Anschober i-a cerut lui André Wolf de la Mimikama și Daniela Ingruber de la Austrian Democracy Lab să verifice faptele. Citiți mai multe despre acest lucru aici:" ]
}