{
  "id" : "cFARLd7a",
  "url" : "https://kurier.at/wirtschaft/uniqa-verdient-bestens-baut-aber-mitarbeiter-ab/401103240",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T15:48:58Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "UNIQA verdient bestens, baut aber Mitarbeiter ab",
  "articleTitleTranslated" : "UNIQA câștigă cel mai bine, dar reduce angajații",
  "articleContent" : [ "Trotz der Covid-19-Pandemie hat der börsenotierte heimische Versicherungskonzern UNIQA in den ersten neun Monaten 2020 gute Ergebnisse eingefahren.  Das dritte Quartal ist mit einem Gewinn vor Steuern von 159 Millionen Euro sogar „eines der besten der Unternehmensgeschichte.", "Wir sind im Kerngeschäft robust, allerdings haben wir ein Thema auf der Kostenseite“, betonte CEO Andreas Brandstetter bei der Online-Präsentation der Ergebnisse.", "Damit bringt Brandstetter das Problem von Österreichs zweitgrößter Versicherungsgruppe auf den Punkt.  Mit der neuen „Strategie 3.0“ will der Konzern bis 2025 fitter werden.", "Die Kostenquote soll von derzeit 27 Prozent der Prämien auf unter 25 Prozent sinken.  Die Verzinsung des Eigenkapitals auf acht bis zehn Prozent gesteigert werden.", "Das Unternehmen investiert stark in die Digitalisierung, um „Komplexität aus der Verwaltung herauszunehmen und die manuellen Eingriffe zu reduzieren“, erklärte Brandstätter.", "Heißt, die Verwaltung wird vereinfacht und abgeschlankt.  Für die Belegschaft bedeutet das wenige Wochen vor Weihnachten nichts Gutes.  Wie bereits online berichtet, werden bis Ende 2022 in Österreich 600 der derzeit 6000 Beschäftigten abgebaut. 150 Jobs durch natürliche Abgänge, für die restlichen Betroffenen wurde ein Sozialprogramm aufgesetzt.", "Dafür sind 110 Millionen Euro vorgesehen, pro Jahr will die UNIQA 50 Millionen einsparen.  Der Mitarbeiter-Abbau betrifft alle Bereiche und Bundesländer.  Auch in Osteuropa werden hunderte Jobs gestrichen.", "Details werden erst Mitte 2021 bekannt gegeben.  Der Konzern beschäftigt mit der Übernahme des AXA-Geschäfts in Polen, Tschechien und der Slowakei derzeit insgesamt knapp 15.000 Mitarbeiter.", "Nicht nur bei der AXA, in allen 15 CEE-Ländern sind massive Kosteneinsparungen geplant.  Auch die Zahl der Außenstellen wird reduziert.  Brandstätter kündigte österreichweit die Schließung von 35 der 105 Standorte an.", "Man werde trotzdem die Präsenz vor Ort hochhalten, aber nicht immer durch räumliche Einrichtungen, sondern durch Außendienstmitarbeiter und Generalagenturen.  „Wir sparen nicht bei den Kunden“, beteuerte der UNIQA-Chef.", "Für den Ausbau der Digitalisierung werden für das erste Halbjahr 2021 rund 100 neue Mitarbeiter gesucht.  Die Corona-Krise kostete das Unternehmen bis dato mehr als 70 Millionen Euro zusätzlich für Betriebsunterbrechungen und abgesagte Veranstaltungen.", "Andererseits gab es durch den Lockdown weniger Kfz-Schäden, Freizeitunfälle und Arztbesuche.  Sodass sich das technische Ergebnis aus dem eigentlichen Versicherungsgeschäft auf 125 Millionen verdoppelte.", "Firmenwertabschreibungen in Rumänien, Die Aktionäre müssen für 2020 auf eine Dividende verzichten.  Firmenwertabschreibungen in Rumänien, Serbien und Bulgarien belasten die Bilanz mit 100 Millionen Euro." ],
  "articleContentTranslated" : [ "În ciuda pandemiei Covid 19, grupul de asigurări interne listat UNIQA a înregistrat rezultate bune în primele nouă luni ale anului 2020. Cu un profit înainte de impozitare de 159 milioane de euro, al treilea trimestru este „unul dintre cele mai bune din istoria companiei.", "Suntem solizi în activitatea noastră principală, dar avem o problemă din partea costurilor ”, a subliniat CEO-ul Andreas Brandstetter în timpul prezentării online a rezultatelor.", "Brandstetter aduce problema celui de-al doilea cel mai mare grup de asigurări din Austria. Cu noua „Strategie 3.0”, grupul dorește să devină mai potrivit până în 2025.", "Raportul cheltuielilor se așteaptă să scadă de la actualul 27 la sută din prime la sub 25 la sută. Rentabilitatea capitalului propriu poate fi mărită la opt până la zece procente.", "Compania investește puternic în digitalizare pentru a „elimina complexitatea din administrare și a reduce intervenția manuală”, a explicat Brandstätter.", "Aceasta înseamnă că administrarea este simplificată și simplificată. Cu câteva săptămâni înainte de Crăciun, asta nu înseamnă nimic bun pentru forța de muncă. După cum sa raportat deja online, 600 din cei 6000 de angajați actuali din Austria vor fi tăiați până la sfârșitul anului 2022. 150 de locuri de muncă prin plecări naturale, a fost creat un program social pentru restul celor afectați.", "110 milioane de euro sunt alocate pentru acest lucru, iar UNIQA își propune să economisească 50 de milioane de euro pe an. Reducerea dimensiunii afectează toate domeniile și statele federale. Sute de locuri de muncă sunt, de asemenea, tăiate în Europa de Est.", "Detaliile nu vor fi anunțate decât la mijlocul anului 2021. Odată cu preluarea afacerii AXA în Polonia, Republica Cehă și Slovacia, grupul are în prezent aproape 15.000 de angajați.", "Economii masive de costuri sunt planificate nu numai la AXA, ci și în toate cele 15 țări din Europa Centrală și de Est. Numărul de filiale va fi, de asemenea, redus. Brandstätter a anunțat închiderea a 35 din cele 105 locații din Austria.", "Cu toate acestea, prezența la fața locului va fi menținută, dar nu întotdeauna prin facilități spațiale, ci prin personalul de teren și agențiile generale. „Nu economisim bani clienților noștri”, a asigurat șeful UNIQA.", "În prima jumătate a anului 2021 sunt căutați aproximativ 100 de noi angajați pentru a extinde digitalizarea. Criza coroanei a costat companiei peste 70 de milioane de euro pe lângă întreruperile de afaceri și evenimentele anulate.", "Pe de altă parte, blocarea a avut ca rezultat mai puține daune ale vehiculului, accidente de agrement și vizite la medic. Astfel, rezultatul tehnic din activitatea reală de asigurări s-a dublat la 125 de milioane.", "Amortizarea fondului comercial în România, acționarii vor trebui să renunțe la un dividend pentru 2020. Amortizarea fondului comercial în România, Serbia și Bulgaria împovără bilanțul cu 100 de milioane de euro." ]
}