{
  "id" : "CfeMzy59",
  "url" : "https://kurier.at/kultur/medien/mit-expedition-arktis-und-thunberg-in-die-epizentren-des-klimawandels/401098665",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T13:39:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mit \"Expedition Arktis\" und Thunberg in die Epizentren des Klimawandels",
  "articleTitleTranslated" : "Cu „Expedition Arktis” și Thunberg în epicentrele schimbărilor climatice",
  "articleContent" : [ "Die ARD gibt exklusive Einblicke in ein Jahrhundert-Projekt der Klima-Forschung (20.15) und in die Persönlichkeit der Klima-Aktivistin (23.20) Es war die größte Arktis-Expedition aller Zeiten.", "Im September 2019 machte sich der deutsche Forschungseisbrecher Polarstern auf den Weg zum Nordpol und mit ihm das Team der Expedition „Mosaic“.  An Bord: die besten Wissenschaftler ihrer Generation.", "Ihre Aufgabe: Daten sammeln über den Ozean, das Eis, die Atmosphäre und das Leben.  Die Mission: den Klimawandel verstehen.  „Expedition Arktis – Ein Jahr.  Ein Schiff.", "Im Eis.“ (20.15, ARD) hat dieses wissenschaftliche, logistische und auch menschliche Abenteuer dokumentiert – das es so wohl kein zweites Mal mehr geben wird können.", "„Wir sind wahrscheinlich die letzte Generation, die eine ganzjährig von Eis bedeckte Arktis erlebt“, meinte der Potsdamer Atmosphärenforscher Markus Rex in einem KURIER-Interview.", "Monatelang driftete der Eisbrecher angedockt an die riesige „Mosaic“-Eisscholle durch das Nordpolarmeer.  Route und Geschwindigkeit bestimmte einzig die Drift des Eises, getrieben von Wind und Strömung.", "Die Wissenschaftler von 80 Instituten aus 20 Nationen arbeiteten etwa 150 Tage lang in völliger Dunkelheit, und das bei extremen Temperaturen bis unter minus 40 Grad Celsius.", "Sie bohrten Löcher, legten Wege an, bauten Zelte auf und verlegten Stromtrassen.  In einem Umkreis von mehreren Hundert Metern um das Schiff ragten Messstationen in die Höhe.", "So konnten sie den gesamten Eiszyklus vom Gefrieren bis zur Schmelze – in einem historischen Ausmaß – messen und dokumentieren.  \"Expedition Arktis\" führt ins ewige Eis, das nicht mehr ewig währt © Bild: rbb/AWI/Stefan Hendricks „Was in der Arktis an Klimaveränderungen passiert, bleibt nicht in der Arktis.", "Die Arktis ist das Epizentrum der globalen Erwärmung.  Und sie ist die Wetterküche für uns in Europa“, erklärte Rex.  „Weil wir auf die großen Zusammenhänge schauen, werden wir mit dieser Expedition Antworten auf eine der wichtigsten Fragen unserer Zeit finden – warum die Arktis ein Treiber der Klimaerwärmung ist.“ Bis es so weit ist, müssen Unmengen an Daten ausgewertet werden.", "Das wird die Wissenschaft noch auf Jahre beschäftigen.  Mit 140 Millionen Euro Budget war es die bisher teuerste und logistisch aufwendigste Expedition in die zentrale Arktis.", "Corona habe sie „an den Rand des Abbruchs gebracht“, betonte Rex.  Weltweit mussten Forschungsschiffe ihre Fahrten wegen der Pandemie beenden.  Die „Mosaic“-Expedition aber konnte fortgesetzt werden.", "Die wissenschaftliche Auswertung der gesammelten Daten wird noch Jahre dauern © Bild: rbb/AWI/Esther Horvath Die Doku „Expedition Arktis“ ist der Auftakt zur ARD-Themenwoche #WIELEBEN – BLEIBT ALLES ANDERS.", "Im Anschluss daran zeigt die ARD (23.20) den neuen Kino-Film \"Ich bin Greta\".  Als der schwedische  Fotograf und Doku-Filmemacher Nathan Grossman die 15-jährige Schülerin Greta Thunberg kennenlernte, saß sie alleine vor dem schwedischen Parlament und streikte.  ", "\"Ich bin Greta\": Der schwedische Fotograf und Doku-Filmer Nathan Grossman zeigt Thunberg auch so, wie man sie nicht kennt © Bild: WDR/B-Reel Films Einsamkeit Kaum ein Jahr später gingen Millionen junge Menschen für „Fridays for Future“ auf die Straße und protestierten gegen die Klimazerstörung – inspiriert von dem Vorbild Greta Thunbergs.", "In seiner berührenden Doku „Ich bin Greta“ beobachtet Grossman  das bezopfte Mädchen mit dem Asperger-Syndrom bei ihren fulminanten Reden vor den Horden gaffender Erwachsener, die sie mit offenem Mund anstarren: „Mein Name ist Greta Thunberg“, bekommen sie entgegengeschleudert: „Ich will, dass ihr in Panik ausbrecht.“ Trotz des vielen Händeschüttelns mit Welt-Promis wie Arnold Schwarzenegger   oder Auftritten vor jubelnden Menschenmassen wird Greta auch von Gefühlen der Vergeblichkeit überwältigt, weint und weiß nicht mehr weiter.", "Mit großer Eindringlichkeit erzählt  „Ich bin Greta“ nicht nur von den Triumphen, sondern auch den Frustrationen der jungen Klimaaktivistin. " ],
  "articleContentTranslated" : [ "ARD oferă o perspectivă exclusivă asupra unui proiect al secolului în cercetarea climei (20.15) și asupra personalității activistului pentru climă (23.20). A fost cea mai mare expediție arctică din toate timpurile.", "În septembrie 2019, spărgătorul de gheață german Polarstern a plecat spre Polul Nord și împreună cu el echipa din expediția „Mozaic”. La bord: cei mai buni oameni de știință din generația lor.", "Sarcina ta: colectează date despre ocean, gheață, atmosferă și viață. Misiunea: să înțelegem schimbările climatice. „Expedition Arctic - Un an. O nava.", "În gheață. ”(20.15, ARD) a documentat această aventură științifică, logistică și umană - care probabil nu va fi posibilă a doua oară.", "„Suntem probabil ultima generație care a experimentat o Arctică acoperită de gheață pe tot parcursul anului”, a declarat Markus Rex, cercetător atmosferic din Potsdam, într-un interviu pentru KURIER.", "Luni de zile spărgătorul de gheață a trecut prin Oceanul Arctic și a andocat pe uriașul „Mozaic”. Traseul și viteza au fost determinate exclusiv de derivarea gheții, condusă de vânt și curent.", "Oamenii de știință din 80 de institute din 20 de națiuni au lucrat timp de aproximativ 150 de zile în întuneric complet, și asta la temperaturi extreme de sub minus 40 de grade Celsius.", "Au forat găuri, au pavat cărări, au ridicat corturi și au pus linii electrice. Stațiile de măsurare se ridicau pe o rază de câteva sute de metri în jurul navei.", "Au fost capabili să măsoare și să documenteze întregul ciclu de gheață de la îngheț la topire - pe o scară istorică. „Expedition Arctic” duce în gheața eternă, care nu mai durează pentru totdeauna © Image: rbb / AWI / Stefan Hendricks „Ce se întâmplă în Arctica în ceea ce privește schimbările climatice nu rămâne în Arctica.", "Arctica este epicentrul încălzirii globale. Și este bucătăria vremii pentru noi în Europa ”, a explicat Rex. „Pentru că ne uităm la o imagine de ansamblu, această expediție va oferi răspunsuri la una dintre cele mai importante întrebări din vremea noastră - de ce Arctica este un motor al încălzirii globale.” Înainte de aceasta, trebuie analizate cantități mari de date.", "Asta va ține știința ocupată ani de zile. Cu un buget de 140 de milioane de euro, a fost până acum cea mai scumpă și logistică expediție în Arctica centrală.", "Corona îi „adusese în pragul demolării”, a subliniat Rex. Navele de cercetare din întreaga lume au trebuit să-și încheie călătoriile din cauza pandemiei. Expediția „Mozaic” a putut continua.", "Evaluarea științifică a datelor colectate va dura ani de zile © Image: rbb / AWI / Esther Horvath Documentarul „Expedition Arctic” este preludiul săptămânii tematice ARD #WIELEBEN - TOTUL RĂMÂNE DIFERIT.", "În continuare, ARD (23.20) va arăta noul film cinematografic „Ich bin Greta”. Când fotograful și documentaristul suedez Nathan Grossman a întâlnit-o pe Greta Thunberg, tânără de 15 ani, stătea singură în fața parlamentului suedez și făcea greva.", "„Eu sunt Greta”: fotograful și documentaristul suedez Nathan Grossman îl arată pe Thunberg într-un mod pe care nu îl știi strada și a protestat împotriva distrugerii climatului - inspirat de exemplul Gretei Thunberg.", "În documentarul său emoționant „Ich bin Greta”, Grossman observă fata împletită cu sindromul Asperger în discursurile sale strălucitoare în fața hoardelor de adulți năucitori care o privesc cu gura deschisă: „Numele meu este Greta Thunberg”, ei sunt aruncați către ei: „Eu vrea să te panichezi. ”În ciuda numeroaselor strângeri de mână cu celebrități mondiale precum Arnold Schwarzenegger sau apariții în fața mulțimilor aclamante, Greta este copleșită de sentimente de inutilitate, plânge și nu știe ce să facă în continuare.", "Cu o mare forță, „Eu sunt Greta” povestește nu numai despre triumfuri, ci și despre frustrările tinerei activiste climatice." ]
}