{
  "id" : "CfPuyt2c",
  "url" : "https://sport.orf.at/stories/3069472/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-19T10:44:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Thiem kann befreit aufspielen",
  "articleTitleTranslated" : "Thiem poate juca liber",
  "articleContent" : [ "Für Thiem geht es am Donnerstag (nicht vor 15.00 Uhr) gegen Rublew zwar noch um weitere 200 ATP-Punkte und 153.000 Dollar (rund 129.000 Euro) Preisgeld, aber er kann es dennoch entspannt angehen und befreit drauflos spielen.", "Bei seinen fünften ATP-Finals steht der diesjährige US-Open-Sieger zum zweiten Mal schon nach den ersten beiden Gruppenmatches im Halbfinale.  Gegen Rublew hat Thiem allerdings noch eine Rechnung offen: Zuletzt im Viertelfinale von Wien musste sich der Weltranglistendritte – auch wegen einer Blase an der Fußsohle – dem Russen recht klar mit 6:7 2:6 geschlagen geben.", "Im Head-to-Head mit Rublew steht es nun 2:2.  Sieg gegen Nadal motiviert „Ein tolles Match, an das ich mich lange erinnern werde“, konstatierte Thiem nach seinem sehenswerten sechsten Sieg im 15.", "Duell mit Nadal.  In dieser Form ist der Vorjahresfinalist in der Londoner O2-Arena neuerlich absoluter Titelanwärter.  „Das war vielleicht mein bestes Match seit dem Restart der Tour.", "Das macht mich superglücklich“, meinte der Weltranglistendritte.  Die „weiße Weste“ am Donnerstag zu bewahren hätte aber auch einen weiteren Vorteil für Thiem: Er hat die Minichance, Nadal im Ranking zu überholen und erstmals zur Nummer zwei der Welt zu werden: Nadal müsste am Donnerstag gegen Tsitsipas verlieren und ausscheiden, Thiem mit 5:0 an Siegen ungeschlagener Champion in London werden.", "Insofern ist die Partie gegen Rublew am Donnerstag vielleicht wesentlich mehr wert als die Punkte und das Preisgeld.  Thiem gab sich jedenfalls fokussiert und bereit für weitere Großtaten.", "Gestärkt durch das Selbstvertrauen, nach Siegen gegen Roger Federer und Novak Djokovic nun auch Rafael Nadal beim Showdown in London geschlagen zu haben, hat Thiem offenbar alle Chancen, nach dem Finale 2019 diesmal auch den letzten Schritt zu gehen.ATP World Tour Finals in London (Großbritannien, 5,7 Mio.", "Dollar, Halle, Hartplatz) Gruppe \"London 2020\"" ],
  "articleContentTranslated" : [ "Thiem este joi (nu înainte de ora 15:00) împotriva lui Rublew pentru încă 200 de puncte ATP și 153.000 de dolari (aproximativ 129.000 de euro) în premii în bani, dar poate totuși să se descurce ușor și să joace liber.", "La a cincea sa finală ATP, câștigătorul de la US Open din acest an este în semifinale pentru a doua oară după primele două meciuri de grupă. Împotriva lui Rublew, Thiem are încă un calcul: cel mai recent în sferturile de finală de la Viena, numărul trei mondial - și din cauza unei bule pe talpa piciorului - a trebuit să dea rusului un clar 6: 7 2: 6.", "În cap la cap cu Rublew este acum 2: 2. Victoria împotriva lui Nadal motivează „Un meci grozav de care îmi voi aminti multă vreme”, a declarat Thiem după remarcabila sa șasea victorie din 15.", "Duel cu Nadal. În această formă, finalistul de anul trecut pe arena O2 din Londra este din nou concurent la titlul absolut. „Acesta a fost poate cel mai bun meci al meu de la reluarea turneului.", "Asta mă face foarte fericit \", a declarat numărul trei mondial. Păstrarea „vestei albe” joi ar avea, de asemenea, un alt avantaj pentru Thiem: are mini-șansa de a-l depăși pe Nadal în clasament și de a deveni numărul doi în lume pentru prima dată: Nadal ar trebui să piardă împotriva lui Tsitsipas joi și să fie eliminat, Thiem cu 5-0 câștigă pentru a deveni campion neînvins la Londra.", "În acest sens, jocul împotriva lui Rublew de joi merită probabil mult mai mult decât punctele și premiul în bani. În orice caz, Thiem era concentrat și pregătit pentru alte fapte mari.", "Întărit de încrederea în sine că, după victoriile împotriva lui Roger Federer și Novak Djokovic, acum l-a învins și pe Rafael Nadal la confruntarea de la Londra, se pare că Thiem are toate șansele să facă ultimul pas de această dată după finala din 2019. Marea Britanie, 5,7 milioane", "Dolar, interior, teren greu) Grupul \"Londra 2020\"" ]
}