{
  "id" : "cFVKIOIh",
  "url" : "https://steiermark.orf.at/stories/3085547/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-18T15:59:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/59/crops/w=1280/816688_opener_284759_ffp2_maske2.jpg?s=663390912ad7c2efec4b09abd2b5a932749a6c02",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Grazer FFP2-Maskenhersteller „überrascht“",
  "articleTitleTranslated" : "Producătorul de măști FFP2 de la Graz „surprins”",
  "articleContent" : [ "„Mit uns hat bisher niemand geredet“, wunderte sich Geschäftsführer Dominik Holzner im APA-Gespräch. Hätte jemand die Firma einbezogen, hätte sie sich auf die steigende Nachfrage besser einstellen können.", "„Es wäre ratsam gewesen, das mit uns im Vorfeld abzuklären.“37 Millionen Masken an einem Tag bestellt Die Bestellungen seien „explodiert“, schilderte Holzner. Alleine am Montag habe man Bestellungen für 37 Millionen FFP2-Masken erhalten.", "Der österreichische Markt brauche circa 2,5 Millionen FFP2-Masken täglich. „Das könnten wir alleine abdecken“, versichert er. Allerdings hätte man da vorher mit Aventrium Health Care sprechen sollen.Gebundene Kapazitäten und Vorlaufzeit Derzeit seien viele Kapazitäten durch die Auftragslage gebunden.", "Die Firma liefere viel nach Deutschland, in die USA und in andere Länder, die an Atemschutzmasken österreichischer Qualität interessiert seien. Und alleine die Vorlaufzeit für die Kartons, in denen die Masken verpackt und versendet werden, betrage vier bis sechs Wochen.", "Der österreichische Markt unterliege starken Schwankungen, einhergehend mit den diversen Ankündigungen der Bundesregierung, so Holzner. So habe die Ankündigung von Anfang Dezember, dass alle Senioren über 65 Jahren zehn FFP2-Masken gratis erhalten, zunächst zum Einbruch auf dem Maskenmarkt geführt.", "Doch als die Menschen merkten, dass diese Versprechungen nicht so schnell erfüllt würden, sei die Nachfrage nach den Austro-Masken wieder stark gestiegen.Wunsch nach besserer Koordination „Wenn man das in Zukunft alles besser koordinieren würde, hätten wir nicht so viel Stress und so hohe Schwankungen“, richtete der Firmenchef einen Appell an die Bundesregierung.  ", "„Wir sind gut ausgelastet, aber diese Spitzen lösen bei uns viel Stress aus und bei den Kunden Unsicherheit“", "Er ersuchte die Verantwortlichen um mehr Kommunikation: Man sei „leicht erreichbar“.Empörung über Selbstkostenpreis Empörung herrschte beim Geschäftsführer über die Ankündigung, dass die Masken in den Supermärkten zum Selbstkostenpreis verkauft werden sollen.  “", "Von einer Preisspanne zwischen 50 Cent und einem Euro sei da am Sonntag die Rede gewesen. Doch alleine die Kosten für die Mitarbeiter betrügen pro Maske 29 Cent, und da seien noch keine Materialkosten, keine Kosten für Vertrieb und Büro enthalten, erläuterte Holzner.", "Bei der Qualität und beim Stand der Mitarbeiter – rund 120 Personen arbeiten bei der steirischen Firma und produzieren in Graz Masken – wolle man aber nicht sparen. „Auf Teufel komm raus“ werde er nicht mit dem Preis hinuntergehen, da beliefere er lieber andere Händler, Firmen und Apotheken." ],
  "articleContentTranslated" : [ "\"Nimeni nu a vorbit cu noi până acum\", a declarat directorul general Dominik Holzner, uimit, în timpul unei conversații APA. Dacă cineva ar fi implicat compania, s-ar fi putut adapta mai bine la cererea tot mai mare.", "„Ar fi fost indicat să clarificăm acest lucru în prealabil cu noi.” 37 de milioane de măști comandate într-o singură zi Ordinele „au explodat”, a spus Holzner. Numai luni au fost primite comenzi pentru 37 de milioane de măști FFP2.", "Piața austriacă are nevoie de aproximativ 2,5 milioane de măști FFP2 în fiecare zi. „Am putea acoperi asta singur”, spune el. Cu toate acestea, ar fi trebuit să vorbim în prealabil cu Aventrium Health Care. Capacități legate și timp de livrare În prezent, multe capacități sunt legate de situația comenzii.", "Compania livrează multe în Germania, SUA și alte țări interesate de aparate respiratorii de calitate austriacă. Și timpul de livrare numai pentru cutiile în care măștile sunt ambalate și expediate este de patru până la șase săptămâni.", "Piața austriacă este supusă unor fluctuații puternice, alături de diferitele anunțuri ale guvernului federal, a spus Holzner. Anunțul de la începutul lunii decembrie că toți vârstnicii cu vârsta peste 65 de ani vor primi zece măști FFP2 gratuit au dus inițial la o scădere a pieței de mască.", "Dar când oamenii au observat că aceste promisiuni nu erau îndeplinite atât de repede, cererea pentru măștile austro a crescut din nou brusc. Dorința unei coordonări mai bune „Dacă totul ar fi coordonat mai bine în viitor, nu am avea atât de mult stres fluctuații mari ”, șeful companiei a făcut un apel către guvernul federal.", "„Suntem ocupați, dar aceste vârfuri provoacă mult stres în noi și incertitudine în rândul clienților”", "El i-a întrebat pe cei responsabili pentru mai multe comunicări: unul era „ușor accesibil”. Indignare cu privire la prețul de cost Directorul general a fost revoltat de anunțul că măștile din supermarketuri ar trebui vândute la preț de cost. \"", "Duminică s-a vorbit despre o gamă de prețuri între 50 de cenți și un euro. Dar costurile doar pentru angajați sunt de 29 de cenți pe mască și asta nu include costurile materiale, vânzările și costurile biroului, a explicat Holzner.", "În ceea ce privește calitatea și statutul angajaților - aproximativ 120 de persoane lucrează pentru compania stiriană și produc măști în Graz - nu vor să economisească. El nu va coborî cu prețul „pentru diavol”, deoarece preferă să furnizeze alți dealeri, companii și farmacii." ]
}