{
  "id" : "CfyWqeYa",
  "url" : "https://kurier.at/politik/inland/die-laender-wollen-lockern-aber-wie/401204113",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T13:51:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4972453/46-176100336.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Länder wollen lockern - aber wie?",
  "articleTitleTranslated" : "Țările vor să se relaxeze - dar cum?",
  "articleContent" : [ "Lockern wollen die Landeshauptleute alle, doch über den Modus sind sie noch uneins. Um 17.00 Uhr will die Regierung verkünden, wie es hinsichtlich einer möglichen Öffnung des Landes weitergehen wird. Zuvor hat sie mit Experten und den anderen Parlamentsparteien beraten.", "In diesen Minuten läuft die Besprechung mit den Landeshauptleuten.  Und die sind geteilter Meinung, was den Modus der Öffnung angeht.  All haben jedoch auf sanfte Lockerungen gedrängt. Vor allem die Vertreter des Burgenlands, Wiens und Kärntens sahen bei ihrem Eintreffen eine Notwendigkeit dafür.", "Erneut für regionale Öffnungen und einen Start in seinem Land plädierte Vorarlbergs Landeshauptmann Markus Wallner (ÖVP). Salzburgs Landeschef Wilfried Haslauer (ÖVP) kann sich nur \"kleine Schritte\" vorstellen.", "Wallner verwies neuerlich auf die unterschiedliche Entwicklung der Infektionszahlen in Österreich. Die Inzidenz sei in Vorarlberg \"sehr niedrig\", wenn auch leicht steigend. Daher könne er sich \"den einen oder anderen Öffnungsschritt\" in Vorarlberg vorstellen.", "Es sei angesichts der unterschiedlichen Entwicklung \"legitim, wenn wir gerne etwas schneller vorgehen würden\", sagte er. \"Wenn der Bund sich durchringt, gegen Ende des Monats etwas zu tun, wäre es vorstellbar, in Vorarlberg etwas früher zu beginnen.\"", "Wallner blickt hierbei vor allem auf die Kinder, konkret auf den Sportbereich. Wenn diese am Vormittag getestet in der Schule sind, so könnten sie am Nachmittag zum Fußballtraining, sagte er. Auch in der Gastronomie schweben ihm Öffnungen (mit Selbsttests) vor, wiederholte er seinen Vorschlag. ", "Ein wahrscheinliches Szenario ist, dass Vorarlberg aufgrund der guten Inzidenzen aufsperren können wird. ", "Burgenland klar für regionale Differenzierung Seitens der anderen Landeshauptleute kam zum Vorschlag der regionalen Differenzierung leichte Zurückhaltung, lediglich Burgenlands Landesrat Leonhard Schneemann (SPÖ) sprach sich klar dafür aus:", "Sein Land habe das schon in der Vergangenheit vorgeschlagen.  : Wiens Bürgermeister Ludwig sagte hingegen, es habe sich gezeigt, dass einzelne Bundesländer immer wieder unterschiedliche Entwicklungen bei den Infektionszahlen durchmachen, Veränderungen könnten sehr rasch gehen.", "Denn Österreich sei ein kleines Land, die Mobilität hoch. Er spreche sich für österreichweite Richtlinien aus, sagte Ludwig. Anders sieht das übrigens SPÖ-Obfrau Pamela Rendi-Wagner. Laut ihr seien weitere Öffnungen \"hochgradig unverantwortlich.\"", "Denn: \"Die Neuinfektionen steigen an und leider auch die Zahl der Intensiv-Patienten. Diese hochriskante Situation ist das Ergebnis der verfrühten Öffnungen der Bundesregierung. Es ist jetzt keine Zeit für Experimente.\" ", "Eine Situation wie im November müsse verhindert werden. Auch Salzburgs Landeshauptmann Haslauer gab sich - angesichts der \"aktuellen Entwicklung\" - skeptisch. Auch sei er gegen einen \"Fleckerlteppich\": \"Ich bin eher für einheitliche Maßnahmen.\"", "Hinsichtlich möglicher Öffnungen stehe man zwischen dem \"Spannungsfeld\" steigender Infektionszahlen und dem \"Wunsch der Bevölkerung nach Öffnungsschritten\", sagte Ludwig. Gut sei, dass es bei den Impfungen erste Öffnungsschritte gebe und dass nun die wärmere Jahreszeit bevorstehe.", "\"Mein Motto ist: 'Draußen ist besser als drinnen'\" - dieses gelte es beim Sport, der Kultur und auch der Gastronomie umzusetzen, sprach Ludwig mögliche Öffnungen bei Schanigärten an.", "Recht deutlich für Öffnungen plädierte Ludwigs Parteikollege, Kärntens Landeshauptmann Peter Kaiser: Man müsse den Menschen eine Perspektive und einen Zeithorizont geben, \"die Menschen lechzen danach\".", "Auch er sprach vor allem den Sportbereich für Kinder an, für den er sich Öffnungen vorstellen kann. Schneemann verwies auf die burgenländische Linie: Es gelte, \"mit Hausverstand zu öffnen\" und die Testkapazitäten zu erweitern.", "Am zurückhaltendsten äußerte sich Haslauer: \"Ich erwarte kleine Schritte, aber keine großen. Große Sprünge kann man sicher nicht machen.\"" ],
  "articleContentTranslated" : [ "Guvernanții doresc cu toții să se relaxeze, dar sunt încă împărțiți în modul. La ora 17:00, guvernul vrea să anunțe cum vor proceda lucrurile cu privire la o posibilă deschidere a țării. Înainte de aceasta, ea s-a consultat cu experți și cu celelalte partide parlamentare.", "În aceste procese verbale se desfășoară ședința cu guvernatorii. Și sunt împărțiți în modul de deschidere. Cu toate acestea, toată lumea a făcut presiuni pentru o relaxare blândă. Reprezentanții Burgenland, Viena și Carintia, în special, au văzut o nevoie de acest lucru la sosirea lor.", "Guvernatorul lui Vorarlberg, Markus Wallner (ÖVP), a pledat din nou pentru deschideri regionale și un început în țara sa. Șeful statului din Salzburg Wilfried Haslauer (ÖVP) nu poate decât să-și imagineze „pași mici”.", "Wallner s-a referit din nou la evoluția diferită a numărului de infecții din Austria. Incidența în Vorarlberg este „foarte scăzută”, chiar dacă crește ușor. Prin urmare, el și-ar putea imagina „unul sau altul pas de deschidere” în Vorarlberg.", "Având în vedere diferitele evoluții, este „legitim dacă dorim să procedăm puțin mai repede”, a spus el. \"Dacă guvernul federal va decide să facă ceva spre sfârșitul lunii, ar fi de conceput să înceapă puțin mai devreme în Vorarlberg\".", "Wallner privește în primul rând copiii, în special zona sportivă. Dacă acestea sunt testate dimineața la școală, ar putea merge la antrenamente de fotbal după-amiaza, a spus el. Și în industria de catering, are în vedere deschideri (cu auto-teste), și-a repetat sugestia.", "Un scenariu probabil este că Vorarlberg va putea debloca din cauza incidențelor bune.", "Burgenland este în mod clar în favoarea diferențierii regionale Din partea celorlalți guvernatori provinciali, o ușoară reticență a venit la propunerea de diferențiere regională, doar consilierul provincial din Burgenland, Leonhard Schneemann (SPÖ), a fost clar în favoarea:", "Țara sa a sugerat acest lucru în trecut. : Pe de altă parte, primarul Vienei, Ludwig, a spus că s-a demonstrat că statele federale individuale trec în mod repetat prin diferite evoluții ale numărului de infecții, schimbările putând avea loc foarte repede.", "Pentru că Austria este o țară mică și mobilitatea este mare. El se pronunță în favoarea liniilor directoare la nivel austriac, a spus Ludwig. De altfel, președinta SPÖ, Pamela Rendi-Wagner, o vede diferit. Potrivit acesteia, alte deschideri sunt „extrem de iresponsabile”.", "Deoarece: \"Numărul de noi infecții este în creștere și din păcate, de asemenea, numărul pacienților cu terapie intensivă. Această situație cu risc ridicat este rezultatul deschiderii premature a guvernului federal. Acum nu mai este timp pentru experimente.\"", "O situație ca cea din noiembrie trebuie prevenită. Guvernatorul Haslauer din Salzburg a fost, de asemenea, sceptic - având în vedere „actuala dezvoltare”. El a fost, de asemenea, împotriva unui „covor patchwork”: „Sunt mai mult în favoarea măsurilor uniforme”.", "În ceea ce privește posibilele deschideri, se află între „câmpul de tensiune” al numărului tot mai mare de infecții și „dorința populației de a deschide pași”, a spus Ludwig. Este bine că vaccinurile sunt deschise și că sezonul mai cald este iminent.", "„Motto-ul meu este:„ Afară este mai bine decât în interior ”” - acest lucru ar trebui implementat în sport, cultură și gastronomie, a spus Ludwig, referindu-se la posibile deschideri în pub-uri.", "Colegul de partid al lui Ludwig, guvernatorul Carintiei, Peter Kaiser, a pledat destul de clar în favoarea deschiderilor: oamenilor trebuia să li se ofere o perspectivă și un orizont de timp, „oamenii sete de ea”.", "Și el s-a adresat în special domeniului sportului pentru copii, pentru care își poate imagina deschideri. Schneemann s-a referit la linia Burgenland: Este important „să se deschidă cu bun simț” și să se extindă capacitățile de testare.", "Haslauer a spus cel mai precaut: \"Mă aștept la pași mici, dar nu la pași mari. Cu siguranță nu puteți face salturi mari\"." ]
}