{
  "id" : "Cg79hEdI",
  "url" : "https://www.diepresse.com/5911513/Deutschland-Oesterreich_IbizaVideo_Anwalt-will-Auslieferung-von?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-14T17:46:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ibiza-Video: Anwalt will Auslieferung von Julian H. bekämpfen",
  "articleTitleTranslated" : "Videoclip din Ibiza: Avocatul vrea să lupte împotriva extrădării lui Julian H.",
  "articleContent" : [ "Der Anwalt des mutmaßlichen Ibiza-Video-Drahtziehers will die, von der heimischen Justiz beantragte Auslieferung seines Mandanten nach Österreich bekämpfen.", "Der Anwalt des in Deutschland festgenommenen mutmaßlichen Ibiza-Video-Drahtziehers will die - von der heimischen Justiz beantragte - Auslieferung seines Mandanten nach Österreich bekämpfen. Die von der Staatsanwaltschaft Wien vorgebrachten Vorwürfe seien \"konstruiert\".", "Also werde man \"versuchen, die deutsche Justiz dazu zu bewegen\", dass sie Julian H. nicht ausliefert, sagte Anwalt Johannes Eisenberg im ORF-\"Abendjournal\". Die Herstellung eines Videos sei weder in Spanien noch nach deutschem Recht strafbar - habe das Berliner Kammergericht festgestellt.", "Also dürfte H., selbst wenn er ausgeliefert würde, in Österreich weder der Prozess gemacht noch gar er bestraft werden, argumentierte Eisenberg. \"Konstruiert\" seien die Vorwürfe über Drogenhandel. Sie seien nur ein \"Vorwand, um seiner habhaft zu werden und sich an ihm für das Ibiza-Video zu rächen\".", "Auch den Vorwurf, Julian H. habe versucht, über einen Mittelsmann den damaligen FPÖ-Chef Heinz-Christian Strache zu erpressen, wies der Rechtsanwalt zurück: Sein Mandant habe davon nichts gewusst.", "Sollte sich die deutschen Justizbehörden zur Auslieferung entschließen, überlege man, in Deutschland einen Asylantrag zu stellen." ],
  "articleContentTranslated" : [ "Avocatul presupusului creier video din Ibiza vrea să lupte împotriva extrădării clientului său în Austria cerută de sistemul judiciar intern.", "Avocatul presupusului extragător video din Ibiza arestat în Germania vrea să lupte împotriva extrădării clientului său în Austria - cerută de sistemul judiciar intern. Acuzațiile prezentate de procurorul din Viena sunt „construite”.", "Deci, ei vor „încerca să convingă justiția germană” să nu-l extrădeze pe Julian H., a declarat avocatul Johannes Eisenberg în „Abendjournal” al ORF. Producția unui videoclip nu se pedepsește nici în Spania, nici în conformitate cu legislația germană - a constatat Curtea de Apel din Berlin.", "Deci, chiar dacă H. ar fi extrădat, el nu ar fi nici judecat, nici pedepsit în Austria, a argumentat Eisenberg. Acuzațiile despre traficul de droguri sunt „construite”. Acestea sunt doar „o scuză pentru a-l apuca și a se răzbuna pe el pentru videoclipul din Ibiza”.", "De asemenea, avocatul a respins acuzația că Julian H. a încercat să îl șantajeze pe șeful FPÖ de atunci, Heinz-Christian Strache, printr-un intermediar: clientul său nu știa nimic despre asta.", "În cazul în care autoritățile judiciare germane decid să extrădeze, luați în considerare solicitarea azilului în Germania." ]
}