{
  "id" : "cggGd3Na",
  "url" : "https://kurier.at/politik/inland/neue-impfstoffe-oesterreich-daenemark-und-israel-bereiten-sich-auf-weitere-mutationen-vor/401204191",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T21:14:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944598/46-175559383.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreich, Dänemark und Israel arbeiten gemeinsam an Impfstoff-Produktion",
  "articleTitleTranslated" : "Austria, Danemarca și Israel lucrează împreună la producerea vaccinului",
  "articleContent" : [ "Laut Kanzler Kurz müsse sich Österreich auf weitere Mutationen vorbereiten und sollte nicht mehr nur von der EU abhängig sein.", "Österreich und Dänemark wollen gemeinsam mit Israel laut dem KURIER vorliegenden Informationen in den kommenden Jahren Impfdosen der zweiten Generation für weitere Mutationen des COVID-Virus produzieren sowie gemeinsam an Behandlungsmöglichkeiten forschen.", "Der Bedarf alleine für Österreich wird auf rund 30 Mio. Impfdosen geschätzt. Im Vorfeld der Israel-Reise (4.3.) trifft Bundeskanzler Sebastian Kurz bereits am Dienstag mit Vertretern führender heimischer Pharmaunternehmen (z.B.", "Pfizer, Novartis, Polymun oder Böhringer Ingelheim) sowie führenden Wissenschaftlern und Medizinern (Rektor Markus Müller oder Josef Penninger) zusammen.  ", "\"Wir haben uns im Sommer gemeinsam darauf verständigt, dass Impfstoffe von der EU für die Mitgliedsstaaten rechtzeitig beschafft und schnell zugelassen werden.", "Dieser Zugang war zwar grundsätzlich richtig, die EMA ist aber zu langsam bei den Zulassungen für Impfstoffe und es kommt zu Lieferengpässen von Pharmaunternehmen\", sagt Kurz. ", "Daher müsste Österreich sich auf weitere Mutationen vorbereiten und sollte nicht mehr nur von der EU abhängig sein bei der Produktion von Impfungen der zweiten Generation.", "Immerhin würden Experten damit rechnen, \"dass wir auch in den kommenden Jahren jeweils zwei Drittel der Bevölkerung, also über sechs Millionen Österreicherinnen und Österreicher, jährlich impfen müssen.\"", "Mit der Impfung werde Österreich laut Kurz im Sommer zur Normalität zurückkehren. Aber die Pandemie werde uns noch lange Zeit mit verschiedenen Mutationen beschäftigen. \"Darauf und auf die Phase nach dem Sommer müssen wir uns rechtzeitig vorbereiten\", so der Kanzler." ],
  "articleContentTranslated" : [ "Potrivit cancelarului Kurz, Austria trebuie să se pregătească pentru alte mutații și nu ar trebui să mai depindă exclusiv de UE.", "Conform informațiilor disponibile KURIER, Austria și Danemarca împreună cu Israel vor să producă doze de vaccin de a doua generație pentru viitoarele mutații ale virusului COVID în următorii ani, precum și opțiuni de tratament de cercetare împreună.", "Nevoia doar pentru Austria este estimată la aproximativ 30 de milioane de doze de vaccin. În perioada premergătoare călătoriei în Israel (4 martie), cancelarul federal Sebastian Kurz se va întâlni cu reprezentanți ai companiilor farmaceutice naționale (de ex.", "Pfizer, Novartis, Polymun sau Böhringer Ingelheim), precum și oameni de știință de frunte și profesioniști din domeniul medical (rectorul Markus Müller sau Josef Penninger).", "„Am convenit în vară că vaccinurile vor fi procurate de UE pentru statele membre în timp util și aprobate rapid.", "Deși această abordare a fost fundamental corectă, EMA este prea lent în aprobarea vaccinurilor și există blocaje de livrare de la companiile farmaceutice \", spune Kurz.", "Prin urmare, Austria ar trebui să se pregătească pentru alte mutații și nu ar trebui să depindă doar de UE pentru producerea vaccinărilor din a doua generație.", "La urma urmei, experții s-ar aștepta „că va trebui să vaccinăm două treimi din populație, adică peste șase milioane de austrieci, în fiecare an în următorii ani”.", "Odată cu vaccinarea, Austria va reveni la normal vara, potrivit Kurz. Dar pandemia ne va ține ocupați cu diferite mutații pentru mult timp. \"Trebuie să ne pregătim pentru aceasta și pentru faza de după vară la timp\", a spus cancelarul." ]
}