{
  "id" : "CgICDAwT",
  "url" : "https://kurier.at/politik/inland/neuer-straftatbestand-religioes-motivierte-extremistische-verbindung/401130858",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T04:00:00Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4753599/78350011457454024_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neuer Straftatbestand: \"religiös motivierte extremistische Verbindung\"",
  "articleTitleTranslated" : "Nouă infracțiune: „asociație extremistă motivată religios”",
  "articleContent" : [ "Türkis-grüner Kompromiss im Kampf gegen Gefährder. Österreich soll Imame-Verzeichnis bekommen. Es hakte bis zuletzt an den Begrifflichkeiten in den Verhandlungen zum Anti-Terror-Paket.", "Die ÖVP hat sich dem Kampf gegen den \"politischen Islam\" verschrieben - die Grünen konnten dem Begriff, wie der KURIER berichtete, nicht viel abgewinnen. Geeinigt hat man sich, wie der KURIER erfuhr, auf den neuen Straftatbestand \"religiös-motivierte extremistische Verbindung\".", "Gemeint sind Verbindungen, \"die sich gegen die Grundordnung der Republik richten\". Konkrete Details sollen am Mittwoch nach dem Ministerrat präsentiert werden. Zudem soll es künftig möglich sein, extremistische Vereine schneller zu schließen.", "Bis dato musste einem ganzen Verein ein Straftatbestand nachgewiesen werden, um ihn schließen zu können. ÖVP-Ministerin Susanne Raab, zuständig für Integration und Kultusamt, plante weiters Verschärfungen gegen radikale Imame.", "Integrationsministerin Susanne Raab © Bild: APA/HERBERT NEUBAUER / HERBERT NEUBAUER Auch hier soll ein Kompromiss errungen worden sein. Österreich soll künftig ein \"Imame-Verzeichnis\" bekommen, um mehr Handhabe gegen extremistische Ideologien zu haben." ],
  "articleContentTranslated" : [ "Compromis verde-turcoaz în lupta împotriva amenințărilor. Austria ar trebui să obțină un director de imamuri. Terminologia utilizată în negocierile privind pachetul anti-terorism s-a blocat până la final.", "ÖVP s-a angajat în lupta împotriva „islamului politic” - așa cum a raportat KURIER, Verzii nu au putut câștiga mult din acest termen. După cum a aflat KURIER, sa ajuns la un acord cu privire la noua infracțiune „asociație extremistă motivată de religie”.", "Ceea ce se înțelege sunt conexiunile „care sunt îndreptate împotriva ordinii de bază a republicii”. Detalii specifice vor fi prezentate miercuri după Consiliul de Miniștri. În plus, ar trebui să fie posibil în viitor să închidem cluburile extremiste mai repede.", "Până acum, un întreg club trebuia dovedit că a fost infracțiune penală pentru a-l închide. Ministrul ÖVP Susanne Raab, responsabilă cu integrarea și afacerile culturale, a planificat, de asemenea, să strângă regula împotriva imamilor radicali.", "Ministrul integrării, Susanne Raab © Imagine: APA / HERBERT NEUBAUER / HERBERT NEUBAUER Și aici se spune că s-a ajuns la un compromis. În viitor, Austria va obține un „director imams” pentru a avea mai mult control asupra ideologiilor extremiste." ]
}