{
  "id" : "CGMZjGre",
  "url" : "https://kurier.at/politik/inland/live-so-soll-es-fuer-oesterreichs-schueler-nach-dem-18-jaenner-weitergehen/401150736",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T10:06:19Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4807473/46-151341418.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Montag ist Testtag\" - Wie in Schulen getestet werden soll",
  "articleTitleTranslated" : "„Luni este ziua testului” - Cum se testează în școli",
  "articleContent" : [ "Testen freiwillig und leicht wie \"Nasenbohren\" Das Prozedere der \"Anterio-Nasal-Tests\" ist tatsächlich kinderleicht - \"wie Nasenbohren\", wie Videos des Ministeriums beweisen.", "Das Stäbchen muss je fünf Mal in einem Nasenloch gedreht werden, hernach wird das Stäbchen in die Lösung getaucht, die Flüssigkeit - wie beim Antigen-Test - in den Testkit geträufelt, dann auf das Ergebnis gewartet.", "Der Test kann ganz normal im Hausmüll entsorgt werden .   \"5 Mal in je einem Nasenloch drehen\" Franz Allerberger bestätigt, dass der vordere Nasenabstrich-Test sensitiv und international gut erprobt ist.", "\"Testen, testen, testen\" sei durch die leicht selbst durchführbaren neuen Möglichkeiten ab sofort möglich. Abgestrichen werden muss in der Nase nur bis zu einer \"Tiefe\" von 1 bis 1,5 cm. \"Der Test ist unbedenklich und nicht gefährlich\", sagt auch Reinhold Kerbl.", "Bildungsminister Faßmann spricht sich auf Nachfrage auch dafür aus, den Lehrern die Selbsttests zur Verfügung  zu stellen und damit als gutes Beispiel voranzugehen. ", "\"Tests so sensitiv wie Antigen-Tests\" Gemäß dem Motto - \"Montag ist Testtag\" - werden die Testkits in den Schulen verwendet werden können. Die Tests seien ähnlich sensitiv wie Antigen-Tests, allerdings nicht so valide wie PCR-Tests.", "Der Mund-Nasen-Schutz wird unabhängig der Testmöglichkeiten an Schulen den Schülern weiter erhalten bleiben. Volksschüler sind davon ausgenommen.", "Sollten sich die Testungen als praktikabel erweisen, so könne auch Donnerstag ein Testtag werden, sagt Faßmann, der mit einer hohen Teilnahme an den Tests rechnet. Auf eine Zahl will er sich nicht festlegen.  ", "Der Bildungsminister weiß, dass es Lehrer, Eltern wie Schüler geben wird, die von der Möglichkeit der Tests nicht Gebrauch machen werden.", "Es werde das Haar in der Suppe gesucht werden, oder nach \"zwei Haaren in der Suppe\", doch die Tests seien die Möglichkeit, \"die Schulen nicht nur zu öffnen, sondern auch offen zu halten\". \"Kinder brauchen Sozialkontakte\" Warum die Schulen wieder öffnen sollten, das belegen Studien, so Reinhold Kerbl.", "Nebst Bildungsmängeln zeigten diese, dass Bewegungsmangel, Kurzsichtigkeit und  psychische Belastungen im Zunehmen begriffen sind.  Elisabeth Rosenberger, die für den Bundeselternbeirat spricht, plädiert ebenso für die Schulöffnung.", "\"Unsere Kinder brauchen Sozialkontakte. Wir sind für Präsenzunterricht, sobald die Infektionszahlen es zulassen.\"  Faßmann und Allerberger gehen davon aus, dass ab Ende Februar/Anfang März Pädagogen geimpft werden können.", "Faßmann selbst geht auf KURIER-Nachfrage von einer \"hohen Impfbereitschaft\" aus.  Ob Lehrer auch an Montagen getestet werden, das hänge vom Berufsgruppengesetz ab. Dieses ist noch in Ausarbeitung." ],
  "articleContentTranslated" : [ "Testarea voluntară și ușoară, cum ar fi „prelevarea nasului” Procedura „testului anterio-nazal” este de fapt foarte ușoară - „precum prelevarea nasului”, așa cum arată videoclipurile ministerului.", "Bara trebuie rotită de cinci ori într-o singură nară, apoi bățul este scufundat în soluție, lichidul - ca și în testul antigenului - a picurat în trusa de testare, apoi rezultatul este așteptat.", "Testul poate fi aruncat în deșeurile menajere normale. „Întoarceți-vă de 5 ori într-o nară fiecare” Franz Allerberger confirmă că testul tampon nazal anterior este sensibil și a fost încercat și testat la nivel internațional.", "„Testarea, testarea, testarea” este acum posibilă datorită noilor posibilități pe care le puteți implementa cu ușurință. Trebuie doar să ștergeți nasul la o „adâncime” de 1 până la 1,5 cm. „Testul este inofensiv și nu periculos”, spune Reinhold Kerbl.", "Când a fost întrebat, ministrul educației Faßmann se pronunță în favoarea punerii autotestelor la dispoziția profesorilor și, astfel, a da un bun exemplu.", "„Teste la fel de sensibile ca testele antigenice” Conform devizei - „Luni este ziua testelor” - trusele de testare pot fi utilizate în școli. Testele sunt la fel de sensibile ca testele antigenice, dar nu la fel de valabile ca testele PCR.", "Protecția gurii și a nasului va continua să fie folosită de elevi, indiferent de opțiunile de testare din școli. Elevii de școală elementară sunt scutiți de acest lucru.", "Dacă testele se dovedesc practicabile, joi ar putea fi și o zi de testare, spune Faßmann, care se așteaptă la un nivel ridicat de participare la teste. Nu vrea să se angajeze la un număr.", "Ministrul Educației știe că vor fi profesori, părinți și elevi care nu vor folosi posibilitatea testelor.", "Se va căuta părul din unguent, sau „doi fire de păr în unguent”, dar testele reprezintă o oportunitate „nu numai pentru a deschide școli, ci și pentru a le menține deschise”. „Copiii au nevoie de contacte sociale” Studiile arată de ce ar trebui redeschise școlile, spune Reinhold Kerbl.", "Pe lângă deficiențele educaționale, acestea au arătat că lipsa de mișcare, miopia și stresul psihologic sunt în creștere. Elisabeth Rosenberger, care vorbește pentru Consiliul federal al părinților, susține, de asemenea, deschiderea școlii.", "\"Copiii noștri au nevoie de contacte sociale. Suntem pentru cursuri față în față, de îndată ce numărul de infecții o permite.\" Faßmann și Allerberger presupun că pedagogii pot fi vaccinați de la sfârșitul lunii februarie / începutul lunii martie.", "Faßmann însuși își asumă o „mare disponibilitate de a vaccina” la întrebarea lui KURIER. Dacă profesorii sunt testați și luni, depinde de Legea grupurilor profesionale. Acest lucru este încă în curs de dezvoltare." ]
}