{
  "id" : "cGpXrEbm",
  "url" : "https://kurier.at/politik/inland/anschober-zieht-spitzenbeamten-auer-aus-impfprogramm-ab/401218266",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T06:46:07Z[UTC]",
  "author" : "Fabian Schmid",
  "imageUrl" : "https://image.kurier.at/images/original/5001291/46-176400343.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Impf-Bestellung: Nicht einmal Anschober wusste über Optionen Bescheid - Auer zieht sich zurück",
  "articleTitleTranslated" : "Ordin de vaccinare: Nici măcar Anchober nu știa despre opțiuni - Auer se retrage",
  "articleContent" : [ "Viel ist passiert in seiner Abwesenheit. Seit Mittwoch vergangener Woche war Gesundheitsminister Rudolf Anschober nach einer Kreislaufschwäche im Krankenstand.", "Rechtzeitig zum heutigen Corona-Gipfel, in dem das weitere Vorgehen für die kommenden Wochen beschlossen werden soll, meldete sich der Gesundheitsminister zurück. Und das gleich mit einem Paukenschlag.", "Clemens Martin Auer ist ab sofort nicht mehr Teil der Impfkoordination, sagte Anschober im Ö1-Morgenjournal.", "Auer sah sich am Wochenende mit heftiger Kritik der ÖVP konfrontiert, nachdem Bundeskanzler Sebastian Kurz die intransparente Impfstoffvergabe innerhalb der EU als \"Basar\" bezeichnet hatte, auf dem manche Länder mehr bekommen würden als andere.", "Am Samstag forderte die Vize-Generalsekretärin der ÖVP, Gabriela Schwarz, die Suspendierung von zwei Beamten im Gesundheitsministerium – des Sonderbeauftragten Clemens Martin Auer und der Generalsekretärin Ines Stilling.", "Im Gesundheitsministerium reagierte man zunächst nicht auf die Kritik, wies lediglich die Darstellung, des \"Impf-Basars\" zurück. Die Impfstoff-Vergabe sei transparent erfolgt.", "Der Gesundheitsminister überraschte am Montag aber mit dem Eingeständnis, selbst nicht über den \"Zusatztopf von Impfungen\" informiert gewesen zu sein. \"Ich habe gestern deshalb das Gespräch mit Herrn Auer geführt.", "Er hat von sich angeboten, dass er sich aus der Impfkoordination zurück zieht. Das tritt sofort in Kraft\", sagte Anschober im Morgenjournal. Für eine Suspendierung, wie von der ÖVP gefordert, würden die Verfehlungen nicht reichen, erklärte Anschober.", "Auer hätte ihn aber über diesen zweiten Topf, wo mehr Impfstoff abgerufen hätte werden können, informieren müssen und das habe er nicht getan. Auer habe eigenmächtig auf weitere Bestellungen verzichtet, obwohl genug Geld zur Verfügung gestanden ist. © Bild:", "APA/HERBERT NEUBAUER / HERBERT NEUBAUER Gaby Schwarz, die Gesundheitssprecherin der ÖVP, die am Wochenende Auers Rücktritt gefordert hatte, begrüßte in einer Aussendung die jüngste Entwicklung.  :", "\"Jetzt braucht es gemeinsame Anstrengungen, um für genug Impfstoff und rasche Verimpfung in der Bevölkerung zu sorgen. Zudem wird es vollumfängliche Transparenz seitens des Gesundheitsministeriums geben.\"", "Es gehe um das Vertrauen der Menschen in die Impfung, aber auch um jenes in die Institutionen.  Anschober äußerte sich auch zu seinem Gesundheitszustand.  War es wieder ein Burnout?", "\"Nein, sondern manche sagen ja, dass die Funktion des Bundesministers für Gesundheit einer der schwierigsten Jobs in der Pandemie ist\", so Anschober. Er sei \"ziemlich überarbeitet gewesen, ehrlich gesagt\".", "Im vergangenen Jahr habe er kaum einen Tag frei gehabt. \"Die Diagnose ist klar: Es gib keine Schädigungen, aber es ist eine Überarbeitung da gewesen.\"  Dass die ÖVP justament während seines Krankenstands seine Spitzenbeamten kritisiert habe, habe ihn \"überrascht\".", "\"Aber ich gehe zur Tagesordnung über und will mein Bestes geben\".  Er habe bereits gestern die \"Sache im Detail analysiert\", das Impfprogramm laufe gut und \"es wird immer besser zu funktionieren beginnen\".", "Eine Million Impfungen sei bereits erreicht. Auch Beschaffung des Impfstoffs sei \"nicht Schwarz oder Weiß\" zu sehen, sondern im Detail zu analysieren.", "Anschober warnte im Ö1-Morgenjournal vor einer dritten Infektionswelle und kündigte einen Erlass für die Länder an, damit die Impfungen wieder einheitlicher verabreicht werden. Es müssten zuerst die älteren und die Risikogruppen geimpft werden, so der Minister.", "Die Regierung berät heute mit Experten und Ländervertretern über die aktuelle Corona-Situation. Getagt wird virtuell per Videokonferenz, weitere Öffnungsschritte für die Zeit nach Ostern sind nicht zu erwarten.", "Man wolle kommende Woche die Lage noch beobachten, hat es zuletzt im Bundeskanzleramt geheißen." ],
  "articleContentTranslated" : [ "S-au întâmplat multe în absența lui. Ministrul Sănătății, Rudolf Anschober, se află în concediu medical după o problemă circulatorie de miercuri trecută.", "Ministrul Sănătății a raportat în timp util la summit-ul Corona de astăzi, în care urmează să se decidă acțiunea viitoare pentru săptămânile următoare. Și asta cu o explozie.", "Cu efect imediat, Clemens Martin Auer nu mai face parte din coordonarea vaccinării, a spus Anschober în jurnalul Ö1 de dimineață.", "Auer s-a confruntat cu critici severe din partea ÖVP în weekend, după ce cancelarul Sebastian Kurz a descris distribuția netransparentă a vaccinurilor în UE ca un „bazar” în care unele țări vor primi mai mult decât altele.", "Sâmbătă, vice-secretarul general al ÖVP, Gabriela Schwarz, a cerut suspendarea a doi funcționari din Ministerul Sănătății - reprezentantul special Clemens Martin Auer și secretarul general Ines Stilling.", "Ministerul Sănătății nu a răspuns inițial criticilor, a respins doar reprezentarea „bazarului de vaccinare”. Vaccinul a fost acordat în mod transparent.", "Ministrul sănătății a surprins luni cu admiterea că el însuși nu a fost informat despre „vasul suplimentar de vaccinări”. „De aceea am vorbit ieri cu domnul Auer.", "El s-a oferit să se retragă din coordonarea vaccinării. Acest lucru intră în vigoare imediat \", a declarat Anschober în jurnalul de dimineață. Pentru o suspendare, așa cum a solicitat ÖVP, abaterea nu ar fi suficientă\", a spus Anschober.", "Dar Auer ar fi trebuit să-l informeze despre acest al doilea vas, unde s-ar fi putut obține mai mult vaccin și nu a făcut asta. Auer a făcut fără alte comenzi, chiar dacă erau disponibili suficienți bani. © Imagine:", "APA / HERBERT NEUBAUER / HERBERT NEUBAUER Gaby Schwarz, purtătorul de cuvânt al sănătății pentru ÖVP, care a cerut demisia lui Auer în weekend, a salutat cea mai recentă evoluție într-o transmisie. :", "\"Acum avem nevoie de eforturi comune pentru a oferi suficient vaccin și vaccinare rapidă în rândul populației. În plus, va exista o transparență deplină din partea Ministerului Sănătății.\"", "Este vorba despre încrederea oamenilor în vaccinare, dar și despre cea din instituții. Anschober și-a comentat și sănătatea. A fost din nou burnout?", "\"Nu, unii spun da, că rolul ministrului federal al sănătății este una dintre cele mai dificile locuri de muncă în pandemie\", a spus Anschober. Era „destul de suprasolicitat, ca să fiu sincer”.", "Anul trecut abia a avut o zi liberă. \"Diagnosticul este clar: nu există daune, dar a avut loc o revizie.\" Faptul că ÖVP și-a criticat înalții oficiali în timp ce se afla în concediu medical l-a „surprins”.", "„Dar mă întorc la afaceri și vreau să fac tot posibilul”. Ieri deja „a analizat problema în detaliu”, programul de vaccinare mergea bine și „va începe să funcționeze din ce în ce mai bine”.", "S-au realizat deja un milion de vaccinări. Achiziționarea vaccinului „nu trebuie văzută în negru sau alb”, ci trebuie analizată în detaliu.", "Anschober a avertizat în jurnalul Ö1 de dimineață un al treilea val de infecții și a anunțat un decret pentru statele federale, astfel încât vaccinările să fie administrate din nou mai uniform. Ministrul a spus că mai întâi persoanele în vârstă și grupurile de risc trebuie vaccinate.", "Astăzi, guvernul se consultă cu experți și reprezentanți ai țării cu privire la situația actuală a coroanei. Întâlnirile se desfășoară practic prin videoconferință; nu sunt așteptați pașii de deschidere pentru perioada de după Paști.", "Cancelaria Federală a declarat recent că situația va fi monitorizată săptămâna viitoare." ]
}