{
  "id" : "cGSYYqHV",
  "url" : "https://www.derstandard.at/story/2000125503738/jonathan-fine-wird-neuer-chef-im-weltmuseum-wien?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T12:24:43Z[UTC]",
  "author" : "Reiner Wandler aus Cáceres",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Jonathan Fine wird neuer Chef im Weltmuseum Wien",
  "articleTitleTranslated" : "Jonathan Fine este noul șef de la Weltmuseum Wien",
  "articleContent" : [ "Was der STANDARD bereits vor einer Woche in Erfahrung bringen konnte, wurde nun auch offiziell bestätigt: Jonathan Fine wird neuer Chef im Weltmuseum Wien.", "Damit erhält die Debatte um Rückgabe ethnologischer Museumsbestände an ihre Herkunftsländer neuen Schwung: Jonathan Fine, Sammlungsleiter des Ethnologischen Museums der Staatlichen Museen zu Berlin, wird mit 1.", "Juli wissenschaftlicher Direktor des Weltmuseums Wien. \"Der Fokus seiner Arbeit in Berlin liegt auf der Provenienzforschung mit dem Schwerpunkt Benin und Kamerun. Das wird er in Wien nahtlos fortsetzen\", sagt KHM-Generaldirektorin Sabine Haag.", "Nach einem neuen wissenschaftlichen Direktor des zum KHM-Museumsverband gehörenden und in der Neuen Burg situierten ehemaligen Völkerkundemuseums war mit einer internationalen Ausschreibung gesucht worden.", "Der gebürtige New Yorker Fine habe in den Hearings überzeugt, die Findungskommission habe sich einstimmig für ihn ausgesprochen, so Haag am Mittwoch im Gespräch mit der APA. Fine bekomme einen unbefristeten Vertrag, der jetzige Leiter Christian Schicklgruber bleibe am Haus.", "In Berlin habe sich der 1969 in New York geborene Kunst- und Kulturhistoriker, der zudem Geschichts- und Literaturwissenschaften sowie Rechtswissenschaften studiert hat, im Kontext von Humboldt-Forum und Globalisierung stark mit der Vernetzung von Ausstellungsthemen befasst, dies werde er mit den \"buchstäblichen weltumspannenden Objekten\" des Hauses künftig auch innerhalb des KHM-Museumsverbands forcieren, so Haag.  ", "\"Was Fine außerdem sehr beschäftigt, ist die Frage der zukünftigen Rolle von ethnologischen Museen. Was sollen Museen in und nach der Pandemie leisten? Das wird eine der künftigen Hauptfragen sein. Unsere Mission ist, ein Ort des emotionalen und intellektuellen Aufgehoben-Seins zu bleiben.", "Wir müssen mit buchstäblich allen Mitteln den Kontakt zum Publikum suchen – analog und digital. Museen müssen noch stärker als bisher diskursive Orte werden.\" Den größten Schub wird mit Fines Bestellung jedoch mit Sicherheit der postkoloniale Diskurs bekommen.", "Der Wissenschafter, der in Berlin als Kurator für die Sammlungen aus Westafrika, Kamerun, Gabun und Namibia zuständig ist, agiert als Mitglied der seit 2010 bestehenden Benin Dialogue Group, in der auch Österreich vertreten ist.", "Ziel dieser multilateralen Arbeitsgruppe ist u.a. Schaffung eines Museums in Benin City im Südwesten Nigerias, wo Kunstwerke ausgestellt werden sollen, die derzeit in Sammlungen in der ganzen Welt verstreut sind.", "Die Herkunft der Benin-Bestände des Ethnologischen Museums in Berlin gleicht jenen der im Weltmuseum Wien befindlichen Objekte:", "Nach der Plünderung Benins durch britische Truppen im Jahr 1897 tauchten viele Gegenstände in der Folge am britischen Kunstmarkt auf, von wo sie ihren Weg in die Museumskollektionen fanden.  : In die Diskussion über den Umgang mit diesen Beständen sei sicherlich \"neuer Schwung gekommen\", sagt Haag.", "In einem ersten Schritt müsse jedoch eine transparente Erfassung aller Provenienzgeschichten und digitale Bereitstellung der Objekte erfolgen.", "Damit werde ein längerer Prozess begonnen, bei dem letzten Endes der Eigentümer, also die Republik Österreich, über allfällige Objektrückgaben zu entscheiden habe.", "Das Thema \"Sharing collections\" sei international ein spannendes, großes Feld – bei dem sich Österreich bei der aztekischen Federkrone zuletzt allerdings für den Zusatz \"without moving it\" entschieden hat.", "Verwundert zeigte sich die Generaldirektorin gegenüber der APA über die heftige Diskussion rund um die Ausschreibung eines neuen Postens am Kunsthistorischen Museum.", "Die \"Leitung Sammlungen und Forschung\" sei \"eine Funktion, die seit langem fällig war und die international bei Museen dieser Vielfalt und Größe üblich ist\". Die Ausschreibung sei mit dem Kuratorium akkordiert gewesen.", "\"Eine Vorgabe des Kuratoriums war, dass das Personalbudget dadurch nicht erhöht wird. Das können wir gewährleisten.\"", "Die mit dem Eigentümer vereinbarten Ziele für die kommenden drei Jahre sehen auch eine finanzielle Konsolidierung und einer Erhöhung der durch die Lockdowns und das Ausbleiben von Touristen arg geschrumpften Erlöse vor.", "Auch dafür sei eine interne Umstrukturierung ein probates Mittel, meint Haag: \"Wann, wenn nicht in der Krise, soll man versuchen, sich besser aufzustellen?\" Die Entscheidung über die Postenbesetzung werde sie fällen, sobald sie sicher sei, den oder die am besten Geeignete gefunden zu haben.", "\"Es gibt keinen Grund, das auf den Sankt-Nimmerleins-Tag oder auf einen Zeitpunkt nach der Pandemie hinauszuschieben.\" Wann \"nach der Pandemie\" sein wird, ist freilich weiterhin ungewiss.", "Im KHM, das zu Ostern wie alle Museen der Ostregion in den nächsten Lockdown geht, bereitet man jedenfalls mit Elan die große Tizian-Ausstellung vor, die Anfang Oktober eröffnen soll. \"Der Leihverkehr dafür ist gesichert\", versicherte Sabine Haag.", "\"Wie dann allerdings die Gesamt-Situation in Europa sein wird, weiß niemand. Wir sind jedenfalls optimistisch. Wir freuen uns auf Tizian.\" (APA, 31.3.2021)" ],
  "articleContentTranslated" : [ "Ceea ce STANDARD a reușit să afle acum o săptămână a fost confirmat oficial: Jonathan Fine va fi noul șef de la Weltmuseum Wien.", "Acest lucru dă un nou impuls dezbaterii despre întoarcerea fondurilor muzeale etnologice în țările lor de origine: Jonathan Fine, șeful colecțiilor de la Muzeul Etnologic al Staatliche Museen zu Berlin, este 1.", "Iulie director științific al Weltmuseum Wien. \"Activitatea sa de la Berlin se concentrează pe cercetarea provenienței, cu accent pe Benin și Camerun. El va continua acest lucru fără probleme la Viena\", spune Sabine Haag, directorul general al KHM.", "Căutarea unui nou director științific al fostului Völkerkundemuseum aparținând KHM-Museumsverband și situat în Neue Burg a fost efectuată cu o licitație internațională.", "New York-ul nativ Fine, convins în ședințe că comitetul de căutare a votat în unanimitate în favoarea sa, a declarat Haag miercuri într-un interviu acordat APA. Fine a primit un contract permanent, actualul manager Christian Schicklgruber a rămas la casă.", "La Berlin, arta și istoricul cultural, născut în New York , în 1969, care , de asemenea a studiat istoria și literatura, precum și a legii, tratate intensiv cu rețele de subiecte expoziționale în cadrul Forumului Humboldt și globalizarea obiecte „a casei din cadrul Asociația Muzeului KHM în viitor \", a spus Haag.", "„Ceea ce îl privește foarte bine pe Fine este și problema rolului viitor al muzeelor etnologice. Ce ar trebui să realizeze muzeele în timpul și după pandemie? Aceasta va fi una dintre principalele întrebări în viitor. Misiunea noastră este să rămânem un loc emoțional și confort intelectual.", "Trebuie să căutăm contactul cu publicul cu toate mijloacele - analogice și digitale. Muzeele trebuie să devină locuri mai discursive decât înainte. \"Cu toate acestea, cel mai mare impuls cu ordinul lui Fine va fi cu siguranță discursul post-colonial.", "Omul de știință, care este responsabil în calitate de curator pentru colecțiile din Africa de Vest, Camerun, Gabon și Namibia din Berlin, acționează ca membru al Grupului de dialog Benin, care există din 2010 și în care este reprezentată și Austria.", "Scopul acestui grup de lucru multilateral este, printre altele, crearea unui muzeu în orașul Benin din sud-vestul Nigeriei, unde să fie expuse opere de artă care sunt împrăștiate în prezent în colecții din întreaga lume.", "Originea fondurilor Benin din Muzeul Etnologic din Berlin este similară cu cea a obiectelor din Weltmuseum Wien:", "După ce Benin a fost demis de trupele britanice în 1897, multe articole au apărut ulterior pe piața britanică de artă, de unde și-au găsit drumul în colecțiile muzeelor. : Discuția despre modul de a face față acestor participații a „câștigat cu siguranță un nou impuls”, spune Haag.", "Cu toate acestea, într-un prim pas, toate istoricul provenienței trebuie înregistrat în mod transparent și obiectele puse la dispoziție digital.", "Aceasta va începe un proces îndelungat în care proprietarul, adică Republica Austria, va trebui în cele din urmă să decidă cu privire la orice returnare a proprietății.", "Subiectul „împărtășirii colecțiilor” este un câmp palpitant, vast la nivel internațional - în care Austria a optat recent pentru adăugarea „fără a-l muta” pe coroana cu pene aztece.", "Directorul general a fost uimit de discuția aprinsă cu privire la anunțul unui nou post la Kunsthistorisches Museum.", "„Șeful colecțiilor și cercetării” este „o funcție care se datorează de mult și care este obișnuită la nivel internațional în muzeele de această diversitate și dimensiune”. Licitația a fost convenită cu consiliul de administrație.", "\"Una dintre cerințele consiliului de administrație a fost ca bugetul personalului să nu fie mărit ca urmare. Putem garanta acest lucru\".", "Obiectivele convenite cu proprietarul pentru următorii trei ani prevăd, de asemenea, consolidarea financiară și o creștere a veniturilor, care au scăzut grav din cauza blocajelor și absenței turiștilor.", "Restructurarea internă este, de asemenea, un mijloc încercat în acest sens, spune Haag: \"Când, dacă nu în timpul crizei, ar trebui să încercăm să ne poziționăm mai bine?\" Ea va lua decizia cu privire la cine va ocupa postul imediat ce va fi sigură că a găsit persoana cea mai potrivită.", "\"Nu există niciun motiv să-l amânăm până la Sfântul Niciodată sau până la orice moment post-pandemic.\" Desigur, este încă incert când va fi „după pandemie”.", "La KHM, care, la fel ca toate muzeele din regiunea estică, intră în următoarea închidere de Paști, marea expoziție Tizian, care urmează să fie deschisă la începutul lunii octombrie, este pregătită cu entuziasm. \"Serviciul de împrumut pentru acest lucru este garantat\", a asigurat Sabine Haag.", "\"Totuși, cum va fi situația generală din Europa, nimeni nu știe. În orice caz, suntem optimiști. Așteptăm cu nerăbdare Tizian\". (APA, 31 martie 2021)" ]
}