{
  "id" : "cGzBcd7x",
  "url" : "https://kurier.at/sport/tennis/us-tennis-star-isner-schiesst-scharf-gegen-die-atp-bosse/401200207",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T14:53:45Z[UTC]",
  "author" : "mirad.odobasic@kurier.at (Mirad Odobasic)",
  "imageUrl" : "https://image.kurier.at/images/original/4964563/46-167771076.jpg",
  "imageCopyright" : "APA/AFP/MARTIN BUREAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Kaputtes System\": US-Tennis-Star Isner schießt gegen die ATP",
  "articleTitleTranslated" : "„Sistem spart”: vedeta de tenis americană Isner trage împotriva ATP-ului",
  "articleContent" : [ "Die Kritik an der Vereinigung der Tennis-Herren-Profis ATP ist an sich nichts Neues.", "In den vergangenen Monaten lieferte sich die Nummer eins der Welt Novak Djokovic einige Gefechte mit den ATP-Bossen, auch andere prominente Spieler wie Alexander Zverev äußerten ihre Unzufriedenheit mit der Arbeit der Vereinigung.", "Nun schlug auch der derzeit in der Weltrangliste bestplatzierte US-amerikanische Spieler, John Isner, in dieselbe Kerbe und schoss scharf gegen die ATP.  In einer Reihe zusammenhängender Messages schilderte er auf seinem Twitter-Profil die Missstände in der Vereinigung. ", "\"Die ATP ist ein kaputtes System. ", "Spieler und Turniere sollten als 'Partner' zusammenarbeiten, aber Kürzungen von 60 Prozent beim Budget bzw. 80 Prozent beim Preisgeld für den Sieger bei einem der größten Events, das TV, Daten und Sponsoren sicher in der Tasche hat - das hat rein gar nichts mit einer Partnerschaft zu tun\", schrieb der Routinier und bezog sich dabei konkret auf das Masters-Turnier in Miami, das am 22.  März beginnen soll.  ", "\"Wie wär's damit, wenn die Turniere offenlegen, wie viel sie einnehmen und man anschließend entsprechende Anpassungen vornehmen würde? Ich bin der Meinung, dass es eigentlich erstaunlich ist, dass wir dies nicht tun.", "Wie kann das überhaupt einen Sinn ergeben?\" , fragt sich der Aufschlag-Riese.  \"Tennis wird von den Verantwortlichen so geführt, als wäre es ein lokaler Sport. Er ist von Konflikten und fehlender Transparenz verseucht\", schrieb der Sieger von 15 Turnieren auf der ATP-Tour. ", "Seiner Meinung nach hätten die Spieler nur eine begrenzte Zeit, um das Maximum aus ihrem Potenzial zu schöpfen, bei den Funktionären sei dies nicht der Fall. ", "\"Das ist ein kaputtes System, denn der Spieler soll demnach Kürzungen von 60 Prozent beim Budget bzw. der Sieger 80 Prozent bei Turniergewinn hinnehmen, während die ATP-Funktionäre weiterhin ein volles Gehalt, Aufwendungsersatz und diverse Benefits genießen.", "Das ergibt doch keinen Sinn, findet ihr nicht, dass das heuchlerisch ist?\" , fragt der derzeit verletzte US-Profi. Das Masters in Miami ist heuer statt mit 16,7 Millionen Dollar mit 6,7 Mio. dotiert. Der Sieger erhält diesmal \"nur\" 300.110 Dollar.", "Zum Vergleich, 2019, dem Jahr in dem das Turnier zuletzt stattfand, erhielten Ashleigh Barty und Roger Federer für ihre Siege im Hard Rock Stadium noch jeweils 1.354.000 US Dollar." ],
  "articleContentTranslated" : [ "Critica asociației profesioniștilor în tenis de tenis ATP nu este o noutate în sine.", "În ultimele luni, numărul unu din lume, Novak Djokovic, a luptat cu câteva lupte cu șefii ATP, iar alți jucători proeminenți, precum Alexander Zverev, și-au exprimat, de asemenea, nemulțumirea față de activitatea asociației.", "Acum, cel mai bine plasat jucător american din lume, John Isner, a lovit aceeași linie și a tras puternic împotriva ATP-ului. Într-o serie de mesaje conexe, el a descris nemulțumirile asociației pe profilul său de Twitter.", "„ATP este un sistem defect.", "Jucătorii și turneele ar trebui să lucreze împreună ca „parteneri”, dar reduceri de 60% la buget sau 80% la premii în bani pentru câștigător la unul dintre cele mai mari evenimente pe care TV, datele și sponsorii le vor avea cu siguranță în buzunar - asta are absolut nimic de- a face cu un parteneriat, „ a scris veteran, referindu -se în mod specific la turneul Masters de la Miami, care urmează să înceapă pe 22 martie.", "\"Ce zici dacă turneele ar dezvălui cât au luat și apoi ar face ajustări? Cred că este de fapt uimitor că nu facem asta.", "Cum poate avea sens chiar acest lucru? \"Întreabă gigantul serviciului.\" Tenisul este condus de cei responsabili ca și cum ar fi un sport local. Este infestat de conflicte și lipsă de transparență \", a scris câștigătorul a 15 turnee din turneul ATP.", "În opinia sa, jucătorii au doar o perioadă limitată de timp pentru a profita la maximum de potențialul lor, în timp ce acest lucru nu este cazul oficialilor.", "„Acesta este un sistem defect, deoarece jucătorul ar trebui să accepte reduceri de 60% la buget și câștigător 80% la câștigurile turneului, în timp ce oficialii ATP continuă să se bucure de un salariu complet, rambursarea cheltuielilor și diverse beneficii.", "Asta nu are nici un sens, nu crezi că e ipocrit? „ , Se întreabă profesional accidentatului în prezent SUA. În acest an de masterat în Miami este în valoare de 6,7 milioane în loc de 16,7 milioane de dolari. De data aceasta câștigătorul primește«doar»300,110 $.", "Pentru comparație, în 2019, anul în care a avut loc turneul, Ashleigh Barty și Roger Federer au primit fiecare 1.354.000 de dolari SUA pentru victoriile lor pe Hard Rock Stadium." ]
}