{
  "id" : "cGZwMILU",
  "url" : "https://kurier.at/sport/fussball/salzburg-uebt-sich-vor-der-mammutaufgabe-in-zweckoptimismus/401198995",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T04:00:00Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4962457/46-175881910.jpg",
  "imageCopyright" : "REUTERS / LISI NIESNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Salzburg übt sich vor der Mammutaufgabe in Zweckoptimismus",
  "articleTitleTranslated" : "Înainte de sarcina mamut, Salzburg practică optimismul",
  "articleContent" : [ "Europa-League: Österreichs Meister muss im Sechzehntelfinal-Rückspiel in Villarreal ein 0:", "2 aufholen Schon mehr als 17 Jahre ist es her, dass Salzburg in einem europäischen Bewerb nach einer Heimspielniederlage im Hinspiel noch aufsteigen konnte. 2003 hieß der Gegner Udinese, die Europa League noch UEFA-Cup und dem SV Wüstenrot Salzburg gelang im Friaul die Sensation.  :", "Was also seit dem Einstieg von Red Bull zwei Jahre später nicht mehr gelungen ist, soll endlich umgesetzt werden. Denn die Salzburger haben am Mittwoch kurz nach 13 Uhr mit einer 0:2-Heimniederlage im Trolley den Charterflieger bestiegen, der sie in den Osten Spaniens brachte.", "Trainer Jesse Marsch ist trotz der Chancenlosigkeit im Hinspiel vor dem zweiten Duell mit dem La-Liga-Klub Villarreal (18.55 Uhr) optimistisch – ganz entsprechend seiner amerikanischen Mentalität: „Es ist klar, dass wir eine bessere Leistung als im Hinspiel bringen müssen.", "Aber wir wissen, dass wir Villarreal mit einer optimalen Leistung unter Druck setzen und noch den Aufstieg schaffen können“, meinte Salzburgs Coach. Das Hinspiel macht jedoch wenig Hoffnung. Villarreal war viel zu clever und abgebrüht, um sich das Salzburger Spiel aufzwingen zu lassen.", "Auf jede Red-Bull-Attacke hatten die Spanier eine zielführende Riposte. Österreichs Tabellenführer hatte Glück, nicht noch höher verloren zu haben, immerhin vergaben die Spanier in der Red-Bull-Arena durch Paco Alcácer einen Elfmeter.", "Anders als im Hinspiel kann Marsch auf seine Stamm-Innenverteidiger zurückgreifen: Ramalho hat seine Gelbsperre abgesessen, Wöber ist nach seinen Muskelbeschwerden wieder fit.", "Wie schwer die Aufgabe beim spanischen Tabellensechsten werden wird, erklärt auch eine Erfolgsserie von Villarreal: Die vergangenen neun Mal, in denen die Spanier im Europacup nach einem Auswärtssieg im Rückspiel zu Hause angetreten sind, kamen sie weiter." ],
  "articleContentTranslated" : [ "Europa League: Campionii Austriei trebuie să înscrie 0 în manșa secundă a fazei a șaisprezecea de la Villarreal:", "2 Prinderea din urmă Au trecut mai bine de 17 ani de când Salzburg a reușit să se ridice într-o competiție europeană după o înfrângere în meciul de acasă din prima manșă. În 2003, adversarul era Udinese, Europa League era încă Cupa UEFA și SV Wüstenrot Salzburg a obținut senzație în Friuli. :", "Ceea ce nu a reușit de când Red Bull s-a alăturat companiei doi ani mai târziu ar trebui în cele din urmă să fie implementat. Pentru că salzburgii s-au îmbarcat în avionul charter care i-a dus în estul Spaniei miercuri la scurt timp după ora 13:00, cu o înfrângere cu 2-0 acasă în cărucior.", "În ciuda lipsei șanselor din prima manșă înainte de al doilea duel cu clubul La Liga Villarreal (18:55), antrenorul Jesse Marsch este optimist - în conformitate cu mentalitatea sa americană: „Este clar că trebuie să performăm mai bine decât în prima etapă.", "Dar știm că putem pune Villarreal sub presiune cu o performanță optimă și că putem totuși să-l compunem ”, a spus antrenorul de la Salzburg. Cu toate acestea, prima manșă dă puține speranțe. Villarreal a fost mult prea isteț și dur ca să fie obligat să joace jocul de la Salzburg.", "Spaniolii au avut o ripostă orientată spre țintă pentru fiecare atac de la Red Bull. Liderii Austriei au avut norocul că nu au pierdut și mai mult, la urma urmei, spaniolii au acordat un penalty în Red Bull Arena prin Paco Alcácer.", "Spre deosebire de prima etapă, Marsch poate să se retragă pe fundașii centrali obișnuiți: Ramalho a servit cartonașul său galben, Wöber este din nou în formă după problemele sale musculare.", "Cât de dificilă va fi sarcina pentru al șaselea spaniol din tabel se explică și printr-o serie de succese de la Villarreal: ultimele nouă ori în care spaniolii au concurat în Cupa Europei după o victorie în deplasare în manșa secundă acasă, au făcut-o prin ea." ]
}