{
  "id" : "chhUT3Uh",
  "url" : "https://kurier.at/chronik/oesterreich/impfstoff-in-oesterreich-bereits-eingetroffen-hier-wird-er-bis-morgen-verwahrt/401140026",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T15:30:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841994/20201226-ABD0032-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Warten bei minus 74 Grad: Impfstoff in Österreich bereits eingetroffen",
  "articleTitleTranslated" : "Așteptăm la minus 74 de grade: vaccinul a ajuns deja în Austria",
  "articleContent" : [ "9.750 Impfdosen kühlen bei minus 74 Grad - Eine Phiole reicht für fünf Impfungen. Die ersten rund 10.000 Dosen des Corona-Impfstoffes von Biontech/Pfizer sind am Samstag in Wien angekommen.", "Ein Kühl-Lkw mit großer Infrastruktur im Inneren, eskortiert von Polizeifahrzeugen, lieferte das kostbare Gut am Stefanitag ab, hieß es aus dem Innenministerium.", "Gestartet war der Transport im belgischen Puurs, um 2.00 Uhr nahmen ihn Einheiten der Landesverkehrsabteilungen Wien und Oberösterreich am Grenzübergang Suben (Bezirk Schärding) entgegen.", "Die lang ersehnte Ware wurde dann anschließend in der Vertriebsniederlassung der Herba Chemosan Apotheker AG in Simmering in Empfang genommen. Vom Lager des Großhändlers aus werden die rund 10.000 Portionen in ganz Österreich verteilt.", "Neben Wien wird auch in Ober- und Niederösterreich, Steiermark, Salzburg, Vorarlberg und Tirol bereits am Sonntag - zumeist in Alters- und Pflegeheimen - immunisiert. Ab Montag werden weitere Lieferungen in Österreich erwartet, eine größere am Silvestertag.", "Österreich nimmt am EU-weit zeitgleichen Impfstart teil. Lagerung bei minus 74 Grad. © Bild: APA - Austria Presse Agentur Ultrafreezer Der Impfstoff, auf den alle gewartet haben, ruht vorerst in einigen wenigen Kühlschränken in der riesigen Lager- und Logistikhalle des Pharmagroßhändlers.", "Wobei die Bezeichnung Ultrafreezer die Situation besser beschreibt. Denn die exakt 9.750 Impfdosen werden bei minus 74 Grad Celsius aufbewahrt. Angeliefert wurden sie in zwei Behältern. Sprich: Die Menge allein ist eher nicht außergewöhnlich.", "Man verteile alljährlich Millionen Impfstoffe, betonte man im Unternehmen. Wie Vorstandschef Andreas Windischbauer ausführte, wird auch nur die erste Tranche zur Gänze in Simmering deponiert. Alle weiteren Lieferungen werden auf insgesamt 17 Niederlassungen in ganz Österreich aufgeteilt.", "Eine Phiole reicht laut Windischbauer für fünf Impfungen. Ärzte erhalten zu den Vakzinen auch Sets mit Spritzen. Wenn der Impfstoff beim Endverbraucher ankommt, ist er jedoch nicht mehr so kalt wie im Lager.", "Zwischen plus zwei und acht Grad Celsius soll er dann haben. Die erste Lieferung ist für die am Sonntag startenden Impfungen gedacht, wobei in Wien und Niederösterreich Herba Chemosan selbst ausliefert.", "Die Bundesländer Vorarlberg, Tirol, Salzburg, Steiermark und möglicherweise auch Kärnten werden vom Bundesheer versorgt, wie Verteidigungsministerin Klaudia Tanner (ÖVP) erläuterte. Statt Hubschrauber kommen aus Kostengründen Fahrzeuge zum Einsatz.", "Laut Windischbauer ist jedenfalls die Zuteilung von 4.000 Dosen bereits genau fixiert. Wien wird 2.000 erhalten, wie Bürgermeister Michael Ludwig (SPÖ) ausführte.", "\"Kein Grund zur Skepsis\" Der Geschäftsführer von Pfizer-Österreich, Robin Rumler, skizzierte beim Besuch der Politik am Stefanitag noch einmal den Weg bis zur Zulassung des Wirkstoffes und versicherte, dass kein Grund für Skepsis bestehe.", "Die parallel durchgeführten Studien seien aufwendig gewesen. Es habe sich gezeigt, dass die Impfung zu 97 Prozent vor der Erkrankung schütze. Im ersten Quartal würden noch 900.000 Dosen nach Österreich gebracht werden.", "Insgesamt sollen es in den kommenden Monaten 3,5 Millionen sein, sagte Rumler. \"Es ist heute ein geschichtsträchtiger Tag\", freute sich Verteidigungsministerin Tanner. Heute und morgen, Sonntag, werde Geschichte geschrieben.", "Das Bundesheer sei dabei im Einsatz - wie schon seit Monaten, da man etwa auch schon beim Contact Tracing oder bei den Massentests Unterstützung geleistet habe.", "Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) sprach von einem \"schönen Weihnachtsgeschenk\" und versprach, sich - sobald ihre Zielgruppe an die Reihe komme - impfen zu lassen.", "Der Geschäftsführer von Pfizer-Österreich, Robin Rumler © Bild: APA/HANS PUNZ / HANS PUNZ Zunächst wird der Impfstoff aber vor allem an Pflegeheime und zu Gesundheitseinrichtungen geliefert.", "Den Auftakt macht am Sonntag die MedUni Wien, wo um 9.00 Uhr fünf Risikopatienten über 80 Jahre geimpft werden. Mehr zum Ablauf der kommenden Tage lesen Sie hier: " ],
  "articleContentTranslated" : [ "9.750 de doze de vaccinare se răcesc la minus 74 de grade - un flacon este suficient pentru cinci vaccinări. Primele aproximativ 10.000 de doze de vaccin corona de la Biontech / Pfizer au ajuns sâmbătă la Viena.", "Un camion frigorific cu o infrastructură mare în interior, escortat de vehicule de poliție, a livrat bunurile valoroase în ziua Sfântului Ștefan, potrivit Ministerului de Interne.", "Transportul a început în Puurs, Belgia, la ora 2:00, unitățile de la departamentele regionale de transport din Viena și Austria Superioară l-au primit la trecerea frontierei Suben (districtul Schärding).", "Bunurile mult așteptate au fost apoi primite la biroul de vânzări Herba Chemosan Apotheker AG din Simmering. Aproximativ 10.000 de porții sunt distribuite în toată Austria din depozitul angrosistului.", "În plus față de Viena, imunizarea are loc duminica în Austria Superioară și Inferioară, în Stiria, Salzburg, Vorarlberg și Tirol - mai ales în case de bătrâni și case de bătrâni. Livrări suplimentare sunt așteptate în Austria începând de luni, una mai mare în ajunul Anului Nou.", "Austria participă la începutul vaccinării în același timp în întreaga UE. Depozitare la minus 74 de grade. © Imagine: APA - Agenția de presă din Austria Ultrafreezer Vaccinul pe care toată lumea l-a așteptat se odihnește inițial în câteva frigidere în imensul depozit și sala logistică a distribuitorului farmaceutic.", "Termenul Ultrafreezer descrie situația mai bine. Deoarece exact 9.750 de doze de vaccinare sunt stocate la minus 74 de grade Celsius. Au fost livrate în două containere. Cu alte cuvinte: suma singură nu este neobișnuită.", "Milioane de vaccinuri sunt distribuite în fiecare an, a subliniat compania. După cum a explicat CEO-ul Andreas Windischbauer, doar prima tranșă este depusă în totalitate în Simmering. Toate livrările suplimentare sunt distribuite către un total de 17 sucursale în toată Austria.", "Potrivit Windischbauer, un singur flacon este suficient pentru cinci vaccinări. De asemenea, medicii primesc seturi cu seringi cu vaccinuri. Cu toate acestea, atunci când vaccinul ajunge la utilizatorul final, nu mai este la fel de rece ca în depozit.", "Apoi ar trebui să fie între plus două și opt grade Celsius. Prima livrare este destinată vaccinărilor începând de duminică, Herba Chemosan însuși livrând în Viena și Austria de Jos.", "Statele federale Vorarlberg, Tirol, Salzburg, Stiria și, eventual, și Carintia sunt furnizate de armata federală, așa cum a explicat ministrul Apărării Klaudia Tanner (ÖVP). În loc de elicoptere, vehiculele sunt utilizate din motive de cost.", "Potrivit Windischbauer, alocarea a 4.000 de cutii a fost deja fixată cu precizie. Viena va primi 2.000, așa cum a explicat primarul Michael Ludwig (SPÖ).", "„Niciun motiv pentru scepticism” Când a vizitat politicienii de pe Stefanitag, directorul general al Pfizer Austria, Robin Rumler, a subliniat încă o dată calea care duce la aprobarea ingredientului activ și l-a asigurat că nu există niciun motiv pentru scepticism.", "Studiile efectuate în paralel au fost costisitoare. S-a demonstrat că vaccinarea protejează împotriva bolii până la 97%. Alte 900.000 de cutii vor fi aduse în Austria în primul trimestru.", "În total, ar trebui să fie de 3,5 milioane în următoarele luni, a spus Rumler. \"Astăzi este o zi istorică\", a spus fericit ministrul apărării Tanner. Astăzi și mâine, duminică, se va face istoria.", "Forțele armate sunt în acțiune - așa cum a fost de luni de zile, deoarece sprijinul a fost deja dat cu urmărirea contactelor sau teste în masă.", "Guvernatorul Austriei de Jos, Johanna Mikl-Leitner (ÖVP), a vorbit despre un „cadou frumos de Crăciun” și a promis că va fi vaccinat de îndată ce va fi rândul grupului său țintă.", "Directorul general al Pfizer Austria, Robin Rumler © Foto: APA / HANS PUNZ / HANS PUNZ Inițial, vaccinul este furnizat în principal caselor de îngrijire medicală și unităților de sănătate.", "MedUni Viena va da startul evenimentului duminică, unde cinci pacienți cu risc peste 80 de ani vor fi vaccinați la ora 9 a.m. Puteți citi mai multe despre zilele următoare aici:" ]
}