{
  "id" : "CHlfCurc",
  "url" : "https://kurier.at/chronik/oesterreich/massiver-anstieg-an-corona-toten-in-pflegeheimen-antigen-tests-ab-sofort-in-apotheken/401102193",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T12:16:45Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wie eine Hochzeit zum Superspreader-Event wurde; das Rennen um den Impfstoff",
  "articleTitleTranslated" : "Părinți: critici privind închiderea școlii - mulțumiți de profesori + mai multe decese de COV în case",
  "articleContent" : [ "Die \"Allianz für den freien Sonntag\", zur der neben den Kirchen auch Gewerkschaften und zahlreiche zivilgesellschaftliche Organisationen gehören, ist auch im Coronajahr gegen eine Sonntagsöffnung in der Vorweihnachtszeit.", "Gerade die Handelsangestellten, die in den vergangenen Monaten arg drangekommen seien und sich einem gesundheitlichen Risiko aussetzten, bräuchten die Erholung am Sonntag, sagte Allianz-Koordinatorin Daniela Ebeert heute zur APA.", "\"Der Sonntag ist ein wichtiges wirtschaftliches Kulturgut in Österreich\", so Ebeert.  Die Menschen bräuchten einen gemeinsamen freien Tag, Kinder ihre Eltern.  Wenn jeder an einem anderen Tag frei hätte, wären zum Beispiel ehrenamtliche Tätigkeiten gar nicht mehr möglich.", "\"Da bricht so viel zusammen.\"  Das Argument, den österreichischen Handel mit längeren Öffnungszeiten vor Weihnachten gegenüber dem US-Riesen Amazon zu stärken, lässt Ebeert nicht gelten.", "Viele Österreicher seien in Kurzarbeit gewesen oder arbeitslos, sie hätten jetzt nicht mehr Geld zum Ausgeben.  An den verbleibenden Sonntagen vor Weihnachten könnte nicht alles nachgeholt werden.", "\"Für die, die am Sonntag shoppen wollen, sollte es ein größeres Angebot an regionalen digitalen Plattformen geben\", forderte Ebeert.  \"Wenn die Wirtschaftskammer bereit ist, das zu fördern, sind auch wir dabei.", "Dafür muss niemand am Sonntag im Geschäft stehen.\"" ],
  "articleContentTranslated" : [ "„Alianța pentru duminica liberă”, care include bisericile, sindicatele și numeroase organizații ale societății civile, este, de asemenea, împotriva deschiderii duminicilor în perioada premergătoare Crăciunului din anul Corona.", "Mai ales angajații din comerț, care au trecut prost în ultimele luni și sunt expuși unui risc pentru sănătate, au nevoie de recuperare duminică, a declarat coordonatorul Allianz Daniela Ebeert astăzi la APA.", "\"Duminica este un bun cultural economic important în Austria\", a spus Ebeert. Oamenii au nevoie de o zi liberă împreună, copiii au nevoie de părinți. Dacă toată lumea ar avea o altă zi liberă, munca voluntară, de exemplu, nu ar mai fi posibilă.", "\"Atât de multe se rup acolo.\" Ebeert nu acceptă argumentul de a consolida comerțul austriac cu orele de deschidere mai lungi înainte de Crăciun, comparativ cu gigantul american Amazon.", "Mulți austrieci au lucrat pe termen scurt sau sunt șomeri, acum nu mai au bani de cheltuit. Nu totul ar putea fi compensat în zilele de duminică rămase înainte de Crăciun.", "„Pentru cei care vor să cumpere duminică, ar trebui să existe o gamă mai largă de platforme digitale regionale”, a cerut Ebeert. „Dacă Camera de Comerț este gata să sprijine acest lucru, vom fi și noi acolo.", "Nimeni nu trebuie să fie în magazin duminică pentru asta." ]
}