{
  "id" : "CHx2akcM",
  "url" : "https://kurier.at/wirtschaft/andritz-hielt-2020-umsatz-stabil-und-steigerte-gewinn/401205940",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T07:53:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/461010/andritz-000_APA_GEORG%252BHOCHMUTH.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Andritz hielt 2020 Umsatz stabil und steigerte Gewinn",
  "articleTitleTranslated" : "Andritz a menținut vânzările stabile și a crescut profiturile în 2020",
  "articleContent" : [ "Der steirische Anlagenbauer Andritz hat im Coronajahr 2020 seinen Umsatz stabil gehalten und den Gewinn gesteigert. Der Umsatz stieg gegenüber 2019 um 0,4 Prozent auf 6,7 Mrd. Euro. Das Konzernergebnis wuchs um 66 Prozent auf 203,7 Mio.", "Euro. Der Mitarbeiterstand reduzierte sich im Krisenjahr um über 2.000 auf 27.232 Mitarbeiter Ende 2020.  Den Aktionären schlug der Vorstand am Mittwoch bei Bekanntgabe des Ergebnisses eine doppelt so hohe Dividende von einem Euro je Aktie vor.", "\"Wir sind mit der Geschäftsentwicklung im Jahr 2020 sehr zufrieden.", "Durch die hohe Flexibilität und den enormen Einsatz unserer weltweiten Mitarbeiter ist es uns gelungen, die wirtschaftlichen Herausforderungen dieser Krise für uns und unsere Kunden gut zu bewältigen\", erklärte Vorstandschef Wolfgang Leitner in der Mitteilung.", "Die Auftragsbücher des Industriekonzerns wurden im ersten Pandemie-Jahr allerdings dünner. Alle Geschäftsbereiche verzeichneten einen Rückgang beim Auftragseingang. Ende des Jahres lag er bei 6,1 Mrd.", "Euro, das ist 16 Prozent unter dem Rekordwert von 2019, der allerdings auch zwei Großaufträge enthielt. Auch der Auftragsstand war Ende 2020 niedriger als 2019, er schrumpfte von 7,8 auf 6,8 Mrd. Euro.", "Zudem fiel das vierte Quartal schwächer aus als die Monate davor. Der Umsatz sank gegenüber dem vierten Quartal 2019 um 3,4 Prozent auf 1,86 Mrd. Euro. Das operative Ergebnis (Ebit) fiel um 32,8 Prozent auf 96,8 Mio.", "Euro. Der Vorstand bleibt bei der Prognose für das Jahr 2021 vorsichtig. \"Für den Großteil des heurigen Jahres gehen wir derzeit von keiner wesentlichen Änderung der gesamtwirtschaftlichen Rahmenbedingungen und einer nur leichten Erholung der von uns bedienten Märkte aus\", so CEO Leitner.", "Der Konzern erwartet 2021 ein leichtes Umsatzminus, aber ein stabiles Ergebnis auf operativer Ebene (EBITA).", "Allerdings, sollte sich die Weltwirtschaft heuer nicht wie erwartet erholen oder sich die Pandemie wieder verschärften, könnte dies negative Auswirkungen auf die Aufträge und damit auf die Prognose haben, warnte der Vorstand." ],
  "articleContentTranslated" : [ "Producătorul de plante din Styrian, Andritz, și-a menținut vânzările stabile în anul corona 2020 și a crescut profiturile. Comparativ cu 2019, vânzările au crescut cu 0,4 procente, până la 6,7 miliarde de euro. Rezultatul grupului a crescut cu 66% până la 203,7 milioane.", "Euro. În anul crizei, numărul angajaților a scăzut cu peste 2.000 la 27.232 la sfârșitul anului 2020. Miercuri, când au fost anunțate rezultatele, consiliul de administrație a propus acționarilor ca dividendul să fie de două ori mai mare decât un euro pe acțiune.", "„Suntem foarte mulțumiți de dezvoltarea afacerii în 2020.", "Datorită gradului ridicat de flexibilitate și angajamentului enorm al angajaților noștri din întreaga lume, am reușit să depășim provocările economice ale acestei crize pentru noi și clienții noștri \", a declarat CEO-ul Wolfgang Leitner în comunicatul de presă.", "Cu toate acestea, cărțile de comenzi ale grupului industrial au devenit mai subțiri în primul an al pandemiei. Toate domeniile de activitate au înregistrat o scădere a comenzilor primite. La sfârșitul anului, aceasta era de 6,1 miliarde EUR.", "Euro, cu 16% sub valoarea record a anului 2019, care a inclus totuși și două comenzi majore. Restul comenzilor la sfârșitul anului 2020 a fost, de asemenea, mai mic decât în 2019, scăzând de la 7,8 la 6,8 miliarde de euro.", "În plus, al patrulea trimestru a fost mai slab decât lunile anterioare. Comparativ cu al patrulea trimestru al anului 2019, vânzările au scăzut cu 3,4 la sută, până la 1,86 miliarde de euro. Rezultatul operațional (EBIT) a scăzut cu 32,8% la 96,8 milioane EUR.", "Euro. Consiliul de administrație rămâne precaut cu privire la previziunile pentru anul 2021. \"În cea mai mare parte a acestui an, nu presupunem în prezent nicio modificare semnificativă a condițiilor economice generale și doar o ușoară redresare pe piețele pe care le deservim\", a declarat CEO Leitner.", "Grupul așteaptă o ușoară scădere a vânzărilor în 2021, dar un rezultat stabil la nivel operațional (EBITA).", "Cu toate acestea, în cazul în care economia globală nu se va recupera așa cum era de așteptat anul acesta sau în cazul în care pandemia se va înrăutăți din nou, acest lucru ar putea avea efecte negative asupra comenzilor și, astfel, asupra previziunilor, a avertizat Consiliul de administrație." ]
}