{
  "id" : "ChXlnUk3",
  "url" : "https://kurier.at/chronik/oesterreich/auch-deutschland-fuer-skifahr-verbot-fpoe-rudert-bei-massentest-kritik-zurueck/401109882",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T10:57:53Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Trump: Covid-Impfstoff wird nächste Woche ausgeliefert; Slowakei rückt von Massentests ab",
  "articleTitleTranslated" : "Teste de masă la Viena în perioada 2-13 decembrie; Slovacia se îndepărtează de testele de masă",
  "articleContent" : [ "Die Slowakei rückt schrittweise von ihrer Strategie landesweiter Corona-Massentests ab.", "Am Mittwochabend kündigte Ministerpräsident Igor Matovic nach regierungsinternen Unstimmigkeiten an, die für das erste Dezember-Wochenende geplanten erneuten landesweiten Corona-Massentests an fast der gesamten Bevölkerung auf unbestimmte Zeit zu verschieben.", "Der Städte- und Gemeindebund ZMOS forderte, überhaupt keine solchen flächendeckenden Tests mehr durchzuführen. Stattdessen sollten sich künftige Testaktionen auf besonders gefährdete Bevölkerungsgruppen konzentrieren.", "Die am Donnerstag veröffentlichten Corona-Statistiken der Gesundheitsbehörden zeigten, dass die Zahl der Neuinfektionen trotz der Massentests wieder leicht angestiegen ist.", "Gegner der Massentests hatten schon davor gewarnt, kurzfristige Rückgänge der Neuinfektionen seien nicht den Testungen zu verdanken, sondern einem Teil-Lockdown im Oktober. Die Slowakei hatte am 31.  Oktober und 1.", "November Corona-Massentests im ganzen Land durchgeführt. Formell war die Teilnahme zwar freiwillig, doch wer keinen negativen Test vorweisen konnte, durfte anschließend zwei Wochen nicht einmal mehr zur Arbeit gehen.", "Deshalb unterzogen sich allein in der ersten von mehreren Testrunden 3,6 Millionen der 5,5 Millionen Einwohner einem Antigen-Schnelltest." ],
  "articleContentTranslated" : [ "Slovacia se îndepărtează treptat de strategia sa de teste de masă a coroanei la nivel național.", "Miercuri seară, în urma dezacordurilor guvernamentale interne, premierul Igor Matovic a anunțat că va amâna la nesfârșit noile teste de masă coroană la nivel național pe aproape întreaga populație planificată pentru primul weekend din decembrie.", "Asociația orașului și comunității ZMOS a cerut ca astfel de teste la nivel național să nu mai fie efectuate. În schimb, viitoarele campanii de testare ar trebui să se concentreze pe grupuri de populație deosebit de vulnerabile.", "Statisticile corona publicate joi de autoritățile sanitare au arătat că numărul de noi infecții a crescut ușor în ciuda testelor de masă.", "Oponenții testelor de masă avertizaseră deja că scăderea pe termen scurt a noilor infecții nu se datora testelor, ci blocării parțiale din octombrie. Slovacia a avut la 31 octombrie și 1 noiembrie", "Noiembrie Testele de masă Corona efectuate în toată țara. Participarea a fost oficial voluntară, dar celor care nu au avut un test negativ nu li s-a permis nici măcar să meargă la muncă timp de două săptămâni.", "Prin urmare, numai în prima dintre mai multe runde de testare, 3,6 milioane din 5,5 milioane de locuitori au fost supuși unui test rapid de antigen." ]
}