{
  "id" : "ChYc6rJt",
  "url" : "https://kurier.at/kultur/medien/servustv-sichert-sich-die-rechte-fuer-fussball-europameisterschaft/401338077",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T06:35:33Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/5946357/em_01.jpg",
  "imageCopyright" : "ServusTV / GEPApictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ServusTV sichert sich die Rechte für die Fußball-Europameisterschaft",
  "articleTitleTranslated" : "ServusTV asigură drepturile pentru campionatul european de fotbal",
  "articleContent" : [ "In Österreich beginnt nun endgültig eine neue Zeitrechnung im TV-Geschäft: ServusTV hat sich die exklusiven TV-Übertragungsrechte an der UEFA Euro 2024 sowie 2028 gesichert.", "Darüber hinaus überträgt der Salzburger Privatsender Qualifikationsspiele der österreichischen Nationalmannschaft im Rahmen der „European Qualifiers to UEFA Euro 2024“, „European Qualifiers to UEFA Euro 2028“ sowie der „European Qualifiers to 2026 FIFA World Cup“ live.", "„Eine neue Ära in Österrreichs Fußballberichterstattung bricht an - ServusTV überträgt als erster Privatsender eine Europameisterschaft live und exklusiv im österreichischen Fernsehen. Ohne Gebühren, frei Haus.", "Die neue Vereinbarung mit der UEFA garantiert viele Spiele der österreichischen Nationalmannschaft und mit der Euro 2024 in Deutschland eine ganz besondere EM-Endrunde“, erklärt ServusTV-Intendant Ferdinand Wegscheider.", "Mit Juni 2024 berichtet ServusTV erstmals und vollumfassend von einer EM-Endrunde live. Sie wird in Deutschland ausgetragen und von 24 Nationen in 51 Spielen bestritten.", "Die Qualifikationsspiele zur EM-Endrunde starten im März 2023.  ServusTV zeigt im Rahmen der „European Qualifiers to UEFA Euro 2024“ mit die Top-Spiele des ÖFB-Teams live. Die Salzburger haben das Erstauswahlrecht.", "Gleiches gilt für die Euro 2028, wo das Veranstalter-Land noch nicht fixiert ist. ServusTV-Intendant Ferdinand Wegscheider: Mehr Fußball geht fast nicht mehr © Bild:", "ServusTV / Marco Riebler Zudem überträgt SevusTV im Rahmen der „European Qualifiers to 2026 Fifa World Cup“ Qualifikationsspiele und Freundschaftsspiele live sowie gegebenenfalls ein Play-Off Spiel der österreichischen Nationalmannschaft.  :", "David Morgenbesser, der als Bereichsleiter Sportrechte und Distribution die Senderechte verhandelt hat, meint in einer Aussendung: „Nach dem Erwerb der UEFA Champions League und Europa League können wir den Fans nun sämtliche UEFA-Wettbewerbe bei ServusTV präsentieren.", "Egal ob David Alaba in der Champions League oder im Dress der Nationalmannschaft, bei ServusTV hat der Zuschauer nun ein verlässliches Zuhause für seine österreichischen Fußballhelden.", "Es freut mich umso mehr, dass wir dies alles ohne Zugangsbeschränkung bei ServusTV und servustv.com präsentieren dürfen . “" ],
  "articleContentTranslated" : [ "În Austria, o nouă eră începe în sfârșit în activitatea TV: ServusTV a asigurat drepturile exclusive de difuzare TV la UEFA Euro 2024 și 2028.", "În plus, radiodifuzorul privat din Salzburg transmite în direct meciurile de calificare pentru echipa națională a Austriei în cadrul „Calificărilor europene la UEFA Euro 2024”, „Calificărilor europene la UEFA Euro 2028” și „Calificărilor europene la 2026 Cupa Mondială FIFA”.", "„Se apropie o nouă eră în acoperirea fotbalului din Austria - ServusTV este primul radiodifuzor privat care a transmis un campionat european în direct și exclusiv la televiziunea austriacă. Gratuit, gratuit.", "Noul acord cu UEFA garantează multe meciuri pentru echipa națională a Austriei și, cu Euro 2024 în Germania, o finală foarte specială la Campionatul European ”, explică directorul ServusTV, Ferdinand Wegscheider.", "În iunie 2024, ServusTV va raporta live pentru prima dată și în totalitate de la finala Campionatului European. Va fi jucat în Germania și jucat în 51 de jocuri de 24 de națiuni.", "Jocurile de calificare pentru finala Campionatului European vor începe în martie 2023. ServusTV va prezenta live jocurile de top ale echipei ÖFB în cadrul „Calificărilor europene la UEFA Euro 2024”. Salzburgii au dreptul la prima alegere.", "Același lucru este valabil și pentru Euro 2028, unde țara organizatoare nu a fost încă stabilită. Directorul ServusTV, Ferdinand Wegscheider: Mai mult fotbal este aproape imposibil © Imagine:", "ServusTV / Marco Riebler În plus, SevusTV va transmite calificări live și meciuri amicale ca parte a „Calificărilor europene la Cupa Mondială FIFA 2026”, precum și un meci de play-off pentru echipa națională a Austriei. :", "David Morgenbesser, care în calitate de șef al drepturilor și distribuției sportive a negociat drepturile de difuzare, a declarat într-o transmisie: „După achiziționarea UEFA Champions League și Europa League, putem prezenta acum toate competițiile UEFA fanilor de pe ServusTV.", "Fie că David Alaba este în Liga Campionilor, fie în rochia echipei naționale, la ServusTV privitorul are acum o casă de încredere pentru eroii săi din fotbalul austriac.", "Sunt cu atât mai mulțumit că putem prezenta toate acestea fără restricții de acces pe ServusTV și servustv.com. \"" ]
}