{
  "id" : "Ci3OZ6N2",
  "url" : "https://kurier.at/politik/inland/demo-verbote-polizei-erwartet-gesetzwidrigkeiten-in-grossem-ausmass-fpoe-schaeumt/401173504",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T16:36:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906933/46-174103444.jpg",
  "imageCopyright" : "Kurier / Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Demo-Verbote: Polizei ortet \"Gesetzwidrigkeiten in großem Ausmaß\", FPÖ empört",
  "articleTitleTranslated" : "Interziceri demonstrative: Poliția localizează „încălcări la scară largă”, FPÖ revoltat",
  "articleContent" : [ "Nur eine von 17 angekündigten Demos darf am Sonntag stattfinden. Aus 17 wurde 1: Die Polizei hat in den vergangenen Tagen alle größeren Versammlungen, die in Wien für das Wochenende anmeldet worden waren, untersagt und sich damit den Unmut der Protestwilligen zugezogen.", "Die Exekutive argumentiert die nicht unheiklen Beschränkungen des Versammlungsrechts mit ihren Erfahrungen in den letzten Wochen. Diese ließen wieder \"Gesetzwidrigkeiten in großem Ausmaß\" erwarten, hieß es in einer Aussendung. ", "Ursprünglich waren für das Wochenende 17 Versammlungen angemeldet worden, von denen 15 am Freitag untersagt wurden. Die FPÖ kündigte daraufhin kurzerhand an, selbst eine Versammlung anzumelden und so gegen das Demo-Verbot zu demonstrieren.", "Klubchef Herbert Kickl sprach am Samstagvormittag in einer Pressekonferenz von einem \"Tabubruch, Sündenfall und demokratiepolitischen Skandal\" und erstmals \"direkte Zensur\".", "Minister Karl Nehammer und Kanzler Sebastian Kurz (beide ÖVP) wollten verhindern, dass sie von \"tausenden Menschen\" Kritik an ihrer Corona-Vorgangsweise hören - und mit einer \"Einschüchterungsstrategie\" Demobilisierung versuchen.", "Wenige Stunden später gab die Polizei bekannt, dass auch die FPÖ-Demo untersagt wird, weil mit \"Gesetzwidrigkeiten in großem Ausmaß\" gerechnet werde.", "Die Erfahrungen der letzten Wochen bei Versammlungen dieser Art hätten gezeigt, \"dass weite Teile von Versammlungsteilnehmern das Gebot des Tragens eines eng anliegenden Mund- und Nasenschutzes sowie die Einhaltung des Mindestabstandes schlichtweg ignorieren\", hieß es in einer Aussendung der Polizei.  ", "Damit sei es \"geradezu erwartbar, dass es bei diesen Versammlungen zu Gesetzwidrigkeiten in großem Ausmaß kommen wird\".", "Die Hintanhaltung großer Gefahr für die Volksgesundheit, welche durch die Abhaltung einer solcher Versammlung und das Verhalten der Teilnehmer entstehen würde, wiege schwerer als das Interesse eine solche Versammlung abzuhalten, hielt die Landespolizeidirektion Wien als Versammlungsbehörde fest.", "Strafen bis zu 500 Euro Die Polizei ersuchte die Bevölkerung, von einer Teilnahme an der Großversammlung Abstand zu nehmen und weist darauf hin, dass im Falle des Zuwiderhandelns mit der Auflösung der Versammlung gerechnet werden müsse.", "Verstöße gegen das Versammlungsgesetz können Geldstrafen bis 720 Euro nach sich ziehen. Jede Missachtung des Abstands- oder Mund-Nasenschutz-Gebotes werde ebenfalls geahndet. Hier drohen Strafen bis zu 500 Euro, so die Exekutive.   ", "Die FPÖ reagierte empört, rief aber die Menschen dazu auf, das Verbot zu beachten. \"Wir rufen alle Regierungskritiker trotz der beunruhigenden Entwicklungen zur Besonnenheit auf\", schreib Kickl auf Facebook und kündigte trotzdem Widerstand an.", "\"Wir werden die Sache damit selbstverständlich nicht auf sich beruhen lassen. Die FPÖ wird sämtliche rechtlichen Mittel gegen diese verfassungsfeindlichen Tendenzen der Regierung ausschöpfen. Und wir beantragen dazu auch eine Sondersitzung des Nationalrats\", so Kickl.", "Zahlreiche Menschen kündigten auf der Facebook-Seite an, trotzdem in die Stadt zu kommen. Hofer sieht Verfassung untergraben Mit \"großer Sorge\" reagierte auch FPÖ-Bundesobmann Norbert Hofer.", "Die Verfassung werde untergraben, sagte Hofer und ersuchte Bundespräsident Alexander Van der Bellen einzugreifen und zu zeigen, dass er wirklich ein \"Präsident aller Bürger\" sei.", "Der oberösterreichische Landeshauptmann-Stellvertreter und stellvertretende Bundesparteiobmann, Manfred Haimbuchner, bezeichnet die Demonstrationsverbote als \"dunkle Stunde\" für die österreichische Rechtsstaatlichkeit.", "\"Wenn der Bundesregierung der Druck seitens des Volkes zu groß wird, dann sollte sie das einmal zum Anlass nehmen, ihre realitätsfremde Coronapolitik zu überdenken und diese neu zu formulieren\" anstatt politischer Machtmissbrauch zu betreiben, so Haimbuchner." ],
  "articleContentTranslated" : [ "Doar unul dintre cele 17 demonstrații anunțate poate avea loc duminică. 17 a devenit 1: În ultimele zile, poliția a interzis toate adunările mai mari care au fost înregistrate la Viena pentru weekend și astfel au provocat nemulțumirea celor dispuși să protesteze.", "Executivul susține restricțiile neobosite ale dreptului de întrunire cu experiențele sale din ultimele săptămâni. Aceasta a dat din nou naștere la „ilegalități pe scară largă”, potrivit unei emisiuni.", "Inițial, pentru weekend erau înregistrate 17 adunări, dintre care 15 au fost interzise vineri. FPÖ a anunțat apoi, fără alte întrebări, că va înregistra o întâlnire în sine și va demonstra astfel împotriva interdicției de a manifesta.", "Șeful clubului, Herbert Kickl, a vorbit sâmbătă dimineață, într-o conferință de presă, despre „un tabu în ruptură, căderea omului și scandal politic democratic” și pentru prima dată „cenzură directă”.", "Ministrul Karl Nehammer și cancelarul Sebastian Kurz (ambii ÖVP) au vrut să-i împiedice să audă „mii de oameni” critici asupra abordării lor Corona - și au încercat demobilizarea cu o „strategie de intimidare”.", "Câteva ore mai târziu, poliția a anunțat că demonstrația FPÖ era interzisă și pentru că erau așteptate „încălcări la scară largă”.", "Experiența din ultimele săptămâni la adunări de acest fel a arătat „că părți mari ale participanților la adunare ignoră pur și simplu cerința de a purta o protecție strânsă a gurii și nasului și respectarea distanței minime”, a declarat o emisiune a poliției.", "Astfel, este „aproape de așteptat că vor exista mari încălcări ale legii la aceste întâlniri”.", "Direcția de poliție de stat din Viena, în calitate de autoritate a adunării, a considerat că păstrarea unui mare pericol pentru sănătatea publică, care ar rezulta din organizarea unei astfel de întâlniri și comportamentul participanților, este mai mare decât interesul de a organiza o astfel de întâlnire.", "Sancțiuni de până la 500 de euro Poliția a cerut populației să se abțină de la participarea la adunarea generală și a subliniat că în cazul unei încălcări trebuie așteptată dizolvarea adunării.", "Încălcarea Legii Adunării poate duce la amenzi de până la 720 de euro. Orice nerespectare a distanței sau a cerinței de protecție a gurii și nasului va fi, de asemenea, pedepsită. Potrivit executivului, aici sunt amenințate amenzi de până la 500 de euro.", "FPÖ a reacționat indignat, dar a cerut oamenilor să acorde atenție interdicției. „În ciuda evoluțiilor îngrijorătoare, facem apel la toți criticii guvernamentali să fie prudenți”, a scris Kickl pe Facebook și a anunțat încă rezistență.", "\"Desigur, nu vom lăsa problema să se odihnească singură. FPÖ va epuiza toate mijloacele legale împotriva acestor tendințe anticonstituționale ale guvernului. Și vom aplica și pentru o sesiune specială a Consiliului Național\", a spus Kickl.", "Numeroși oameni au anunțat pe pagina de Facebook că vor veni în continuare în oraș. Hofer consideră că constituția a subminat și președintele federal al FPÖ, Norbert Hofer, care a reacționat cu „mare îngrijorare”.", "Constituția era subminată, a spus Hofer și i-a cerut președintelui federal Alexander Van der Bellen să intervină și să arate că el este într-adevăr un „președinte al tuturor cetățenilor”.", "Adjunctul guvernator austriac superior și vicepreședintele partidului federal, Manfred Haimbuchner, descrie interzicerea manifestărilor drept „o oră întunecată” pentru statul de drept austriac.", "\"Dacă guvernul federal primește prea multă presiune din partea poporului, atunci ar trebui să profite de aceasta ca o oportunitate de a regândi politica sa nerealistă a coroanei și de a o reformula\" în loc să utilizeze greșit puterea politică, a spus Haimbuchner." ]
}