{
  "id" : "CIBoqrk3",
  "url" : "https://www.diepresse.com/5951160/Frau-brach-vor-Impfstrasse-in-Wien-zusammen-und-starb?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-14T14:21:00Z[UTC]",
  "author" : "Nora Laufer, Leopold Stefan, Andreas Schnauder",
  "imageCopyright" : "APA/dpa/Wolfgang Kumm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Frau brach vor Impfstraße in Wien zusammen und starb",
  "articleTitleTranslated" : "Femeia s-a prăbușit în fața Impfstrasse din Viena și a murit",
  "articleContent" : [ "Eine 58-jährige Frau erlitt einen Herz-Kreislaufstillstand auf dem Weg zur Impfung. Zu einem traurigen Zwischenfall ist es am Sonntagvormittag bei der Impfstraße im Austria Center in der Donaustadt gekommen.", "Eine 58-jährige Frau, die auf dem Weg zu ihrer ersten Covid-19-Teilimpfung war, erlitt in der Warteschlange im Außenbereich einen Herz-Kreislaufstillstand und starb, wie eine Sprecherin des Wiener Samariterbundes der APA einen Bericht von \"wien.orf.at\" bestätigte.", "Die Sanitäter und Sanitäterinnen des Samariterbundes leisteten sofort Erste Hilfe und begannen mit der Reanimation, die leider erfolglos blieb. \"Die Frau wurde wirklich schnell erstversorgt, weil viele Rettungssanitäter und Notärzte an Ort und Stelle waren\", sagte die Sprecherin des Samariterbundes.", "Sie betonte außerdem, dass es \"definitiv\" keinen Zusammenhang mit der Corona-Impfung gebe. \"Die Frau war noch nicht geimpft.\" Auf dem Areal hielten sich zum Zeitpunkt des Zwischenfalls sehr viele Menschen auf.", "Laut \"wien.orf\" gab es Probleme mit dem Computersystem, sodass alle Abläufe und Daten händisch erfasst werden mussten. Es sei zu langen Warteschlangen gekommen.", "Am Sonntagnachmittag meldete sich Gesundheitsstadtrat Peter Hacker (SPÖ) zu Wort: \"Mein Beileid und meine tief empfundene Anteilnahme gilt in diesen schweren Stunden den Angehörigen der Verstorbenen.", "Die Stadt Wien steht den Betroffenen mit psychosozialen Unterstützungsangeboten jederzeit zur Verfügung\", teilte er in einer Aussendung mit. Überdies dankte er den Einsatzkräften, die um das Leben der verstorbenen Person gekämpft hatten." ],
  "articleContentTranslated" : [ "O femeie de 58 de ani a suferit un stop cardiovascular pe drumul spre vaccinare. Un incident trist a avut loc duminică dimineață la Impfstrasse, în centrul Austria din Donaustadt.", "O femeie în vârstă de 58 de ani, care se îndrepta spre prima ei vaccinare Covid-19, a suferit un stop cardiovascular în coada din exterior și a murit, potrivit unui purtător de cuvânt al Asociației Samaritene din Viena din APA, raportat de „wien.orf.at \"„ a confirmat.", "Paramedicii Asociației Samaritene au acordat imediat primul ajutor și au început resuscitarea, care din păcate a rămas fără succes. \"Femeia a primit primul ajutor foarte repede, deoarece mulți paramedici și medici de urgență erau la fața locului\", a spus purtătorul de cuvânt al Asociației Samaritane.", "Ea a subliniat, de asemenea, că nu există „definitiv” nicio legătură cu vaccinarea împotriva coroanei. - Femeia nu a fost încă vaccinată. La momentul incidentului, în zonă erau foarte mulți oameni.", "Potrivit „wien.orf”, au existat probleme cu sistemul de calcul, astfel încât toate procesele și datele trebuiau înregistrate manual. Au fost cozi lungi.", "Duminică după-amiază, consilierul municipal pentru sănătate Peter Hacker (SPÖ) a vorbit: „Condoleanțele și condoleanțele mele sincere sunt adresate rudelor decedatului în aceste ore dificile.", "Orașul Viena este disponibil oricând celor afectați de sprijin psihosocial \", a spus el într-o emisiune. De asemenea, a mulțumit serviciilor de urgență care au luptat pentru viața decedatului." ]
}