{
  "id" : "CiJGdz5Y",
  "url" : "https://www.derstandard.at/story/2000125426448/richard-david-prechtes-wird-noch-mehr-verlierer-geben?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T10:00:01Z[UTC]",
  "author" : "Peter Mayr, Karin Riss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Richard David Precht: \"Es wird noch mehr Verlierer geben\"",
  "articleTitleTranslated" : "Richard David Precht: „Vor fi mai mulți învinși”",
  "articleContent" : [ "Das Cover ziert eine Gesichtsmaske – der Philosoph Richard David Precht schreibt über Corona, den Staat und dessen fragiles Gefüge. Was ihn vor allem treibt, besagt schon der Titel seines neuen Buches: \"Von der Pflicht\".", "STANDARD: Sie schreiben von großer Solidarität mit den Schwächeren und davon, dass die Corona-Maßnahmen mitgetragen werden. Muss man nicht längst feststellen: Das ist überholt? Precht: Nein. Nur eines hat sich geändert: Das Vertrauen in die Regierungen ist schwer ramponiert.", "Das liegt aber nicht an den Maßnahmen, das liegt an der Impfkampagne. Da haben die Leute eine Menge Vertrauen in den Staat verloren. Aber die Mehrheit der Bevölkerung sieht ein, warum es diese Maßnahmen gibt.", "Es ist nur eine Minderheit, die gar nicht versteht, was das soll. STANDARD: Wir zahlen Steuern, wir halten uns an jede Menge Gesetze, haben also die Pflicht internalisiert. In Pandemiezeiten scheint das irgendwie ins Wanken zu geraten.", "Wo beginnt, wo endet unsere Pflicht? Precht: Gemeinhin halten wir uns an unsere Pflicht, weil wir wissen, dass wir auch empfindlich bestraft werden, wenn wir das nicht tun. Wenn Sie mit dem Auto eine rote Ampel überfahren, können Sie eine Menge Ärger bekommen.", "Wenn Sie Ihre Steuer nicht zahlen, gehen Sie auch ein hohes Risiko ein, bestraft zu werden. Jetzt ist es aber so, dass der Staat Maßnahmen verordnet, deren Durchführung er nicht ernsthaft überwachen kann.", "So viel Personal hat der Staat gar nicht. Ich habe noch nie gesehen, dass jemand eine Strafe aufgebrummt bekommen hat, etwa weil er am Markt keine Maske getragen hat.", "Also ist der Staat darauf angewiesen, dass sich die Leute, obwohl sie keine ernsthafte Angst vor Strafen haben müssen, trotzdem an die Regeln halten. Das tun sie aber nur, wenn sie auch eine innere Verpflichtung dazu spüren.", "Die Leute müssen davon überzeugt sein, dass das, was der Staat an Maßnahmen setzt, allgemein richtig ist. STANDARD: Und wenn die Polizisten auch tatsächlich abstrafen würden? Precht: Da hat der Staat zu viel Angst davor.", "Die wollen sich nicht unbeliebt machen. Politiker benehmen sich wie ein Anbieter, der den Kunden etwas verkaufen will. Man traut sich nicht, den Leuten etwas zuzumuten.", "Würde die Polizei tatsächlich streng Bußgelder verhängen, dann hätte man Angst, dass die Stimmung kippt und sich die Bevölkerung gegen einen richtet. STANDARD: Eine berechtigte Angst?", "Precht: Schwer zu sagen, aber in Nordrhein-Westfalen startet die Polizei jedenfalls gerade eine Charmeoffensive nach der anderen. Da wird sehr freundlich ermahnt. STANDARD: In anderen Bereichen geht der Staat weniger rigoros vor.", "Warum gibt es etwa kein Verbot für Zucker? Precht: Weil das den Staat nichts angeht. Was ich mit meiner eigenen Gesundheit mache, hat ihn nicht zu interessieren. Ich kann mich totsaufen. Da hat der Staat wenig dreinzureden.", "Jedenfalls in Deutschland. In Schweden gibt es eine Alkoholabgabe. Wir sagen: Das ist ein Risiko, das musst du selbst abwägen. Den Staat geht es aber etwas an, wenn ich andere gefährde – wie bei Covid.", "Meine Sorglosigkeit kann dazu führen, dass andere sterben. Diese Grenze muss man respektieren: Schützt der Staat die Schwachen, oder geht der Staat so weit, dass er sich einmischt, um mich vor mir selbst zu schützen?", "Das Erste ist legitim, das Zweite nicht. STANDARD: Wie ist das dann bei der Klimakrise? Precht: Wenn ich sage, in Zukunft können wir uns bestimmte Angewohnheiten unseres Lebensstils nicht mehr leisten, weil wir zu viel CO2 in die Luft blasen, geht es ja um das Gemeinwohl.", "Es geht um die Existenzmöglichkeit künftiger Generationen. Deshalb ist der Staat hier nicht nur berechtigt, sondern sogar verpflichtet, von seinem Ordnungsrecht Gebrauch zu machen. STANDARD: Aber im Vergleich zur Covid-Krise macht er das beim Thema Klima ja nur ziemlich lasch?", "Precht: Vor einem Jahr habe ich mir auch gedacht: Bei etwas, was mir zum damaligen Zeitpunkt mit der Grippe vergleichbar schien, da sieht sich der Staat so stark in der Verpflichtung, die Schwachen und das Gemeinwohl zu schützen.", "Und bei der Klimakrise betrachtet er das, was Expertinnen und Experten sagen, nur als Empfehlung. Nicht als etwas, was zu größeren Maßnahmen verpflichtet. Ich frage mich, ob sich das ändert. Langfristig gesehen ist die Klimakatastrophe ein viel größeres Problem als Corona.", "STANDARD: Was glauben Sie denn, wie das weitergeht? Da steht die Politik wieder vor dem Dilemma, unbeliebte Handlungen zu setzen oder zuzusehen, wie der Planet zerstört wird. Precht: Bei der Klimakrise bin ich gar nicht sicher, ob man sich so wahnsinnig unbeliebt machen würde.", "Ich halte das für ziemlich falsch, dass wir immer größere Autos fahren. Jetzt ist es nicht die Aufgabe der Politik, zu sagen, wir dürfen keine SUVs bauen.", "Aber es wäre die Aufgabe der Städte, zu sagen: In unserer Innenstadt können Privatpersonen mit solchen Autos nicht mehr fahren, weil die eine gewisse Hubraumgrenze überschreiten. STANDARD: Das wird aber einen Aufschrei geben.", "Ist das der Weg zu neuen Verhaltensregeln? Precht: Der erste Reflex ist immer: Ich bin dagegen. Das war bei der Einführung der Anschnallpflicht so und auch beim Rauchverbot. Aber irgendwann sind die Leute sehr dankbar, dass es diese Gebote gibt.", "STANDARD: Wann kippt die Stimmung in diese Richtung? Precht: Die Leute denken, das sind so Grundbedürfnisse wie SUV-Fahren, die für sie absolut existenziell und elementar sind.", "Aber wenn sie mit ihrem SUV in den Großstädten nicht mehr fahren können, dann werden sie in zwei, drei Jahren vergessen haben, dass es ihnen einmal wichtig war, einen SUV zu fahren. Es ist ja auch nicht wichtig.", "Es ist ja vielleicht nur deswegen wichtig, weil die Nachbarn das auch machen. STANDARD: Wie verorten Sie die Demonstranten, die gegen Corona-Maßnahmen auf die Straße gehen? Precht: Als eine winzige Splittergruppe der Gesellschaft.", "Das darf man nicht verwechseln: Ich habe in meinem Bekanntenkreis viele Debatten um einzelne Corona-Maßnahmen. Das ist aber etwas anderes, als auf eine Querdenkerdemo zu gehen und dem Staat zu unterstellen, er wolle eine Diktatur errichten.", "Diejenigen, die ihr Vertrauen in den Staat verloren haben und ihm üble Motive unterstellen, machen nur einen sehr kleinen Teil der Bevölkerung aus. Aber ich habe Angst, dass der größer wird. STANDARD: Was droht uns eigentlich nach Corona?", "Gehen dann die wütenden Klimawandelleugner im Dauerprotest auf die Straße? Precht: Ja, aus den Corona-Leugnern werden Protestler gegen die Klimamaßnahmen. Hauptsache, man ist dagegen. Es gibt ja Leute, die sind reibungslos von Pegida zu den Querdenkern gewechselt.", "Da gibt es überhaupt keinen Zusammenhang, außer: Ich bin dagegen. STANDARD: Ist die Gruppe noch so klein, dass das demokratische Gefüge nicht ins Wanken gerät, oder sehen Sie das in Gefahr? Precht: Noch ist es so klein, ja.", "Aber das \"noch\" ist wichtig. Hinzu kommt: Wir werden eine enorm hohe Zahl an Arbeitslosen haben durch die Digitalisierung. Es wird noch mehr Verlierer in der Gesellschaft geben als jetzt.", "Und dann könnte die Zahl derjenigen, die dem Staat die Schuld daran geben und ihm grundsätzlich misstrauen, sehr, sehr viel größer werden. Ich habe tatsächlich die Sorge, dass die Zahl der Menschen, die sich entpflichten, noch größer wird, wenn sich die wirtschaftlichen Verhältnisse verschlechtern.", "STANDARD: Was setzt man dem entgegen? Precht: Bildung ist nie schlecht. Und ich schlage zwei soziale Pflichtjahre vor.", "Nicht als Allheilmittel, aber: Jemand, der ehrenamtlich engagiert ist, der sich um andere kümmert – und damit ja auch etwas zurückbekommt an Bestätigung und Selbstwirksamkeitserfahrung –, solche Leute neigen eigentlich nicht dazu, sich zu entsolidarisieren.", "Deshalb: zwei soziale Gesellschaftsjahre für jeden – eines nach der Schule und eines in der Pension. STANDARD: Auffallend ist bei den Corona-Demos, dass es offenbar eine Million Expertinnen und Experten gibt.", "Warum glauben so viele: Ich habe recht – die Wissenschaft irrt? Precht: Viele wollen immer recht haben. Da frage ich mich: Warum ist das so wichtig? Ein Mensch mit hinreichendem Selbstbewusstsein ist doch nicht darauf angewiesen, mit allem, was er sagt, recht zu haben.", "Der kann auch mal sagen: Ich habe das falsch eingeschätzt. So wie ich das jetzt in Hinblick auf Corona auch mache. Aber es gibt viele Menschen, die sich nur deshalb für Politik interessieren, weil das Motiv dahinter im Rechthabenwollen besteht.", "Solche Menschen sind für Argumente nicht zugänglich. STANDARD: In Ihrem Buch zitieren Sie Søren Kierkegaard: Man könne das Leben nur \"in der Schau nach rückwärts\" verstehen. Ist das eines der Probleme, das die Politik aktuell hat?", "Precht: Ja. Der passende Slogan für das, was die Politik im Augenblick macht, stammt vom österreichischen Schriftsteller Robert Musil: \"Wir irren vorwärts.\" Das ist kein Vorwurf, es bleibt uns nicht viel anderes übrig.", "Das unterscheidet Corona stark vom Klimawandel. STANDARD: Und einfach Fehler einzugestehen, wie die deutsche Kanzlerin Angela Merkel das gerade getan hat? Precht: Das muss man abwarten. Gefühlsmäßig wäre das gut.", "Aber wenn man viermal einen Fehler eingestehen muss, dann hat man sein Vertrauen auch verspielt. Die Karte kann man nur einmal ziehen. (Peter Mayr, Karin Riss, 29.3.2021) Richard David Precht ist deutscher Philosoph, Schriftsteller und Moderator.", "Sein neuestes Buch \"Von der Pflicht. Eine Betrachtung\" ist soeben im Goldmann-Verlag erschienen. Mehr zum Thema: SPÖ bei Zutrittstests wegen Alleingang der burgenländischen Genossen im Dilemma" ],
  "articleContentTranslated" : [ "Coperta este împodobită cu o mască de față - filosoful Richard David Precht scrie despre Corona, statul și structura sa fragilă. Ceea ce îl conduce mai presus de toate, titlul noii sale cărți spune deja: „La datorie”.", "STANDARD: Scrii despre o mare solidaritate cu cei mai slabi și că măsurile Corona sunt susținute. Nu trebuie să realizezi cineva cu mult timp în urmă: acest lucru este depășit? Precht: Nu. Un singur lucru s-a schimbat: încrederea în guverne a fost grav afectată.", "Dar asta nu din cauza măsurilor, ci din cauza campaniei de vaccinare. Oamenii au pierdut multă încredere în stat. Dar majoritatea populației vede de ce există aceste măsuri.", "Doar o minoritate nu înțelege despre ce este vorba. STANDARD: Plătim impozite, respectăm o mulțime de legi, așa că am interiorizat datoria. În vremuri de pandemie, acest lucru pare să se clatine cumva.", "Unde începe datoria noastră, unde se termină? Precht: În general, ne ținem de datoria noastră, pentru că știm că vom fi aspru pedepsiți dacă nu o facem. Dacă dai peste o lumină roșie în mașină, poți avea multe probleme.", "Dacă nu vă plătiți impozitul, aveți, de asemenea, un risc ridicat de a fi amendat. Dar acum este cazul că statul adoptă măsuri, a căror implementare nu poate fi monitorizată în mod serios.", "Statul nu are atât de mulți angajați. Nu am văzut niciodată pe cineva primind o amendă pentru că nu purta o mască la piață, de exemplu.", "Deci, statul trebuie să se bazeze pe oameni, chiar dacă nu trebuie să se teamă serios de pedeapsă, că ei încă respectă regulile. Dar fac asta doar dacă simt o obligație interioară de a face acest lucru.", "Oamenii trebuie să fie convinși că orice măsuri adoptate de stat sunt în general corecte. STANDARD: Ce se întâmplă dacă poliția a pedepsit de fapt? Precht: Statului îi este prea frică.", "Nu vor să se facă nepopulari. Politicienii se comportă ca un furnizor care dorește să vândă ceva către client. Nu îndrăznești să te aștepți la ceva de la oameni.", "Dacă poliția ar impune de fapt amenzi severe, atunci ți-ar fi teamă că starea de spirit s-ar schimba și populația s-ar întoarce împotriva ta. STANDARD: O teamă legitimă?", "Precht: Este greu de spus, dar în Renania de Nord-Westfalia poliția tocmai începe o ofensivă farmecă după alta. Există o avertisment foarte prietenos. STANDARD: Statul este mai puțin riguros în alte domenii.", "De ce nu există interzicerea zahărului? Precht: Pentru că asta nu are nicio legătură cu statul. Nu este interesat de ceea ce fac eu cu propria mea sănătate. Pot să mă botez. Statul are puțin de spus în acest sens.", "Cel puțin în Germania. Există o taxă pe alcool în Suedia. Spunem: Acesta este un risc, trebuie să-l cântăriți singur. Dar se referă la stat dacă îi pun pe alții în pericol - cum ar fi cu Covid.", "Neatenția mea poate duce la moartea celorlalți. Această limită trebuie respectată: statul protejează pe cei slabi sau statul merge până acolo încât să intervină pentru a mă proteja de mine?", "Primul este legitim, al doilea nu. STANDARD: Cum este atunci cu criza climatică? Precht: Când spun că în viitor nu ne vom mai putea permite anumite obiceiuri de viață pentru că suflăm prea mult CO2 în aer, atunci este vorba despre binele comun.", "Este vorba despre existența generațiilor viitoare. Prin urmare, statul nu este doar îndreptățit, ci chiar obligat să facă uz de legea sa de reglementare. STANDARD: Dar în comparație cu criza Covid, el face doar o relaxare când vine vorba de climă?", "Precht: În urmă cu un an m-am gândit și la mine: pentru ceva care la acea vreme mi se părea a fi comparabil cu gripa, statul se vede atât de puternic în obligația de a proteja cei slabi și binele comun.", "Și când vine vorba de criza climatică, el consideră doar ceea ce spun experții drept o recomandare. Nu ca ceva care necesită o acțiune mai mare. Mă întreb dacă asta se va schimba. Pe termen lung, catastrofa climatică este o problemă mult mai mare decât Corona.", "STANDARD: Cum crezi că va continua? Politicienii se confruntă cu dilema de a întreprinde acțiuni nepopulare sau de a privi cum planeta este distrusă. Precht: Când vine vorba de criza climatică, nu sunt deloc sigur dacă te-ai face atât de incredibil de nepopular.", "Cred că este destul de greșit că conducem mașini din ce în ce mai mari. Acum nu este treaba politicii să spunem că nu trebuie să construim SUV-uri.", "Dar ar fi sarcina orașelor să spună: în interiorul orașului nostru, persoanele private nu mai pot conduce astfel de mașini, deoarece depășesc o anumită limită de capacitate. STANDARD: Dar asta va provoca un strigăt.", "Acesta este calea către noi reguli de conduită? Precht: Primul reflex este întotdeauna: sunt împotriva lui. Acesta a fost cazul cu introducerea centurilor de siguranță obligatorii și interzicerea fumatului. Dar la un moment dat oamenii sunt foarte recunoscători că există aceste porunci.", "STANDARD: Când se înclină dispoziția în această direcție? Precht: Oamenii cred că acestea sunt nevoi de bază, cum ar fi conducerea unui SUV, care sunt absolut existențiale și elementare pentru ei.", "Dar dacă nu mai pot conduce SUV-ul în marile orașe, atunci peste doi-trei ani vor uita că odată era important pentru ei să conducă un SUV. Nici nu este important.", "Poate că este important doar pentru că și vecinii o fac. STANDARD: Cum localizați manifestanții care ies în stradă împotriva măsurilor Corona? Precht: Ca un mic grup separat în societate.", "Nu vă confundați: am o mulțime de dezbateri despre măsurile individuale de coroană în cercul meu de prieteni. Dar asta este ceva diferit decât să faci o demonstrație gânditoare laterală și să insinuezi că statul vrea să instaureze o dictatură.", "Cei care și-au pierdut încrederea în stat și îl acuză de motive rele reprezintă doar o mică parte a populației. Dar mă tem că va crește. STANDARD: Ce ne amenință de fapt după Corona?", "Negatorii furioși ai schimbărilor climatice vor ieși în stradă în continuu protest? Precht: Da, negatorii coroanei devin protestatari împotriva măsurilor climatice. Principalul lucru este să fii împotrivă. Există oameni care au trecut ușor de la Pegida la gânditori laterali.", "Nu există deloc conexiune, cu excepția: sunt împotriva ei. STANDARD: Este grupul încă atât de mic încât structura democratică nu se clatină sau vedeți acest lucru în pericol? Precht: Încă este atât de mic, da.", "Dar „încă” este important. În plus: Vom avea un număr enorm de mare de șomeri ca urmare a digitalizării. În societate vor fi mai mulți pierzători decât sunt acum.", "Și apoi numărul celor care învinovățesc statul și, în general, nu se încred în acesta, ar putea deveni foarte, mult mai mare. Într-adevăr, îmi fac griji că numărul persoanelor care se deconectează va crește odată cu deteriorarea condițiilor economice.", "STANDARD: Cum poți contracara asta? Precht: Educația nu este niciodată rea. Și sugerez doi ani de datorie socială.", "Nu ca un panaceu, ci: cineva care este implicat în muncă voluntară, care are grijă de ceilalți - și, astfel, primește ceva înapoi în ceea ce privește confirmarea și experiența autoeficacității - astfel de persoane nu tind să-și piardă solidaritatea.", "Prin urmare: doi ani sociali pentru toată lumea - unul după școală și unul în pensie. STANDARD: Ceea ce este frapant la demonstrațiile coroanei este că aparent există un milion de experți.", "De ce cred atât de mulți: am dreptate - știința este greșită? Precht: Mulți își doresc întotdeauna să aibă dreptate. Mă întreb: de ce este atât de important? O persoană cu suficientă încredere în sine nu trebuie să aibă dreptate cu privire la tot ceea ce spune.", "El poate spune, de asemenea: l-am judecat greșit. La fel cum fac acum în ceea ce privește Corona. Dar există mulți oameni care sunt interesați doar de politică, deoarece motivul din spatele acesteia este dorința de a avea dreptate.", "Astfel de oameni nu sunt supuși argumentelor. STANDARD: În cartea dvs. îl citați pe Søren Kierkegaard: Nu puteți înțelege decât viața „privind înapoi”. Este una dintre problemele cu care se confruntă în prezent politica?", "Precht: Da. Sloganul potrivit pentru ceea ce face politica în acest moment vine de la scriitorul austriac Robert Musil: „Ne înșelăm înainte”. Asta nu este un reproș, nu prea avem de ales.", "Aceasta este ceea ce diferențiază Corona de schimbările climatice. STANDARD: Și admiterea simplă a greșelilor, așa cum tocmai a făcut cancelarul german Angela Merkel? Precht: Va trebui să așteptăm și să vedem. Din punct de vedere emoțional, ar fi bine.", "Dar dacă trebuie să recunoști o greșeală de patru ori, atunci ți-ai pierdut încrederea. Puteți extrage cartea o singură dată. (Peter Mayr, Karin Riss, 29 martie 2021) Richard David Precht este un filosof, scriitor și moderator german.", "Ultima sa carte \"On Duty. A Contemplation\" tocmai a fost publicată de Goldmann-Verlag. Mai multe despre acest subiect: SPÖ la testele de admitere din cauza camaradilor din Burgenland, care merg singuri într-o dilemă" ]
}