{
  "id" : "cILFjyy5",
  "url" : "https://kurier.at/politik/inland/welche-teststrategie-pflegeheime-am-besten-schuetzt/401105010",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T07:44:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Welche Teststrategie Pflegeheime besser schützen sollte",
  "articleTitleTranslated" : "Care strategie de testare ar trebui să protejeze mai bine casele de bătrâni",
  "articleContent" : [ "Wissenschafter empfehlen engmaschiges Testen von Personal, um Neu-Infektionen zu verhindern Die Covid-Infektionszahlen sind zuletzt besonders in Alten- und Pflegeheimen wieder stark angestiegen.", "Wissenschafter haben nun herausgefunden, dass sich mit einem engmaschigen Testprogramm mittels RT-LAMP- oder PCR-Tests die Einschleppung und Verbreitung des SARS-CoV-2-Virus in den Einrichtungen am besten verhindern ließe.", "Vor allem die schnelle und trotzdem sehr genaue LAMP-Methode hat laut einer Studie von mehreren Wiener Forschungseinrichtungen und der Caritas der Erzdiözese Wien großes Potenzial.", "Testet man damit das Personal zwei Mal pro Woche, unterbindet das die Ausbreitung sehr wirksam.  \"Gute Teststrategie finden\" Jetzt sei es hoch an der Zeit, mit \"nicht populistisch hinausgerufenen, sondern wissenschaftlich fundierten, guten Teststrategien Wege zu finden, wie wir die Balance zwischen Freiheit, Lebensqualität und gutem Schutz gemeinsam gut finden können\", sagte der ärztliche Leiter der Caritas ED Wien, Thomas Wochele-Thoma, im Gespräch mit der APA.", "Da Pflegewohnheime eben bewohnt werden und sich nicht wie Schulen oder andere Einrichtungen schließen lassen, um Infektionsketten zu durchbrechen, sei dies doppelt wichtig.", "\"Die Bewohner haben es verdient, dass sie die bestmöglichen Strategien bekommen\" und dies möglichst rasch, \"denn die Infektionszahlen werden nicht so leicht zurückgehen\", so Wochele-Thoma.", "Detailanalyse \"Wenn das Virus in einer Einrichtung drinnen ist, kommt es da zu einer sehr schnellen Ausbreitung\", inklusive der im gehobenen Alter oft leider drohenden schlimmeren Krankheitsverläufe.", "Das habe die erste Erkrankungswelle gezeigt.  Aus diesem Grund haben sich die Caritas und Wissenschafter des Complexity Science Hub (CSH) Vienna, der Medizinischen Universität Wien und anderen Forschungseinrichtungen im Sommer an die Detailanalyse der Abläufe und aufgetretenen Infektionsketten in den Häusern gemacht.", "\"Wir haben versucht, zu verstehen, welche die Momente sind, wo es zu Ausbreitungen kommt\", sagte Wochele-Thoma.  Dann erarbeiteten Forscher um Jana Lasser und Peter Klimek vom CSH und der Meduni ein agentenbasiertes Simulationsmodell, in der sich virtuelle Bewohner und Mitarbeiter in den Pflegewohnheimen realistisch bewegen.", "Dazu kam die Expertise von Wissenschaftern um Johannes Zuber vom Forschungsinstitut für Molekulare Pathologie (IMP) und der \"Vienna COVID-19 Diagnostics Initiative\" (VCDI) zu Testmethoden, wie PCR-Tests, Antigen-Schnelltests oder die von Wiener Forschern entwickelte, neue RT-LAMP-Methode, und deren jeweiligen Vor- und Nachteilen.", "Schnelltests sollen helfen © Bild: Kurier/Franz Gruber Genaue Simulation Als wirksam erwies sich in der laut Klimek \"sehr genauen Simulation\" vor allem letzterer Ansatz, bei dem einfacher und schneller als beim sehr genauen PCR-Test auch das Virus-Erbgut aufgespürt wird.", "Der unerreichten Exaktheit des PCR-Tests steht gegenüber, dass es bis zum Ergebnis drei bis vier Stunden braucht - die Logistik von der Probenentnahme bis zur Rückmeldung nicht mitgerechnet.", "Die Antigen-Tests produzieren wiederum in rund 15 Minuten Ergebnisse, sind jedoch in der Regel erst dann richtig treffsicher, wenn eine Person bereits relativ Virus in sich trägt.", "Erfahrungen \"vielversprechend\" In acht Häusern der Caritas ED Wien setzt man die Erkenntnisse aus der Studie mit PCR-Tests um, die in der Testinfrastruktur der VCDI rasch analysiert werden, sagte Wochele-Thoma. 25 Mitarbeiter in frühen Infektionsstadien wurden so schon erkannt.", "\"Die ersten Erfahrungen sind vielversprechend und wir wissen, dass wir die Infektionskette relativ früh beenden konnten.\"  In einem Haus sammle man auch bereits Erfahrungen mit dem neuen, schnelleren LAMP-Test." ],
  "articleContentTranslated" : [ "Oamenii de știință recomandă testarea atentă a personalului pentru a preveni infecțiile noi. Numărul infecțiilor cu Covid a crescut recent din nou brusc, în special în casele de bătrâni și azilele de bătrâni.", "Oamenii de știință au descoperit acum că un program de testare strâns folosind teste RT-LAMP sau PCR ar fi cel mai bun mod de a preveni introducerea și răspândirea virusului SARS-CoV-2 în facilități.", "Potrivit unui studiu realizat de mai multe instituții de cercetare vieneze și Caritas din Arhiepiscopia Vienei, metoda LAMP rapidă și totuși foarte precisă are un potențial mare.", "Dacă testați personalul cu acesta de două ori pe săptămână, previne răspândirea foarte eficient. „Găsirea unei strategii de testare bune” Acum este momentul să „utilizăm strategii de testare științifice, bune, care nu sunt numite populiste, dar cum putem găsi împreună echilibrul dintre libertate, calitate a vieții și o bună protecție”, a spus directorul medical. al Caritas ED Viena, Thomas Wochele-Thoma, în conversație cu APA.", "Deoarece casele de îngrijire medicală locuiesc și nu pot fi închise ca școlile sau alte facilități pentru a sparge lanțurile de infecție, acest lucru este de două ori important.", "\"Locuitorii merită să obțină cele mai bune strategii posibile\" și să facă acest lucru cât mai repede posibil, \"deoarece numărul infecțiilor nu va scădea atât de ușor\", a spus Wochele-Thoma.", "Analiză detaliată „Dacă virusul se află într-o unitate, se răspândește foarte repede”, incluzând progresul mai rău al bolii, care din păcate este adesea amenințat la bătrânețe.", "Acest lucru a fost demonstrat de primul val de boală. Din acest motiv, Caritas și oamenii de știință de la Complexity Science Hub (CSH) Viena, Universitatea Medicală din Viena și alte instituții de cercetare au început o analiză detaliată a proceselor și a lanțurilor de infecție din case în vară.", "„Am încercat să înțelegem care sunt momentele când se răspândește”, a spus Wochele-Thoma. Apoi, cercetătorii din jurul Jana Lasser și Peter Klimek de la CSH și Meduni au dezvoltat un model de simulare bazat pe agenți, în care rezidenții virtuali și angajații din casele de bătrâni se mișcă în mod realist.", "În plus, a existat expertiza oamenilor de știință din jurul lui Johannes Zuber de la Institutul de Cercetare pentru Patologie Moleculară (IMP) și „Vienna COVID-19 Diagnostics Initiative” (VCDI) cu privire la metodele de testare, cum ar fi testele PCR, testele rapide ale antigenelor sau noua RT dezvoltată de cercetătorii vienezi. -Metoda LAMP și avantajele și dezavantajele respective.", "Testele rapide ar trebui să ajute © Foto: Kurier / Franz Gruber Simularea exactă Potrivit lui Klimek, această din urmă abordare s-a dovedit a fi deosebit de eficientă în „simularea foarte precisă”, în care structura genetică a virusului este detectată mai ușor și mai rapid decât cu testul PCR foarte precis.", "Precizia de neegalat a testului PCR este compensată de faptul că durează trei până la patru ore pentru a obține rezultatul - fără a lua în calcul logistica de la eșantionare la feedback.", "Testele antigenului la rândul lor produc rezultate în aproximativ 15 minute, dar sunt de obicei cu adevărat exacte doar atunci când o persoană este deja relativ infectată cu virusul.", "Experiența „foarte promițătoare” În opt case Caritas ED Vienna, rezultatele studiului sunt implementate cu teste PCR, care sunt analizate rapid în infrastructura de testare VCDI, a spus Wochele-Thoma. Au fost deja identificați 25 de angajați aflați în stadiile incipiente ale infecției.", "„Primele experiențe sunt promițătoare și știm că am reușit să punem capăt lanțului infecției relativ devreme.” O companie câștigă deja experiență cu noul test LAMP, mai rapid." ]
}