{
  "id" : "cJEO5s98",
  "url" : "https://kurier.at/sport/wintersport/kombinierer-gruber-nach-herz-op-das-ist-mein-groesster-sieg/401092689",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kombinierer Gruber nach Herz-OP: \"Das ist mein größter Sieg!\"",
  "articleTitleTranslated" : "Gruber combinat după o intervenție chirurgicală la inimă: \"Aceasta este cea mai mare victorie a mea!\"",
  "articleContent" : [ "Der Weltmeister von 2015 litt an einer Verengung der Herzkranzgefäße.  Nach einem letzten Check der Ärzte darf er die Karriere fortsetzen.  Als Bernhard Gruber im März ins Krankenhaus eingeliefert wurde und sich einer akuten Herz-Operation unterziehen musste, dachten wohl die wenigsten daran, dass der Nordische Kombinierer jemals wieder in den Leistungssport zurückkehren würde.", "Vielmehr stand damals seine Gesundheit auf dem Spiel.  Wegen einer Verengung der Herzkranzgefäße musste dem Weltmeister von 2015 ein Stent eingesetzt werden.  Heikles Thema \"Ich habe schon ein bisschen spekuliert, dass ich nicht mehr grünes Licht bekomme\", sagt der 38-Jährige, der sich nach dem Eingriff lange schonen musste.", "\"Spitzensport nach einer Stent-Implantation ist ja doch ein sehr heikles Thema.\"  Doch im Hinterkopf hatte der nimmermüde Salzburger die Fortsetzung seiner Karriere.", "Deshalb begann er über den Sommer auch mit leichtem Training, das er zuletzt auch steigerte.  In der Hoffnung, dass die Ärzte ihm grünes Licht für die Rückkehr in den Spitzensport geben.", "Gute Werte Nach einem intensiven Medizincheck in Salzburg, bei dem Bernhard Gruber auf dem Laufbahn an seine körperlichen Grenzen gehen musste, erhielt der Routinier nun die erfreuliche Nachricht: \"Seine Werte und die Leistungsfähigkeit ist annähernd auf dem gleich guten Niveau wie vor einem Jahr, als er das letzte Mal bei uns zur sportmedizinischen Untersuchung war.", "Selbst mit umfangreicher Diagnostik konnten wir keine Auffälligkeiten feststellen, die gegen Belastungen auf Hochleistungsniveau sprechen\", sagte Josef Niebauer, Kardiologe und Primar des Universitätsinstituts für Sportmedizin am Uniklinikum Salzburg. © Bild: APA/BARBARA GINDL Bernhard Gruber ist nach dem positiven Befund erleichtert.", "„Das ist mein bisher größter Sieg.  Es freut mich riesig, dass ich meiner großen Passion Nordische Kombination weiter nachgehen darf.\"  Wann und wie er in den Weltcup zurückkehren wird, steht allerdings noch in den Sternen.", "Bernhard Gruber hat noch viel Aufholbedarf und wenig intensive Trainingseinheiten in den Beinen.  \"Der Weg zurück wird alles andere als einfach, ich habe noch keinen einzigen Sprung, kein Krafttraining und fast keine schnellen Trainings absolviert\", sagt der 38-Jährige.", "Von den ÖSV-Trainern erhält Gruber alle Unterstützung dieser Welt.  \"Ich freue mich riesig für Berni, dass er das OK der Ärzte bekommen hat.  Von uns bekommt er jede Zeit, die er für seinen Weg zurück benötigt\", sagt Chefcoach Christoph Eugen.", "Bernhard Gruber (*12.  August 1982 in Schwarzach im Pongau) ist einer der erfolgreichsten Nordischen Kombinierer, die Österreich je hervorgebracht hat.  Vor allem bei Großereignissen ist der Routinier aus dem Gasteinertal immer in Hochform und hat deshalb schon eine umfangreiche Trophäensammlung.", "Sein größter persönlicher Triumph war der WM-Titel 2015 in Falun im Bewerb von der Großschanze.  Dazu gewann er 2013 und 2019 jeweils WM-Silber im Einzel, bei den Olympischen Spielen 2010 in Vancouver holte er Bronze.", "Mit dem Team räumte Gruber groß ab: 2010 wurde er Olympiasieger, 2011 Doppelweltmeister, dazu kommen sechs weitere Teammedaillen bei Weltmeisterschaften und Olympischen Spielen.", "In seiner Karriere feierte der Salzburger sieben Weltcupsiege.  Bei aller Freude über die vollständige Genesung und das Fortsetzen der Karriere, Bernhard Gruber ist sich bewusst, dass er bei seinem Comeback auch scheitern kann.", "\"Es muss auch nicht heißen, dass auch wenn ich jetzt wieder hundert Prozent fit bin, ich das im Wettkampf umsetzen kann.  Viel wird sich im Kopf abspielen, aber dafür haben wir mit den Untersuchungen alle Unklarheiten beseitigt Der Weg zurück wird eine richtig schwierige Aufgabe, aber ich nehme sie an", ". “" ],
  "articleContentTranslated" : [ "Campioana mondială din 2015 a suferit de o îngustare a arterelor coronare. După o verificare finală a medicilor, i se permite să-și continue cariera. Când Bernhard Gruber a fost internat în martie și a trebuit să fie supus unei operații cardiace acute, foarte puțini au crezut că sportivul combinat nordic va reveni vreodată la sportul competitiv.", "Mai degrabă, sănătatea lui era în joc la acea vreme. Din cauza îngustării arterelor coronare, campionul mondial din 2015 a trebuit să folosească un stent. Subiect sensibil „Am speculat puțin că nu voi mai primi undă verde”, spune tânărul de 38 de ani, care a trebuit să-l ia ușor mult timp după procedură.", "\"La urma urmei, sportul de top după implantarea stentului este un subiect foarte sensibil.\" Dar în fundul minții sale, neobositul salzburg a avut continuarea carierei sale.", "De aceea a început cu antrenamente ușoare peste vară, pe care le-a mărit recent. În speranța că medicii îi vor da undă verde pentru a reveni la sportul de top.", "Valori bune După un control medical intensiv la Salzburg, în timpul căruia Bernhard Gruber a trebuit să-și depășească limitele fizice în carieră, veteranul a primit acum vestea bună: „Valorile și performanța lui sunt aproape la fel de bune ca acum un an când a fost ultimul cu noi la un examen medical sportiv.", "Chiar și cu diagnostice extinse, nu am putut găsi nicio anomalie care să vorbească împotriva stresului la un nivel ridicat de performanță \", a declarat Josef Niebauer, cardiolog și primar la Institutul Universitar de Medicină Sportivă de la Spitalul Universitar din Salzburg. © Foto: APA / BARBARA GINDL Bernhard Gruber este ușurat după rezultatul pozitiv.", "„Acesta este cel mai mare câștig al meu de până acum. Sunt foarte fericit că pot continua să urmăresc marea mea pasiune pentru combinatul nordic. \"Când și cum se va întoarce la Cupa Mondială este încă în stele.", "Bernhard Gruber mai are multe de recuperat și are puține sesiuni de antrenament intensiv în picioare. „Drumul de întoarcere va fi orice altceva decât ușor, nu am făcut niciun salt, nici un antrenament de forță și aproape nici un antrenament rapid”, spune tânărul de 38 de ani.", "Gruber primește tot sprijinul din lume de la formatorii ÖSV. \"Sunt foarte fericit pentru Berni că a reușit medicii să-i facă bine. Îi acordăm tot timpul de care are nevoie pentru întoarcerea sa\", spune antrenorul principal Christoph Eugen.", "Bernhard Gruber (născut la 12 august 1982 în Schwarzach im Pongau) este unul dintre cei mai de succes sportivi combinati nordici pe care Austria i-a produs vreodată. Mai ales la evenimentele majore, veteranul din Valea Gastein este întotdeauna în formă maximă și, prin urmare, are deja o colecție extinsă de trofee.", "Cel mai mare triumf personal al său a fost Cupa Mondială din Falun din 2015, în competiția de pe dealul mare. În plus, a câștigat individual argintul Cupei Mondiale în 2013 și 2019 și bronz la Jocurile Olimpice din Vancouver de la 2010.", "Gruber a câștigat cu echipa: a fost campion olimpic în 2010, dublu campion mondial în 2011, plus alte șase medalii pe echipe la campionatele mondiale și la Jocurile Olimpice.", "Salzburgul a sărbătorit șapte victorii la Cupa Mondială în cariera sa. Cu toată bucuria legată de recuperarea completă și de continuarea carierei, Bernhard Gruber este conștient că poate eșua la revenirea sa.", "\"Nu trebuie să însemne că, chiar dacă sunt din nou sută la sută în formă, îl pot pune în practică în competiție. Se vor întâmpla multe în capul meu, dar am clarificat toate ambiguitățile cu investigațiile. Drumul înapoi va fi o sarcină cu adevărat dificilă. dar o accept", ". \"" ]
}