{
  "id" : "CjZR0RAl",
  "url" : "https://www.derstandard.at/story/2000125234649/fahrraeder-werden-auch-heuer-zur-mangelware?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T05:00:02Z[UTC]",
  "author" : "Regina Bruckner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fahrräder werden auch heuer zur Mangelware",
  "articleTitleTranslated" : "Bicicletele sunt, de asemenea, deficitare în acest an",
  "articleContent" : [ "Gebrauchte Fahrräder? Ja gern, aber nicht jetzt. Man möge sich doch im Sommer wieder melden. Die Botschaft des jungen Mannes eines Fahrradverleihs im ersten Wiener Gemeindebezirk lautet: bitte warten.", "Der Dienstleister, der nicht nur Räder vermietet, sondern auch geführte Touren per Bike anbietet, tauscht regelmäßig seinen Fuhrpark aus und verkauft die gebrauchten Drahtesel an Interessenten. Heuer wäre es wieder so weit gewesen, allein der Nachschub fehlt.", "KTM könne nicht liefern. Stefan Limbrunner, Geschäftsführer von KTM, bestätigt Engpässe. Das Nadelöhr seien die Lieferkette, die \"volatile\" Infektionslage und wiederkehrend fehlende Komponenten. Im Vorjahr hat die oberösterreichische Fahrradschmiede kräftig Personal aufgestockt.", "KTM beschäftigt in Mattighofen seither um 15 Prozent mehr Mitarbeiter als vor der Krise. Statt 800 montieren diese 1.000 Räder am Tag, eigentlich sollten es aber 1.200 sein, sagt Limbrunner.", "Demnächst wird man zum ersten Mal in der Geschichte des heimischen Marktführers in der Lackieranlage auf Zwei-Schicht-Betrieb umstellen. Bis Ende März braucht man weitere 20 bis 30 Leute. Heuer werden zudem neue Hallen in Betrieb genommen.", "\"Wir haben noch nie so viel investiert\", sagt Limbrunner. Das Rad erlebte schon vor Corona eine Renaissance, die Pandemie hat den Boom weiter befeuert und das nicht nur in Österreich, beschreibt Holger Schwarting, Chef von Sport 2000, die von 300 Händlern getragen wird, die Lage.", "In Europa haben sich die Verkaufszahlen verdoppelt bis verdreifacht, auch in Asien stiegen viele aufs Zweirad um. Das Interesse reiße auch heuer nicht ab, sagt Schwarting: \"Viele standen gleich nach der Wiedereröffnung nach dem Lockdown am 8.", "Februar vor der Tür ihres Fachhändlers. Noch nie sind im Februar so viele Fahrräder verkauft worden wie heuer.\" 400.000 neue Bikes wurden im Vorjahr hierzulande verkauft, weit über die Hälfte davon produzierte KTM. 450.000 werden es wohl heuer werden, schätzt Schwarting.", "Gäbe es nicht den Engpass bei den Rädern, hätte der Absatz auf 480.000 steigen können, meint Schwarting. Hans-Jürgen Schoder, Geschäftsführer des Welser Großhändlers Thalinger Lange und Sprecher der Arge Fahrrad, bestätigt die Nöte in der gesamten Branche.", "Auch wenn Assemblierer ihre Kapazitäten aufgrund der gestiegenen Nachfrage erhöht hätten, die Schwächen bei einzelnen Gliedern der Lieferketten würden wohl noch die nächsten ein bis zwei Jahre anhalten, sagt Schoder.", "Teilweise würden Komponentenhersteller aufgrund von Corona-Clustern etwa in Shimano-Fabriken in Malaysia oder anderswo in Asien Teile ihrer Fabrik stilllegen. Dazu kommt, dass es an freien Containern mangelt.", "Angesichts des Umstands, dass gut die Hälfte der Einzelteile aus Asien importiert wird, kein unbedeutender Faktor. \"Wir müssen derzeit oft auf Luftfracht umsteigen\", sagt Schoder. Die Frachtkosten hätten sich vervielfacht, bestätigt Sport-2000-Mann Schwarting.", "Manche Hersteller hätten die höheren Logistikkosten geschluckt, andere geben sie weiter. Zwischen fünf bis zehn Prozent seien Räder zum Teil teurer geworden. Wurde bislang mit 999 Euro bepreist, steht nun oft 1.049 auf dem Schild.", "Auch bei kleinen Verschleißteilen fallen die höheren Kosten ins Gewicht. Knausrig seien die Kunden bei neuen Fahrrädern aber ohnehin nicht, sagt Schwarting. Ungebrochen sei der Trend zu E-Bikes, auch teurere Leichtfahrräder etwa für Kinder seien gefragt.", "Rund ein Viertel der 400.000 Räder, die im Vorjahr verkauft wurden, waren strombetrieben. Auf 40 bis 50 Prozent könnte der Anteil in den kommenden Jahren steigen. Ob E-Bike, Moutain- oder Citybike: Schwarting rät, sich das Objekt der Begierde rechtzeitig zu sichern.", "Auch wenn laufend nachgeliefert werde – wer sich entschieden habe, tue gut daran zu reservieren. Viele Räder waren in der ersten Welle der Auslieferungen schnell vergriffen.", "Der Großhändler Thalinger Lange, der auch Shimano-Distributeur ist, hat für das Jahr 2022 schon 95 Prozent der Ware eingekauft, auch für das Jahr darauf habe man sich bereits bis zu 70 Prozent eingedeckt, sagt Geschäftsführer Schoder.", "Fahrradhändler, die nicht schon im Mai, Juni oder Juli des Vorjahres ihre Ware geordert hätten, säßen heuer wohl auf dem Trockenen. So mancher Händler habe bereits angedeutet im Sommer drei Wochen zuzusperren, sagt Schoder.", "Ähnlich wie im Vorjahr, als viele Händler schon im Sommer leere Lager hatten, dürfte also auch heuer so manchem die Ware ausgehen. (Regina Bruckner, 22.3.2021)" ],
  "articleContentTranslated" : [ "Biciclete folosite? Da dar nu acum. Ar trebui să mă contactați din nou vara. Mesajul tânărului de la o companie de închirieri de biciclete din primul district din Viena este: vă rugăm să așteptați.", "Furnizorul de servicii, care nu numai că închiriază biciclete, dar oferă și tururi ghidate cu bicicleta, își schimbă periodic flota și vinde bicicletele uzate părților interesate. Anul acesta ar fi fost din nou acea dată, dar proviziile lipsesc.", "KTM nu poate livra. Stefan Limbrunner, Managing Director KTM, confirmă blocajele. Blocajul este lanțul de aprovizionare, situația infecției „volatile” și lipsa recurentă a componentelor. În anul precedent, forja pentru biciclete din Austria Superioară și-a mărit considerabil personalul.", "De atunci, KTM a angajat cu 15% mai multe persoane în Mattighofen decât înainte de criză. În loc de 800, adună 1.000 de biciclete pe zi, dar de fapt ar trebui să fie 1.200, spune Limbrunner.", "În curând, pentru prima dată în istoria liderului pieței interne, atelierul de vopsea va fi trecut în funcțiune în două schimburi. Aveți nevoie de încă 20-30 de persoane până la sfârșitul lunii martie. Anul acesta vor fi puse în funcțiune și hale noi.", "„Nu am investit niciodată atât de mult”, spune Limbrunner. Bicicleta a cunoscut o renaștere chiar înainte de Corona, pandemia a alimentat boom-ul și nu numai în Austria, spune Holger Schwarting, șeful Sport 2000, care este purtat de 300 de dealeri.", "În Europa, vânzările s-au dublat sau triplat, iar multe din Asia au trecut la două roți. Schwarting spune că există încă interes anul acesta: „Mulți au stat imediat după redeschidere după blocarea din 8 august.", "Februarie la ușa dealerului dvs. specializat. Niciodată nu s-au vândut atât de multe biciclete în februarie ca anul acesta. \"Anul trecut au fost vândute 400.000 de biciclete noi în această țară, peste jumătate dintre acestea fiind produse de KTM. Schwarting estimează că va fi de 450.000 în acest an.", "Dacă nu ar fi lipsa de biciclete, vânzările ar fi putut crește la 480.000, spune Schwarting. Hans-Jürgen Schoder, director general al angrosistului Wels Thalinger Lange și purtător de cuvânt al Arge Fahrrad, confirmă nevoile din întreaga industrie.", "Chiar dacă ansamblorii și-ar fi mărit capacitățile din cauza cererii crescute, slăbiciunile legăturilor individuale din lanțul de aprovizionare ar persista probabil în următorii doi sau doi ani, spune Schoder.", "În unele cazuri, producătorii de componente ar închide părți din fabricile lor din cauza clusterelor de coroană, de exemplu în fabricile Shimano din Malaezia sau din alte părți din Asia. În plus, există o lipsă de containere gratuite.", "Având în vedere faptul că o jumătate bună din părțile individuale sunt importate din Asia, acesta nu este un factor nesemnificativ. „Trebuie să trecem deseori la transportul aerian de mărfuri în acest moment”, spune Schoder. Costurile de transport s-au înmulțit, confirmă Schwarting, omul Sport 2000.", "Unii producători ar fi înghițit costurile logistice mai mari, alții le vor transmite mai departe. În unele cazuri, bicicletele au devenit mai scumpe cu între cinci și zece procente. Prețul anterior era de 999 de euro, semnul este acum deseori de 1.049.", "Chiar și în cazul pieselor de uzură mici, costurile mai mari sunt semnificative. Schwarting spune că oricum clienții nu sunt zgârciți când vine vorba de biciclete noi. Tendința către biciclete electrice este neîntreruptă și sunt solicitate bicicletele ușoare mai scumpe, de exemplu pentru copii.", "Aproximativ un sfert din cele 400.000 de biciclete vândute anul trecut au fost alimentate cu energie electrică. Proporția ar putea crește la 40-50% în următorii ani. Indiferent dacă e-bike, mountain bike sau city bike: Schwarting vă sfătuiește să vă asigurați obiectul dorinței în timp util.", "Chiar dacă există livrări constante - dacă ați decis, este înțelept să faceți o rezervare. Multe biciclete s-au epuizat rapid în primul val de livrări.", "Angrosistul Thalinger Lange, care este și un distribuitor Shimano, a cumpărat deja 95% din bunuri pentru anul 2022 și până la 70% au fost stocate pentru anul următor, spune directorul general Schoder.", "Dealerii de biciclete care nu și-au comandat bunurile în mai, iunie sau iulie ale anului precedent ar fi probabil lăsați pe uscat anul acesta. Unii dealeri au indicat deja că vor fi închiși timp de trei săptămâni în vară, spune Schoder.", "Similar cu anul precedent, când mulți dealeri aveau depozite goale vara, este probabil ca unii dintre ei să rămână fără bunuri și în acest an. (Regina Bruckner, 22 martie 2021)" ]
}