{
  "id" : "Ck24C6yl",
  "url" : "https://www.derstandard.at/story/2000125211708/tod-auf-der-weide-wie-stressfreies-schlachten-ermoeglicht-werden-soll?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T11:00:01Z[UTC]",
  "author" : "Verena Kainrath",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Tod auf der Weide: Wie stressfreies Schlachten ermöglicht werden soll",
  "articleTitleTranslated" : "Moartea în pășune: modul în care ar trebui să fie posibilă sacrificarea fără stres",
  "articleContent" : [ "Wien – Einmal im Monat führt Alois Kiegerl ein Rind an den Rand seines offenen Stalles. Ein Schuss betäubt es. In der Box eines Anhängers blutet es aus, ehe es im nächstgelegenen Schlachtraum zerlegt wird.", "Nie wieder werde er seine Tiere lebend in Schlachthöfe transportieren, sagt Kiegerl, der auf der Koralpe auf 1.000 Meter Seehöhe seit Jahrzehnten eine Biolandwirtschaft betreibt. Seine 30 Mutterkühe hält Kiegerl im Sommer auf der Weide, im Winter im Freilaufstall.", "An ein Verladen sind sie nicht gewöhnt, den Stress tue er ihnen nicht an. Nicht nur dass das Verletzungsrisiko für Tier und Mensch viel zu hoch sei: Wer gutes Fleisch produzieren will, der müsse seinen Rindern auch in ihren letzten Lebensstunden möglichst viel Angst nehmen.", "Mit elf Bauern aus der Region teilt sich sein Betrieb nun einen mobilen Schlachtanhänger. Das Fleisch ihrer Biorinder wird direkt vermarktet. Deren im Vergleich zur industriellen Schlachtung sanfter Tod verteuert ein Rind um 100 Euro.", "Sich von der Masse abzuheben sei für seinen Hof überlebensnotwendig, sagt Kiegerl. In Niederösterreich beendet ein Bauer das Leben seiner Rinder mit Kugelschüssen. Zweimal im Jahr, unter Beisein des Tierarztes, auf der vertrauten Weide.", "Ihr Sterben passiert in einem rechtlichen Graubereich, unter dem Deckmantel der Notschlachtung. Es wäre ein Horror für seine Rinder, in den Anhänger gezogen zu werden, erzählt der Landwirt. Von den Gerüchen nach Angst und Tod auf den Schlachthöfen nicht zu reden.", "\"Es ist, als ob man Wildtiere einfängt. Sie leben ihr Leben lang auf der Weide, sie sind an keine Stricke gewöhnt.\" Österreichs Biobauern kämpfen seit Jahren darum, ihren Nutztieren den Weg in den Schlachthof zu ersparen.", "Die Industrie legte sich mit dem Verweis auf Waffengleichheit bei Auflagen quer, galt es doch auch, die eigenen Kapazitäten auszulasten.", "Manch Behörde warnte vor Fehlschüssen, die aus Sicht der Bauern aber in keiner Relation zum Leid durch tausende Tiertransporte stünden, da notfalls sofort ein zweiter Schuss erfolge. Die Politik tastete das heikle Thema lange Zeit nicht an.", "Nun will sie das ändern: Die Neos brachten im Gesundheitsausschuss einen Antrag zu mobiler wie teilmobiler Schlachtung in Boxen ein. Grüne und ÖVP zogen mit. Kommende Woche soll dieser im Plenum beschlossen werden.", "Einzelne Initiativen dazu gibt es bereits in der Steiermark und Oberösterreich. Ziel ist es, diese österreichweit voranzubringen und damit an die Schweiz und Deutschland anzuschließen, die hier deutlich voraus sind.", "Karin Doppelbauer, Landwirtschaftssprecherin der Neos, verspricht eine Trendwende: Die Anschaffung teilmobiler Schlachtanlagen gehöre finanziell gefördert, die Möglichkeit für überbetriebliche Nutzung rechtlich klargestellt.", "Clemens Stammler, Sprecher für Regionalpolitik der Grünen, erinnert an \"grausliche Bilder von unwürdigen Tiertransporten\". Die Schlachtung im gewohnten Lebensumfeld der Nutztiere – wie etwa auf der Weide, im Auslauf oder an der Futterstelle – sei im Sinne des Tierwohls.", "Wobei es sich an Details spießen könnte, wie bisherige Erfahrungen zeigen. Ein Erlass erlaubt teilmobile Schlachtung in Österreich bereits, allerdings unter sehr hohen Auflagen. Schlachtanhänger sind wie auch Schlachträume für viele kleine Betriebe zu teuer.", "Der Aufwand, ständig den Amtstierarzt beiziehen zu müssen, ist erheblich. Zumal entsprechende Ärzte in vielen Regionen dünn gesät sind. So manch politisch beworbenes Pilotprojekt entschlief bereits sanft.", "Oberösterreich weiß ein Lied davon zu singen. Weideschlachthöfe, wie sie der Steirer Norbert Hackl auf seinem Biohof Labonca für seine Schweine betreibt, sind in Österreich nach wie vor die Ausnahme.", "Die Bergbauernvereinigung Via Campesina appelliert daran, dass die Regeln und Auflagen tatsächlich zugunsten kleiner bäuerlicher Betriebe ausfallen. Sie fordert einen Zuschuss zu den laufenden Kosten. Denn etwas gesetzlich zu ermöglichen bedeute noch nicht, dieses auch zu verwirklichen.", "Josef Zotter, Chocolatier und Betreiber eines essbaren Tiergartens, hofft nun auf Klarheit. Er ringt mit den Behörden seit Jahren um eine Zulassung für die Schlachtung seiner Tiere auf der Weide.", "Der steirische Unternehmer investierte in eine Schlachtbox aus Deutschland, die er bisher jedoch nie einsetzen durfte. Auch ein Hochsitz, von dem aus auf die Weide hinter Erdwällen geschossen werden hätte sollen, blieb ungenutzt – obwohl ihm dieser beinahe den Durchbruch gebracht hätte.", "Woran es scheiterte? \"Ich will meine Tiere vor der Betäubung für den Bolzenschuss nicht fixieren müssen\", sagt Zotter. Daran seien sie nicht gewöhnt. Und das werde er ihnen auch im letzten Augenblick ihres Lebens nicht antun. (Verena Kainrath, 21.3.2021)" ],
  "articleContentTranslated" : [ "Viena - O dată pe lună, Alois Kiegerl conduce o vite la marginea grajdului său deschis. O singură lovitură îl uimește. În cutia unei remorci sângerează înainte de a fi demontată în cel mai apropiat abator.", "El nu își va mai transporta niciodată animalele în viață la abatoare, spune Kiegerl, care organizează agricultură ecologică pe Koralpe la 1.000 de metri deasupra nivelului mării de zeci de ani. Kiegerl își păstrează cele 30 de vaci alăptătoare pe pășune vara și în taraba liberă iarna.", "Nu sunt obișnuiți să se încarce, nu le face stres. Nu numai că riscul de rănire a animalelor și a oamenilor este mult prea mare: oricine dorește să producă carne bună trebuie să ia cât mai multă frică posibil de la vitele lor, chiar și în ultimele ore ale vieții.", "Compania sa împarte acum o remorcă de sacrificare mobilă cu unsprezece fermieri din regiune. Carnea vitelor lor ecologice este comercializată direct. Moartea lor blândă în comparație cu sacrificarea industrială face scumpirea vitelor cu 100 euro.", "Ieșirea din mulțime este vitală pentru ferma sa, spune Kiegerl. În Austria de Jos, un fermier își ucide vitele cu focuri de glonț. De două ori pe an, în prezența medicului veterinar, pe pășunea familiară.", "Moartea lor s-a întâmplat într-o zonă gri legală, sub masca sacrificării de urgență. Ar fi o groază ca vitele sale să fie trase în remorcă, spune fermierul. Ca să nu mai vorbim de mirosurile de frică și de moarte din abatoare.", "\"Este ca și cum ai prinde animale sălbatice. Ei trăiesc pe pășuni toată viața, nu sunt obișnuiți cu corzile\". Fermierii ecologici din Austria se luptă de ani de zile pentru a-și salva animalele de la nevoia de a merge la abator.", "Industria s-a întors împotriva referinței la egalitatea armelor cu condițiile, dar a fost, de asemenea, important să se folosească propriile capacități.", "Multe autorități au avertizat cu privire la împușcăturile ratate, care, din punctul de vedere al fermierilor, nu aveau nicio legătură cu suferința cauzată de mii de transporturi de animale, întrucât o a doua împușcare ar fi trasă imediat, dacă este necesar. Multă vreme, politica nu a atins această problemă delicată.", "Acum vrea să schimbe acest lucru: Neos a adus o cerere la comitetul de sănătate pentru sacrificarea mobilă și parțial mobilă în cutii. Verzii și ÖVP au mers cu ei. Aceasta va fi decisă în plen săptămâna viitoare.", "Există deja inițiative individuale în acest sens în Stiria și Austria Superioară. Scopul este de a promova acest lucru în toată Austria și, astfel, să îl conecteze la Elveția și Germania, care sunt clar în fața noastră aici.", "Karin Doppelbauer, purtătorul de cuvânt al agriculturii pentru Neos, promite o schimbare: cumpărarea abatoarelor parțial mobile ar trebui sprijinită financiar, posibilitatea clarificată legal a utilizării între companii.", "Clemens Stammler, purtător de cuvânt pentru politica regională a Verzilor, reamintește „imagini groaznice ale transporturilor nedemne de animale”. Sacrificarea animalelor în mediul de viață familiar - cum ar fi pe pășune, pe fugă sau la stația de hrănire - este în interesul bunăstării animalelor.", "Prin urmare, detaliile ar putea fi distorsionate, așa cum arată experiența anterioară. Un decret permite deja sacrificarea parțial mobilă în Austria, dar în condiții foarte ridicate. La fel ca abatoarele, abatoarele sunt prea scumpe pentru multe întreprinderi mici.", "Efortul de a fi nevoit să apeleze în mod constant medicul veterinar oficial este considerabil. Mai ales că medicii corespunzători sunt puțini și distanți în multe regiuni. Mulți dintre proiectele pilot publicitate politic au trecut deja cu blândețe.", "Austria Superioară știe un lucru sau două despre asta. Abatoarele de pășune, precum cele conduse de Styrian Norbert Hackl pentru porcii săi din ferma sa ecologică Labonca, sunt încă o excepție în Austria.", "Asociația fermierilor montani Via Campesina face apel la faptul că regulile și cerințele se dovedesc a fi în favoarea fermelor mici. Ea cere o subvenție pentru a acoperi costurile de funcționare. Pentru că a face ceva legal posibil nu înseamnă a-l realiza.", "Josef Zotter, ciocolater și operator al unei grădini zoologice comestibile, speră acum la claritate. De ani de zile se luptă cu autoritățile pentru a obține aprobarea pentru sacrificarea animalelor sale pe pășune.", "Antreprenorul stirian a investit într-o cutie de sacrificare din Germania, pe care nu i s-a mai permis niciodată să o folosească. Chiar și un scaun înalt, din care ar fi trebuit împușcat pășunile din spatele zidurilor de pământ, a rămas nefolosit - deși acest lucru aproape că i-a adus descoperirea.", "Cum a eșuat? „Nu vreau să trebuiască să-mi repar animalele înainte de a fi uimitoare pentru șurubul captiv”, spune Zotter. Nu sunt obișnuiți cu asta. Și nici nu le va face asta în ultimul moment al vieții lor. (Verena Kainrath, 21 martie 2021)" ]
}