{
  "id" : "CKarIoMg",
  "url" : "https://kurier.at/chronik/oesterreich/forscher-sind-im-kritischen-bereich-angekommen-spitaeler-fahren-operationen-zurueck/401092296",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ab morgen: Geschäfte schließen um 19 Uhr; Kinderärzte gegen Schulschließungen",
  "articleTitleTranslated" : "De mâine: magazinele închid la ora 19:00; Pediatrii împotriva închiderii școlilor",
  "articleContent" : [ "Die Zahl der Neuinfektionen von Montag auf Dienstag betrug in Kärnten 242, damit gab es am Dienstag aktuell 2.364 Infizierte.  Als genesen gelten 2.926 Menschen, um 214 mehr als am Montag.", "Die Zahl der jemals bestätigten Fälle beträgt 5.337, diese Zahl könnte sich aber noch erhöhen, weil es in den vergangenen Tagen Verzögerungen bei der Datenübermittlung gegeben hat.", "Insgesamt wurden in Kärnten bisher 118.944 Proben genommen.  Zwei mit Corona infizierte Frauen und zwei Männer sind am Montag in Kärntner Krankenhäusern gestorben.", "Die Zahl der Todesopfer stieg damit auf 46, teilte der Landespressedienst mit.  Die Frauen waren 87 bzw. 82 Jahre alt, die Männer 90 bzw. 82 Jahre.  Dienstagfrüh wurden 176 Menschen in Krankenhäusern behandelt, 14 davon auf der Intensivstation." ],
  "articleContentTranslated" : [ "Numărul de noi infecții de luni până marți a fost de 242 în Carintia, așa că marți erau în prezent 2.364 de persoane infectate. 2.926 de persoane sunt considerate recuperate, cu 214 mai multe decât luni.", "Numărul de cazuri confirmate vreodată este de 5.337, dar acest număr ar putea crește din cauza întârzierilor în transmiterea datelor în ultimele zile.", "Un total de 118.944 probe au fost prelevate până în prezent în Carintia. Două femei și doi bărbați infectați cu coroană au murit luni în spitalele din Carintia.", "Numărul deceselor a crescut la 46, a declarat serviciul de presă de stat. Femeile aveau 87 și 82 de ani, bărbații de 90 și 82 de ani. Marți dimineață, 176 de persoane au fost tratate în spitale, dintre care 14 în terapie intensivă." ]
}