{
  "id" : "cKMfsFhs",
  "url" : "https://kurier.at/sport/wintersport/zagreb-slalom-noel-in-fuehrung-oesv-laeufer-feller-und-schwarz-mischen-vorne-mit/401148177",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T12:19:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856550/46-173898217.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zagreb-Slalom: Noel in Führung, ÖSV-Läufer mischen vorne mit",
  "articleTitleTranslated" : "Slalom din Zagreb: Noel în frunte, alergătorii ÖSV se amestecă în față",
  "articleContent" : [ "Feller erobert das Rote Trikot des Führenden im Slalom-Weltcup. Schwarz fährt in Zagreb auf Platz drei, der Sieg geht an den Deutschen Strasser. Seit dem 12.  November 2017 hatten sich die Fans der deutschen Slalom-Herren gedulden müssen.", "Nach Felix Neureuthers Erfolg in Levi vor mehr als drei Jahren ist nun mit Linus Straßer ein Nachfolger gefunden: Bei schwierigen Verhältnissen gewann der 28-jährige Münchner, der in seinen Jugendjahren für den Ski-Club Kitzbühel gestartet war, sein erstes Weltcuprennen. © Bild:", "REUTERS / ANTONIO BRONIC „Es ist unglaublich“, sagte Parallel-Spezialist Straßer nach seinem ersten Podestplatz im Slalom-Weltcup.  : „Ich wusste, dass es schwierig wird, hab’ dann aber gemerkt, dass die Skier gut laufen und kaum Fehler gemacht.", "Nur die Szenerie ist etwas gespenstisch“, wegen Corona waren ja auch am Sljeme keine Fans zugelassen. Nach einer wärmeren Nacht als erhofft waren wie schon bei den Damen am vergangenen Sonntag Wasser und Salz die Mittel zum Zweck, das Ergebnis war eine absolut fordernde Piste.", "Doch von so etwas lässt sich Manuel Feller in der aktuellen Version nicht beeindrucken: Nach den Plätzen zwei und vier wurde der Tiroler nun abermals Zweiter, eine Zehntelsekunde fehlte auf Straßer.", "Das Problem Fokus „Es war so langsam und unruhig, ich hab’ ein Problem gehabt, mich aufs Skifahren zu fokussieren“, sagte Feller, „ich hab’ die ganze Zeit nur den Stadionsprecher gehört. Unterm Strich ist der zweite Platz unglaublich.", "Es war eines der schwierigsten Rennen, die ich je bestritten habe“", "Dafür gibt es nun das Rote Trikot des Führenden im Slalom-Weltcup, und die Chancen stehen nicht schlecht, dass es der Fieberbrunner noch länger tragen wird – 44 Punkte Vorsprung hat er auf den ersten Verfolger Henrik Kristoffersen, der sich mit Platz zehn enttäuschte. © Bild:", "EPA / ANTONIO BAT Sechs Hundertstelsekunden länger unterwegs war Fellers Kärntner Kollege Marco Schwarz: „Es war richtig schwierig, unruhig, salzig, nicht unbedingt meine Lieblingsverhältnisse, umso cooler ist dieser dritte Platz“:", "Michael Matt rauschte im Finale mit Laufbestzeit von Platz 26 noch bis auf den vierten Rang.  “ „Das war jetzt mal wieder normales Skifahren“, sagte der Flirscher. Das erste Top-Ten-Resultat seit dem vierten Platz im Slalom von Chamonix am 8.", "Februar ist ein Lichtblick nach trüben Monaten für den 27-jährigen Tiroler, nachdem sich ja auch der Seitenblick zum Riesenslalom in der vergangenen Saison nicht als erfolgreiche Maßnahme herausgestellt hatte und deswegen wieder in der Lade verschwunden ist. 1.", "Linus Strasser (GER) 2:01,30 Minuten 2. Manuel Feller (AUT) + 0,10 Sekunden 3. Marco Schwarz (AUT) + 0,16 4. Michael Matt (AUT) + 0,46 5. Filip Zubcic (CRO) + 0,47 6.  Victor Muffat-Jeandet (FRA) + 0,53 7.", "Clement Noel (FRA) + 0,54 8. Fabio Gstrein (AUT) + 0,58 9. Roman Zenhäusern (SUI) + 0,69 10.  Daniel Yule (SUI) + 0,70 Weitere Platzierung: 22.  Marc Digruber (AUT) + 1,84" ],
  "articleContentTranslated" : [ "Feller câștigă tricoul roșu al liderului în Cupa Mondială de slalom. Schwarz a terminat pe locul trei la Zagreb, victoria a revenit germanului Strasser. Începând cu 12 noiembrie 2017, fanii slalomilor germani au trebuit să aibă răbdare.", "După succesul lui Felix Neureuther la Levi în urmă cu mai bine de trei ani, s-a găsit acum un succesor în Linus Straßer: În circumstanțe dificile, tânărul de 28 de ani din München, care a început la tinerețea la Clubul de schi Kitzbühel, a câștigat prima sa cursă la Cupa Mondială. © Imagine:", "REUTERS / ANTONIO BRONIC „Este incredibil”, a spus specialistul în paralel Straßer după primul său podium în Cupa Mondială de Slalom. : „Știam că va fi dificil, dar apoi am observat că schiurile merg bine și cu greu au făcut greșeli.", "Numai peisajul este un pic înfricoșător ”, din cauza Coronei nici fanii nu au avut voie pe Sljeme. După o noapte mai caldă decât se spera, apa și sarea au fost mijloacele pentru un sfârșit, ca și în cazul femeilor duminica trecută, iar rezultatul a fost o pantă absolut provocatoare.", "Însă Manuel Feller nu este impresionat de așa ceva în versiunea actuală: după ce a terminat pe locul al doilea și al patrulea, tirolezul a ajuns din nou pe locul al doilea, a lipsit o zecime de secundă pe Straßer.", "Problema focalizării „A fost atât de lent și de neliniștit, încât am avut o problemă concentrându-mă pe schi”, a spus Feller, „Tocmai l-am auzit pe crainic tot timpul. Concluzia este că locul doi este incredibil.", "A fost una dintre cele mai dificile curse pe care le-am contestat vreodată \"", "În schimb, există acum tricoul roșu al liderului în Cupa Mondială de slalom, iar șansele nu sunt rele ca Fieberbrunner să-l poarte și mai mult - are 44 de puncte înaintea primului urmăritor Henrik Kristoffersen, care a fost dezamăgit de locul zece. © Imagine:", "EPA / ANTONIO BAT Colegul carintian al lui Feller, Marco Schwarz, a călătorit cu șase sutimi de secundă mai mult: „A fost cu adevărat dificil, neliniștit, sărat, nu neapărat condițiile mele preferate, așa că acest al treilea loc este cu atât mai cool”:", "Michael Matt s-a repezit de la locul 26 la locul patru în finală cu cel mai rapid timp. „„ A fost din nou să schiem normal ”, a spus Flirscher. Primul top zece rezultat de pe locul patru în slalomul Chamonix pe 8 august.", "Februarie este o rază de speranță după luni sumbre pentru tirolezul de 27 de ani, după ce privirea laterală a slalomului uriaș nu s-a dovedit a fi o măsură de succes în sezonul trecut și, prin urmare, a dispărut din nou în sertar. 1.", "Linus Strasser (GER) 2: 1,30 minute 2 Manuel Feller (AUT) + 0,10 secunde 3 Marco Schwarz (AUT) + 0,16 4 Michael Matt (AUT) + 0,46 5 Filip Zubcic ( CRO) + 0,47 6. Victor Muffat-Jeandet (FRA) + 0,53 7.", "Clement Noel (FRA) + 0,54 8 Fabio Gstrein (AUT) + 0,58 9 Roman Zenhäusern (SUI) + 0,69 10 Daniel Yule (SUI) + 0,70 Locuri suplimentare: 22 Marc Digruber ( AUT) + 1,84" ]
}