{
  "id" : "CkP4kQ8U",
  "url" : "https://kurier.at/politik/inland/sigrid-maurer-wir-haben-einen-veritablen-konflikt-mit-der-oevp/401176402",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T20:50:04Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4913443/Maurer.PNG",
  "imageCopyright" : "Screenshot/ORF Report",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sigrid Maurer: \"Wir haben einen veritablen Konflikt mit der ÖVP\"",
  "articleTitleTranslated" : "Sigrid Maurer: \"Avem un adevărat conflict cu ÖVP\"",
  "articleContent" : [ "Es sei \"unerträglich und unmenschlich\", dass Schüler in der Nacht abgeschoben werden. Mittlerweile \"rennen uns Konservative aus dem ganzen Land die Türen ein\", so Maurer weiter, die mit den Vorkommnissen alles andere als d'accord seien.", "\"Ich bin überzeugt, dass ein Großteil der ÖVP-Wähler mit den Abschiebungen auch nicht einverstanden ist.\" Die Grünen seien in Gesprächen mit zahlreichen Vertretern in der Zivilgesellschaft und fühlen sich auch durch die Wortmeldungen von Erzbischof Lackner in ihrer Haltung bestätigt.", "Die grüne Klubchefin ortet in der Abschiebung ein Ablenkungsmanöver seitens des Innenministers und nennt die Anti-Corona-Demos und die Vorkommnisse rund um das BVT als Beleg.  Die Abschiebung komme einer Inszenierung gleich, die ÖVP verfolge einen Kurs der Kälte.", "Auf die Frage, wie es um das Klima in der türkis-grünen Koalition - insbesondere nach der Abschiebung - bestellt ist, sagt Maurer: \"Wir haben einen veritablen Konflikt mit der ÖVP.\"", "Ob die Regierung daran zerbricht, beantwortet die grüne Klubchefin wie folgt: \"Mit dem Ausstieg aus dieser Koalition ist garantiert niemandem geholfen.\"" ],
  "articleContentTranslated" : [ "Este „insuportabil și inuman” faptul că studenții sunt deportați noaptea. Între timp, „conservatorii din toată țara fug pe ușile noastre”, a spus Maurer, care nu este în acord cu incidentele.", "\"Sunt convins că nici majoritatea alegătorilor ÖVP nu sunt de acord cu deportările.\" Verzii sunt în discuții cu numeroși reprezentanți ai societății civile și se simt confirmați în poziția lor de comentariile arhiepiscopului Lackner.", "Șeful clubului verde localizează o manevră diversionată a ministrului de interne în deportare și citează demonstrațiile anti-coroană și incidentele din jurul BVT. Deportarea este ca o înscenare, ÖVP urmează un curs de răceală.", "La întrebarea despre clima din coaliția verde turcoaz - mai ales după deportare - Maurer spune: „Avem un adevărat conflict cu ÖVP”.", "Șeful clubului verde a răspuns astfel dacă guvernul se va destrăma: „Retragerea din această coaliție nu va ajuta cu siguranță pe nimeni”." ]
}