{
  "id" : "cKroPEyy",
  "url" : "https://www.diepresse.com/5908494/Prozess_Mehr-als-acht-Jahre-werden-es-nicht-fuer-Grasser?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-07T15:56:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mehr als acht Jahre werden es nicht für Grasser",
  "articleTitleTranslated" : "Nu vor trece mai mult de opt ani pentru Grasser",
  "articleContent" : [ "Die Staatsanwaltschaft verzichtet auf Rechtsmittel im Buwog-Prozess. Damit sind auch sechs Freisprüche rechtskräftig.", "Die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA), die im Grasser-Prozess um Bundeswohnungsprivatisierung und Linzer Bürohaus Terminal Tower die Anklage vertritt, legt gegen das erstinstanzliche nicht rechtskräftige Urteil vom Freitag kein Rechtsmittel ein.", "Dies teilte der Sprecher der WKStA am Montagnachmittag mit. Man habe nach dem Urteil vom Freitag einen Vorhabensbericht an die Oberstaatsanwaltschaft (OStA) erstattet und diese habe das Vorhaben der WKStA genehmigt, so der Sprecher.", "Die Frist für die Anmeldung eines Rechtsmittels gegen das Urteil bzw. Teile davon läuft heute Montag um Mitternacht ab. Es handelt sich um eine berichtspflichtige Sache. Die Anklage in dem Korruptionsprozess wurde durch die beiden Oberstaatsanwälte Alexander Marchart und Gerald Denk vertreten.", "Gegen das Urteil des Landesgerichts Wien als Schöffengericht steht das Rechtsmittel der Nichtigkeitsbeschwerde an den Obersten Gerichtshof und bzw. oder der Berufung gegen den Ausspruch über die Strafe an das Oberlandesgericht Wien zu.", "Die Anmeldung kann binnen drei Tagen nach Verkündung des Urteils beim Landesgericht für Strafsachen Wien erfolgen. Es können auch die Vertreter der Privatbeteiligten Rechtsmittel gegen das Urteil anmelden.", "Der Hauptangeklagte Ex-Finanzminister Karl-Heinz Grasser erhielt nicht rechtskräftig acht Jahre Haft, Ex-FPÖ-Generalsekretär Walter Meischberger sieben Jahre Haft und Ex-Lobbyist Peter Hochegger sechs Jahre als Zusatzfreiheitsstrafe.", "Die drei haben bereits ihrerseits Rechtsmittel angekündigt.", "Die Staatsanwaltschaft hat gegen die Höhe der Strafen keinen Einwand, auch nicht gegen die Freisprüche für sechs der insgesamt 14 Angeklagten, nämlich für fünf Angeklagte in der \"Linzer Causa\" rund um den Terminal Tower sowie den früheren Immofinanz-Vorstand Christian Thornton.", "Er hatte laut Gericht nur auf Anweisung gehandelt, als er die Millionen-Buwog-Provision auf ein Konto von Peter Hochegger auf Zypern überwies und vom Hintergrund des Geschäfts nichts gewusst." ],
  "articleContentTranslated" : [ "Parchetul a renunțat la căile de atac în procesul Buwog. Aceasta înseamnă că șase achitări sunt, de asemenea, definitive.", "Procuratura Economică și Corupție (WKStA), care reprezintă rechizitoriul din procesul Grasser pentru privatizarea apartamentelor federale și a clădirii de birouri Terminal Tower din Linz, nu face apel împotriva primei instanțe, care nu este definitivă, vineri.", "Purtătorul de cuvânt al WKStA a anunțat acest lucru luni după-amiază. Potrivit purtătorului de cuvânt, un raport de proiect a fost prezentat parchetului superior (OStA) după hotărârea de vineri, iar acesta din urmă a aprobat proiectul WKStA.", "Termenul limită pentru depunerea unei contestații împotriva hotărârii sau a unor părți din aceasta este astăzi luni la miezul nopții. Este o chestiune de raportat. Acuzația în procesul de corupție a fost reprezentată de cei doi procurori superiori Alexander Marchart și Gerald Denk.", "Apelul împotriva hotărârii Curții Regionale din Viena în calitate de judecător laic este un recurs la Curtea Supremă de Justiție și / sau recursul împotriva sentinței privind pedeapsa la Curtea Regională Superioară din Viena.", "Înregistrarea poate avea loc în termen de trei zile de la anunțarea hotărârii la Curtea Penală Regională din Viena. Reprezentanții părților private pot depune și recurs împotriva hotărârii.", "Principalul acuzat fost ministru al finanțelor Karl-Heinz Grasser a primit opt ani de închisoare, fostul secretar general al FPÖ Walter Meischberger șapte ani închisoare și ex-lobbyistul Peter Hochegger șase ani ca închisoare suplimentară.", "Cei trei și-au anunțat deja propriile contestații.", "Parchetul nu are obiecții cu privire la cuantumul pedepselor, inclusiv achitările pentru șase dintre cei 14 inculpați, și anume pentru cinci inculpați din „cazul Linz” din jurul Turnului Terminal și fostul director al Immofinanz, Christian Thornton.", "Potrivit instanței, el a acționat conform instrucțiunilor doar când a transferat comisionul milionar Buwog într-un cont al lui Peter Hochegger din Cipru și nu știa nimic despre fundalul afacerii." ]
}