{
  "id" : "CKww27P6",
  "url" : "https://kurier.at/sport/wintersport/entwarnung-bei-den-capitals-fuer-rotter-und-loney/401199043",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T15:17:09Z[UTC]",
  "author" : "peter.karlik@kurier.at (Peter Karlik)",
  "imageUrl" : "https://image.kurier.at/images/original/4962319/46-175978824.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber / DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Entwarnung bei den Capitals für Rotter und Loney",
  "articleTitleTranslated" : "Totul este clar pentru Capitale pentru Rotter și Loney",
  "articleContent" : [ "Die dramatische Schlussphase in der Partie der Vienna Capitals gegen Salzburg (3:4 n.P.) sorgte am Dienstag für Nervenflattern in Kagran.", "Nicht nur, dass die Wiener in den letzten 70 Sekunden das 2:2 erzielten, das 2:3 kassierten und neun Sekunden vor dem Ende erneut ausglichen, die Zuschauer vor den Bildschirmen durften sich auch berechtigte Sorgen um zwei der besten Wiener Stürmer machen.", "Rafael Rotter lag in der Schlussphase nach einem Zusammenstoß auf dem Eis und konnte mit dem rechten Bein nicht mehr auftreten. Nur mit großer Mühe konnte er das Eis verlassen.", "Und Top-Stürmer Ty Loney ging nach einem Schuss, den er auf sein Bein bekommen hatte, schon vor der Verlängerung in die Kabine.  Doch bei beiden dürfte es sich um Schmerzen, nicht aber um Verletzungen handeln.", "Rotter war beim Abgang vom Eis wie gewohnt zu Scherzen aufgelegt. Da die Wiener am Freitag spielfrei sind und erst am Sonntag wieder gegen Fehervar antreten, besteht die Hoffnung, dass sie kein Spiel verpassen.", "Dann könnten auch Vause und Archibald, die schon vor dem Salzburg-Spiel angeschlagen waren, wieder zurückkommen.  Wiener wollen \"unter die Haut fahren\" Mit dem vollen Kader können die Wiener wieder ihr Gesicht zeigen, wie Stürmer Ali Wukovits betont.", "\"Wir wollen physisch hart spielen und dem Gegner unter die Haut fahren. Man merkt, wie es uns Kraft bringt, wenn Spieler in den Kader zurück kommen.\"  Mit ihrer harten Spielweise lieferten die Wiener schon einen Vorgeschmack, auf was es im Play-off ankommen wird.", "Mit Wukovits, Loney, Archibald, Lakos und Fischer haben die Capitals auch ein paar gewichtige Argumente dafür." ],
  "articleContentTranslated" : [ "Faza finală dramatică din jocul Capitalei Vienei împotriva Salzburgului (3: 4 n.P.) a provocat nervi în Kagran marți.", "Nu numai că vienezii au înscris 2: 2 în ultimele 70 de secunde, au cedat 2: 3 și au egalat din nou cu nouă secunde înainte de final, spectatorii din fața ecranelor aveau și dreptul să-și facă griji cu privire la doi dintre cei mai buni atacanți vienezi.", "Rafael Rotter a fost pe gheață în etapele de închidere după o coliziune și nu a mai putut să dea cu piciorul drept. El a reușit să părăsească gheața doar cu mare dificultate.", "Și atacantul de vârf Ty Loney a intrat în dressing înainte de prelungiri după o lovitură pe care a primit-o în picior. Dar ambele ar trebui să fie durere, nu rănire.", "Ca de obicei, Rotter avea chef de glume când a părăsit înghețata. Întrucât vienezii sunt liberi de joc vineri și nu vor mai juca împotriva lui Fehervar până duminică, există speranța că nu vor rata un joc.", "Apoi, Vause și Archibald, care erau deja răniți înainte de meciul de la Salzburg, ar putea reveni. Vienezii vor să „ajungă sub pielea ta”. Cu echipa completă, vienezii își pot arăta din nou fața, așa cum subliniază atacantul Ali Wukovits.", "\"Vrem să jucăm greu din punct de vedere fizic și să intrăm sub pielea adversarului. Poți spune cum ne dă putere când jucătorii se întorc în echipă.\" Cu stilul lor de joc dur, vienezii au dat o presimțire a ceea ce va fi important în play-off.", "Cu Wukovits, Loney, Archibald, Lakos și Fischer, Capitale au, de asemenea, câteva argumente importante pentru aceasta." ]
}