{
  "id" : "Cky3o4mN",
  "url" : "https://kurier.at/politik/inland/corona-groesste-impfaktion-in-oesterreichs-geschichte-startet-am-sonntag/401140164",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T08:09:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842309/1B2E54CD-7982-4E1A-8B9E-E6D5A87EF8CB.jpeg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Impfstart in Österreich: Erste Risikopatienten gegen Corona geimpft - Kurz: \"Historischer Tag\"",
  "articleTitleTranslated" : "Vaccinarea începe în Austria: primii pacienți cu risc crescut vaccinați împotriva coroanei - pe scurt: „Ziua istorică”",
  "articleContent" : [ "Frau Hofer machte den Anfang - sie wurde als erste Patientin in Österreich gegen das Coronavirus geimpft. Fünf hochbetagte Risikopatienten machten in Wien den Anfang. Weitere symbolische Starts für größte Impfkampagne des Landes in vielen Bundesländern.", "Die ersten Impfungen gegen das Coronavirus in Österreich sind Sonntagvormittag an der MedUni Wien an eine Reihe von Freiwilligen verabreicht worden. Eine 84-Jährige, die endlich ohne Bedenken ihre Kinder, Enkel und Urenkel wiedersehen wollte, machte den Anfang.", "Es folgten eine weitere Seniorin und ein betagter Mann, alles Risikopatienten über 80 mit Vorerkrankungen, wie im Voraus mitgeteilt worden war. Als Vierte und Fünfter wurden Angehörige des Gesundheitspersonals geimpft.", "Durchgeführt wurden die ersten Injektionen von Ursula Wiedermann-Schmidt, Präsidentin der Österreichischen Gesellschaft für Vakzinologie und Vorsitzende der österreichischen Impfkommission, im Beisein des Präsidenten der Österreichischen Ärztekammer, Thomas Szekeres.", "Die Seniorinnen und Senioren hatten sich in der Spezialambulanz für Risikopatienten der MedUni freiwillig für die Teilnahme gemeldet. Zahlreiche weitere Patienten ließen sich ebenso bereits auf eine Liste für die Immunisierung eintragen, teilten die Verantwortlichen mit.", "Ein gewisser Schutzeffekt soll laut Hersteller schon sieben Tage nach der ersten Teilimpfung gegeben sein. © Bild: KURIER/Jeff Mangione \"Hat es weh getan?\" Wiedermann-Schmidt verabreichte die allererste Spritze der 84-Jährigen.", "\"Hat es weh getan?\" , erkundigte sich die Ärztin. Die Seniorin überstand den historischen Moment ebenso stoisch und gefasst wie die folgende Probandin.", "In den nächsten Tagen könne an der Einstichstelle eine Rötung auftreten, erklärte ihr die Medizinerin, und betonte noch: \"Sie können mich jederzeit anrufen.\"", "Neben den beiden Seniorinnen und dem Senior erhielten auch eine Mitarbeiterin aus dem Pflegebereich und der Leiter einer Covid-Station die erste von zwei Teilimpfungen. Um 9.15 Uhr war die Runde mit den ersten fünf Personen zu Ende, danach folgten weitere Freiwillige.", "\"Die Frau Professor macht das sehr sanft\", beruhigte Ärztekammerpräsident Thomas Szekeres. \"War das was?\" , fragte der Pensionist, der den Stich offenbar kaum gespürt hatte. \"Die Reaktionen kommen erst nach der zweiten Impfung?\"", ", erkundigte er sich bei der Ärztin. Wiedermann-Schmidt klärte über mögliche Reaktionen - Rötungen und Schwellung an der Einstichstelle - auf.", "Unter den ersten fünf Menschen, die gegen Covid-19 in Österreich geimpft wurden, war neben zwei Seniorinnen und einem betagten Mann auch zumindest ein Mitglied des Gesundheitspersonals:", "Der Leiter einer Covid-Station erhielt von Ursula Wiedermann-Schmidt, Präsidentin der Österreichischen Gesellschaft für Vakzinologie, als fünfter Proband die erste Teilimpfung.  : Nach ihm folgten weitere Menschen, die sich freiwillig gemeldet hatten.", "Im Nebenraum warteten unterdessen Bundeskanzler Sebastian Kurz (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) auf die Probanden, die sich dort für einige Minuten ausruhen sollten. \"Nach zehn Minuten dürfen Sie aufbrechen?\"", ", fragte der Kanzler. \"Ein bissl noch\" werde es dauern, fügte Anschober hinzu. \"Wobei, so fit wie Sie wirken\", meinte Kurz in Richtung der 84-Jährigen. \"Alles schon fertig\", freute sich der Kanzler mit den ersten geimpften Österreicherinnen und Österreichern. © Bild:", "KURIER/Jeff Mangione Kurz: \"Historischer Tag\" \"Es ist der 27.  Dezember des Jahres 2020 ein historischer Tag\", sagte Bundeskanzler Sebastian Kurz (ÖVP) nach den ersten Impfungen von Menschen in Österreich mit der Covid-Vakzine.  :", "Die Impfung sei \"der Anfang vom Sieg gegen die Pandemie\" und ein \"Game Changer\". \"Wir nähern uns Schritt für Schritt, mit jeder Impfung, die durchgeführt wird\", der Normalität, meinte der Regierungschef.", "Gesundheitsminister Rudolf Anschober (Grüne) betonte, noch sei der Kampf gegen das Coronavirus nicht gewonnen. Der heutige Tag markiere aber eine Wende. Er berichtete weiters von einer zweiten Option, die Österreich mit der EU bezüglich der Pfizer-Biontech-Vakzine gezogen habe:", "Mit zusätzlichen 1,962 Millionen Dosen sei die Anzahl der hierzulande bis zum Sommer verfügbaren Dosen auf etwas über vier Millionen gesteigert worden. © Bild:", "KURIER/Jeff Mangione Theresia Hofer aus dem Marchfeld, der allererste in Österreich geimpfte Mensch, habe ihm berichtet von ihrer Freude, endlich wieder ihre Familie zu sehen und ein normales Leben führen zu können, sagte der Kanzler.  :", "Mit dem Wunsch nach Normalität \"spricht sie uns allen aus der Seele\", meinte Kurz und skizzierte die nächsten drei Phasen der Impfkampagne in den kommenden Monaten:", "zuerst die Hochrisikogruppe, vor allem die Über-80-Jährigen mit starkem Fokus auf die Pflegeheime sowie das medizinische Personal, dann ältere Menschen und Mitarbeiter kritischer Infrastruktur und schließlich die dritte Phase, in der die Impfung \"allen angeboten werden kann\".  :", "Man hoffe auch auf weitere Zulassungen von Covid-Vakzinen. \"Bei Moderna sieht es derzeit sehr gut aus\", sagte Kurz, der betonte, dass es keine Impfpflicht geben werden. Aber gerade bei älteren Menschen könne das eine Frage über Leben oder Tod sein.", "Anschober fügte hinzu, man werde auf \"ehrliche Information\" setzen. Der Gesundheitsminister erinnerte an die Ausrottung der Kinderlähmung in Österreich durch Impfung. Wiedermann-Schmidt überzeugt:", "Impfstoff wirkt gegen Mutation Ursula Wiedermann-Schmidt, Präsidentin der Österreichischen Gesellschaft für Vakzinologie und Vorsitzende der österreichischen Impfkommission, geht davon aus, dass der Impfstoff der Firmen Biontech/Pfizer auch gegen die zuletzt aufgetretene Mutation des Coronavirus wirksam ist.  :", "Das betonte sie in einer Pressekonferenz am Sonntag im Anschluss an die ersten Covid-Impfungen in Österreich. \"Wir wissen, dass es immer wieder Mutationen gibt. So wie es aussieht, sind die aber nicht von einer so großen Veränderung, dass der Impfstoff nicht wirken sollte\", betonte die Expertin.", "Sie zeigte sich überzeugt, dass auch die kommenden Impfstoffe gegen diese Mutation wirksam sein werden.", "Impfstoffe am Samstag nach Österreich ausgeliefert Die erste zur Verfügung stehende Vakzine gegen Covid-19 der Firmen Biontech und Pfizer war am Samstag in Österreich und den anderen EU-Ländern ausgeliefert worden.", "Rund zehn Monate nach dem Ausbruch der Corona-Pandemie in Europa begannen somit am ersten Sonntag nach Weihnachten 2020 die Impfungen auch in Italien, Frankreich und zahlreichen weiteren EU-Staaten. In einigen anderen war schon am Samstag damit angefangen worden.", "Als erste erhalten besonders gefährdete Menschen das Präparat. In den meisten anderen Bundesländern sollten im Tagesverlauf ebenfalls symbolische Starts der größten Impfkampagne in der Geschichte Österreichs stattfinden.", "Wien impft exponiertes Spitalpersonal Um 12.30 Uhr wird Rudolf Anschober auch dem Impfstart in der Stadt Wien beiwohnen - gemeinsam mit Bürgermeister Michael Ludwig und Gesundheitsstadtrat Peter Hacker.", "Geimpft werden die Mitarbeiter/innen der 4. Medizinischen Abteilung der Klinik Favoriten. \"Sie standen und stehen seit Beginn der Pandemie an vorderster Front im Kampf gegen die Viruserkrankungen\", vermeldet der Rathaus-Pressedienst.", "Exponiertes Personal in den Corona-Stationen in den Krankenhäusern werden in Wien in der ersten Phase geimpft. NÖ startet Impfung in Pflegeheim Auch Niederösterreich startet am Sonntag mit dem Impfen, und zwar im Pflegeheim.", "Das gab Landeshauptfrau Johanna Mikl-Leitner bekannt, die sich auch persönlich, sobald sie an der Reihe ist, \"sofort\" impfen lassen will. EU-weit verteilt Die EU-Arzneimittelbehörde hatte den BioNTech/Pfizer-Impfstoff am 21.  Dezember zugelassen, die EU-Kommission daraufhin grünes Licht gegeben.", "Im Lauf des Samstag, 26.  Dezember, ist der Impfstoff aus dem belgischen Werk, wo er erzeugt wird, zeitgleich in ganz Europa ausgeliefert worden.", "\"Ein bewegender Moment\", sagte EU-Kommissionspräsidentin Ursula von der Leyen. 975 Dosen pro Bundesland In den einzelnen EU-Staaten eingelangt, wird der Impfstoff national an die Regionen verteilt.", "Laut Bundeskanzler Sebastian Kurz bekommt jedes Bundesland 975 der 10.000 für Österreich bestimmten Dosen aus der ersten Tranche. Die Regierung wird, wie überall in der EU, zuerst die gefährdeten Personen impfen: über 85-Jährige sowie Pflege- und Gesundheitspersonal.", "Je nach Eintreffen des Impfstoffs sollen die Gruppen verbreitert werden: Das Alter wird gesenkt, Menschen mit vielen beruflichen Kontakten werden ebenfalls vorgereiht. Laut Kurz ist ab April damit zu rechnen, dass breit geimpft werden kann.", "Am 6. Jänner zweiter Impfstoff Wie Österreichs oberster Impf-Beamter, Clemens Martin Auer vom Gesundheitsministerium, sagt, hängt die Menge des verfügbaren Impfstoffs auch davon ab, wann die anderen Anbieter die Zulassung schaffen.", "Bereits am 6. Jänner dürfte die EU den Impfstoff von Moderna zulassen, zwei weitere Vakzine befinden sich in der Testphase." ],
  "articleContentTranslated" : [ "Doamna Hofer a început - a fost primul pacient din Austria care a fost vaccinat împotriva coronavirusului. Cinci pacienți cu risc foarte vechi au început la Viena. Încep simbolice suplimentare pentru cea mai mare campanie de vaccinare a țării în multe state federale.", "Primele vaccinări împotriva coronavirusului din Austria au fost date unui număr de voluntari duminică dimineața la MedUni Viena. O tânără de 84 de ani, care a vrut în cele din urmă să-și revadă copiii, nepoții și strănepoții fără ezitare, a făcut startul.", "Au urmat o altă femeie în vârstă și un bărbat în vârstă, toți pacienții cu risc peste 80 de ani cu boli anterioare, așa cum se anunțase în prealabil. Al patrulea și al cincilea lucrător din domeniul sănătății au fost vaccinați.", "Primele injecții au fost efectuate de Ursula Wiedermann-Schmidt, președintele Societății austriece pentru vaccinologie și președintele Comisiei austriace de vaccinare, în prezența președintelui Asociației medicilor austrieci, Thomas Szekeres.", "Persoanele în vârstă s-au oferit voluntar să participe la ambulatoriul special MedUni pentru pacienții cu risc ridicat. Mulți alți pacienți s-au înscris deja pe o listă de imunizare, au anunțat cei responsabili.", "Potrivit producătorului, un anumit efect protector ar trebui administrat deja la șapte zile după prima vaccinare parțială. © Imagine: KURIER / Jeff Mangione \"A durut?\" Wiedermann-Schmidt a administrat prima injecție la vârsta de 84 de ani.", "\"A durut?\" întrebă doctorul. Femeia în vârstă a supraviețuit momentului istoric la fel de stoic și compus ca următoarea persoană de test.", "Medicul i-a explicat că s-ar putea să se înroșească la locul injectării în următoarele câteva zile, adăugând: „Poți să mă suni oricând”.", "În plus față de cei doi bătrâni, un angajat din sectorul îngrijirii și șeful unei stații Covid au primit și primul din cele două vaccinări parțiale. La ora 9.15, s-a încheiat runda cu primele cinci persoane, urmată de mai mulți voluntari.", "„Profesorul Frau o face foarte ușor”, a declarat Thomas Szekeres, președintele Asociației Medicale. - Asta a fost ce? a întrebat pensionarul, care, evident, cu greu simțise înțepătura. \"Reacțiile vin numai după a doua vaccinare?\"", "l-a întrebat pe doctor. Wiedermann-Schmidt a explicat posibile reacții - roșeață și umflături la locul injectării.", "Dintre primele cinci persoane care au fost vaccinate împotriva Covid-19 în Austria, pe lângă doi cetățeni în vârstă și un bărbat în vârstă, se afla cel puțin un membru al personalului medical:", "Șeful unei stații Covid a primit prima vaccinare parțială de la Ursula Wiedermann-Schmidt, președintele Societății austriece pentru vaccinologie, ca al cincilea subiect. : Au urmat alte persoane care s-au oferit voluntar.", "În camera alăturată, cancelarul federal Sebastian Kurz (ÖVP) și ministrul sănătății Rudolf Anschober (verzi) așteptau subiecții testați, care trebuiau să se odihnească acolo câteva minute. - Poți să pleci după zece minute?", "a întrebat cancelarul. „Va dura puțin mai mult”, a adăugat Anschober. „Prin urmare, la fel de potrivit pe cât arăți”, a spus Kurz în direcția vârstei de 84 de ani. „Totul este deja făcut”, a spus cancelarul fericit cu primii austrieci vaccinați. © Imagine:", "KURIER / Jeff Mangione Kurz: „Ziua istorică” „Este o zi istorică pe 27 decembrie 2020”, a declarat cancelarul federal Sebastian Kurz (ÖVP) după primele vaccinări ale persoanelor din Austria cu vaccinul Covid. :", "Vaccinarea este „începutul victoriei împotriva pandemiei” și un „schimbător de jocuri”. \"Ne apropiem de normal, pas cu pas, cu fiecare vaccinare care se efectuează\", a spus șeful guvernului.", "Ministrul Sănătății, Rudolf Anschober (Verzii), a subliniat că lupta împotriva virusului corona nu a fost încă câștigată. Astăzi marchează un punct de cotitură. El a raportat, de asemenea, despre o a doua opțiune pe care Austria a luat-o cu UE în ceea ce privește vaccinul Pfizer Biontech:", "Cu încă 1.962 milioane de cutii, numărul de cutii disponibile în această țară până în vară a crescut la puțin peste patru milioane. © Imagine:", "KURIER / Jeff Mangione Theresia Hofer din Marchfeld, prima persoană vaccinată în Austria, i-a spus despre bucuria ei de a-și revedea în sfârșit familia și de a putea duce o viață normală, a spus cancelarul. :", "Cu dorința de normalitate, „ne vorbește tuturor din suflet”, a spus Kurz și a subliniat următoarele trei faze ale campaniei de vaccinare în următoarele luni:", "mai întâi grupul cu risc ridicat, în special cei peste 80 de ani, cu un accent puternic pe căminele de îngrijire medicală și personalul medical, apoi persoanele în vârstă și angajații infrastructurii critice și în cele din urmă a treia fază, în care vaccinarea poate fi „oferită tuturor”. :", "De asemenea, se speră la aprobări ulterioare ale vaccinurilor Covid. \"În prezent, arată foarte bine la Moderna\", a spus Kurz, care a subliniat că nu va exista vaccinare obligatorie. Dar mai ales cu persoanele în vârstă, care ar putea fi o chestiune de viață sau de moarte.", "Anschober a adăugat că se vor baza pe „informații oneste”. Ministrul Sănătății a reamintit eradicarea poliomielitei în Austria prin vaccinare. Wiedermann-Schmidt convinge:", "Vaccinul funcționează împotriva mutației Ursula Wiedermann-Schmidt, președintele Societății austriece pentru vaccinologie și președintele Comisiei austriace de vaccinare, presupune că vaccinul de la Biontech / Pfizer este, de asemenea, eficient împotriva ultimei mutații a coronavirusului. :", "Ea a subliniat acest lucru într-o conferință de presă, duminică, după primele vaccinări Covid din Austria. \"Știm că există întotdeauna mutații. Se pare că nu au o schimbare atât de mare încât vaccinul nu ar trebui să funcționeze\", a subliniat expertul.", "Ea a fost convinsă că viitoarele vaccinuri împotriva acestei mutații vor fi, de asemenea, eficiente.", "Vaccinuri livrate sâmbătă în Austria Primul vaccin disponibil împotriva Covid-19 de la companiile Biontech și Pfizer a fost livrat sâmbătă în Austria și alte țări ale UE.", "La aproximativ zece luni de la izbucnirea pandemiei de coroană în Europa, vaccinările au început și în Italia, Franța și numeroase alte țări ale UE în prima duminică după Crăciunul 2020. În unele dintre celelalte, începuse deja sâmbătă.", "Persoanele cu risc special sunt primii care primesc produsul. În majoritatea celorlalte state federale, începutul simbolic al celei mai mari campanii de vaccinare din istoria Austriei ar trebui să aibă loc și în timpul zilei.", "Viena vaccinează personalul spitalului expus La ora 12.30, Rudolf Anschober va participa și la începutul vaccinării în orașul Viena - împreună cu primarul Michael Ludwig și consilierul pentru sănătate Peter Hacker.", "Angajații departamentului 4 medical din clinica Favoriten sunt vaccinați. „Ați fost și sunteți în fruntea luptei împotriva bolilor virale de la începutul pandemiei”, relatează serviciul de presă al primăriei.", "Personalul expus în secțiile corona din spitale este vaccinat la Viena în prima fază. Austria Inferioară începe vaccinarea în azilul de bătrâni Austria Inferioară va începe și vaccinarea duminică, în azilul de bătrâni.", "Acest lucru a fost anunțat de guvernatorul Johanna Mikl-Leitner, care dorește, de asemenea, să fie vaccinată „imediat” personal, imediat ce îi vine rândul. Distribuit pe întreg teritoriul UE Agenția UE pentru medicamente a aprobat vaccinul BioNTech / Pfizer pe 21 decembrie, iar Comisia UE a dat apoi undă verde.", "Sâmbătă, 26 decembrie, vaccinul de la fabrica belgiană în care este produs a fost livrat simultan în toată Europa.", "„Un moment emoționant”, a declarat președintele Comisiei Europene, Ursula von der Leyen. 975 de doze pe stat federal În fiecare stat membru al UE, vaccinul este distribuit la nivel național în regiuni.", "Potrivit cancelarului federal Sebastian Kurz, fiecare stat federal primește din prima tranșă 975 din cele 10.000 de cutii destinate Austriei. Ca peste tot în UE, guvernul va vaccina mai întâi pe cei cu risc: cei cu vârsta peste 85 de ani și îngrijitorii și lucrătorii din domeniul sănătății.", "În funcție de sosirea vaccinului, grupurile urmează să fie extinse: vârsta este redusă, persoanele cu multe contacte profesionale sunt, de asemenea, pe primul loc. Potrivit lui Kurz, din luna aprilie se poate aștepta ca vaccinarea să fie posibilă la scară largă.", "Al doilea vaccin pe 6 ianuarie După cum spune Clemens Martin Auer de la Ministerul Sănătății, cel mai înalt oficial în domeniul vaccinării din Austria, cantitatea de vaccin disponibilă depinde și de momentul în care ceilalți furnizori primesc aprobarea.", "UE ar trebui deja să aprobe vaccinul Moderna pe 6 ianuarie, iar alte două vaccinuri sunt în faza de testare." ]
}