{
  "id" : "ckzWBL2V",
  "url" : "https://www.diepresse.com/5958235/Saisonende_Skispringen_Eine-WeltcupSaison-ohne-Einzelsieg?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-28T10:41:00Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/5/b/5958235/C3A64E2E-CA54-46CF-9998-0E7CD6CD0BE2_v0_l.jpg",
  "imageCopyright" : "APA/AFP/JURE MAKOVEC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Skispringen: Eine Weltcup-Saison ohne Einzelsieg",
  "articleTitleTranslated" : "Sarituri cu schiurile: un sezon al Cupei Mondiale fără victorie individuală",
  "articleContent" : [ "Die österreichischen Skispringer sind in der am Sonntag beendeten Weltcup-Saison in Einzelbewerben sieglos geblieben.   Daniel Huber landete im abschließenden Flugbewerb in Planica als ÖSV-Topmann auf Platz fünf.", "Den Sieg sicherte sich der deutsche Weltmeister Karl Geiger, der vor dem Japaner Ryoyu Kobayashi und seinem Landsmann Markus Eisenbichler gewann. Im Teamwettkampf davor hatte Österreich hinter Deutschland und Japan sowie vor Slowenien Rang drei erreicht.", "Im Einzel kam der Flug-WM-Vierte Michael Hayböck an die zehnte Stelle. Weltcup-Titelverteidiger Stefan Kraft kam nicht über Rang 17 hinaus.", "Philipp Aschenwald belegte Platz 21.  Damit ging der Weltcupwinter für den ÖSV nach mehreren Corona-Infektionen in der Anfangsphase zum vierten Mal in 42 Jahren ohne Einzelerfolg zu Ende. Selbst Podestplätze gab es in 25 Bewerben nur einige.", "Der immer wieder von Rückenproblemen gebremste Kraft schaffte es als Dritter einmal auf das Stockerl. Der Salzburger sorgte aber mit dem überraschenden WM-Großschanzen-Gold in Oberstdorf für ein großes Highlight.", "Hinzu kam für Kraft und Co. noch Team-WM-Silber. Im Weltcup lief es im ersten Jahr unter Cheftrainer Andreas Widhölzl trotz zweier Teamerfolge aber gar nicht nach Wunsch, im Nationencup reichte es nur zu Rang vier.", "In der Einzelwertung landete kein ÖSV-Vertreter in den Top Ten. Die große Kristallkugel hatte sich nach elf Siegen vorzeitig erstmals der Norweger Halvor Egner Granerud geholt, der bei der WM wegen einer Corona-Ansteckung ausgefallen war.", "Sein Landsmann Daniel Andre Tande war im Planica am Donnerstag schwer zu Sturz gekommen, der 27-Jährige musste in ein künstliches Koma versetzt werden. Die Aufwachphase wurde am Wochenende eingeleitet.", "Bleibende Schäden dürften Tande erspart bleiben." ],
  "articleContentTranslated" : [ "Saltatorii de schi austrieci nu au câștigat nicio competiție individuală în sezonul Cupei Mondiale care s-a încheiat duminică. Daniel Huber a aterizat pe locul cinci în competiția finală de zbor din Planica ca om de top ÖSV.", "Campionul mondial german Karl Geiger și-a asigurat victoria, în fața japonezului Ryoyu Kobayashi și a compatriotului său Markus Eisenbichler. În competiția precedentă pe echipe, Austria a fost a treia în spatele Germaniei și Japoniei și înaintea Sloveniei.", "La individual, Michael Hayböck, al patrulea la Cupa Mondială, a venit al zecelea. Campionul actual al Cupei Mondiale, Stefan Kraft, nu a trecut de locul 17.", "Philipp Aschenwald a ocupat locul 21. Iarna Cupei Mondiale pentru ÖSV s-a încheiat pentru a patra oară în 42 de ani, fără succes individual după mai multe infecții coronare în faza inițială. Au fost chiar doar câteva locuri pe podium în 25 de competiții.", "Puterea, care a fost încetinită în mod repetat de problemele de spate, a ajuns pe podium pe locul trei. Nativul din Salzburg a oferit un mare punct culminant cu surprinzătorul Campionat Mondial de aur de deal mare din Oberstdorf.", "În plus, Kraft and Co. au câștigat, de asemenea, argintul pentru Cupa Mondială pe echipe. În Cupa Mondială din primul an sub conducerea antrenorului Andreas Widhölzl, în ciuda celor două succese pe echipe, lucrurile nu au mers așa cum s-a dorit, în Cupa Națiunilor a fost suficient doar pentru locul patru.", "În clasamentul individual, niciun reprezentant ÖSV nu a intrat în top zece. După unsprezece victorii, bila mare de cristal a fost câștigată devreme pentru prima dată de norvegianul Halvor Egner Granerud, care eșuase la Cupa Mondială din cauza unei infecții cu coroană.", "Compatriotul său Daniel Andre Tande a avut o cădere gravă în Planica joi, tânărul de 27 de ani a trebuit să fie pus în comă artificială. Faza de trezire a fost inițiată în weekend.", "Daunele permanente ar trebui scutite Tande." ]
}