{
  "id" : "clTyVjdw",
  "url" : "https://kurier.at/wirtschaft/coronajahr-brachte-auch-mehr-geschaeft-fuer-kleinere-supermaerkte/401186425",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T10:33:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1168599/lehrlinge-002_Lidl%252BAustria%25252C%252BKolarik_Repolusk.jpg",
  "imageCopyright" : "Lidl Austria/ Kolarik_Repolusk",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Coronajahr brachte auch mehr Geschäft für kleinere Supermärkte",
  "articleTitleTranslated" : "Anul Corona a adus, de asemenea, mai multe afaceri în supermarketurile mai mici",
  "articleContent" : [ "Die Lebensmittelhändler Lidl und Nah&Frisch haben im Coronajahr deutlich mehr Umsatz gemacht. Gleichzeitig stiegen wegen den coronabedingten Hygiene- und Sicherheitsmaßnahmen auch die Kosten. Die Erlöse von Lidl stiegen in Österreich um 6 Prozent auf über 1,4 Mrd.", "Euro, bei Nah&Frisch gab es ein Plus von 6,5 Prozent auf 309 Mio. Euro. \"Die Gesundheits- und Sicherheitsmaßnahmen haben einen zweistelligen Millionenbetrag gekostet\", sagte der Lidl-Österreich-Chef Alessando Wolf zu den \"Oberösterreichischen Nachrichten\" (Freitagsausgabe).", "Im Coronajahr 2020 habe es Umsatzrückgänge in Filialen gegeben, die nahe an Haltestellen des öffentlichen Verkehrs lagen, und steigende Umsätze in Filialen mit vielen Parkplätzen. Derzeit baut Lidl die Filialen um, unter anderem um mehr Platz für Fleisch, Obst und Gemüse zu schaffen.", "\"Am Ende der Umstellung wollen wir ein One-Stop-Shop mit 2000 Produkten des täglichen Bedarfs sein - weg vom Hard Discounter, hin zum Smart Discounter\", sagte Wolf der Zeitung. Der zur deutschen Schwarz-Gruppe gehörende Lebensmitteldiskonter ist seit 1998 in Österreich aktiv.", "Zuletzt beschäftigte Lidl hierzulande 5.500 Mitarbeiter in über 250 Filialen. Eine weitere große Expansion ist derzeit nicht geplant. \"Es wird weniger ein quantitatives und mehr ein qualitatives Wachstum, und auch die bestehenden Flächen werden vergrößert\", so der Lidl-Österreich-Chef.", "Die österreichischen Lidl-Filialen seien im Konzern die kleinsten. \"Neue Lebensmittelmärkte auf der grünen Wiese werden in Österreich die Ausnahme sein\", so Wolf. Nah&Frisch erzielte im Coronajahr mit 27 Standorten weniger ein Gesamtumsatzplus von 6,5 Prozent.", "Die Erlöse in 436 Standorten mit 1.900 Mitarbeitern beliefen sich im vergangenen Jahr auf 309 Mio. Euro. \"Leider haben sich aber auch einige Kaufleute angesichts der schwierigen Rahmenbedingungen entschieden nicht weiterzumachen\", so Nah&Frisch-Geschäftsführer Hannes Wuchterl in einer Aussendung.", "An einigen Standorten ging auch die Frequenz zurück, weil Touristen und auch Schüler fehlten. Nah&Frisch ist eine Dachmarke für selbstständige Einzelhandelskaufleute und gehört den Lebensmittelgroßhändlern Kastner, Kiennast, Pfeiffer und Wedl.", "Die zu erwartende Schwächung der Kaufkraft werde 2021 und die Folgejahre eine Herausforderung für alle Kaufleute, erwartet der Nah&Frisch-Geschäftsführer. Dies werde sich auch negativ auf die Nahversorgung in kleineren Gemeinden auswirken.", "Ein durchschnittlicher Nah&Frisch-Lebensmittelladen hat eine Verkaufsfläche von rund 200 Quadratmeter, bei anderen Supermarktketten sind es 800 Quadratmeter." ],
  "articleContentTranslated" : [ "Magazinele alimentare Lidl și Nah & Frisch au realizat semnificativ mai multe vânzări în anul corona. În același timp, costurile au crescut din cauza măsurilor de igienă și siguranță legate de coroană. Veniturile Lidl în Austria au crescut cu 6%, până la peste 1,4 miliarde.", "La Nah & Frisch a existat o creștere de 6,5 la sută la 309 milioane de euro. „Măsurile de sănătate și siguranță au costat o sumă de două cifre în milioane”, a declarat șeful Lidl Austria Alessando Wolf pentru „Știrile din Austria Superioară” (ediția de vineri).", "În anul corona 2020, s-a înregistrat o scădere a vânzărilor în sucursalele aflate aproape de stațiile de transport public și creșterea vânzărilor în sucursalele cu multe locuri de parcare. În prezent, Lidl transformă ramurile, printre altele, pentru a crea mai mult spațiu pentru carne, fructe și legume.", "\"La sfârșitul conversiei, vrem să fim un ghișeu unic cu 2000 de produse de zi cu zi - departe de hard discounter și spre discounter inteligent\", a declarat Wolf ziarului. Compania de reduceri alimentare, care aparține grupului german Schwarz, este activă în Austria din 1998.", "Lidl a angajat recent 5.500 de persoane în peste 250 de sucursale din această țară. O altă extindere majoră nu este în prezent planificată. \"Va fi o creștere mai puțin cantitativă și mai calitativă, iar zonele existente vor fi, de asemenea, extinse\", a spus șeful Lidl Austria.", "Ramurile Lidl austriece sunt cele mai mici din grup. „Noile magazine alimentare din pajiștile verzi vor fi excepția în Austria”, a spus Wolf. Nah & Frisch a realizat o creștere generală a vânzărilor de 6,5% în anul Corona, cu 27 de locații mai puțin.", "Veniturile din 436 de locații cu 1.900 de angajați s-au ridicat la 309 milioane de euro anul trecut. \"Din păcate, având în vedere condițiile-cadru dificile, unii oameni de afaceri au decis să nu mai continue\", a declarat directorul general Nah & Frisch, Hannes Wuchterl, într-o emisiune.", "În unele locații, frecvența a scăzut, de asemenea, deoarece nu existau turiști sau elevi. Nah & Frisch este o marcă umbrelă pentru comercianții cu amănuntul independenți și aparține angrosistilor de produse alimentare Kastner, Kiennast, Pfeiffer și Wedl.", "Directorul general Nah & Frisch se așteaptă ca slăbirea așteptată a puterii de cumpărare să fie o provocare pentru toți comercianții în 2021 și în anii următori. Acest lucru va avea, de asemenea, un efect negativ asupra aprovizionării locale din comunitățile mai mici.", "Un magazin alimentar local și proaspăt mediu are o suprafață de vânzare de aproximativ 200 de metri pătrați, alte lanțuri de supermarketuri au 800 de metri pătrați." ]
}