{
  "id" : "cLxHrV0L",
  "url" : "https://kurier.at/chronik/oesterreich/hoechstwert-in-deutschland-590-todesfaelle-binnen-24-stunden-auftrieb-fuer-astrazeneca-impfstoff/401123169",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T05:06:20Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "imageUrl" : "https://image.kurier.at/images/original/4810098/46-168951190.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hackerangriff auf Impfstoff-Daten von BioNTech; Vier riskante Wochen in Österreich",
  "articleTitleTranslated" : "Atacul hackerilor asupra datelor vaccinului BioNTech; Patru săptămâni riscante în Austria",
  "articleContent" : [ "Im zweiten verschärften Lockdown zur Eindämmung des Coronavirus hat es in Wien etwas weniger Beanstandungen wegen Nichteinhaltens der Maßnahmen gegeben als noch im ersten. Rund 2.200 Anzeigen und Organmandate wurden seit 17.  November ausgestellt.", "Festnahmen gab es keine, berichtete die Polizei auf APA-Nachfrage.", "So wurde am 20.  November der Betreiber eines Punschausschanks am Graben in der Wiener City angezeigt, weil sich abends die Konsumenten vor dem Geschäft versammelten und an Ort und Stelle das Getränk konsumierten, was nicht erlaubt ist.", "Speisen und Getränke dürfen nicht im Umkreis von 50 Metern um die Betriebsstätte konsumiert werden. Die Polizei registrierte rund 30 Personen, die den Mindestabstand nicht eingehalten hatten.", "Am 25.  November wurde eine Privatparty mit 23 Gästen in einer Wohnung in der Dornbacher Straße in Hernals aufgelöst. Alle Anwesenden wurden nach der Covid-Verordnung angezeigt. Gegen die Maßnahmen verstoßen haben auch etliche Demonstranten.", "Am 28.  November gab es einen nicht angemeldeten Demonstrationsmarsch von rund 40 Teilnehmern durch die Wiener Innenstadt. Auch zehn Tage zuvor war eine unangemeldete Versammlung am Stephansplatz abgehalten worden, bei der die rund 50 Teilnehmer keinerlei Schutzmaßnahmen einhielten.", "Die Veranstaltung wurde nach zehn Minuten beendet, der Veranstalter angezeigt. Am 27.  November gab es zudem einen Flash Mob auf der Kaiserwiese im Prater, von dem die Behörden nichts wusste. Neun Anzeigen und mehrere Identitätsfeststellungen wurden durchgeführt.", "Seit Montag ist trotz Wiedereröffnung der Geschäfte die Zahl der Anzeigen stark zurückgegangen. Das heißt, die Wiener Bevölkerung hält sich trotz Weihnachtsshopping und Schnäppchenjagd an die Maßnahmen.", "Weder am Montag noch am Dienstag gab es gröbere Vorfälle." ],
  "articleContentTranslated" : [ "În cel de-al doilea blocaj mai strâns pentru a conține virusul corona, au existat ceva mai puține plângeri la Viena cu privire la nerespectarea măsurilor decât în prima. Începând cu 17 noiembrie au fost publicate aproximativ 2.200 de reclame și organisme corporative.", "Nu au existat arestări, a spus poliția la întrebarea APA.", "Pe 20 noiembrie, operatorul unui robinet cu pumn pe Graben din centrul orașului Viena a fost raportat deoarece consumatorii s-au adunat în fața magazinului seara și au consumat băutura pe loc, ceea ce nu este permis.", "Alimentele și băuturile nu pot fi consumate la mai puțin de 50 de metri de spațiul comercial. Poliția a înregistrat în jur de 30 de persoane care nu au păstrat distanța minimă.", "Pe 25 noiembrie, o petrecere privată cu 23 de invitați într-un apartament de pe Dornbacher Strasse din Hernals a fost despărțită. Toți cei prezenți au fost raportați conform regulamentului Covid. Un număr de manifestanți au încălcat, de asemenea, măsurile.", "Pe 28 noiembrie a avut loc un marș demonstrativ neînregistrat de aproximativ 40 de participanți prin centrul Vienei. Zece zile mai devreme, a avut loc o întâlnire neanunțată pe Stephansplatz, la care cei 50 de participanți nu au luat nicio măsură de protecție.", "Evenimentul s-a încheiat după zece minute și organizatorul a raportat. Pe 27 noiembrie, pe Kaiserwiese, în Prater, a existat și un flash mob despre care autoritățile nu știau nimic. Au fost efectuate nouă plângeri și mai multe verificări de identitate.", "De luni, în ciuda redeschiderii magazinelor, numărul de reclame a scăzut brusc. Aceasta înseamnă că populația vieneză se menține la măsuri, în ciuda cumpărăturilor de Crăciun și a vânătorii de chilipiruri.", "Luni sau marți nu au existat incidente majore." ]
}