{
  "id" : "cLYb6CXU",
  "url" : "https://kurier.at/chronik/oesterreich/illegale-corona-partys-die-polizei-als-spielverderber/401334387",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T09:43:17Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/5919435/46-163842265.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Illegale Corona-Partys: Die Polizei als Spielverderber",
  "articleTitleTranslated" : "Petreceri ilegale de coroană: poliția strică jocurile",
  "articleContent" : [ "Doch auch in Westösterreich ging es am Wochenende bei Corona-Partys fröhlich zu.   In Oberösterreich hat die Polizei am Samstag gleich zwei „Corona-Partys“ aufgelöst.", "In einer Garage in Sankt Peter am Wimberg (Bezirk Rohrbach) haben 14 Erwachsene ohne Mund-Nasen-Schutz und ohne Einhaltung des Zwei-Meter-Abstandes an einer Geburtstagsfeier teilgenommen, wie die Landespolizeidirektion Oberösterreich informierte.", "In Niederwaldkirchen wurden elf Personen angezeigt, die in einer Wohnung in einem Mehrparteienhaus ebenfalls Geburtstag feierten. Der Hinweis auf die Party in Sankt Peter kam aus der Bevölkerung.", "Daraufhin fuhr eine Streife der Polizeiinspektion Sankt Martin im Mühlkreis zu der Garage und führte eine Kontrolle auf Einhaltung der Covid-19-Maßnahmen durch.", "Die dort angetroffenen Personen gaben laut Polizei teilweise an, sie hätten bereits eine Corona-Infektion hinter sich und negative Corona-Antigentests.", "Als die Streife an diesem Abend wegen einer angezeigten Lärmerregung auf die zweite „Corona-Party“ gestoßen war, rechtfertigten sich die Leute in Niederwaldkirchen ebenfalls mit negativen Corona-Antigentests.", "Ebenfalls nach einem Hinweis aus der Bevölkerung gesprengt wurde eine Garagenparty in Tirol. Ein anonymer Anrufer schlug am Samstag kurz nach 20 Uhr bei der Polizei Alarm, dass in einer Garage in Radfeld mehrere Personen feiern würden.", "Eine Streife traf kurze Zeit später ein und konnte dort elf Personen ohne Mindestabstand und Maske eintreffen, welche ausgelassen feierten. Die Personen werden wegen Übertretung nach dem COVID-19-Maßnahmengesetz zur Anzeige gebracht.", "Nicht nur mit einem Polizeieinsatz, sondern noch dazu mit einem Autounfall endete eine Coronaparty in Salzburg. Im Pongau baute ein 26-Jähriger nach einer privaten Feier in einem Gartenhäuschen einen Autounfall.", "Danach ließ der Mann den beschädigten Wagen einfach am Straßenrand in Pfarrwerfen stehen. Polizisten entdeckten am Samstagvormittag den herrenlosen Pkw und forschten den unverletzten Pongauer aus. Ein Alkotest ergab einen Wert von über einem Promille.", "Ermittlungen zufolge nahmen an der „Corona-Party“ fünf Personen teil. Sie wurden angezeigt." ],
  "articleContentTranslated" : [ "Dar chiar și în vestul Austriei, petrecerile Corona au fost fericite în weekend. În Austria Superioară, poliția a despărțit sâmbătă două „petreceri Corona”.", "Într-un garaj din Sankt Peter am Wimberg (districtul Rohrbach), 14 adulți fără protecție a gurii și nasului și fără respectarea distanței de doi metri au participat la o petrecere de ziua de naștere, așa cum a informat departamentul de poliție de stat din Austria Superioară.", "În Niederwaldkirchen, au fost raportate unsprezece persoane care își sărbătoreau și zilele de naștere într-un apartament dintr-un bloc de apartamente. Referința la petrecerea din Sankt Peter a venit de la populație.", "O patrulă de la secția de poliție Sankt Martin im Mühlkreis a condus apoi la garaj și a verificat respectarea măsurilor Covid-19.", "Potrivit poliției, unii dintre oamenii găsiți acolo au declarat că au avut deja o infecție coronariană și teste negative ale antigenului coronarian.", "Când patrula a dat peste cea de-a doua „petrecere Corona” în acea seară, din cauza unei emoții de zgomot raportate, oamenii din Niederwaldkirchen s-au justificat și ei cu teste antigen corona negative.", "O petrecere în garaj în Tirol a fost, de asemenea, aruncată în aer după un sfat din partea populației. Un apelant anonim a dat alarma la scurt timp după ora 20:00 sâmbătă către poliție că mai multe persoane sărbătoreau într-un garaj din Radfeld.", "O patrulă a sosit la scurt timp și unsprezece oameni puteau ajunge acolo fără o distanță minimă sau mască, care sărbătoreau exuberant. Persoanele vor fi aduse la sesizare pentru încălcări conform Legii măsurilor COVID-19.", "O petrecere corona din Salzburg s-a încheiat nu numai cu o operațiune de poliție, ci și cu un accident de mașină. În Pongau, un tânăr de 26 de ani a avut un accident de mașină după o petrecere privată într-o magazie de grădină.", "Apoi, bărbatul a lăsat pur și simplu mașina avariată pe marginea drumului din Pfarrwerfen. Poliția a descoperit mașina abandonată sâmbătă dimineață și l-a percheziționat pe nevătămatul Pongauer. Un test de alcool a arătat o valoare de peste unu pe mille.", "Potrivit anchetelor, cinci persoane au participat la „Corona Party”. Au fost afișate." ]
}