{
  "id" : "clZdrjbR",
  "url" : "https://kurier.at/wirtschaft/wirtschaft-von-innen/china-schmiedet-groessten-freihandelspakt-der-welt/401097999",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T07:54:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "China schmiedet größten Freihandelspakt der Welt",
  "articleTitleTranslated" : "China încheie cel mai mare pact de liber schimb din lume",
  "articleContent" : [ "Acht Jahre haben die Verhandlungen gedauert.  Doch am Sonntag wurde der Pakt für 2,2 Milliarden Menschen abgeschlossen.  Ungeachtet des Handelskonflikts mit den USA hat China mit 14 asiatisch-pazifischen Staaten das größte Freihandelsabkommen der Welt abgeschlossen.", "Nach achtjährigen Verhandlungen erfolgte die Unterzeichnung am Sonntag zum Abschluss des virtuellen Gipfels der südostasiatischen Staatengemeinschaft ASEAN in Vietnams Hauptstadt Hanoi.", "Die „regionale, umfassende Wirtschaftspartnerschaft“ (RCEP) umfasst rund ein Drittel der weltweiten Wirtschaftsleistung.  Das Abkommen verringert Zölle, legt gemeinsame Handelsregeln fest und erleichtert damit auch Lieferketten.", "Es umfasst Handel, Dienstleistungen, Investitionen, E-Kommerz, Telekommunikation und Urheberrechte.  RCEP steht für „Regional Comprehensive Economic Partnership“.", "Neben der zweitgrößten Volkswirtschaft China und den zehn ASEAN-Staaten Vietnam, Singapur, Indonesien, Malaysia, Thailand, Philippinen, Myanmar, Brunei, Laos und Kambodscha beteiligen sich auch Japan, Australien, Südkorea und Neuseeland.", "Gerade vor dem Hintergrund des laufenden Handelskrieges mit den USA ist der Freihandelspakt ein großer Erfolg für die kommunistische Führung in Peking.  Das Abkommen wird nach Ansicht von Experten die wirtschaftliche Integration in der Asien-Pazifik-Region voranbringen und protektionistischen Tendenzen entgegenwirken.", "Die RCEP-Staaten standen vor der Corona-Krise für 29 Prozent des weltweiten Handelsvolumens - etwas weniger als die EU mit 33 Prozent.  Der Anteil der RCEP-Gemeinschaft dürfte aber steigen, wie Experten erwarten.", "„RCEP wird die wirtschaftliche und strategische Landkarte des Indo-Pazifiks neu zeichnen“, sagte Jeffrey Wilson vom Australischen Strategischen Politik-Institut (ASPI).", "Der Freihandelspakt sei von „massiver Bedeutung“.  Er werde auch den Bemühungen für eine wirtschaftliche Erholung nach der Pandemie „einen Anschub geben“. 31 Verhandlungsrunden Der Einigung waren 31 Verhandlungsrunden vorausgegangen und 18 Ministertreffen.", "Sechs Mal waren selbst auferlegte Fristen nicht eingehalten worden.  Am Ende hing das Abkommen besonders an Indien, das sich nicht so weit öffnen wollte.  Indem sich Neu Delhi aber Ende vergangenen Jahres aus den Verhandlungen zurückgezogen hatte, wurde der Weg geebnet für die Einigung.", "Mit dem Pakt bildet sich neben der Gemeinschaft des anderen asiatisch-pazifischen Freihandelsabkommens, der CPTPP abgekürzten „Umfassenden und fortschrittlichen Vereinbarung für eine Trans-Pazifische Partnerschaft“, eine weitere Freihandelszone.", "CPTPP repräsentiert aber nur 13 Prozent der globalen Wirtschaftsleistung.  Es ist von dem ehrgeizigeren Vorhaben der Transpazifischen Partnerschaft (TPP) übrig geblieben, nachdem US-Präsident Donald Trump die USA 2017 aus dem Abkommen zurückgezogen hatte.", "Trump nahm nie teil Obwohl die ASEAN-Gespräche nur virtuell geführt wurden, nahm Trump auch das dritte Jahr in Folge nicht an dem Gipfel teil.  Während die USA unter ihm an Gewicht in der Asien-Pazifik-Region verloren haben, streckt China mit dem neuen Freihandelspakt seinen Einfluss noch weiter aus.", "RCEP ist weitreichender als CPTPP, geht allerdings nicht so tief, wie Experten schildern.  Die trans-pazifische Partnerschaft CPTPP zwischen Australien, Brunei, Kanada, Chile, Japan, Malaysia, Mexiko, Neuseeland, Peru, Singapur und Vietnam ist bisher von sieben Staaten ratifiziert und umfasst 480 Millionen Menschen.", "Ob sich die USA unter dem neuen Präsidenten Joe Biden wieder der trans-pazifischen Partnerschaft anschließen werden, wofür auch die Zustimmung des Kongresses erforderlich wäre, muss sich zeigen.", "Experten wiesen darauf hin, dass beide Freihandelspakte nicht in Konkurrenz zueinander stehen und sich eine Mitgliedschaft nicht gegenseitig ausschließt.  Vielmehr funktioniere das neue RCEP-Abkommen mit China ergänzend.", "So gehören Japan, Vietnam, Singapur, Brunei, Malaysia, Australien und Neuseeland beiden an.  Der neue Freihandelspakt bedeutet allerdings nicht, dass alle Probleme zwischen den Handelspartnern beseitigt wären oder dass einzelne Länder nicht mit Sorge auf die wachsende Abhängigkeit von China blickten.", "So überprüft Japan gerade seine Lieferketten in China.  Auch gibt es Konflikte zwischen Australien und China, weil Peking wegen politischer Spannungen Importe aus Australien beschränkt.", "Die Einigung demonstriert gleichwohl, dass asiatisch-pazifische Volkswirtschaften der von den USA unter Trump propagierten technologischen und wirtschaftlichen „Entkoppelung“ von China sehr skeptisch gegenüberstehen.  " ],
  "articleContentTranslated" : [ "Negocierile au durat opt ani. Dar duminică a fost semnat pactul pentru 2,2 miliarde de oameni. Indiferent de conflictul comercial cu SUA, China a semnat cel mai mare acord de liber schimb din lume cu 14 țări Asia-Pacific.", "După opt ani de negocieri, semnarea a avut loc duminică la finalul summitului virtual al comunității de state din Asia de Sud-Est ASEAN, în capitala Vietnamului Hanoi.", "„Parteneriatul economic regional, cuprinzător” (RCEP) cuprinde aproximativ o treime din producția economică globală. Acordul reduce tarifele, stabilește reguli comerciale comune și astfel facilitează, de asemenea, lanțurile de aprovizionare.", "Acesta cuprinde comerțul, serviciile, investițiile, comerțul electronic, telecomunicațiile și drepturile de autor. RCEP reprezintă „Parteneriatul economic cuprinzător regional”.", "Pe lângă a doua cea mai mare economie, participă și China și cele zece țări ASEAN Vietnam, Singapore, Indonezia, Malaezia, Thailanda, Filipine, Myanmar, Brunei, Laos și Cambodgia, Japonia, Australia, Coreea de Sud și Noua Zeelandă.", "Pe fondul războiului comercial în curs cu SUA, pactul de liber schimb este un mare succes pentru conducerea comunistă de la Beijing. Potrivit experților, acordul va avansa integrarea economică în regiunea Asia-Pacific și va contracara tendințele protecționiste.", "Înainte de criza Corona, țările RCEP reprezentau 29% din volumul comerțului global - puțin mai puțin decât UE cu 33%. Cota comunității RCEP este probabil să crească, așa cum se așteaptă experții.", "„RCEP va redesena harta economică și strategică a Indo-Pacificului”, a declarat Jeffrey Wilson de la Australian Strategic Policy Institute (ASPI).", "Pactul de liber schimb are o „importanță masivă”. De asemenea, el va „da un impuls” eforturilor pentru o redresare economică după pandemie. 31 runde de negocieri Acordul a fost precedat de 31 runde de negocieri și 18 reuniuni ministeriale.", "Termenele autoimpuse nu au fost respectate de șase ori. În cele din urmă, acordul a fost în mod special dependent de India, care nu a vrut să se deschidă atât de departe. Cu toate acestea, când New Delhi s-a retras din negocieri la sfârșitul anului trecut, calea a fost pregătită pentru acord.", "Odată cu pactul, pe lângă comunitatea celuilalt acord de liber schimb Asia-Pacific, CPTPP, prescurtat ca „Acord cuprinzător și progresiv pentru un parteneriat trans-Pacific”, se formează o altă zonă de liber schimb.", "Cu toate acestea, CPTPP reprezintă doar 13% din producția economică globală. A rămas din proiectul mai ambițios Parteneriat Trans-Pacific (TPP) după ce președintele american Donald Trump a retras SUA din acord în 2017.", "Trump nu a participat niciodată Deși discuțiile ASEAN au avut loc doar practic, Trump nu a participat la summit pentru al treilea an consecutiv. În timp ce SUA sub el a slăbit în regiunea Asia-Pacific, China își extinde influența și mai mult cu noul pact de liber schimb.", "RCEP este mai amplu decât CPTPP, dar nu merge atât de adânc pe cât descriu experții. Parteneriatul trans-Pacific CPTPP între Australia, Brunei, Canada, Chile, Japonia, Malaezia, Mexic, Noua Zeelandă, Peru, Singapore și Vietnam a fost până acum ratificat de șapte state și cuprinde 480 de milioane de oameni.", "Rămâne de văzut dacă SUA se vor alătura parteneriatului trans-Pacific sub noul președinte Joe Biden, care ar necesita și aprobarea Congresului.", "Experții au subliniat că ambele pacte de liber schimb nu sunt în concurență între ele, iar calitatea de membru nu se exclude reciproc. Mai degrabă, noul acord RCEP cu China funcționează ca un supliment.", "Japonia, Vietnam, Singapore, Brunei, Malaezia, Australia și Noua Zeelandă aparțin ambelor. Noul pact de liber schimb nu înseamnă totuși că toate problemele dintre partenerii comerciali au fost rezolvate sau că țările individuale nu sunt preocupate de dependența tot mai mare de China.", "Japonia își revizuiește în prezent lanțurile de aprovizionare din China. Există, de asemenea, conflicte între Australia și China, deoarece Beijingul restricționează importurile din Australia din cauza tensiunilor politice.", "Acordul demonstrează totuși că economiile Asia-Pacific sunt foarte sceptice față de „decuplarea” tehnologică și economică de China propagată de SUA sub Trump." ]
}