{
  "id" : "cm2hXAPa",
  "url" : "https://kurier.at/kultur/berlinale-wird-coronabedingt-auf-juni-verschoben/401134473",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T14:36:18Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4830231/46-167848539.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Berlinale wird coronabedingt auf Juni verschoben",
  "articleTitleTranslated" : "Berlinale este amânată pentru iunie din cauza coroanei",
  "articleContent" : [ "Die Berlinale wird angesichts der Pandemie nicht wie geplant im Februar 2021 stattfinden. Stattdessen soll es im März einen digitalen Branchentreff geben, im Juni sei dann ein Festival mit Filmvorführungen vor Publikum geplant.", "Das bestätigten die Internationalen Filmfestspiele in Berlin am Freitag. Zuvor hatten mehrere Medien über die Pläne berichtet. Neustart der Branche Es gebe ein großes Bedürfnis nach physischen Begegnungsmöglichkeiten.", "„Aber die aktuelle Situation lässt das im Februar nicht zu“, teilte Geschäftsführerin Mariette Rissenbeek mit.", "„Mit der Veränderung des Festivalformats 2021 haben wir die Möglichkeit, die Gesundheit aller Gäste zu schützen und den Neustart der Kinobranche zu unterstützen.“ Das Festival im Sommer soll nach jetzigen Plänen sowohl in den Kinos als auch Open Air stattfinden.", "Jährlich tausende Besucher Die Berlinale zählt neben Cannes und Venedig zu den wichtigen Filmfestivals der Welt. Die Filmfestspiele gelten zudem als Festival mit dem meisten Publikumsandrang - Tausende Besucher kommen jährlich.", "Zuletzt waren rund 330.000 Karten verkauft worden. Im Wettbewerb konkurrieren zudem jedes Jahr Filmemacher um Auszeichnungen. Die laufende Filmauswahl für den Wettbewerb und die Sektionen werde fortgeführt, teilte das Festival mit.", "Das Programm soll im Februar veröffentlicht werden und der Filmbranche beim virtuellen Filmmarkt im März vorgestellt werden. Die Auszeichnungen könnten dann womöglich im Sommer vergeben werden. 71.  Ausgabe der Filmfestspiele Die nächste Berlinale war bisher vom 11. bis 21.  Februar 2021 geplant.", "Die Berlinale im nächsten Jahr ist die 71.  Ausgabe der Internationalen Filmfestspiele in Berlin. Zum Programm war bisher etwa bekannt, dass die Retrospektive den US-Schauspielerinnen Mae West, Rosalind Russell und Carole Lombard gewidmet werden soll.", "Die Berlinale war Anfang 2020 eine der letzten Großveranstaltungen, die stattgefunden hatten. Danach waren viele Veranstaltungen abgesagt worden, um die Ausbreitung des neuartigen Coronavirus einzudämmen.", "Angesichts der Corona-Infektionszahlen hatte es am Berlinale-Termin im Februar 2021 schon lange Zweifel gegeben." ],
  "articleContentTranslated" : [ "Având în vedere pandemia, Berlinala nu va avea loc în februarie 2021 conform planificării. În schimb, va avea loc o reuniune a industriei digitale în martie, iar în iunie este planificat un festival cu proiecții de filme în fața publicului.", "Acest lucru a fost confirmat vineri de Festivalul Internațional de Film de la Berlin. Mai multe mass-media au raportat anterior despre planuri. Repornirea industriei Există o mare nevoie de oportunități de întâlnire fizică.", "\"Dar situația actuală nu permite acest lucru în februarie\", a declarat directorul general Mariette Rissenbeek.", "„Odată cu modificarea formatului festivalului din 2021, avem ocazia să protejăm sănătatea tuturor oaspeților și să sprijinim relansarea industriei cinematografice.” Conform planurilor actuale, festivalul din vară va avea loc atât în cinematografe, cât și în aer liber.", "Mii de vizitatori în fiecare an Berlinale este unul dintre cele mai importante festivaluri de film din lume, alături de Cannes și Veneția. Festivalul de film este, de asemenea, considerat festivalul cu cele mai multe mulțimi - mii de vizitatori vin în fiecare an.", "Cel mai recent, au fost vândute în jur de 330.000 de bilete. În fiecare an, cineaștii concurează pentru premii în competiție. Festivalul a anunțat că selecția actuală de filme pentru competiție și secțiuni va continua.", "Programul urmează să fie publicat în februarie și prezentat industriei cinematografice pe piața filmului virtual în martie. Premiile ar putea fi apoi acordate vara. A 71-a ediție a festivalului de film Următoarea Berlinale a fost planificată în perioada 11-21 februarie 2021.", "Berlinale de anul viitor este cea de-a 71-a ediție a Festivalului Internațional de Film de la Berlin. Anterior despre program se știa că retrospectiva va fi dedicată actrițelor americane Mae West, Rosalind Russell și Carole Lombard.", "Berlinale a fost unul dintre ultimele evenimente majore care au avut loc la începutul anului 2020. După aceea, multe evenimente au fost anulate pentru a conține răspândirea noului virus corona.", "Având în vedere numărul de infecții cu coroană, au existat îndoieli cu privire la data Berlinalei din februarie 2021." ]
}