{
  "id" : "cmguUfl7",
  "url" : "https://kurier.at/politik/inland/ish-warnt-eindringlich-vor-schulschliessungen/401093682",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "IHS warnt eindringlich vor Schulschließungen",
  "articleTitleTranslated" : "IHS avertizează cu tărie cu privire la închiderea școlilor",
  "articleContent" : [ "Sollen die Schulen angesichts der hohen Infektionszahlen geschlossen werden?  Bildungsminister Heinz Faßmann will das unter allen Umständen verhindern, da er die multiplen negativen Auswirkungen fürchtet, vor allem für die Schüler selbst.", "Doch die Entscheidung liegt letztlich nicht bei dem Minister für Bildung, sondern bei jenem für Gesundheit, bzw. beim Bundeskanzler und der Corona-Kommission, die morgen, Donnerstag, wieder tagt.", "Negative Auswirkungen?  Nachdem am Wochenende zuerst das WIFO in einem Standpunktpapier die negativen Konsequenzen von bundesweiten Schulschließungen zusammengefasst hat, und am Montag die Agenda Austria vor den Folgen für die Schüler deutlich gewarnt hat, zog am Mittwoch das IHS, das Institut für Höhere Studien nach.", "Laut den Wissenschaftlern haben die Schulschließungen im Frühjahr langfristige Kosten im zweistellen Milliardenbereich zufolge.  Aber nicht nur das: „Es ist erwiesen, dass die Umstellung von Präsenzlehre in den Schulen zu Distance Learning zu massiv negativen Effekten auf den Kompetenz- und Wissenserwerb der Kinder führt.", "Jüngere Kinder sind genauso stärker negativ betroffen wie Kinder aus benachteiligten Haushalten“, heißt es in der Arbeit, die dem KURIER vorliegt.  Die Wissenschaftler schätzen weiter, dass Schulschließungen „auf einen durchschnittlichen jährlichen Erwerbseinkommensverlust aller betroffenen SchülerInnen von 100-200 Euro pro Monat eines Schul-Lockdowns“ kommen.", "Je nach konkreten Annahmen ergebe sich daraus ein Verlust von über zwei Milliarden Euro (0,5% des Bruttoinlandsprodukts (BIP)) oder mehr pro Schul-Lockdown-Monat.", "Darin inkludiert seien etwa auch höhere Kosten aus Arbeitslosigkeit, die noch zusätzliche soziale Kosten impliziert.  Da Eltern in so einem Fall weniger als Arbeitskräfte zur Verfügung stehen, werde zudem die Produktivität reduziert: „Eine vorsichtige Schätzung geht von Kosten aus dem Produktivitätsverlust in Höhe von gut einer Milliarde Euro (0,25% des BIP) pro Schul-Lockdown-Monat aus.“ Ein Schul-Lockdown wirkt sich also sogar auf die Wirtschaftskraft des Landes aus.", "Abschließende Warnung der Wirtschaftsforscher: „Aus den hohen Kosten ergibt sich, dass die Schließung von Kinderbetreuungseinrichtungen und Schulen die Ultima ratio in der Pandemiebekämpfung sein sollte.", "Der Nutzen muss von VirologInnen und EpidemiologInnen als sehr hoch bewertet werden, um sie zu rechtfertigen.“ Aber ist ein echter Lockdown unausweichlich?  \"Das kann ich Ihnen jetzt – Mittwochmorgen – noch nicht sagen“, war heute aus berufenem Mund zu hören - und zwar von Clemens Martin Auer.", "Auer ist Sonderbeauftragter im Gesundheitsministerium und einer der beiden Vorsitzenden der Ampelkommission.  Entscheidend für Auer sei, wie stark die Neuinfektionen weiter wachsen.", "Auf eine genaue Zahl wollte er sich aber partout nicht festlegen lassen.  Schulschließungen, wie sie derzeit heiß diskutiert werden, sind jedenfalls auch für Auer die „ultima ratio“.", "Hier sei man auch im Gesundheitsministerium ganz auf Linie des Unterrichtsministeriums.  Nun warten alle gespannt auf die Zahlen, die am kommenden Donnerstag gemeldet werden.", "Denn einige Prognose-Modelle gehen davon aus, dass sich die erhoffte Wirkung des Lockdowns etwa zehn Tage nach dessen Einführung zeigen sollte.  Bei einer kontinuierlichen Anzahl an täglichen Neuinfektionen in der Höhe von 5.000 würde die Intensivauslastung ständig knapp unter der Kapazitätsgrenze von etwa 800 Betten bleiben (bei konstanter Altersstruktur der Infizierten).", "Dieser Zustand wäre mit Sicherheit nur kurzfristig für das Gesundheitssystem durchhaltbar." ],
  "articleContentTranslated" : [ "Ar trebui închise școlile, având în vedere numărul mare de infecții? Ministrul educației, Heinz Faßmann, dorește să prevină acest lucru în toate circumstanțele, deoarece se teme de efectele negative multiple, în special pentru elevii înșiși.", "Dar decizia nu revine în cele din urmă ministrului educației, ci ministrului sănătății sau cancelarului federal și Comisiei Corona, care se vor reuni din nou mâine, joi.", "Efecte negative? După ce WIFO a rezumat pentru prima dată consecințele negative ale închiderii școlilor la nivel național într-un document de poziție în weekend, iar luni Agenda Austria a avertizat în mod clar asupra consecințelor pentru studenți, IHS, Institutul pentru Studii Avansate, a urmat exemplul miercuri.", "Potrivit oamenilor de știință, închiderea școlilor din primăvară are costuri pe termen lung de zeci de miliarde. Dar nu numai asta: „S-a dovedit că trecerea de la predarea la clasă în școli la învățarea la distanță duce la efecte negative masive asupra abilităților și a dobândirii cunoștințelor copiilor.", "Copiii mai mici sunt la fel de grav afectați ca și copiii din gospodăriile defavorizate ”, spune lucrarea pe care KURIER o are în fața noastră. Oamenii de știință estimează, de asemenea, că închiderea școlilor „are ca rezultat o pierdere medie anuală a veniturilor de la toți elevii afectați de 100-200 de euro pe lună de închidere a școlii”.", "În funcție de ipotezele specifice, acest lucru are ca rezultat o pierdere de peste două miliarde de euro (0,5% din produsul intern brut (PIB)) sau mai mult pe lună de închidere a școlii.", "Aceasta include, de asemenea, costuri mai mari din șomaj, ceea ce implică și costuri sociale suplimentare. Întrucât părinții sunt mai puțin disponibili decât lucrătorii într-un astfel de caz, productivitatea este, de asemenea, redusă: „O estimare prudentă presupune costuri din pierderea de productivitate a unui miliard bun de euro (0,25% din PIB) pe lună de închidere a școlii O închidere a școlii are chiar un impact asupra puterii economice a țării.", "Avertisment final din partea cercetătorilor economici: „Costurile ridicate înseamnă că închiderea unităților de îngrijire a copiilor și a școlilor ar trebui să fie ultima soluție în combaterea pandemiilor.", "Beneficiul trebuie să fie considerat foarte mare de către virologi și epidemiologi pentru a-l justifica. ”Dar este inevitabilă o blocare reală? „Nu vă pot spune asta acum - miercuri dimineață”, s-a auzit astăzi dintr-o gură calificată - de la Clemens Martin Auer.", "Auer este un reprezentant special în Ministerul Sănătății și unul dintre cei doi președinți ai comisiei semafoare. Factorul decisiv pentru Auer este cât de puternice continuă să crească noile infecții.", "Dar nu voia să fie legat de un număr exact. Închiderea școlilor, așa cum sunt dezbătute în acest moment, sunt, de asemenea, „ultima ratio” pentru Auer.", "Și aici, în Ministerul Sănătății, unul este întru totul în conformitate cu Ministerul Educației. Acum toată lumea așteaptă cu nerăbdare numerele care vor fi raportate joi viitoare.", "Deoarece unele modele de prognoză presupun că efectul sperat al blocării ar trebui să apară la aproximativ zece zile de la introducere. Cu un număr continuu de infecții noi zilnice de 5.000, rata intensă de ocupare ar rămâne în mod constant chiar sub limita de capacitate de aproximativ 800 de paturi (cu o structură de vârstă constantă a celor infectați).", "Această situație ar fi cu siguranță durabilă doar pentru sistemul de sănătate pe termen scurt." ]
}