{
  "id" : "CmhCIzK5",
  "url" : "https://www.diepresse.com/5917122/VfGH_Filzmaiers-PlemplemSager-zu-Stronach-zulaessig?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-30T09:50:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/c/2/5917122/2FC4671F-A9F7-4B27-B3B3-78845B121B2C_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "VfGH: Filzmaiers \"Plemplem\"-Sager zu Stronach zulässig",
  "articleTitleTranslated" : "VfGH: „Plemplem” -ager zu Stronach al lui Filzmaier permis",
  "articleContent" : [ "Der Verfassungsgerichtshof hebt die Entscheidung des Bundesverwaltungsgerichtes auf, wonach die Aussage des Politologen gegen das Objektivitätsgebot verstoßen habe. Der \"Plemplem\"-Sager des Politologen Peter Filzmaier nach dem ORF-\"Sommergespräch“ im Jahr 2016 mit Frank Stronach war doch zulässig.", "Der Verfassungsgerichtshof (VfGH) hat eine Entscheidung des Bundesverwaltungsgerichtes aufgehoben, wonach die Aussage das Objektivitätsgebot des Öffentlich-Rechtlichen verletzt haben soll.", "Filzmaier hatte nach dem \"Sommergespräch\" im Juli 2016 mit dem austro-kanadischen Unternehmer und Team-Stronach-Gründer im \"ZiB2\"-Studio gesagt:", "\"Ja ich fühle mich ehrlich gesagt eher hilflos, denn einerseits würde ich gerne die eigenen Parteimitglieder vom Team Stronach an einen Lügendetektor anschließen, um heraus zu finden, ob sie sich das denken, was vielleicht auch die Kürzestanalyse mancher Zuseher ist, in drei Worten nämlich:", "Er ist plemplem.\"  : Stronachs Anwalt legte Beschwerde bei der KommAustria ein. Diese entschied 2017, dass der ORF gegen das Objektivitätsgebot verstoßen habe.", "Auch das Bundesverwaltungsgericht (BVwG) sah in weiterer Folge durch Filzmaiers Äußerung, von der sich der ORF nicht distanziert habe, eine Überschreitung des Objektivitätsgebots. Der Sender rief in weiterer Folge den VfGH an, der die Entscheidung des Bundesverwaltungsgerichts nun aufhob.", "„Im Gesamtzusammenhang... nachvollziehbare Grundlage“  Die Meinungsäußerung Filzmaiers finde \"im Gesamtzusammenhang des Themas des Interviews und in dem das Thema mitbestimmenden vorangegangenen 'Sommergespräch' eine nachvollziehbare Grundlage\", lautet die Begründung der Höchstrichter in ihrem am Mittwoch zugestellten Erkenntnis.  ", "Auch die verwendete Formulierung \"plemplem\" wahre die Grenzen der Meinungsäußerungsfreiheit.", "Weiters stellte der VfGH wörtlich fest: \"Gibt ein Politiker durch sein Verhalten und seine Äußerungen dazu Anlass, muss es im Interesse jenes öffentlichen Diskurses, den das Recht auf freie Meinungsäußerung schützt, auch möglich sein, darauf hinzuweisen, 'dass der Kaiser nackt ist'.\"", "Ebenso wenig habe es gegen das ORF-Gesetz verstoßen, dass sich die Moderatorin von der Äußerung nicht distanziert hatte.", "Eine \"gravierende Missachtung der unmittelbaren Persönlichkeits- und Privatsphäre\" Stronachs, die allenfalls eine Reaktion der Moderatorin erfordert hätte, sei nämlich nicht vorgelegen.", "Indem das BVwG - wie die KommAustria - einen Verstoß des ORF gegen das Objektivitätsgebots gesehen hatte, habe es die Meinungsäußerungs- und Rundfunkfreiheit des ORF verletzt, stellten die Verfassungsrichter außerdem fest." ],
  "articleContentTranslated" : [ "Curtea Constituțională anulează decizia Curții administrative federale, potrivit căreia declarația politologului a încălcat cerința obiectivității. Casierul „Plemplem” al politologului Peter Filzmaier după „Vorbirea de vară” a ORF din 2016 cu Frank Stronach a fost permis.", "Curtea Constituțională (VfGH) a anulat o decizie a Curții administrative administrative, potrivit căreia declarația a încălcat cerința de obiectivitate a dreptului public.", "Filzmaier a spus după „discuția de vară” din iulie 2016 cu antreprenorul austro-canadian și fondatorul Team Stronach în studioul „ZiB2”:", "„Da, sincer să fiu, mă simt destul de neajutorat, pentru că, pe de o parte, aș dori să-mi conectez membrii de partid din Team Stronach la un poligraf pentru a afla dacă se gândesc la ceea ce este probabil cea mai scurtă analiză a unor telespectatori, în trei cuvinte. :", "El este plemplem. \": Avocatul lui Stronach a depus o plângere la KommAustria, care a decis în 2017 că ORF a încălcat cerința obiectivității.", "Curtea Administrativă Federală (BVwG) a văzut, de asemenea, declarația lui Filzmaier, de la care ORF nu s-a distanțat, conform căreia cerința de obiectivitate a fost depășită. Radiodifuzorul a chemat apoi VfGH, care a anulat decizia Curții administrative federale.", "„În contextul general ... bază de înțelegere”, opinia lui Filzmaier a găsit „o bază de înțelegere în contextul general al subiectului interviului și în„ discuția de vară ”anterioară, care a ajutat la determinarea subiectului”, este raționamentul celor mai înalți judecători în constatarea lor pronunțată miercuri.", "Expresia folosită „plemplem” respectă și limitele libertății de exprimare.", "Mai mult, Curtea Constituțională a declarat literal: „Dacă un politician dă naștere acestui fapt prin comportamentul său și prin declarațiile sale, trebuie să fie posibil, de asemenea, în interesul discursului public care protejează dreptul la libertatea de exprimare, să sublinieze„ că împăratul este gol ” . \"", "Nici nu a încălcat legea ORF că prezentatorul nu s-a distanțat de declarație.", "O „nesocotire gravă a personalității și intimității imediate” a lui Stronach, care cel mult ar fi cerut o reacție din partea moderatorului, nu a fost prezentă.", "Judecătorii constituționali au constatat, de asemenea, că atunci când BVwG - la fel ca KommAustria - a văzut o încălcare de către ORF a cerinței de obiectivitate, a încălcat libertatea de exprimare și difuzare a ORF." ]
}