{
  "id" : "cmu21IaL",
  "url" : "https://kurier.at/chronik/oesterreich/radfahrer-wollte-in-salzburg-auf-die-tauernautobahn-auffahren/401194874",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T10:49:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4952603/20210219_122030.jpg",
  "imageCopyright" : "LPD Salzburg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Radfahrer wollte in Salzburg auf die Tauernautobahn auffahren",
  "articleTitleTranslated" : "Cicliștii doreau să meargă pe autostrada Tauern din Salzburg",
  "articleContent" : [ "Ein Mann, der mit seinem Fahrrad auf die Tauernautobahn auffahren wollte, ist Freitagvormittag bei Golling gerade noch rechtzeitig gestoppt worden. Zeugen setzten einen Notruf ab, dass sich eine Person am Drahtesel auf dem Autobahnzubringer in Richtung Autobahn befand.", "Eine Polizeistreife hielt den Zweiradlenker noch rechtzeitig auf. Der Mann gab gegenüber der Polizei an, dass er sich in einem Fast Food Restaurant auf der nahegelegenen Raststation Golling etwas zu essen kaufen wollte.", "Dem im Bezirk Hallein lebenden Nepalesen war nicht bewusst, dass das Radfahren auf dieser Straße nicht erlaubt war. Er bekam eine Geldstrafe. Mitarbeiter der Asfinag brachten ihn zurück auf weniger gefährliches Gelände." ],
  "articleContentTranslated" : [ "Un bărbat care dorea să conducă bicicleta pe autostrada Tauern a fost oprit la timp vineri dimineață la Golling. Martorii au făcut un apel de urgență că o persoană se afla pe o bicicletă pe autostrada în direcția autostrăzii.", "O patrulă de poliție l-a oprit la timp pe șoferul cu două roți. Bărbatul le-a spus poliției că vrea să cumpere ceva de mâncare într-un restaurant de fast-food de la stația de odihnă Golling din apropiere.", "Nepalezii care locuiesc în districtul Hallein nu erau conștienți de faptul că ciclismul nu era permis pe acest drum. A primit o amendă. Angajații Asfinag l-au adus înapoi pe un teren mai puțin periculos." ]
}