{
  "id" : "CmVvyoAK",
  "url" : "https://kurier.at/politik/inland/nationalrat-beschliesst-ethikunterricht/401104200",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T11:34:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nationalrat beschließt Ethikunterricht",
  "articleTitleTranslated" : "Consiliul Național aprobă lecțiile de etică",
  "articleContent" : [ "Ethikunterricht wird es ab der neunten Schulstufe geben, los geht es ab dem Schuljahr 2021/22.  Der Nationalrat hat am Freitag die Einführung eines verpflichtenden Ethikunterrichts für jene Schüler beschlossen, die nicht am Religionsunterricht teilnehmen.", "Dafür stimmten ÖVP, FPÖ und Grüne, wobei letztere die Hoffnung äußerten, dass dies nur der erste Schritt zu einem Ethikunterricht für alle sei.  SPÖ und NEOS zweifelten daran, während sich die FPÖ lieber der Forderung nach Regelunterricht auch in Coronazeiten widmete.", "Ethikunterricht wird es ab der neunten Schulstufe geben (ausgenommen sind Berufsschulen und Polytechnische Schulen), los geht es ab dem Schuljahr 2021/22.  Begonnen wird zunächst mit den neunten Schulstufen, im Jahr darauf folgen die neunten und zehnten usw.", "Der Endausbau wird dann 2025/26 erreicht sein.  Das Ausmaß des Unterrichts wird zwei Stunden pro Woche betragen.  Für die ÖVP verteidigte Rudolf Taschner, dass die verpflichtende Ethik nur für vom Religionsunterricht abgemeldete Schüler bzw. für jene ohne religiöses Bekenntnis eingeführt wird.", "Es gehe darum, Religionsunterricht weiter an den Schulen zu haben, und nicht in Hinterhöfen.  Er verwies auf fundamentalistische Tendenzen mancher Religionen und zeigte sich von der Überlegenheit des österreichischen Modells gegenüber dem Laizismus etwa in Frankreich überzeugt.", "\"Ethik für alle wollen wir auch\", sagte die Grüne Sibylle Hamann.  Sie fand es aber besser, auf dem Weg dorthin mit Ethik für einige zu starten: \"Das wird auch dem Religionsunterricht guttun.\"", "Mit diesem Gesetz sei eine Tür geöffnet worden.  Religions- und Ethikunterricht werde gleichzeitig stattfinden, übergreifende Projekte seien möglich.  SPÖ und NEOS zeigten sich höchst unzufrieden.", "\"Ethik wird zur Strafe für jene, die sich vom Religionsunterricht abmelden oder atheistisch sind\", kritisierte die Wiener SP-Mandatarin Nurten Yilmaz, die sich schon ganz auf Linie der neuen Koalition in der Bundeshauptstadt zeigte.", "\"Die NEOS als die wirklich bürgerliche Partei wissen, dass Bildung zentral ist\", meinte sie: \"Von der schwarz-grünen Regierung kann man das leider nicht sagen.", "Sie trennen weiterhin unsere Kinder nach Klassen und in Klassen.\"  Martina Künsbrg Sarre (NEOS) warf Türkis-Grün vor, eine historische Chance vertan zu haben.  Man brauche einen Ethikunterricht für alle, und zwar ab der ersten Schulstufe, erklärte sie.", "Dass nun eine Tür geöffnet sei, stellte sie in Abrede.  Wenn ein Gesetz einmal da sei, komme erfahrungsgemäß ganz lange nichts.  Die Haltung der Grünen sei naiv, sie seien einmal mehr umgefallen.", "Bei der FPÖ hielt man sich mit dem Ethikunterricht nicht auf, stattdessen stellte die Oppositionsfraktion die Kritik am Distance Learning während des Corona-Lockdowns in den Mittelpunkt.", "\"Herr Bundeskanzler, sperren Sie die Schulen wieder auf\", verlangte FPÖ-Mandatar Hermann Brückl: \"Holen Sie die Kinder zurück ins Leben.\"  Beschlossen wurde im Bildungskapitel auch die Ausweitung des COVID-19-Schulstornofonds-Gesetzes auf das gesamte Schuljahr 2020/21.", "Geld kann es dadurch für alle Veranstaltungen geben, für die vertragliche Verpflichtungen (z.  B.  Buchungen) vor dem Ende des Schuljahres 2019/2020 eingegangen wurden - also beispielsweise für Skikurse.", "Zu Beginn der Sitzung hatte die SPÖ (wie schon am Vortag) die von der Koalition geplanten Änderungen bei den Pensionen, speziell die Abschaffung der Hacklerregelung für Langzeitversicherte, in den Mittelpunkt gestellt und vergeblich die Absetzung des für den Nachmittag vorgesehenen Tagesordnungspunkts verlangt.", "Dies \"in einer Nacht-und-Nebel-Aktion durchzupeitschen\" und damit eine Begutachtung bzw.  Diskussion im Sozialausschuss zu umgehen, sei eine Verhöhnung des Parlaments, kritisierte Vize-Kubchef Jörg Leichtfried." ],
  "articleContentTranslated" : [ "Vor fi lecții de etică din clasa a IX-a, începând cu anul școlar 2021/22. Vineri, Consiliul Național a decis să introducă cursuri de etică obligatorii pentru acei studenți care nu participă la educația religioasă.", "ÖVP, FPÖ și Verzii au votat pentru, aceștia din urmă exprimând speranța că acesta a fost doar primul pas către lecții de etică pentru toată lumea. SPÖ și NEOS s-au îndoit de acest lucru, în timp ce FPÖ a preferat să răspundă cererii de lecții regulate chiar și în timpurile corona.", "Lecțiile de etică vor fi date din clasa a IX-a (cu excepția școlilor profesionale și a școlilor politehnice), începând cu anul școlar 2021/22. Începe cu clasele a noua, urmată de a noua și a zecea etc.", "Extinderea finală va fi atinsă în 2025/26. Domeniul lecțiilor va fi de două ore pe săptămână. Pentru ÖVP, Rudolf Taschner a apărat că etica obligatorie ar trebui introdusă numai pentru studenții care și-au anulat educația religioasă sau pentru cei fără credințe religioase.", "Este vorba despre continuarea educației religioase în școli și nu în curți. El s-a referit la tendințele fundamentaliste ale unor religii și a fost convins de superioritatea modelului austriac față de secularism, de exemplu în Franța.", "„Vrem și etică pentru toată lumea”, a spus verzii Sibylle Hamann. Dar a găsit că este mai bine să înceapă cu etica pentru unii pe drum: „Asta va fi bine și pentru educația religioasă”.", "Această lege a deschis o ușă. Cursurile de religie și etică vor avea loc în același timp și sunt posibile proiecte cuprinzătoare. SPÖ și NEOS au fost extrem de nemulțumiți.", "„Etica devine o pedeapsă pentru cei care se retrag din educația religioasă sau care sunt atei”, a criticat mandatul SP de la Viena Nurten Yilmaz, care era deja în conformitate cu noua coaliție din capitala federală.", "„NEOS, ca partid cu adevărat burghez, știe că educația este centrală”, a spus ea: „Din păcate, acest lucru nu se poate spune despre guvernul negru-verde.", "Ei continuă să ne separe copiii în clase și clase. \"Martina Künsbrg Sarre (NEOS) a acuzat Turcoazul-Verde că a ratat o oportunitate istorică. Aveți nevoie de lecții de etică pentru toată lumea, începând cu clasa I, a explicat ea.", "Ea a negat că o ușă este acum deschisă. Odată ce există o lege, experiența arată că nimic nu vine mult timp. Atitudinea Verzilor este naivă, au căzut din nou.", "FPÖ nu s-a oprit cu lecții de etică; în schimb, fracțiunea opoziției s-a concentrat pe critica învățării la distanță în timpul blocării coroanei.", "„Domnule cancelar, deschideți din nou școlile”, a cerut mandatului FPÖ Hermann Brückl: „Aduceți copiii la viață”. La capitolul educație, s-a decis, de asemenea, extinderea Legii privind fondul de anulare școlară COVID-19 la întregul an școlar 2020/21.", "Aceasta înseamnă că se pot acorda bani pentru toate evenimentele pentru care s-au făcut obligații contractuale (de ex. Rezervări) înainte de sfârșitul anului școlar 2019/2020 - de exemplu pentru cursuri de schi.", "La începutul ședinței, SPÖ (așa cum a făcut-o cu o zi înainte) s-a concentrat asupra modificărilor la pensiile planificate de coaliție, în special asupra abolirii regulamentului Hackler pentru asigurații pe termen lung și a solicitat fără succes anularea punctului de pe ordinea de zi programat pentru după-amiaza.", "„Bătut prin asta într-o acțiune de noapte și ceață” și astfel evitarea unei evaluări sau discuții în comitetul social este o batjocură a parlamentului, a criticat vice-Kubchef Jörg Leichtfried." ]
}