{
  "id" : "cNaIqCyd",
  "url" : "https://www.diepresse.com/5898262/Recht_KulturLockdown_Pianist-Krumpoeck-will-Verfassungsklage?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-16T11:34:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kultur-Lockdown: Pianist Krumpöck will Verfassungsklage einbringen",
  "articleTitleTranslated" : "Blocarea culturii: pianistul Krumpöck vrea să depună o plângere constituțională",
  "articleContent" : [ "Das Recht auf Schutz des Lebens könne nicht alle anderen Rechte außer Kraft setzen, so die Argumentation.  Man will auch einen öffentlichen Diskurs starten.  Der österreichische Verfassungsgerichtshof (VfGH) soll klären, ob der gegenwärtige Kultur-Lockdown im Widerspruch zur garantierten Freiheit der Kunst und tatsächlich ein gelindes und verhältnismäßiges Mittel zum Schutz vor dem Coronavirus darstellt.", "Eine entsprechende Verfassungsklage bereitet der Pianist, Dirigent und Intendant Florian Krumpöck (\"Kultur.Sommer.Semmering\") in Zusammenarbeit mit den Juristen Wolfram Proksch und Florian Dittrich vor.", "Ziel sei es auch, einen öffentlichen Diskurs darüber zu befördern, dass es verschiedene garantierte Grundrechte gebe, schilderte Proksch: \"Das Recht auf Schutz des Lebens kann nicht per se als Killerargument dienen, alle anderen Rechte des Grundrechtskatalogs außer Kraft zu setzen.\" - \"Ich bin ein Gerechtigkeitsfanatiker.", "Sauer aufgestoßen ist mir, dass Religionsgemeinschaften freiwillig darüber entscheiden dürfen, ob sie schließen oder nicht\", sagte Krumpöck.  Kultureinrichtungen würden dagegen per Verordnung geschlossen, obwohl sie große Anstrengungen für einen sicheren Betrieb unternommen hätten und auch keinerlei besondere Beteiligung am Infektionsgeschehen nachweisbar wäre, so der Künstler und Kulturmanager, der im ersten Lockdown im Frühjahr mit einem gemeinsamen Offenen Brief mit anderen Intendanten für viel Aufmerksamkeit gesorgt hatte.", "\"Im Frühjahr haben wir alle versucht, an einem Strang zu ziehen\", begründete Krumpöck, dass eine entsprechende Grundrechtsdiskussion nicht bereits damals geführt worden sei.", "Man habe alles unternommen, um mitzuhelfen, die Verbreitung der Pandemie einzudämmen.  Das sei den Kulturveranstaltern auch gelungen.  \"Nun sehen wir aber, dass seitens der Politik wieder genauso dilettantisch wie beim ersten Mal agiert wird.\"", "Neben dem unverhältnismäßig großen Schaden, der durch die Schließung der Kulturbetriebe verursacht werde, müsse man erleben, dass sich Kulturstätten in Verordnungen als Freizeiteinrichtungen zwischen Paintballanlagen und \"Stätten zur Ausübung der Prostitution\" fänden, statt als Teil eines Systems, das dem Recht auf Bildung diene.", "Betroffene werden gesucht Derzeit sammle man für Individualanträge an den VfGH unterschiedlichste Betroffene des Kunst- und Kulturbereichs, \"um thematisch dabei möglichst viel auf den Tisch zu bringen\", sagte Proksch.", "Nachdem manche Verordnungen etwa zu den Entschädigungszahlungen auch noch gar nicht endgültig ausformuliert seien, man aber auf diese warten wolle, rechne er mit der Einbringung des Antrags im Jänner.", "Wie schnell sich der Verfassungsgerichtshof dann damit befassen werde, ließe sich schwer prognostizieren, eine von ihm eingebrachte Verfassungsklage zur Sterbehilfe habe von der Einbringung bis zur ersten öffentlichen Verhandlung fast eineinhalb Jahre gedauert.", "Neben der Bewusstseinsbildung für die Thematik sei es aber auch im Hinblick auf etwaige künftige Pandemien, aber auch auf die Situation in anderen Ländern wichtig, einen rechtlichen Klärungsprozess voranzutreiben.", "\"Auf europäischer Ebene steht man überall vor demselben Problem\", sagte Krumpöck.  \"Deshalb ist es wichtig, dass wir das jetzt in die Hand nehmen.\"" ],
  "articleContentTranslated" : [ "Dreptul la protecția vieții nu poate depăși toate celelalte drepturi, așa că argumentul este valabil. De asemenea, doriți să începeți un discurs public. Curtea Constituțională a Austriei (VfGH) ar trebui să clarifice dacă actualul blocaj al culturii contrazice libertatea de artă garantată și reprezintă de fapt un mijloc ușor și proporțional de protecție împotriva coronavirusului.", "Pianistul, dirijorul și directorul artistic Florian Krumpöck („Kultur.Sommer.Semmering”) pregătește o plângere constituțională corespunzătoare în cooperare cu avocații Wolfram Proksch și Florian Dittrich.", "Scopul este, de asemenea, de a promova un discurs public despre faptul că există diferite drepturi de bază garantate, Proksch a spus: „Dreptul la protecția vieții nu poate servi în sine ca un argument ucigaș pentru a suprascrie toate celelalte drepturi din catalogul drepturilor de bază”. - „Sunt un fanatic al justiției.", "Mi-a fost supărat faptul că comunităților religioase li se permite să decidă în mod voluntar dacă să închidă sau nu \", a spus Krumpöck. Instituțiile culturale, pe de altă parte, vor fi închise prin ordonanță, deși au depus eforturi mari pentru a asigura o funcționare sigură și nu s-a putut dovedi o implicare specială în procesul de infecție, astfel încât artistul și managerul cultural care au atras multă atenție în primul blocaj din primăvară cu o scrisoare deschisă comună cu alți directori artistici.", "„În primăvară, am încercat cu toții să ne unim”, a spus Krumpöck, explicând că nu a avut loc deja o discuție corespunzătoare privind drepturile fundamentale la acel moment.", "Totul a fost făcut pentru a ajuta la limitarea răspândirii pandemiei. De asemenea, organizatorii culturali au reușit să facă acest lucru. \"Dar acum vedem că politicienii acționează din nou la fel de amatori ca prima dată\".", "În plus față de daunele disproporționat de mari cauzate de închiderea instituțiilor culturale, trebuie să experimentăm că siturile culturale se găsesc în ordonanțe ca facilități de agrement între facilitățile de paintball și „locuri pentru practicarea prostituției”, în loc să facă parte dintr-un sistem care servește dreptul la educație. .", "Persoanele afectate sunt căutate În prezent, o mare varietate de persoane afectate de arte și cultură sunt colectate pentru aplicații individuale la VfGH, „pentru a aduce cât mai mult posibil la masă”, a spus Proksch.", "Deoarece unele reglementări, de exemplu cu privire la plățile compensatorii, nu au fost încă finalizate, dar vor să le aștepte, el se așteaptă ca cererea să fie depusă în ianuarie.", "Cât de repede se va ocupa Curtea Constituțională este dificil de previzionat, întrucât o acțiune constituțională asupra eutanasiei introdusă de aceasta a durat aproape un an și jumătate de la introducerea sa la prima audiere publică.", "Pe lângă creșterea gradului de conștientizare a problemei, este de asemenea important să avansăm un proces de clarificare juridică cu privire la orice pandemie viitoare, dar și la situația din alte țări.", "„La nivel european, cineva se confruntă cu aceeași problemă peste tot”, a spus Krumpöck. „De aceea este important să avem grijă de el acum”." ]
}