{
  "id" : "CnMVL9GT",
  "url" : "https://sport.orf.at/stories/3069235/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die ÖFB-Spieler in der Einzelkritik",
  "articleTitleTranslated" : "Jucătorii ÖFB din recenzia individuală",
  "articleContent" : [ "Pavao Pervan: Befriedigend In Vertretung von Einser-Goalie Alexander Schlager hatte der Wolfsburg-Legionär in der ersten Hälfte nicht viel zu tun.  Der einzige Torschuss der Luxemburger in der ersten Hälfte ging knapp an seinem Tor vorbei.", "Im Grunde dürfte Pervan wegen mangelnder Beschäftigung gar nicht bewertet werden.Philipp Lienhart: Befriedigend Sein letztes Länderspiel hat der Freiburger im Oktober 2017 noch unter Marcel Koller bestritten.", "Diesmal setzte Teamchef Franco Foda auf ihn als rechten Mann in der Dreier-Abwehrkette.  Er machte seine Sache dort großteils gut.  An Österreichs Verteidigern lag es an diesem Abend nicht, dass die Partie auf überschaubarem Niveau war.Gernot Trauner: Sehr gut Auch das Abwehrbollwerk des LASK bestritt nach zweijähriger Pause wieder ein Länderspiel und zeigte seine gewohnten Qualitäten: viel Einsatz, Kompromisslosigkeit im Zweikampf und gutes Kopfballspiel.", "Beim LASK im Verbund mit Peter Michorl oft geübt, diesmal auch im Team umgesetzt.  Sein erstes Teamtor brachte per Kopf das 1:0.Martin Hinteregger: Gut Der Frankfurter trug die Kapitänsschleife und zeigte in der ersten Hälfte noch die beste Vorstellung der zurückhaltenden Österreicher.", "Stellungsspiel, Ballkontrolle, Spielöffnung stimmten bei ihm, doch seine Mitspieler zogen beim Tempo ihres Kapitän nicht mit.  Zur Halbzeit wurde er ausgetauscht, das Gut hat er sich dennoch verdient.Aleksandar Dragovic: Befriedigend Der defensive Dauerbrenner kam nach der Auswechslung von Hinteregger zu seinem 84.", "Auftritt in einem ÖFB-Ländermatch.  Ins Schwitzen kam der Mann von Leverkusen dabei aber nicht.Christopher Trimmel: Sehr gut Bei Union Berlin zählt der ehemalige Rapidler seit Jahren zum Stammpersonal.", "Im Team springt er immer dann ein, wenn Not am Mann ist.  Auch gegen Luxemburg versuchte der 33-Jährige, das Beste aus der Situation zu machen.  Er nutzte den Platz, den ihm Luxemburg gab.", "Seine Flanke vor dem Abseitstor von Schaub war perfekt.  Er zeigte auf der rechten Seite seine Dynamik und bereitete mit einem Corner auch das 1:0 von Trauner vor.Peter Zulj: Genügend Um den Anderlecht-Legionär war es in den letzten Monaten ruhig geworden.", "Seinen letzten Einsatz im Nationalteam hatte er im März 2019 gegen Israel.  In seinem elften Einsatz im A-Team war der 27-jährige Ex-Sturm-Kicker bemüht, im Mittelfeld die Bälle zu verteilen.", "Die letzte Konsequenz fehlte jedoch in vielen seiner Aktionen.Raphael Holzhauser: Nicht genügend Der Spätberufene, was das Nationalteam betrifft, konnte auch bei seinem zweiten Einsatz in der ÖFB-Elf nicht überzeugen.", "In Belgiens „Eerste klasse“ kann Holzhauser bei Beerschot als Spielgestalter und Torvorbereiter glänzen, im Nationalteam nicht.Philipp Wiesinger: Befriedigend Der LASK-Verteidiger kam überraschend nach zahlreichen Ausfällen zu seinem ersten Teamspiel und wurde von Teamchef Franco Foda prompt links auf der Außenbahn aufgestellt.", "Wiesinger zeichnete sich durch offensiven Drang aus.  Zählbares kam dabei lange nicht heraus, ehe er kurz vor Schluss mit einem Weitschuss doch noch zum 3:0 traf.Valentino Lazaro: Nicht genügend Die Auszeichnung für das „Tor des Jahres“ ist dem Gladbacher nach seinem spektakulären „Skorpion-Treffer“ letzten Sonntag gegen Leverkusen sicher.", "Für weitere Auszeichnungen wird es vorläufig nicht reichen.  Sein Auftritt gegen Luxemburg kann mit drei Worten beschrieben werden: unter den Erwartungen.Sasa Kalajdzic: Nicht genügend Der fast zwei Meter große Stuttgart-Stürmer kam zu seinem ersten Ländermatch von Beginn an und war als Sturmspitze meist von mehreren Luxemburger Verteidigern umgeben.", "Kalajdzic versuchte sich aufgrund seiner guten Technik auch als Ballverteiler, als Torjäger hätte er dem Team an diesem Abend mehr geholfen.  Gegen Luxemburg darf von einem österreichischen Teamstürmer und Spieler der deutschen Bundesliga ein Tor erwartet werden.", "Zur Pause musste auch er in der Kabine bleiben.Louis Schaub: Genügend Köln hat Schaub zurzeit an den Schweizer Erstligisten Luzern verliehen.  Dort zeigte der 25-Jährige laut Teamchef Foda zuletzt wieder ansprechende Leistungen.", "Grund genug, ihn gegen Luxemburg in die vorderste Offensivreihe zu stellen.  Schaub lief viel, versuchte, sich durch die dichte Abwehr des Gegners zu kombinieren, allein: Es gelang nicht.", "Oft entstand der Eindruck, Schaub wisse nicht, zu wem er den letzten Pass spielen soll.Adrian Grbic: Befriedigend Der Angreifer von Lorient brachte Bewegung in Österreichs Offensive.", "Er sorgte dafür, dass sich die Luxemburger in ihrem Strafraum nicht zu sicher fühlen durften.  Oft ist der 24-Jährige in seinen Abschlüssen jedoch noch nicht zwingend genug.", "Nicht so beim Tor zum 2:0, wo er nach Auflage von Baumgartlinger die Übersicht behielt und genau wusste, wo der Ball unterzubringen war.Husein Balic: Genügend Der nächste LASK-Spieler, der von Teamchef Foda ab der 58.", "Minute Einsatzzeit bekam.  Der schnelle Konterstürmer konnte seine Qualitäten aber nicht ins Spiel einbringen.Reinhold Ranftl: Genügend Beim LASK ist Ranftl ein steter Unruheherd und kurbelt stets die Offensive an.", "Im Team ist er bisher die Bestätigung dafür schuldig geblieben.  In der 58.  Minute eingewechselt musste er leicht angeschlagen kurz vor Schluss wieder vom Platz.", "Zu kurz eingesetzt: Julian Baumgartlinger (Assist zum 2:0), Karim Onisiwo" ],
  "articleContentTranslated" : [ "Pavao Pervan: Satisfăcător Legionarul Wolfsburg nu a avut prea multe de făcut în prima repriză ca înlocuitor al portarului de top Alexander Schlager. Singurul șut la poartă al luxemburghezilor din prima repriză tocmai a ratat golul său.", "Practic, Pervan nu ar trebui să fie deloc evaluat din cauza lipsei de angajare Philipp Lienhart: Satisfăcător Jucătorul de la Freiburg a jucat ultimul său meci internațional sub Marcel Koller în octombrie 2017.", "De această dată, șeful echipei, Franco Foda, s-a bazat pe el ca pe omul potrivit în lanțul defensiv cu trei oameni. Și-a făcut treaba bine acolo în cea mai mare parte. Apărătorii austriaci nu depindeau de faptul că jocul a fost la un nivel ușor de gestionat în acea seară. Gernot Trauner: Foarte bine Bastionul defensiv al LASK a jucat, de asemenea, un meci internațional după o pauză de doi ani și și-a arătat calitățile obișnuite: mult angajament, duel fără compromisuri și un joc bun de cap .", "Adesea practicat la LASK în cooperare cu Peter Michorl, de data aceasta implementat și în echipă. Golul primei sale echipe a condus 1-0. Martin Hinteregger: Bun Frankfurterul a purtat arcul de căpitan și a arătat cea mai bună performanță a austriecilor reținuți în prima repriză.", "Jocul pozițional, controlul mingii și deschiderea jocului au fost potrivite pentru el, dar coechipierii săi nu au ținut pasul cu ritmul căpitanului lor. A fost înlocuit la pauză, dar tot a meritat-o. Aleksandar Dragovic: Satisfăcător Favoritul defensiv de lungă durată a ajuns pe locul 84 după ce a fost înlocuit de Hinteregger.", "Apariție într-un meci de țară ÖFB. Bărbatul din Leverkusen nu a transpirat.Christopher Trimmel: Foarte bine Fostul Rapidler este membru permanent al Union Berlin de ani de zile.", "El intră întotdeauna în echipă atunci când este nevoie. Tânărul de 33 de ani a încercat, de asemenea, să profite la maximum de situația împotriva Luxemburgului. A folosit spațiul pe care i l-a acordat Luxemburgul.", "Centrarea lui în fața porții de ofsaid a lui Schaub a fost perfectă. El și-a arătat dinamismul pe partea dreaptă și a pregătit 1-0 pentru Trauner cu un corner Peter Zulj: Destul pentru legionarul Anderlecht devenise liniștit în ultimele luni.", "Ultima sa apariție în echipa națională a fost împotriva Israelului în martie 2019. În a unsprezecea apariție în echipa A, fostul kicker în vârstă de 27 de ani a încercat să distribuie mingile în mijlocul terenului.", "Cu toate acestea, ultima consecință a lipsit în multe dintre acțiunile sale Raphael Holzhauser: Insuficient Cel care a apelat târziu, în ceea ce privește echipa națională, nu a putut convinge în cea de-a doua misiune din ÖFB-Elf.", "În „Eerste klasse” din Belgia, Holzhauser poate să strălucească la Beerschot ca designer de jocuri și setter de goluri, dar nu în echipa națională.Philipp Wiesinger: Satisfăcător Fundașul LASK a venit în mod surprinzător la primul său joc în echipă după numeroase eșecuri și a fost plasat imediat pe stânga de către șeful echipei, Franco Foda.", "Wiesinger se caracteriza printr-un impuls ofensator. Nu a existat niciun rezultat de mult timp înainte de a înscrie 3-0 cu puțin înainte de final cu un șut la distanță. Valentino Lazaro: Insuficient Premiul pentru „Golul anului” a revenit Gladbacherului după spectaculosul său „gol Scorpion” duminica trecută în siguranță împotriva Leverkusen.", "Nu vor fi destui pentru alte premii deocamdată. Apariția sa împotriva Luxemburgului poate fi descrisă în trei cuvinte: sub așteptări. Saa Kalajdzic: Insuficient Atacantul de la Stuttgart, cu o înălțime de aproape doi metri, a venit de la început la primul său meci internațional și a fost de obicei înconjurat de mai mulți fundași luxemburghezi.", "Datorită tehnicii sale bune, Kalajdzic și-a încercat mâna la distribuirea mingii, în calitate de marcator, el ar fi ajutat echipa mai mult în acea seară. Un gol împotriva Luxemburgului poate fi așteptat de la un atacant al echipei austriece și jucător din Bundesliga germană.", "De asemenea, el a trebuit să rămână în dressing pentru pauză Louis Schaub: Schaub a împrumutat în prezent suficientă colonie clubului elvețian din prima divizie Lucerne. Potrivit șefului echipei Foda, tânărul de 25 de ani a performat recent din nou.", "Motiv suficient pentru a-l pune în primul rând împotriva Luxemburgului. Schaub a alergat mult, a încercat să combine prin apărarea groasă a adversarului, dar numai: Nu a funcționat.", "Adesea a apărut impresia că Schaub nu știa cui să joace ultima pasă. Adrian Grbic: Satisfăcător Atacatorul din Lorient a adus mișcare în ofensiva Austriei.", "El s-a asigurat că luxemburghezilor nu li se permite să se simtă prea în siguranță în zona lor de penalizare. Adesea, însă, tânărul de 24 de ani nu este încă suficient de convingător în calificările sale.", "Nu cu golul de 2-0, unde după Baumgartlinger a păstrat imaginea de ansamblu și a știut exact unde trebuie pusă mingea. Husein Balic: Suficient Următorul jucător LASK, de la șeful echipei Foda din 58.", "Minut de utilizare. Contraatacul rapid nu și-a putut aduce calitățile în joc. Reinhold Ranftl: Suficient La LASK, Ranftl este o sursă constantă de probleme și întotdeauna provoacă ofensiva.", "În echipă, el nu a reușit până acum să confirme acest lucru. Ca înlocuitor în minutul 58, a trebuit să părăsească terenul cu puțin timp înainte de final.", "Prea scurt: Julian Baumgartlinger (asistență la 2-0), Karim Onisiwo" ]
}