{
  "id" : "CNofyY4m",
  "url" : "https://kurier.at/politik/inland/schulen-rendi-wagner-fordert-maskenpflicht-im-unterricht/401115453",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T11:16:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schulen: Rendi-Wagner fordert Maskenpflicht im Unterricht",
  "articleTitleTranslated" : "Școli: Rendi-Wagner solicită să fie necesară o mască în clasă",
  "articleContent" : [ "Die SPÖ-Chefin sprach sich gegen eine überhastete Aufhebung der Corona-Maßnahmen aus. SPÖ-Chefin Pamela Rendi-Wagner warnt vor einer überhasteten Aufhebung der Corona-Maßnahmen nach Ende des Lockdowns.", "Eine Öffnung dürfe nur mit\"allergrößter Vorsicht\" erfolgen, sagte sie am Dienstag bei einer Pressekonferenz. Für die Schulen forderte sie eine Maskenpflicht für Lehrer und Schüler. Auch plädierte sie für wöchentliche Schnelltests von Lehrern sowie von Beschäftigten in Altenheimen.", "\"Für Einkaufsrausch und Hüttengaudi ist jetzt nicht der richtige Zeitpunkt.\"", "\"Jegliche Lockerungen müssen schrittweise, kontrolliert und vor allem behutsam erfolgen\", sagte die Parteivorsitzende im \"Roten Foyer\" - mit Verweis darauf, dass die Bundesregierung angekündigt hatte, dass der harte Lockdown mit 6.", "Dezember beendet werden soll. Rendi-Wagner fordert Schnelltests in Schulen \"Zentral\" ist für Rendi-Wagner der Bereich der Schulen: Dort brauche es \"ganz klare Sicherheitsregeln\".", "Pädagogen und Pädagoginnen müssten auch für den Unterricht mit FFP2-Masken ausgestattet werden - \"zum Schutz der Lehrerinnen und Lehrer und zum Schutz der Schüler\". Für die Kinder brauche es darüber hinaus ab Beginn der Unterstufe eine Maskenpflicht auch während des Unterrichts.", "\"Es ist wichtig, Schulen zu einem sicheren Ort zu machen, es ist wichtig, dass Schulen nie wieder geschlossen werden.\" Daher plädiert die SPÖ-Vorsitzende auch für Antigen-Schnelltests in den Schulen: Alle Lehrer sollten wöchentlich getestet werden.", "Auch für Schüler hält die Parteichefin derartige regelmäßige Tests für denkbar, wichtiger sei dies aber bei den Lehrern, denn das Virus werde meist von diesen in die Schulen hineingetragen. Auch eine räumliche Entzerrung des Unterrichts sei eine Möglichkeit.", "\"Klar ist auch: Der Schulstart im September dieses Jahres hätte schon genau unter diesen Sicherheitsmaßnahmen beginnen müssen.\" Unter den genannten Bedingungen tritt Rendi-Wagner für eine Gesamt-Öffnung der Schulen ein.", "Massentestungen \"sinnvolle Ergänzung\" Die von der Regierung initiierten Massentestungen Anfang Dezember sind aus Rendi-Wagners Sicht eine \"sinnvolle Ergänzung\" zu den genannten Testungen, allerdings nur dann, wenn sie regelmäßig gemacht werden.", "Wesentlich wäre ihrer Ansicht nach der Ausbau des Contact Tracing, dies sei das \"Einmaleins der Pandemie-Bekämpfung\". Die Gratismasken für Senioren seien sinnvoll, Rendi-Wagner befürchtet allerdings steigende Preise am Markt.", "Die Wiedereröffnung des Handels dürfte ebenfalls nur unter strengen Sicherheitsmaßnahmen erfolgen. Hier müsse es u.a. eine Personenbegrenzung auf einen Kunden pro zehn Quadratmeter geben. Auch müsse man an die Bevölkerung appellieren, nicht gleich am 8.", "Dezember die Geschäfte zu stürmen. Die Bundesregierung sei gefordert, sich ein Sicherheitskonzept zu überlegen, betonte sie." ],
  "articleContentTranslated" : [ "Șeful SPÖ s-a pronunțat împotriva ridicării grăbite a măsurilor de coroană. Șefa SPÖ, Pamela Rendi-Wagner, avertizează cu privire la ridicarea grăbită a măsurilor de coroană după încheierea blocării.", "O deschidere ar trebui să aibă loc doar cu „cea mai mare precauție”, a spus ea într-o conferință de presă marți. Pentru școli, ea a cerut o cerință de mască pentru profesori și elevi. Ea a susținut, de asemenea, teste rapide săptămânale de către profesori și angajați în căminele de bătrâni.", "„Acum nu este momentul potrivit pentru cumpărăturile și distracția colibelor”.", "„Orice slăbire trebuie să fie treptată, controlată și, mai presus de toate, precaută”, a spus liderul partidului în „Foaierul Roșu” - cu referire la faptul că guvernul federal a anunțat că blocarea dură la 6.", "Decembrie ar trebui să fie încheiat. Rendi-Wagner solicită teste rapide în școli „Central” pentru Rendi-Wagner este zona școlilor: sunt necesare „reguli de siguranță foarte clare”.", "Educatorii ar trebui, de asemenea, să fie echipați cu măști FFP2 pentru lecții - „pentru a proteja profesorii și elevii”. În plus, de la începutul claselor inferioare, copiii trebuie să poarte o mască în timpul lecțiilor.", "„Este important să facem din școli un loc sigur, este important ca școlile să nu se mai închidă niciodată”. Prin urmare, președintele SPÖ susține, de asemenea, teste rapide de antigen în școli: toți profesorii ar trebui testați săptămânal.", "Liderul partidului consideră, de asemenea, că astfel de teste regulate sunt concepute pentru școlari, dar acest lucru este mai important pentru profesori, deoarece virusul este de obicei transportat în școli de către ei. O rectificare spațială a învățăturii este, de asemenea, o posibilitate.", "\"Este, de asemenea, clar că începutul școlii în septembrie a acestui an ar fi trebuit să înceapă exact în temeiul acestor măsuri de siguranță.\" În condițiile menționate, Rendi-Wagner pledează pentru deschiderea totală a școlilor.", "Testele de masă „adiție utilă” Testele de masă inițiate de guvern la începutul lunii decembrie sunt, din punctul de vedere al lui Rendi-Wagner, un „adaos util” la testele menționate, dar numai dacă sunt efectuate în mod regulat.", "În opinia ei, ar fi esențial să se extindă urmărirea contactelor, acesta este „elementele de bază ale luptei împotriva unei pandemii”. Măștile gratuite pentru seniori au sens, dar Rendi-Wagner se teme de creșterea prețurilor pe piață.", "Redeschiderea comerțului va avea loc, de asemenea, numai în cadrul unor măsuri stricte de securitate. Aici trebuie, printre altele puneți o limită de persoană de un client la zece metri pătrați. De asemenea, trebuie să faceți apel la populație, nu pe 8", "Decembrie pentru a asalta magazinele. Guvernul federal trebuie să vină cu un concept de securitate, a subliniat ea." ]
}