{
  "id" : "CNPXFgIT",
  "url" : "https://kurier.at/wirtschaft/corona-geschaefte-und-friseure-sperren-nach-sechs-wochen-wieder-auf/401181427",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T08:34:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4805484/20201207-ABD0062-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Geschäfte und Friseure sperren nach sechs Wochen wieder auf",
  "articleTitleTranslated" : "Corona: Magazinele și coaforii se deschid din nou după șase săptămâni",
  "articleContent" : [ "Hohe Rabatte vor allem im Mode- und Sportartikelhandel. Nicht alle halten Öffnungen für richtigen Schritt. Nach sechswöchigem Corona-Lockdown haben Händler und körpernahe Dienstleister wie Friseure, Kosmetiker und Masseure heute, Montag, wieder aufgesperrt.", "Im Handel stapelt sich noch die Winterware in den Geschäften. Mode-, Schuh- und Sportartikelhändler sowie Möbelketten wollen nun mit teilweise hohen Rabatten wieder Kunden in die Geschäfte locken. Beim Besuch von Friseuren & Co muss ein negativer Coronatest vorgewiesen werden.", "Nicht alle halten die Öffnungen für den richtigen Schritt. SPÖ-Vorsitzende Pamela Rendi-Wagner sieht die Lockerungen angesichts hoher Infektions- und der niedrigen Impfzahlen als \"großes Risiko\". Auch die in Bayern regierende CSU kritisiert die Lockerungen der Anti-Corona-Maßnahmen in Österreich.", "\"Österreich und Tschechien gefährden mit ihrer unverantwortlichen Öffnungspolitik unsere Erfolge in Deutschland\", kritisierte CSU-Generalsekretär Markus Blume in der \"Bild am Sonntag\". Zuvor hatte bereits Bayerns Ministerpräsident Markus Söder vor einer \"überstürzten Lockerung\" in Österreich gewarnt.", "Die heimischen Handelsvertreter verweisen auf \"strenge Hygiene- und Sicherheitsmaßnahmen\". Im Handel müssen Kunden und Mitarbeiter mit Kundenkontakt eine FFP2-Maske tragen und im Kundenbereich gilt ein Mindestabstand von 2 Metern.", "Körpernahe Dienstleister und Gesundheitsdienstleister mit Kundenkontakt sind verpflichtet, spätestens alle sieben Tage einen negativen Coronatest vorzuweisen. Fehlt der Test, müssen die Beschäftigten anstatt eines Mund-Nasen-Schutzes eine FFP2-Maske tragen.", "Für den Besuch von Friseuren & Co ist ein negativer Coronatest notwendig, der nicht älter als 48 Stunden sein darf. Es gelten nur die Ergebnisse von offiziellen PCR- oder Antigen-Tests, Selbsttests inklusive Schultests sind laut Gesundheitsministerium nicht gültig.", "Für Gesundheitsdienstleistungen sind keine Zutrittstests notwendig. Im Handel gilt ab heute eine Beschränkung von 20 Quadratmetern anstatt 10 Quadratmetern pro Kunde, bei körpernahen Dienstleistungen sind 10 Quadratmeter pro Kunde vorgeschrieben.", "Überraschend hatte am Freitag das Gesundheitsministerium erklärt, dass die 20-Quadratmeter-Regel ab Montag auch für Supermärkte und Geschäfte des täglichen Bedarfs gilt, die auch während des Lockdowns offen hatten.", "WKÖ-Handelsobmann Rainer Trefelik und Handelsverband-Geschäftsführer Rainer Will rechnen mit teilweise \"massiven Rabatten\". Unter anderem der Modebereich gehe \"in Ware unter\", sagte Trefelik.", "Viele Händler müssten Teile ihres Sortiments nach dem wochenlangen Lockdown mit hohen Preisnachlässen abverkaufen, um wieder Geld in die Kassen zu spülen. Auf positive Effekte hoffen die Händler auch durch Nachziehkäufe, etwa im Möbel- und Elektronikartikelbereich.", "Nachdem unter anderem der Mode- und Elektrohandel seit Weihnachten nicht offen hatten, werden viele Kunden wohl noch Waren umtauschen und Gutscheine einlösen. Handelsverband-Geschäftsführer Will erwartet, dass im Lockdown \"light\" dem Handel noch zwischen 250 und 300 Mio.", "Euro Umsatz wöchentlich verloren gehen, weil die Kundenfrequenz durch Hygieneeinschränkungen und die bis vorerst Ende Februar gesperrte Gastronomie deutlich niedriger sein wird als in Vorkrisenzeiten. Auch Will rechnet mit hohen Preisnachlässen der Händler in den kommenden Wochen.", "Weiterhin geschlossen ist die Gastronomie und Hotellerie, die für den Handel ein wichtiger Frequenzbringer ist. Hotels, Restaurants, Lokale und Cafés dürfen frühestens Anfang März wieder aufmachen. Weitere Öffnungsschritte will die Regierung Mitte Februar beraten." ],
  "articleContentTranslated" : [ "Reduceri mari, în special în comerțul cu modă și articole sportive. Nu toată lumea crede că deschiderile sunt pasul potrivit. După un blocaj corona de șase săptămâni, dealerii și furnizorii de servicii de îmbrățișare a corpului, precum coafori, cosmeticieni și maseuri s-au deblocat din nou astăzi, luni.", "În comerțul cu amănuntul, mărfurile de iarnă sunt încă stivuite în magazine. Comercianții cu amănuntul de modă, încălțăminte și articole sportive, precum și lanțurile de mobilier încearcă acum să atragă clienții din nou la magazinele lor cu reduceri mari în unele cazuri. Un test negativ de coroană trebuie prezentat atunci când vizitați coafori etc.", "Nu toată lumea crede că deschiderile sunt pe ritmul potrivit. Președintele SPÖ, Pamela Rendi-Wagner, consideră că relaxarea, având în vedere ratele ridicate de infecție și ratele scăzute de vaccinare, reprezintă un „mare risc”. Hotărârea CSU din Bavaria critică, de asemenea, relaxarea măsurilor anticorona în Austria.", "„Austria și Republica Cehă pun în pericol succesele noastre din Germania cu politica lor de deschidere iresponsabilă”, a criticat secretarul general al CSU, Markus Blume, în „Bild am Sonntag”. Premierul Bavariei, Markus Söder, avertizase anterior împotriva unei „relaxări pripite” în Austria.", "Reprezentanții vânzărilor interne se referă la „măsuri stricte de igienă și siguranță”. În comerțul cu amănuntul, clienții și angajații cu contact cu clienții trebuie să poarte o mască FFP2 și se aplică o distanță minimă de 2 metri în zona clientului.", "Furnizorii de servicii apropiați organismului și furnizorii de servicii medicale cu contact cu clienții sunt obligați să prezinte un test negativ de coroană cel puțin o dată la șapte zile. Dacă testul lipsește, angajații trebuie să poarte o mască FFP2 în loc de o mască de față.", "Un test negativ de coroană, care nu trebuie să depășească 48 de ore, este necesar pentru a vizita coaforii și altele asemenea. Se aplică numai rezultatele testelor oficiale de PCR sau antigen; conform Ministerului Sănătății, auto-testele, inclusiv testele școlare, nu sunt valabile.", "Nu sunt necesare teste de acces pentru serviciile de sănătate. În comerțul cu amănuntul există acum o limită de 20 de metri pătrați în loc de 10 metri pătrați pe client și 10 metri pătrați pe client pentru serviciile de îmbrățișare a corpului.", "În mod surprinzător, Ministerul Sănătății a anunțat vineri că regula de 20 de metri pătrați se va aplica de luni și supermarketurilor și magazinelor pentru nevoile zilnice care erau deschise și în timpul blocării.", "Președintele comerțului WKÖ, Rainer Trefelik, și managerul asociației comerciale, Rainer Will, așteaptă „reduceri masive” în unele cazuri. Printre altele, sectorul modei este „scufundat în bunuri”, a spus Trefelik.", "Mulți comercianți cu amănuntul ar trebui să vândă părți din gama lor de produse cu reduceri mari după blocarea de o săptămână pentru a spăla banii înapoi în casete. Dealerii speră, de asemenea, la efecte pozitive prin achiziții ulterioare, de exemplu în sectoarele de mobilă și electronice.", "Întrucât comerțul cu modă și electronice, printre altele, nu a mai fost deschis de Crăciun, mulți clienți probabil vor schimba în continuare bunuri și vor valorifica vouchere. Directorul general al asociației de comerț Will se așteaptă ca, în cadrul „blocării”, tranzacția să rămână între 250 și 300 de milioane de euro.", "Cifra de afaceri pe săptămână se va pierde, deoarece frecvența clienților va fi semnificativ mai mică decât în perioadele anterioare crizei, din cauza restricțiilor de igienă și a comerțului cu catering, care este închis până la sfârșitul lunii februarie. Will se așteaptă, de asemenea, la reduceri la prețuri ridicate de la comercianții cu amănuntul în următoarele săptămâni.", "Industria alimentară și hotelieră, care este un factor important de reducere a vânzărilor cu amănuntul, este încă închisă. Hotelurile, restaurantele, barurile și cafenelele nu au voie să se redeschidă cel mai devreme până la începutul lunii martie. Guvernul dorește să discute noi pași de deschidere la mijlocul lunii februarie." ]
}