{
  "id" : "COH0Cprd",
  "url" : "https://kurier.at/kultur/medien/andi-knoll-praesentiert-romy-2021-mit-markus-freistaetter/401329161",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T13:40:39Z[UTC]",
  "author" : "Sebastian Fellner",
  "imageUrl" : "https://image.kurier.at/images/original/5919966/orf_kurier_20210323143745.jpg",
  "imageCopyright" : "KURIER/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Andi Knoll präsentiert ROMY 2021 mit Markus Freistätter",
  "articleTitleTranslated" : "Andi Knoll prezintă ROMY 2021 alături de Markus Freistätter",
  "articleContent" : [ "Derzeit läuft das Voting für die ROMY-Publikumspreise 2021.  Wer die begehrte Trophäe heuer bekommen wird, ist also noch offen. ", "Fest steht jetzt schon: Andi Knoll wird die Preisträgerinnen und Preisträger auch heuer wieder überraschen und damit am Samstag, dem 15.  Mai 2021, um 20.15 Uhr in ORF 2 in der Sendung „ROMY 2021 – Der Österreichische Film- und Fernsehpreis“ für emotionale Fernsehmomente sorgen.", "Knoll über seine Aufgabe: „Na, wenn heuer leider wieder niemand zur ROMY kommen kann, kommt die ROMY eben wieder zu denen, die sie gewinnen werden. Das hat letztes Jahr wirklich ganz viel Spaß gemacht, die Preisträger und Preisträgerinnen zu überraschen.", "Also Vorsicht, wer nominiert ist, ich könnte jederzeit irgendwo aus einer Torte springen!\" Unterstützung bekommt er dabei heuer von Markus Freistätter, der die Kategorie „Beliebtester Schauspielnachwuchs“ – die dieses Jahr erstmals auch vom Publikum gewählt wird – präsentiert.", "Freistätter zeichnete auch für die Auswahl der in dieser Kategorie Nominierten verantwortlich. Über seine neue Aufgabe sagt der Schauspieler und Branchenkenner: \"Holen wir den Nachwuchs in die erste Reihe!", "Zum ersten Mal in der Geschichte der ROMY entscheidet das Publikum, wer die und der Beliebteste der neuen Schauspielergeneration sein wird. Mit großer Freude begleite ich ab diesem Jahr die neue Generation auf diesem Weg, hole sie in die erste Reihe und stelle sie dem Film- & Fernsehpublikum vor.\"", "In insgesamt neun Kategorien kann das Publikum noch bis 5. April 2021 seine Favoriten via romy.at oder mittels Voting-Karten wählen." ],
  "articleContentTranslated" : [ "Votul pentru ROMY Audience Awards 2021 este în curs de desfășurare, deci cine va primi râvnitul trofeu în acest an este încă deschis.", "Un lucru este deja sigur: Andi Knoll va surprinde câștigătorii de atribuire din nou în acest an, pe sâmbătă cincisprezece/5/2021, la 08:15 pe ORF 2 în programul „ROMY 2021 - Premiul austriac Film și Televiziune“ pentru momentele de televiziune emoționale la îngrijire.", "Knoll la slujba sa: „Ei bine, dacă din păcate nimeni nu poate veni din nou la ROMY anul acesta, ROMY se va întoarce la cei care vor câștiga. Anul trecut a fost foarte distractiv, surprinzând câștigătorii.", "Deci, fii atent, cine este nominalizat, aș putea sări dintr-un tort oricând! \"Anul acesta, el va fi susținut de Markus Freistätter, care va prezenta categoria\" Cei mai populari tineri actori \"- care este, de asemenea, votat de publicul pentru prima dată în acest an.", "Freistätter a fost, de asemenea, responsabil pentru selectarea nominalizaților din această categorie. Actorul și expertul în industrie spune despre noua sa slujbă: „Să-i aducem pe tineri în primul rând!", "Pentru prima dată în istoria ROMY, publicul va decide cine va fi cel mai popular din noua generație de actori. Cu mare plăcere voi însoți noua generație pe acest drum începând din acest an, aducându-i pe primul rând și prezentându-i publicului de film și televiziune. \"", "Publicul își poate alege favoritele într-un total de nouă categorii până la 5 aprilie 2021 prin romy.at sau folosind cărți de vot." ]
}