{
  "id" : "coMVTJvb",
  "url" : "https://kurier.at/chronik/oesterreich/2278-neuinfektionen-in-oesterreich/401150715",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T09:57:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "2.278 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "2.278 de noi infecții în Austria",
  "articleContent" : [ "Weitere 46 Menschen sind im Zusammenhang mit Covid-19 verstorben, damit liegt die Zahl der Corona-Todesfälle insgesamt bei 6.687. 2.278 Neuinfektionen mit dem Coronavirus sind von Freitag auf heute österreichweit binnen 24 Stunden gemeldet worden.", "Weitere 46 Menschen sind im Zusammenhang mit Covid-19 verstorben, damit stieg die Zahl der Corona-Todesfälle auf insgesamt 6.687. Das ergaben die täglich veröffentlichten Zahlen von Innen- und Gesundheitsministerium.", "Pro 100.000 Einwohner gab es bisher in Österreich 75,1 Tote im Zusammenhang mit SARS-CoV-2. Die meisten Covid-Toten bisher pro 100.000 Einwohner verzeichnet die Steiermark mit einem Wert von 114,7 (absolut: 1.492 Todesfälle).", "Wien hält bei dieser Aufschlüsselung auf 100.000 Einwohner bei 62,1 (absolut: 1.187), darunter liegen nur Niederösterreich (55,7; absolut: 938) und Vorarlberg (57,4; absolut: 228).", "Die Sieben-Tage-Inzidenz bei den Corona-Toten österreichweit beträgt 4,6, das bedeutet, dass in der vergangenen Woche pro 100.000 Einwohner 4,6 Menschen an den Folgen einer Infektion gestorben sind.", "In der Steiermark liegt dieser Wert bei 8,0. 21.002 aktive Fälle 2.326 Infizierte befanden sich in Spitalsbehandlung, um 1,9 Prozent weniger als am Freitag. Auf Intensivstationen wurden davon 369 Patientinnen und Patienten versorgt, um zwei weniger als am Tag zuvor.", "Die Zahl der aktuellen bestätigten Corona-Fälle stieg binnen 24 Stunden leicht auf 21.002. Die Sieben-Tage-Inzidenz der Neuinfektionen erhöhte sich auf 165,9, nach 156 am Freitag. Damit ist die Zahl der Neuinfektionen innerhalb einer Woche auf 100.000 Einwohner gemeint.", "Bisher gab es in Österreich seit Pandemie-Beginn 379.071 registrierte Fälle. Weitere 2.167 Menschen sind genesen, insgesamt nunmehr 351.382.", "Die Zahlen aus den Bundesländern Wien: 339 Niederösterreich: 391 Steiermark: 298 Salzburg: 287 Oberösterreich: 435 Tirol: 169 Kärnten: 185 Vorarlberg: 99 Burgenland: 75 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Österreichweit sind 6.687 Personen an den Folgen des Coronavirus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Alte 46 de persoane au murit în legătură cu Covid-19, aducând numărul total de decese prin coroană la 6.687. De vineri până astăzi, în Austria au fost raportate 2.278 de infecții noi cu virusul corona în decurs de 24 de ore.", "Alte 46 de persoane au murit în legătură cu Covid-19, aducând numărul de decese corona la un total de 6.687. Acesta a fost rezultatul cifrelor publicate zilnic de Ministerul de Interne și Ministerul Sănătății.", "Până în prezent, au existat 75,1 decese în legătură cu SARS-CoV-2 la 100.000 de locuitori în Austria. Stiria a avut cele mai multe decese Covid la 100.000 de locuitori, cu o valoare de 114,7 (absolut: 1.492 decese).", "Cu această defalcare la 100.000 de locuitori, Viena deține 62,1 (absolut: 1.187), doar Austria inferioară (55,7; absolută: 938) și Vorarlberg (57,4; absolută: 228) sub aceasta.", "Incidența de șapte zile a deceselor prin coroană în Austria este de 4,6, ceea ce înseamnă că 4,6 persoane la 100.000 de locuitori au murit ca urmare a unei infecții în ultima săptămână.", "În Stiria această valoare este de 8,0. 21.002 cazuri active, 2.326 de persoane infectate au fost în tratament spitalicesc, cu 1.9 la sută mai puține decât vineri. Dintre aceștia, 369 de pacienți au fost tratați în unități de terapie intensivă, cu doi mai puțini decât în ziua precedentă.", "Numărul de cazuri corona confirmate în prezent a crescut ușor la 21 002 în decurs de 24 de ore. Incidența de șapte zile a infecțiilor noi a crescut la 165,9, de la 156 vineri. Aceasta înseamnă numărul de noi infecții la 100.000 de locuitori într-o săptămână.", "Până în prezent au existat 379.071 de cazuri înregistrate în Austria de la începutul pandemiei. Alte 2.167 de persoane și-au revenit, acum în total 351.382.", "Cifrele din statele federale Viena: 339 Austria Inferioară: 391 Stiria: 298 Salzburg: 287 Austria Superioară: 435 Tirol: 169 Carintia: 185 Vorarlberg: 99 Burgenland: 75 Spitalizări în Austria Capacitățile spitalelor sunt decisive pentru orice măsuri ulterioare.", "Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și de obicei timp de cel puțin 10 zile.", "Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal. Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district.", "Faceți clic pe săgeată pentru a urmări cursul infecției de la sfârșitul lunii februarie. Așa-numita incidență este un reper important în combaterea pandemiilor.", "Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori. Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung.", "În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână. O astfel de limită nu este definită cu precizie în Austria.", "În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”. Decese în Austria În toată Austria, 6.687 de persoane au murit ca urmare a coronavirusului.", "Puncte fierbinți Corona din Austria Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după district. Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea.", "Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale. Teste și procent de teste pozitive Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara.", "Un răspuns la aceasta poate fi rata pozitivă din teste. În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă un număr din ce în ce mai mare de infecții noi s-a datorat doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. Comparație internațională La opt luni de la debutul pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecțiilor la nivel mondial." ]
}