{
  "id" : "coVw9JdB",
  "url" : "https://www.derstandard.at/story/2000124702630/zehn-ueberfaellige-forderungen-junger-menschen-an-die-politik?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-06T17:00:03Z[UTC]",
  "author" : "Ana Grujić, Lara Hagen, Fabian Sommavilla, Selina Thaler, Aloysius Widmann",
  "imageCopyright" : "imago images Foto: imago images Foto: imago images Foto: imago images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zehn überfällige Forderungen junger Menschen an die Politik",
  "articleTitleTranslated" : "Zece cereri restante formulate de tineri cu privire la politică",
  "articleContent" : [ "Die Erderwärmung steigt, die Chance auf eine Zukunft ohne gehäufte Umweltkatastrophen schwindet. Statt zu handeln, verschiebt die Regierung ihre wenig ehrgeizigen Umweltziele immer wieder in die Ferne.", "Dabei braucht es scharfe Umweltgesetze – jetzt. Die neuen Regeln sollten auf jene abzielen, die die Klimakrise befeuern: Konzerne und Unternehmen. Es muss teurer und schwieriger werden, auf Kosten der Umwelt zu wirtschaften.", "Gleichzeitig muss es einfacher werden, nachhaltig zu konsumieren. Das bedeutet auch die steuerliche Förderung nachhaltiger Produkte. So wird ein nachhaltiger Einkauf keine Frage des Geldbeutels mehr sein.", "Kritiker sagen, ein bedingungsloses Grundeinkommen käme zu teuer. Wer würde da noch arbeiten? Befürworter halten dagegen, dass es finanziell unabhängig mache, die schlechte Bezahlung harter Jobs wegfalle und Menschen sorgenfrei ihren Talenten nachgehen könnten.", "Ob am Stammtisch oder im Philosophie-Seminar: Über das Grundeinkommen wird viel geredet – aber wenig ausprobiert. Darf Politik in pandemischen Zeiten nicht kosten, was es wolle? Und sind nicht gerade eher zu wenige Jobs das Problem, als dass Menschen in soziale Hängematten liegen?", "Funktioniert das Grundeinkommen nicht, kann man es ja abdrehen. Lange haben sich viele gegen Frauenquoten gewehrt, nur um dann beim Blick auf Statistiken und Unternehmenskennzahlen festzustellen, dass sie wirken.", "Ja, dort, wo gesellschaftlicher Fortschritt zu langsam vorangeht, brauchen die Mächtigen einen Tritt in den Allerwertesten und den Zwang, ihre Macht zu teilen.", "Jugendsprecher, die sich mit Skateparks profilieren, sind die eine Sache – aber wir wollen mehr: eine Repräsentation in allen entscheidenden Bereichen. Rein mit den U35ern in die Aufsichtsräte und Regierungen dieses Landes!", "Wir können die Privaten schlecht zu selbigem verpflichten, sie sollten es sich aber zu Herzen nehmen. Wer gedacht hat, dass Junge 2021 im Beruf vor allem nach Selbstverwirklichung suchen, irrt. Natürlich spielt Bezahlung eine Rolle!", "Das durchschnittliche Einstiegsgehalt blieb aber jahrelang auf gleichem Niveau. Minimale Verbesserungen, die es seit 2018 gab, wurden von der Inflation aufgefressen.", "Ausbildung abbezahlen, Familie gründen, einen Kredit für Eigentum aufnehmen: Es gibt viele Gründe, wieso junge Menschen ein angemessenes Gehalt brauchen. Mit einer flacheren Gehaltskurve wäre aber nicht nur ihnen geholfen.", "\"Teure\" Mitarbeiter 50+ sind mit ein Grund, wieso Unternehmen sie ungern noch im Alter einstellen. Klar, Allgemeinbildung muss sein. Aber Wurzelziehen und Gedichtanalysen bereiten lange nicht aufs spätere Leben vor.", "Tausende Schüler maturieren jährlich, ohne als Volljährige zu wissen, wie man beim WG-Mietvertrag nicht übers Ohr gehauen wird, eine Steuererklärung macht, nicht auf Fake-News reinfällt oder sich selbst organisiert.", "Zumindest Letzteres lernten einige im Distance-Learning – aber nicht alle kommen dabei mit. Auch weil ein Laptop und Hilfe der Eltern noch immer Luxus sind. Daher: Gratislaptops für alle und echter Praxisbezug im Unterricht, damit niemand mehr fragt: \"Wofür brauche ich das eigentlich?\"", "Österreich hat ein wachsendes demokratiepolitisches Problem. Immer mehr Menschen, die hier leben, dürfen nicht politisch mitentscheiden. Der Grund: Sie haben keine österreichische Staatsbürgerschaft. Besonders frustrierend ist das für Kinder von Nichtösterreichern.", "Viele von ihnen sind hier geboren. Während sie hier Steuern bezahlen und sich an Gesetze halten, können sie politisch nicht mitbestimmen. Angelehnt an das neuseeländische Modell sollte auch Österreich sein Wahlrecht an schon wenige Jahre Aufenthalt im Land knüpfen.", "Ansonsten entscheiden in Österreich bald immer weniger über immer mehr Menschen. Es ist nicht einfach, einen Menschen zu finden, den man liebt. Für viele Beziehungen beginnen die Schwierigkeiten aber erst dann.", "Ob gleichgeschlechtliche Paare, Alleinerziehende mit Partnern, Patchworkfamilien mit mehreren Erziehungsberechtigten: Familie hat schon jetzt viele Formen, nicht alle sind gleichberechtigt mit Vater-Mutter-Kind-Konstellationen.", "Damit muss Schluss sein. Staatliche Regeln haben in freiwilligen Beziehungen zwischen erwachsenen Menschen nichts zu suchen. Der Staat sollte alle Familien flexibel dabei unterstützen, ein selbstbestimmtes Leben führen zu können – statt bürokratische Hürden aufzustellen.", "Um die psychische Gesundheit von Schülerinnen und Schülern steht es derzeit nicht gut: Laut einer aktuellen Studie leidet die Hälfte von 3000 Befragten über 14 Jahren unter einer depressiven Verstimmung, die Hälfte unter Ängsten, ein Viertel unter Schlafstörungen, und 16 Prozent denken an Suizid.", "Unbeschwerte Jugend? Fehlanzeige! Seit Jahren ist klar, dass es zu wenige Plätze in der Kinder- und Jugendpsychiatrie gibt. Aber nicht nur das muss sich bessern. Für junge Menschen sollte es auch die Möglichkeit geben, zumindest einmal pro Monat kostenlos psychologische Hilfe in Anspruch zu nehmen.", "Ob Krisensituation oder nicht. Eigentlich hat uns nur eine Zahl zu interessieren: neunundneunzig. 99 Prozent aller Dienstleistungen, die Estinnen und Esten von ihrem Staat brauchen, können bequem online erledigt werden.", "Das klingt futuristisch, sollte aber schon längst Alltag in einem modernen Land, eigentlich in der kompletten EU sein. Freilich braucht es auch Alternativen für all jene, die keinen Onlinezugang haben oder wollen.", "Für alle anderen muss es aber endlich funktionieren. Dass wir gleichzeitig eine größtmögliche Sicherheit im Umgang mit unseren sensiblen Daten fordern, ist auch klar. Aber auch das ist umsetzbar. Es geht, man muss nur wollen.", "Macht es endlich! 40 Stunden arbeiten ist out. Das zeigen etliche Umfragen zur idealen Arbeitszeit. Viele arbeiten aber sogar mehr – zulasten von Gesundheit, Familie oder Leistung. Keiner kann sich acht Stunden konzentrieren, sechs Stunden schon.", "Das macht laut Studien auch zufriedener. Eine 30-Stunden-Woche würde auch vielen Jobsuchenden zugutekommen: Reduzieren drei Vollzeitkräfte auf 30 Stunden, könnte eine Person dafür eingestellt werden – weniger arbeiten, dafür Arbeit gerechter verteilen.", "Und bitte mit flexiblen, individuellen Arbeitszeiten, nicht nur Viertagewoche. Übrigens: Seit 50 Jahren ist von allein bei den 40 Stunden gar nichts passiert. (Ana Grujić, Lara Hagen, Fabian Sommavilla, Selina Thaler, Aloysius Widmann, 6.3.2020)" ],
  "articleContentTranslated" : [ "Încălzirea globală este în creștere, șansele unui viitor fără catastrofe de mediu frecvente scad. În loc să acționeze, guvernul continuă să împingă obiectivele sale de mediu mai puțin ambițioase la distanță.", "Acest lucru necesită legi stricte de mediu - acum. Noile reguli ar trebui să vizeze pe cei care alimentează criza climatică: corporații și companii. Trebuie să devină mai scump și mai dificil să faci afaceri în detrimentul mediului.", "În același timp, trebuie să devină mai ușor să se consume durabil. Aceasta înseamnă, de asemenea, stimulente fiscale pentru produse durabile. Achiziționarea durabilă nu va mai fi o chestiune de portofel.", "Criticii spun că un venit de bază necondiționat este prea scump. Cine ar mai lucra acolo? Susținătorii, pe de altă parte, susțin că îi face pe oameni independenți din punct de vedere financiar, plata slabă a locurilor de muncă dificile dispare și oamenii își pot urmări talentele fără griji.", "Indiferent dacă este vorba de masa obișnuită sau de seminarul de filosofie: se vorbește mult despre venitul de bază - dar puțin încercat. Politica nu ar trebui să coste ceea ce vrea în vremurile pandemiei? Și nu sunt prea puține locuri de muncă mai degrabă problema decât oamenii care stau în hamacurile sociale?", "Dacă venitul de bază nu funcționează, îl puteți opri. De mult timp, mulți au rezistat cotelor pentru femei, doar pentru a vedea că lucrează atunci când analizează statistici și cifre ale companiilor.", "Da, acolo unde progresul social este prea lent, cei puternici au nevoie de un pas în sân și de constrângerea de a-și împărtăși puterea.", "Vorbitorii de tineri care își fac un nume prin skate park-uri sunt un lucru - dar vrem mai mult: reprezentare în toate domeniile cruciale. Alăturați-vă U35-urilor în consiliile de supraveghere și guvernele acestei țări!", "Cu greu putem obliga sectorul privat să facă același lucru, dar ar trebui să-l țină la inimă. Oricine a crezut că tinerii vor căuta în primul rând auto-împlinirea în slujba lor în 2021 greșește. Desigur, plata contează!", "Salariul mediu inițial a rămas la același nivel de ani de zile. Îmbunătățirile minime observate începând cu 2018 au fost consumate de inflație.", "Plătiți-vă educația, întemeiați o familie, luați un împrumut pentru proprietate: există multe motive pentru care tinerii au nevoie de un salariu decent. Cu toate acestea, o curbă mai plată a salariilor nu i-ar ajuta doar.", "Angajații „scumpi” de peste 50 de ani sunt un motiv pentru care companiile sunt reticente să-i angajeze când sunt bătrâni. Sigur, educația generală este o necesitate. Însă înrădăcinarea și analiza poeziei nu se pregătesc pentru viața ulterioară.", "Mii de studenți absolvesc în fiecare an, fără să știe, ca adulți, cum să nu fie smulși cu un contract de închiriere cu acțiuni fixe, cum să depuneți o declarație fiscală, să nu cădeați pentru știri false sau să vă organizați.", "Cel puțin din urmă, unii au învățat în învățământul la distanță - dar nu toți vin. Tot pentru că un laptop și ajutorul părinților sunt încă un lux. Prin urmare: Laptopuri gratuite pentru toată lumea și relevanță practică reală în clasă, astfel încât nimeni să nu întrebe: „Pentru ce am de fapt nevoie de asta?”", "Austria are o problemă în creștere în ceea ce privește democrația. Din ce în ce mai mulți oameni care locuiesc aici nu au voie să aibă un cuvânt de spus în politică. Motivul: nu aveți cetățenia austriacă. Acest lucru este deosebit de frustrant pentru copiii non-austrieci.", "Mulți dintre ei s-au născut aici. În timp ce plătesc impozite aici și respectă legea, nu pot avea un cuvânt de spus în politică. Pe baza modelului din Noua Zeelandă, Austria ar trebui, de asemenea, să își lege drepturile de vot de câțiva ani de ședere în țară.", "În caz contrar, din ce în ce mai puțini oameni vor lua în curând decizii despre tot mai mulți oameni din Austria. Nu este ușor să găsești pe cineva pe care îl iubești. Pentru multe relații, însă, dificultățile încep doar atunci.", "Fie că sunt cupluri de același sex, părinți singuri cu parteneri, familii mixte cu mai mulți tutori legali: Familia are deja multe forme, nu toate sunt egale cu constelațiile tată-mamă-copil.", "Asta trebuie să se termine. Regulile statului nu își au locul în relațiile voluntare dintre adulți. Statul ar trebui să sprijine în mod flexibil toate familiile în a putea duce o viață autodeterminată - în loc să creeze obstacole birocratice.", "Sănătatea mintală a școlarilor nu este în prezent în stare bună: potrivit unui studiu recent, jumătate din 3000 de respondenți cu vârsta peste 14 ani suferă de stări depresive, jumătate de anxietate, un sfert de insomnie și 16% se gândesc la sinucidere.", "Tineret fără griji? Nimic! De ani de zile este clar că există prea puține locuri în psihiatria copiilor și adolescenților. Dar acesta nu este singurul lucru care trebuie îmbunătățit. De asemenea, tinerii ar trebui să poată primi ajutor psihologic gratuit cel puțin o dată pe lună.", "Indiferent dacă este o situație de criză sau nu. De fapt, ne interesează doar un număr: nouăzeci și nouă. 99 la sută din toate serviciile de care au nevoie estonienii din statul lor pot fi furnizate convenabil online.", "Sună futurist, dar ar trebui să facă parte din viața de zi cu zi într-o țară modernă, de fapt în întreaga UE. Desigur, sunt necesare alternative și pentru toți cei care nu au sau nu doresc acces online.", "Cu toate acestea, pentru toți ceilalți, trebuie să funcționeze în cele din urmă. De asemenea, este clar că avem nevoie de cea mai mare securitate posibilă atunci când manipulăm datele noastre sensibile. Dar asta poate fi implementat și. Funcționează, trebuie doar să vrei.", "În cele din urmă, faceți-o! Munca de 40 de ore este terminată. Acest lucru este demonstrat de o serie de sondaje privind orele de lucru ideale. Dar mulți chiar lucrează mai mult - în detrimentul sănătății, familiei sau performanței. Nimeni nu se poate concentra timp de opt ore, șase ore.", "Conform studiilor, acest lucru îi face și pe oameni mai fericiți. O săptămână de 30 de ore ar beneficia și mulți solicitanți de locuri de muncă: dacă trei angajați cu normă întreagă ar fi reduși la 30 de ore, ar putea fi angajată o persoană - lucrează mai puțin, dar distribuind munca mai corect.", "Și vă rugăm să aveți ore de lucru flexibile și individuale, nu doar patru zile pe săptămână. Apropo: nimic nu s-a întâmplat de la sine în cele 40 de ore de 50 de ani. (Ana Grujić, Lara Hagen, Fabian Sommavilla, Selina Thaler, Aloysius Widmann, 6.3.2020)" ]
}