{
  "id" : "cPhN2sui",
  "url" : "https://kurier.at/politik/inland/anschober-im-ersten-quartal-600000-menschen-impfen/401156472",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T16:17:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4848936/20201231-ABD0008-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober: Im ersten Quartal 600.000 Menschen impfen",
  "articleTitleTranslated" : "Anschober: Vaccinați 600.000 de persoane în primul trimestru",
  "articleContent" : [ "Die für Pflege zuständige niederösterreichische Landesrätin Christiane Teschl-Hofmeister (ÖVP) bezeichnete die Impfung als \"letzten Puzzlestein in die richtige Richtung\". \"Die Impfbereitschaft wird mit jedem Stich größer\", fügte sie hinzu.", "Für Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) gilt es nun, die Impfstrategie des Bundes umzusetzen und auf die Experten zu hören. Im niederösterreichischen Landespflegeheim \"Agnesheim\" wurden am Donnerstag 84 Dosen verimpft, 47 davon erhielten die Bewohner.", "Weil es im Heim \"60 bis 65 Prozent Demenzkranke\" gebe, gestalte sich die Aufklärungsarbeit zu den Impfungen schwierig, sagte Heimleiter Michael Strozer. \"Wir wollen da nicht drüberfahren\", so Strozer.", "Die Erfahrungen bei der Bestellung des Impfstoffes seien durchwegs positiv gewesen, ein weiterer Impftermin wurde bereits festgelegt. Vertrauen nimmt zu Je mehr geimpft wird, desto mehr nimmt das Vertrauen in die Maßnahme zu, berichtete eine Ärztin der Einrichtung.", "Bei der Verabreichung des Impfstoffes habe es keine Zwischenfälle gegeben. \"Trotz des weiteren Weges, den wir bei der Bekämpfung des Virus vor uns haben, ist das ein Befreiungsschlag\", sagte sie. \"Ich war zunächst skeptisch, aber es gibt keine Alternative\", berichtete ein Pfleger.", "Er ging davon aus, dass sich rund 50 Prozent der Mitarbeiter des Heims impfen lassen werden. \"Bei den anderen wird es wohl noch mehr Aufklärung brauchen\", vermutete er. Gegen die Skepsis will auch die Landesgesundheitsagentur eine Informationskampagne starten.", "Besonders die Impfung von Ärzten und Pflegekräften habe Signalwirkung und schaffe Vertrauen. Auch Anschober berichtete, dass sich die Stimmung drehe. \"Wir wollen raus aus den Beschränkungen\", sagte er.", "Die Impfung sei darum \"unsere einzige Chance\"." ],
  "articleContentTranslated" : [ "Consilierul provincial austriac inferior, Christiane Teschl-Hofmeister (ÖVP), care este responsabil pentru îngrijire, a descris vaccinarea drept „ultima piesă a puzzle-ului în direcția corectă”. „Pregătirea pentru vaccinare crește cu fiecare mușcătură”, a adăugat ea.", "Pentru consilierul de stat al sănătății, Ulrike Königsberger-Ludwig (SPÖ), este acum important să punem în aplicare strategia federală de vaccinare și să ascultăm experții. În casa de bătrâni din statul austriac inferior „Agnesheim” au fost inoculate joi 84 de cutii, dintre care 47 au fost date rezidenților.", "Deoarece există „60 până la 65 la sută dintre persoanele cu demență” la domiciliu, munca educativă privind vaccinările este dificilă, a spus managerul de acasă, Michael Strozer. \"Nu vrem să mergem acolo\", a spus Strozer.", "Experiențele cu comandarea vaccinului au fost în mod constant pozitive și a fost deja stabilită o altă dată de vaccinare. Încrederea crește Cu cât vă vaccinați mai mult, cu atât aveți mai multă încredere în măsură, a raportat un medic de la unitate.", "Nu au existat incidente la administrarea vaccinului. „În ciuda căii noi pe care o avem în lupta împotriva virusului, aceasta este o descoperire”, a spus ea. „Am fost sceptic la început, dar nu există nicio alternativă”, a spus o asistentă.", "El a presupus că aproximativ 50% din personalul de acasă va fi vaccinat. „Ceilalți vor avea probabil nevoie de mai multe clarificări”, bănuia el. De asemenea, agenția de sănătate a statului dorește să înceapă o campanie de informare împotriva scepticismului.", "Vaccinarea medicilor și a asistenților medicali în special are un efect semnal și creează încredere. Anschober a mai raportat că starea de spirit se schimbă. \"Vrem să ieșim din restricții\", a spus el.", "Vaccinarea este, prin urmare, „singura noastră șansă”." ]
}