{
  "id" : "cPKcBHxY",
  "url" : "https://kurier.at/sport/wintersport/nordische-wm-oesv-jungstar-lamparter-und-greiderer-holen-gold-im-team-sprint/401209834",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T14:30:43Z[UTC]",
  "author" : "Martin Schauhuber",
  "imageUrl" : "https://image.kurier.at/images/original/4984993/46-176215313.jpg",
  "imageCopyright" : "REUTERS/KAI PFAFFENBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖSV-Kombinierer krönen die WM mit der nächsten Goldmedaille",
  "articleTitleTranslated" : "Combinatorii ÖSV încoronează Cupa Mondială cu următoarea medalie de aur",
  "articleContent" : [ "Einzel-Weltmeister Johannes Lamparter und Lukas Greiderer haben am Samstag im letzten WM-Bewerb der Nordischen Kombinierer in Oberstdorf Gold gewonnen. Das ÖSV-Duo, nach dem Springen nur knapp hinter den laufschwächeren Japanern Zweiter, blieb im Teamsprint in der Langlauf-Loipe völlig unangetastet.", "Lamparter verlässt Oberstdorf damit sensationell als Doppel-Weltmeister.", "Er und Greiderer hatten zudem im Teambewerb mit Lukas Klapfer/Mario Seidl auch Bronze gewonnen. © Bild: REUTERS/KAI PFAFFENBACH Lamparter/Greiderer siegten in 29:29,7 Minuten klar mit 39,6 Sekunden Vorsprung auf Norwegen und 1:07,4 Minuten auf Gastgeber Deutschland.", "\"Unglaublich, es war wieder so ein genialer Tag, gemeinsam mit Luki heute. Wir haben eine unserer besten Leistungen unserer bisherigen Karriere zeigen können\", freute sich Lamparter im ORF-TV-Interview.", "\"Es hat wieder alles super zusammenpasst.", "Wir haben beide einen Supersprung gehabt, beide ein Wahnsinnsrennen und gewaltige Ski haben wir auch noch dazugehabt\", bedankte sich Lamparter auch beim Serviceteam. © Bild: REUTERS/KAI PFAFFENBACH Der knapp acht Jahre älterer Greiderer war ebenso glücklich: \"Unglaublich.", "Ich habe alles rausgeholt heute. Es ist von Runde zu Runde klarer geworden, dass die Norweger und Deutschen den Rückstand nicht aufholen können. Es hat unglaublich gebrannt in den 'Haxn', einfach Wahnsinn.\"", "Cool geworden ist Greiderer erst knapp vor dem Ziel. \"Nervös war ich heute von der Früh weg bis zur letzten Runde, wo wir immer noch eine halbe Minute Vorsprung gehabt haben. Ich habe mich unglaublich konzentrieren müssen, dass ich bei den tiefen Abfahrten nicht stolpere.", "Ich glaub' es eh noch nicht.\" Lamparter freute sich über den Lohn für die harte Arbeit: \"Wenn man zu zweit dastehen und sich Gold teilen darf, ist es das Schönste, was es geben kann.\" Sein Teamkollege hat weit länger als Lamparter auf sein erstes WM-Edelmetall warten müssen.", "\"Ja, bei mir hat es ein bisserl länger gedauert hat, mit der ersten Medaille. Dass ich jetzt da aus Oberstdorf mit zwei heimfahre, mit einer Goldenen auch noch, das hätte ich davor sowieso nicht geglaubt..", "Besser später als nie.\" Mit dem Bronze im Teambewerb, so Greiderer, sei ein Stein ins Rollen gekommen. \"Wir haben eine megageile Stimmung im Team.\" Gefreut hat sich geschlossen das Trainerteam.", "Sprungtrainer Christoph Bieler war \"unglaublich stolz, was die Burschen da geleistet haben, da bin ich wirklich noch ein bisserl sprachlos. Wie sich das gerade im Skisprungbereich hochgeschaukelt hat, war einzigartig - und natürlich ist es eine angenehmere Ausgangsposition.", "Dass die Leute das so ins Ziel gebracht haben, ist grandios.\" Der für Langlauf zuständige Jochen Strobl sprach von kontinuierlicher Arbeit in den vergangenen Jahren. \"Die Leute sind einfach gewachsen.", "Es gibt Athleten, die langläuferisch noch Defizite haben, aber die zwei heute sind läuferisch sehr stark und das freut mich.\"", "Cheftrainer Christoph Eugen freute sich über einer neuerliche \"super Teamleistung\" und bedankte sich beim gesamten Team, auch beim Sportlichen Leiter Mario Stecher: \"Er gibt uns, wenn es sein muss, auch ein bisserl die Sporen.\"", "Neben seinen Co-Trainern erwähnte Eugen auch das Serviceteam nochmals explizit. \"Die haben gewaltig getestet schon davor, und haben nichts dem Zufall überlassen. Das braucht man auch.\" © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH Der angesprochene Stecher jubelte.", "\"Es ist einfach unglaublich, was die Mannschaft leistet. Wir sind in einen richtigen Flow reingekommen. Es gehören gute Leute dazu, gute Trainer, gute Serviceleute. Im Moment kommt alles zusammen.", "Wir haben in der Nordischen Kombination viele Jahre gehabt, wo wir im Langlauf schlechter ausgeschaut haben, es scheint jetzt wieder sehr gut zu sein\", sagte der Wahl-Tiroler aus der Steiermark. Der Ex-Weltklasse-Athlet ortet \"unheimlich viel Selbstvertrauen\" in seinem Team und Lust auf mehr.", "\"Ich bin überzeugt, dass wir noch viele junge Talente haben, die da hinkommen wollen.\" Lamparter/Greiderer waren nur mit zwei Sekunden Rückstand auf die Japaner in die Loipe gegangen und hatten diese in kürzester Zeit überholt.", "Ab diesem Zeitpunkt liefen abwechselnd Lamparter und Greiderer der Konkurrenz mehr und mehr davon. Vor dem neunten Wechsel hatte Einzel-Champion Lamparter noch einmal seine aktuelle Superform gezeigt und übergab an Freund Greiderer, der das Gold mit seiner letzten Schleife fixieren durfte.", "Mit dem bereits vierten WM-Gold für die ÖSV-Equipe sind die Titelkämpfe in Oberstdorf die zweiterfolgreichste Nordische WM für Österreich nach Oslo 2011 (7-2-1/gesamt 10 Medaillen). Österreich hielt vor dem Großschanzen-Teambewerb der Spezialspringer am Nachmittag bei viermal Gold und zweimal Bronze." ],
  "articleContentTranslated" : [ "Campionii mondiali individuali Johannes Lamparter și Lukas Greiderer au câștigat aur în ultimele campionate mondiale combinate nordice de la Oberstdorf sâmbătă. Duo-ul ÖSV, după ce a sărit doar în spatele japonezilor mai slabi, a rămas complet neatins în sprintul echipei pe pista de schi fond.", "Lamparter îl lasă pe Oberstdorf senzațional ca dublu campion mondial.", "El și Greiderer au câștigat, de asemenea, bronz în competiția pe echipe cu Lukas Klapfer / Mario Seidl. © Imagine: REUTERS / KAI PFAFFENBACH Lamparter / Greiderer a câștigat clar în 29: 29,7 minute cu un avantaj de 39,6 secunde față de Norvegia și 1: 07,4 minute față de gazda Germaniei.", "\"Incredibil, a fost din nou o zi atât de grozavă, împreună cu Luki astăzi. Am reușit să arătăm una dintre cele mai bune realizări din cariera noastră de până acum\", a spus Lamparter fericit într-un interviu TV ORF.", "„Totul a mers din nou împreună.", "Amândoi am făcut un salt extraordinar, amândoi am avut o cursă nebună și am avut și schiuri uriașe ”, a mulțumit Lamparter echipei de service.", "Am scos totul astăzi. A devenit mai clar din tur în tur că norvegienii și germanii nu pot ajunge din urmă. A ars incredibil în 'Haxn', doar nebun. \"", "Greiderer s-a răcit doar înainte de linia de sosire. \"Am fost nervos azi de dimineață până la ultima tură, când mai aveam o jumătate de minut în față. A trebuit să mă concentrez incredibil că nu m-am împiedicat de coborârile profunde.", "Oricum, nu cred încă. \"Lamparter a fost mulțumit de recompensa pentru munca grea:\" Când sunteți doi și puteți împărți aurul, este cel mai bun lucru care poate fi. \"Coechipierul său a avut o mult mai mult decât Lamparter trebuie să aștepte pentru primul său metale prețioase Cupa Mondială.", "\"Da, a durat ceva mai mult pentru mine, cu prima medalie. Că mă duc acasă de la Oberstdorf cu doi, și cu una de aur, oricum nu aș fi crezut asta înainte.", "Mai bine mai târziu decât niciodată. \"Odată cu bronzul în competiția pe echipe, potrivit lui Greiderer, o minge a început să ruleze.\" Avem o atmosferă mega-bună în echipă. \"Echipa de antrenori a fost încântată.", "Antrenorul de sărituri Christoph Bieler a fost „incredibil de mândru de ceea ce au făcut băieții, sunt încă cam fără cuvinte. Modul în care lucrurile s-au agitat în zona de sărituri cu schiurile a fost unic - și, desigur, este o poziție de plecare mai confortabilă.", "Este grozav faptul că oamenii l-au adus la linia de sosire. \"Jochen Strobl, care este responsabil pentru schiul de fond, a vorbit despre munca continuă în ultimii ani.\" Oamenii au crescut pur și simplu.", "Există sportivi care încă mai au deficite în schiul de fond, dar cei doi astăzi sunt foarte puternici în ceea ce privește alergarea și sunt mulțumit \".", "Antrenorul principal Christoph Eugen s-a bucurat de o altă „mare performanță a echipei” și a mulțumit întregii echipe, inclusiv directorului sportiv Mario Stecher: „El ne dă puțini pinteni, dacă este nevoie”.", "În plus față de co-formatorii săi, Eugen a menționat din nou în mod explicit echipa de service. \"Au făcut multe teste înainte și nu au lăsat nimic la voia întâmplării. Și tu ai nevoie de asta.\" © Imagine: APA / GEORG HOCHMUTH / GEORG HOCHMUTH Gravorul menționat a înveselit.", "\"Este doar incredibil ce face echipa. Am intrat într-un flux real. Este nevoie de oameni buni, de antrenori buni, de oameni cu servicii bune. În momentul de față totul vine împreună.", "Am avut mulți ani în combinația nordică, unde am arătat mai rău în schiul de fond, acum pare să fie din nou foarte bun \", a spus tirolezul la alegere din Stiria. Fostul atlet de clasă mondială localizează\" o cantitate incredibilă de încrederea în sine „ , în echipa sa și doresc mai mult.", "„Sunt convins că avem încă o mulțime de tinere talente care vor să ajungă acolo.” Lamparter / Greiderer a intrat pe traseu la doar două secunde în spatele japonezilor și i-a depășit într-un timp foarte scurt.", "Din acest moment, Lamparter și Greiderer au fugit din competiție din ce în ce mai mult. Înainte de a noua schimbare, campionul individual Lamparter își arătase din nou forma super actuală și i-l predase prietenului Greiderer, căruia i s-a permis să fixeze aurul cu ultima sa panglică.", "Cu cel de-al patrulea Campionat Mondial de aur pentru echipa ÖSV, luptele pentru titlu la Oberstdorf sunt al doilea cel mai reușit Campionat Mondial Nordic pentru Austria după Oslo 2011 (7-2-1 / total 10 medalii). Înainte de marea competiție pe echipe de deal, Austria a ținut jumperii speciali după-amiaza cu patru medalii de aur și două de bronz." ]
}