{
  "id" : "CpY0graC",
  "url" : "https://kurier.at/sport/wintersport/nur-mikaela-shiffrin-war-besser-katharina-liensberger-im-flachau-slalom-starke-zweite/401153274",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T20:46:51Z[UTC]",
  "author" : "stefan.sigwarth@kurier.at (Stefan Sigwarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4868646/46-174026043.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Flachau-Slalom: Shiffrin verhindert ersten Liensberger-Sieg",
  "articleTitleTranslated" : "Slalom Flachau: Shiffrin împiedică prima victorie Liensberger",
  "articleContent" : [ "Der US-Skistar setzte sich knapp durch und verhinderte damit den ersten Karriere-Erfolg der Vorarlbergerin. Ski-Star Mikaela Shiffrin hat am Dienstag-Abend den Flutlicht-Slalom in Flachau gewonnen.", "Die US-Amerikanerin verwies ÖSV-Hoffnungsträgerin Katharina Liensberger auf Platz zwei, die Vorarlbergerin hatte nach einem starken zweiten Lauf nur 0,19 Sekunden Rückstand. Damit blieb ihr auch diesmal ihr erster Weltcup-Sieg verwehrt.", "Platz drei ging an die Schweizerin Wendy Holdener. Dass sie mit Schneekanone und Pistenraupe umzugehen verstehen, das beweisen die Flachauer schon seit Jahren.", "Heuer haben sie sich aber mit einem eigens aufgeschobenen riesigen Starthügel selbst übertroffen – und bewiesen, dass man auch für den zwölften Nachtslalom der Damen im Pongau noch einmal einen ganz neuen Kurs auf der Hermann-Maier-Weltcupstrecke aufbauen kann.", "Dass dadurch im Gegensatz zu früheren Ausgaben keine Zeit blieb, um in den Rhythmus zu finden, behagte freilich nicht allen. Allen voran Katharina Liensberger, die in der laufenden Saison in jedem Slalom auf dem Podest gelandet war:", "„Ich bin nicht ganz so in den Bewegungsfluss gekommen, wie ich mir das vorgestellt hatte, speziell am Anfang“, erklärte die zweifache Dritte und zweifache Zweite aus Vorarlberg nach dem ersten Lauf. © Bild:", "APA/AFP/JOE KLAMAR / JOE KLAMAR 0,33 Sekunden lag die 23-Jährige hinter der führenden Mikaela Shiffrin, 0,19 hinter Petra Vlhova auf Platz 3 – Liensberger brauchte eine Idee, um ihre Stockerlserie fortzusetzen.  :", "Das Rezept: „Es ist ein sehr aggressiver Schnee, da heißt es mit Gefühl fahren und die Balance finden, um richtig schnell zu sein.“ Die Umsetzung: Laufbestzeit, und was für eine.", "Erfolgreicher als Hirscher 1,33 Sekunden legte Liensberger zwischen sich und Semmering-Siegerin Michelle Gisin, der sie die Führung entriss. Das Ende der Unserie der österreichischen Slalom-Damen (letzter Sieg von Nicole Hosp am 30.  November 2014 in Aspen) war zum Greifen nah.", "Petra Vlhova fiel zurück (+0,43), Wendy Holdener ebenso (+0,24). Blieb nur noch eine. © Bild: APA/BARBARA GINDL / BARBARA GINDL Doch Mikaela Shiffrin ließ mit dem 68.  Weltcupsieg Marcel Hirscher hinter sich und arbeitet sich weiter an Lindsey Vonn (82) und Ingemar Stenmark (86) heran.", "Längst ist die 25-jährige Amerikanerin mit ihren 44 Slalom-Siegen allein auf weiter Flur im gesamten Weltcup, es ist ihr erster Erfolg im Stangenwald seit dem 29.  Dezember 2019 in Lienz. Um 19 Hundertstel war sie schneller als Liensberger, \"ich habe mich wieder lebendig gefühlt\".", "Chiara Mair bestätigte ihre Konstanz als Siebente („Wenn man in den Top Ten nicht zufrieden ist, dann stimmt die Richtung“), während Katharina Truppe nach dem Ausfall in Zagreb mit dem Selbstverständnis raufte und Zehnte wurde.", "Das WM-Rennen Der Flachauer Nachtbewerb war für die Damen der letzte Slalom bis zum WM-Rennen in Cortina d’Ampezzo am 20.  Februar. Hinter Liensberger, Truppe und Mair liegt Katharina Huber (am Dienstag 12.) auf der Poleposition für einen Platz im Aufgebot.", "Am kommenden Wochenende werden im slowenischen Kranjska Gora zwei Riesenslaloms ausgetragen, die ursprünglich in Maribor geplant waren, aber dem inzwischen schon traditionellen Schneemangel am Pohorje zum Opfer gefallen sind.", "Katharina Liensberger und Kolleginnen bleibt somit die Möglichkeit, bei Europacup- und FIS-Slaloms die Wettkampfform bis zum – übrigens auch zuschauerlosen, wie am Dienstagabend bekannt wurde – Höhepunkt dieser Saison zu bewahren.", "Neben zwei Speed-Wochenenden (Crans-Montana, Garmisch-Partenkirchen) gibt es dann auch noch den Riesenslalom am Kronplatz in Südtirol am 26.  Jänner. Mikaela Shiffrin (USA) 1:", "47,92 Minuten Katharina Liensberger (AUT) + 0,19 Sekunden Wendy Holdener (SUI) + 0,43 Petra Vlhova (SVK) + 0,62 Michelle Gisin (SUI) + 1,52 Camille Rast (SUI) + 2,55 Chiara Mair (AUT) + 2,57 Laurence St-Germain (CAN) + 2,78 Paula Moltzan (USA) + 2,79 Katharina Truppe (AUT) + 2,85 Lena Dürr (GER) + 2,91 Katharina Huber (AUT) + 2,95 Melanie Meillard (SUI) + 3,01 Sara Hector (SWE) + 3,07 Maria Therese Tviberg (NOR) + 3,30 Kristin Lysdahl (NOR) + 3,34 Martina Dubovska (CZE) + 3,37 Ana Bucik (SLO) + 3,54 Emelie Wikström (SWE) + 3,66 Kaja Norbye (NOR) + 3,71 Elsa Fermbäck (SWE) + 3,82 Leona Popovic (CRO) + 3,82 Andreja Slokar (SLO) + 3,91 Mina Holtmann (NOR) + 3,94 Nastasia Noens (FRA) + 3,97 Asa Ando (JPN) + 4,07 Thea Louise Stjernesund (NOR) + 4,10 Anita Gulli (ITA) + 4,41 A J Hurt (USA) + 4,58 Sara Rask (SWE) + 4,89 Ausgeschieden:  Irene Curtoni (ITA). :" ],
  "articleContentTranslated" : [ "Vedeta de schi americană a dominat în mod restrâns și a împiedicat astfel succesul în carieră al femeii Vorarlberg. Vedeta de schi Mikaela Shiffrin a câștigat marți seară slalomul iluminat de la Flachau.", "SUA-SUA a retrogradat-o pe Katharina Liensberger pe speranța ÖSV pe locul al doilea, Vorarlbergerin a fost cu doar 0,19 secunde în urmă după o a doua rundă puternică. De data aceasta i s-a refuzat prima victorie la Cupa Mondială.", "Locul al treilea a fost pentru elvețianul Wendy Holdener. Oamenii din Flachau demonstrează de ani de zile că știu să manipuleze tunurile de zăpadă și îngrijitorii de zăpadă.", "Anul acesta, însă, s-au întrecut cu un deal uriaș de amânare special amânat - și au dovedit că puteți construi un curs complet nou pe cursul Cupei Mondiale Hermann Maier pentru al doisprezecelea slalom de noapte feminin din Pongau.", "Desigur, nu tuturor le-a plăcut faptul că, spre deosebire de edițiile anterioare, nu a existat timp pentru a găsi ritmul. Mai presus de toate, Katharina Liensberger, care a aterizat pe podium în fiecare slalom în acest sezon:", "„Nu prea am intrat în fluxul de mișcare așa cum mi-am imaginat, mai ales la început”, a explicat a doua oară a treia și a doua oară secundă de la Vorarlberg după prima rundă. © Imagine:", "APA / AFP / JOE KLAMAR / JOE KLAMAR 0,33 secunde a fost tânără de 23 de ani în spatele liderului Mikaela Shiffrin, cu 0,19 în spatele Petrei Vlhova pe locul 3 - Liensberger avea nevoie de o idee pentru a-și continua seria de podium. :", "Rețeta: „Este o zăpadă foarte agresivă, așa că trebuie să conduci cu senzație și să găsești echilibrul pentru a fi foarte rapid.” Implementarea: cel mai bun timp de rulare și ce plimbare.", "Liensberger s-a clasat cu 1,33 secunde mai mult decât Hirscher între el și câștigătoarea lui Semmering, Michelle Gisin, de la care a scăpat conducerea. Sfârșitul femeilor slalome austriece de încredere (ultima victorie a lui Nicole Hosp din 30 noiembrie 2014 la Aspen) era la îndemâna sa.", "Petra Vlhova a rămas în urmă (+0,43), la fel ca Wendy Holdener (+0,24). A rămas doar unul. © Imagine: APA / BARBARA GINDL / BARBARA GINDL Dar Mikaela Shiffrin l-a lăsat în urmă pe Marcel Hirscher cu victoria 68 a Cupei Mondiale și continuă să lucreze pentru Lindsey Vonn (82) și Ingemar Stenmark (86).", "Americanul de 25 de ani a fost mult timp singur în întreaga Cupă Mondială cu cele 44 de victorii în slalom, este primul ei succes în Stangenwald din 29 decembrie 2019 la Lienz. Ea a fost cu 19 sutimi mai rapidă decât Liensberger, „M-am simțit din nou în viață”.", "Chiara Mair și-a confirmat consistența pe locul șapte („Dacă nu ești mulțumită în top zece, atunci direcția este corectă”), în timp ce Katharina Truppe s-a luptat cu imaginea de sine după eșecul de la Zagreb și a ajuns pe locul zece.", "Cursa Campionatului Mondial Competiția de noapte Flachau a fost ultimul slalom pentru femei până la cursa Campionatului Mondial de la Cortina d’Ampezzo pe 20 februarie. În spatele lui Liensberger, Truppe și Mair, Katharina Huber (marți 12) se află în pole position pentru un loc în echipă.", "În weekend-ul viitor, două slalome uriașe vor avea loc în Kranjska Gora, Slovenia, care au fost inițial planificate în Maribor, dar care acum au căzut victima lipsei tradiționale de zăpadă din Pohorje.", "Prin urmare, Katharina Liensberger și colegii săi au ocazia să mențină forma competiției în Cupa Europeană și slalomurile FIS până la vârful acestui sezon - apropo, și fără spectatori, așa cum a devenit cunoscut marți seara.", "În plus față de două weekend-uri de viteză (Crans-Montana, Garmisch-Partenkirchen), pe 26 ianuarie va fi și slalom uriaș la Plan de Corones din Tirolul de Sud. Mikaela Shiffrin (SUA) 1:", "47,92 minute Katharina Liensberger (AUT) + 0,19 secunde Wendy Holdener (SUI) + 0,43 Petra Vlhova (SVK) + 0,62 Michelle Gisin (SUI) + 1,52 Camille Rast (SUI) + 2,55 Chiara Mair (AUT) + 2,57 Laurence St-Germain (CAN) + 2,78 Paula Moltzan (SUA) + 2,79 Katharina Truppe (AUT) + 2,85 Lena Dürr (GER) + 2,91 Katharina Huber ( AUT) + 2,95 Melanie Meillard (SUI) + 3,01 Sara Hector (SWE) + 3,07 Maria Therese Tviberg (NOR) + 3,30 Kristin Lysdahl (NOR) + 3,34 Martina Dubovska (CZE) + 3 , 37 Ana Bucik (SLO) + 3,54 Emelie Wikström (SWE) + 3,66 Kaja Norbye (NOR) + 3,71 Elsa Fermbäck (SWE) + 3,82 Leona Popovic (CRO) + 3,82 Andreja Slokar ( SLO) + 3,91 Mina Holtmann (NOR) + 3,94 Nastasia Noens (FRA) + 3,97 Asa Ando (JPN) + 4,07 Thea Louise Stjernesund (NOR) + 4,10 Anita Gulli (ITA) + 4 , 41 AJ Hurt (SUA) + 4,58 Sara Rask (SWE) + 4,89 Eliminată: Irene Curtoni (ITA). :" ]
}