{
  "id" : "Cq3Dd1Iq",
  "url" : "https://kurier.at/chronik/oesterreich/plagiatsaffaere-villacher-nationalrat-legt-magistertitel-zurueck/401171977",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T08:10:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875072/46-174085891.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Plagiatsaffäre: Villacher Nationalrat legt Magistertitel zurück",
  "articleTitleTranslated" : "Problemă de plagiat: Consiliul Național Villach demisionează de la masterat",
  "articleContent" : [ "Nur wenige Tage nach dem Fall Christine Aschbacher erhebt Plagiatsgutachter Stefan Weber den nächsten Plagiatsvorwurf gegenüber einer „Politiker-Diplomarbeit“:", "Es handelt sich diesmal um die rechtswissenschaftliche Abschlussarbeit „Die Kanadische Kompetenzverteilung und ihre mögliche Bedeutung für die föderalistische Debatte innerhalb der EU“, angenommen im Jahr 2003 an der Universität Graz.  :", "Verfasser ist der ehemalige Villacher Stadtrat und jetzige ÖVP-Nationalratsabgeordnete Peter Weidinger. Er hat im Januar 2020 das Nationalratsmandat von Elisabeth Köstinger übernommen.", "Plagiatsgutachter Weber will ein nur selten rekonstruierbares und deshalb umso interessanteres Plagiatsmuster entdeckt haben: Der Verfasser schreibt von einer englischsprachigen Quelle ab, indem er den Text ins Deutsche übersetzt.", "Anführungszeichen und Quellenangaben finden sich vor Ort der Übernahmen nicht. Zudem hat der Nationalratsabgeordnete auch deutschsprachige Quellen plagiiert, darunter im Internet zugängliche Dokumente wie einen Länderbericht oder ein universitäres Kanada-Lexikon.", "Diese Übereinstimmungen wurden wie schon im Fall Aschbacher mit der Software „Turnitin“ gefunden. Insgesamt hat Weber in einem 29-seitigen Gutachten 30 Plagiatsfragmente dokumentiert. Die Diplomarbeit umfasst 107 Seiten.", "Der Verfasser Peter Weidinger hat in seiner „ehrenwörtlichen Erklärung“ unterschrieben, alle „den benützten Quellen wörtlich […] entnommenen Stellen als solche kenntlich gemacht“ zu haben. Ein pikantes Detail: Begutachter der Diplomarbeit war der damalige außerordentliche Professor Martin Polaschek.", "Er ist heute Rektor der Universität Graz und war Vizerektor, als es an der Universität Graz zur Aberkennung des Doktorgrades von VP-Landesrat Christian Buchmann kam.", "Irgendjemand dürfte zuvor bereits Verdacht geschöpft haben, denn die Diplomarbeit wurde bereits vor Webers Begutachtung mit der Software „Turnitin“ überprüft, so der Plagiatsforscher, der wiederholt:", "„Die Lehre kann nur wiederum sein, zumindest ab sofort alle Arbeiten mit Plagiatssoftware zu überprüfen, sofern dies rückblickend nicht mehr machbar ist“: Eine verpflichtende Softwarekontrolle kommt allen Absolventinnen und Absolventen zugute.  “", "Zudem braucht es nun ein interdisziplinär angelegtes inhaltanalytisches Forschungsprojekt zur Erhebung des Plagiatsanteils in älteren Abschlussarbeiten." ],
  "articleContentTranslated" : [ "La doar câteva zile după cazul Christine Aschbacher, expertul în plagiat Stefan Weber a ridicat următoarea acuzație de plagiat împotriva „tezei politicianului”:", "De această dată este vorba despre teza juridică „Distribuirea competențelor canadiene și semnificația lor posibilă pentru dezbaterea federală în cadrul UE”, acceptată în 2003 la Universitatea din Graz. :", "Autorul este fostul consilier al orașului Villach și actual membru al Consiliului Național ÖVP, Peter Weidinger. În ianuarie 2020 a preluat mandatul Consiliului Național de la Elisabeth Köstinger.", "Expertul în plagiat Weber susține că a descoperit un model de plagiat rar reconstituibil și, prin urmare, cu atât mai interesant: autorul copiază dintr-o sursă în limba engleză traducând textul în germană.", "Ghilimelele și referințele nu se găsesc la locul preluărilor. În plus, membru al Consiliului Național a plagiat surse de limbă germană, inclusiv documente accesibile pe internet, cum ar fi un raport de țară sau un lexicon universitar din Canada.", "Ca și în cazul Aschbacher, aceste potriviri au fost găsite cu software-ul „Turnitin”. Weber a documentat un total de 30 de fragmente de plagiat într-un raport de 29 de pagini. Teza constă în 107 pagini.", "Autorul, Peter Weidinger, a semnat în „declarația sa de onoare” că a „marcat toate pasajele luate textual din sursele utilizate [...] ca atare”. Un detaliu picant: evaluatorul tezei de diplomă a fost profesorul extraordinar de atunci Martin Polaschek.", "Astăzi este rector al Universității din Graz și a fost prorector când consilierul regional al vicepreședintelui Christian Buchmann a fost retras de la Universitatea din Graz.", "Cineva ar fi trebuit să o suspecteze în prealabil, deoarece teza a fost verificată cu software-ul „Turnitin” înainte de evaluarea lui Weber, potrivit cercetătorului plagiat, care repetă:", "„Învățătura poate fi doar verificarea tuturor lucrărilor cu software-ul de plagiat cel puțin imediat, dacă acest lucru nu mai este fezabil în retrospectivă”: Un control software obligatoriu beneficiază toți absolvenții. \"", "În plus, este necesar un proiect de cercetare analitică a conținutului interdisciplinar pentru a determina proporția plagiatului în tezele mai vechi." ]
}