{
  "id" : "CQ8Udt4i",
  "url" : "https://kurier.at/politik/inland/allerletzte-chance-anschober-und-kurz-begruessen-lockdown-verlaengerung/401337978",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T04:07:31Z[UTC]",
  "author" : "Christoph Gastinger von Senta Wintner",
  "imageUrl" : "https://image.kurier.at/images/original/5943936/46-176760238.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Allerletzte Chance\": Anschober und Kurz begrüßen Lockdown-Verlängerung",
  "articleTitleTranslated" : "„Ultima șansă”: Anschober și Kurz salută extensia de blocare",
  "articleContent" : [ "Wien, Niederösterreich und das Burgenland sind ab heute im Lockdown. Bis vorerst 11.  April gelten Ausgangsbeschränkungen.", "Ist erst nur die Bundeshauptstadt mit der Verlängerung des Shutdowns vorgeprescht, sind Niederösterreich und das Burgenland gestern Abend nachgezogen und haben die \"Osterruhe\" um einige Tage prolongiert.", "Die eigenen vier Wände darf man nur aus jenen Gründen verlassen, die man schon von früheren Shutdowns kennt:", "Abwendung einer unmittelbaren Gefahr, Betreuung unterstützungsbedürftiger Personen, Versorgung mit Grundgütern des täglichen Lebens oder aus beruflichen Zwecken bzw. zur körperlichen und psychischen Erholung.   :", "Gesundheitsminister Rudolf Anschober (Grüne) und Bundeskanzler Sebastian Kurz (ÖVP) und heißen die Verlängerung des Lockdowns im Osten Österreichs gut. Anschober bezeichnete die Verlängerung als \"wichtigen Schritt\", um der \"ernsthaften Lage\" auf den Intensivstationen zu begegnen.", "\"Jetzt ist der allerletzte Zeitpunkt, die allerletzte Chance für eine Notbremsung\", warnte Anschober. Die Osterruhe müsse konsequent eingehalten, die Maßnahmen wie Mindestabstand, FFP2-Masken und Testungen in den nächsten Tagen konsequent verwirklicht werden.", "Kurz begrüßte den \"gemeinsamen Weg\" der drei Länder. Man habe sich auf ein regionales Vorgehen im Kampf gegen die Pandemie verständigt, so Kurz. Dieses Vorgehen habe sich bewährt und wird auch fortgesetzt.", "\"Die drei Bundesländer sind derzeit am stärksten betroffen, daher ist der Schritt der drei Landeshauptleute, den Lockdown gemeinsam zu verlängern, richtig und notwendig\", erklärte der Kanzler. In den anderen Bundesländern sei die Lage mit Blick auf die Intensivkapazitäten \"stabil\".", "Virologen hatten zuletzt mehrfach einen Lockdown im ganzen Land angemahnt, um die Dynamik der dritten Welle zu brechen. Viele Landeschefs möchten aber abwarten, wie sich die Zahlen entwickeln. Die Kurve der Infektionen verläuft zur Zeit nicht exponentiell.", "Die Auslastung der Intensivbetten in den Kliniken ist hoch. Die Sieben-Tage-Inzidenz liegt in den drei Bundesländern zwischen 280 und 340.  Österreichweit haben sich in den vergangenen sieben Tagen etwa 260 Menschen pro 100 000 Einwohner nachweislich mit dem Virus angesteckt.", "Österreich bereitet sich unterdessen auf den Einsatz des russischen Impfstoffs Sputnik V vor. Bundeskanzler Kurz hatte dies am Mittwoch am Rande eines Gesprächs mit dem russischen Botschafter in Wien erneut klargemacht.", "„Eine Bestellung von Sputnik kann wahrscheinlich schon nächste Woche erfolgen“, sagte Kurz. Es gehe um 300 000 Dosen im April, 500 000 Dosen im Mai und 200 000 Dosen Anfang Juni. Die Europäische Arzneimittel-Agentur (EMA) prüft derzeit einen Antrag auf Zulassung von Sputnik V in der EU.", "Im April werden Experten der EMA in Russland zur Begutachtung der Produktion und Lagerung des Impfstoffs erwartet. Ungarn setzt das russische Präparat, das in mehr als 50 Ländern weltweit zugelassen ist, bereits auf Grundlage einer nationalen Genehmigung ein." ],
  "articleContentTranslated" : [ "Viena, Austria Inferioară și Burgenland sunt închise de astăzi. Restricțiile de ieșire se aplică până pe 11 aprilie.", "Dacă doar capitala federală a continuat cu extinderea închiderii, Austria de Jos și Burgenland au urmat exemplul ieri seară și au prelungit „odihna Paștelui” cu câteva zile.", "Puteți să vă lăsați propriile patru pereți doar din motivele pe care le cunoașteți deja din opririle anterioare:", "Evitarea unui pericol imediat, îngrijirea persoanelor care au nevoie de sprijin, furnizarea de bunuri de bază din viața de zi cu zi sau în scopuri profesionale sau pentru recuperarea fizică și psihologică. :", "Ministrul sănătății Rudolf Anschober (verzi) și cancelarul Sebastian Kurz (ÖVP) și aprobă prelungirea blocării în estul Austriei. Anschober a descris extinderea ca pe un „pas important” pentru a contracara „situația gravă” din unitățile de terapie intensivă.", "„Acum este ultimul moment, ultima șansă pentru o oprire de urgență”, a avertizat Anschober. Restul de Paște trebuie respectat cu strictețe, măsurile precum distanța minimă, măștile FFP2 și testele trebuie implementate în mod consecvent în următoarele câteva zile.", "Kurz a salutat „calea comună” a celor trei țări. A fost convenită o abordare regională pentru combaterea pandemiei, a spus Kurz. Această abordare s-a dovedit și va fi continuată.", "\"Cele trei state federale sunt în prezent cele mai afectate, astfel încât demersul făcut de cei trei guvernatori pentru a extinde în comun blocarea este corect și necesar\", a spus cancelarul. În celelalte state federale situația este „stabilă”, având în vedere capacitățile intensive.", "Virologii au cerut recent un blocaj în toată țara de mai multe ori pentru a sparge dinamica celui de-al treilea val. Mulți lideri de țară ar dori să aștepte să vadă cum se dezvoltă numerele. Curba infecției nu este exponențială în acest moment.", "Utilizarea paturilor de terapie intensivă în clinici este mare. Incidența de șapte zile în cele trei state federale este cuprinsă între 280 și 340. În toată Austria, în ultimele șapte zile s-a dovedit că aproximativ 260 de persoane la 100.000 de locuitori au contractat virusul.", "Între timp, Austria se pregătește pentru utilizarea vaccinului rus Sputnik V. Cancelarul Kurz a precizat din nou acest lucru miercuri, pe marginea unei conversații cu ambasadorul rus la Viena.", "„O comandă de la Sputnik poate fi plasată probabil săptămâna viitoare”, a spus Kurz. Este vorba de aproximativ 300.000 de cutii în aprilie, 500.000 de cutii în mai și 200.000 de cutii la începutul lunii iunie. Agenția Europeană pentru Medicamente (EMA) examinează în prezent o cerere de aprobare a Sputnik V în UE.", "În aprilie, experții EMA sunt așteptați în Rusia pentru a evalua producția și depozitarea vaccinului. Ungaria folosește deja preparatul rus, care este aprobat în peste 50 de țări din întreaga lume, pe baza aprobării naționale." ]
}