{
  "id" : "cqFSdM4e",
  "url" : "https://kurier.at/chronik/oesterreich/in-heimen-bald-wieder-zwei-besuche-pro-woche-erlaubt/401199070",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T16:11:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4791735/46-168941924.jpg",
  "imageCopyright" : "APA/AFP/THOMAS KIENZLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "In Heimen bald wieder zwei Besuche pro Woche erlaubt",
  "articleTitleTranslated" : "Două vizite pe săptămână vor fi permise în curând din nou în case",
  "articleContent" : [ "Bewohner von Alters- und Pflegeheimen sollen in einem ersten Lockerungsschritt der restriktiven Coronamaßnahmen künftig zwei Besuche statt nur einem pro Woche empfangen dürfen, und zwar von jeweils höchstens zwei Personen.", "Das hat Gesundheitsminister Rudolf Anschober (Grüne) am Mittwoch in einem Pressegespräch bekanntgegeben. Man sei derzeit am Finalisieren und versuche, dies möglichst rasch umzusetzen.", "Testung und FFP2-Masken weiter Pflicht Dass insgesamt also bis zu vier Personen pro Woche auf Besuch kommen dürfen, sei nur eine erste Maßnahme. \"Es wird keine riskante Totallockerung sein\", sagte der Gesundheitsminister.", "Die Pflicht für Testungen und das Tragen von FFP2-Masken werde aufrecht bleiben. Am Dienstag hatte Anschober in einem APA-Interview entsprechende Schritte für die erste Märzwoche in Aussicht gestellt. Man befinde sich diesbezüglich in einem guten Arbeitsprozess mit den Bundesländern.", "Derzeit gilt für Alters- und Pflegeheime, dass Bewohner maximal einmal pro Woche für 30 Minuten von einer Person besucht werden dürfen. Davon ausgenommen sind etwa Palliativ- und Hospizbegleitung sowie Seelsorge.", "Besucher dürfen nur eingelassen werden, wenn sie ein negatives Testergebnis vorweisen können. Im Fall eines Antigentests darf die Abnahme nicht länger als 24 Stunden zurückliegen, bei einem PCR-Test nicht länger als 48 Stunden." ],
  "articleContentTranslated" : [ "Ca prim pas în facilitarea măsurilor restrictive de coroană, locuitorii căminelor de bătrâni și de bătrâni ar trebui să poată primi două vizite pe săptămână în loc de doar una, de maximum două persoane fiecare.", "Ministrul Sănătății, Rudolf Anschober (Verzii), a anunțat acest lucru miercuri într-o conferință de presă. În prezent, finalizează și încearcă să pună în aplicare acest lucru cât mai repede posibil.", "Testarea și măștile FFP2 sunt încă obligatorii Faptul că în total până la patru persoane li se permite să viziteze în fiecare săptămână este doar un prim pas. „Nu va fi o relaxare totală riscantă”, a spus ministrul sănătății.", "Obligația de a testa și purta măști FFP2 va rămâne în vigoare. Marți, Anschober a anunțat pașii corespunzători pentru prima săptămână a lunii martie într-un interviu APA. În acest sens, există un bun proces de lucru cu statele federale.", "În prezent, locuitorii căminelor și caselor de bătrâni pot fi vizitați de o singură persoană pentru maximum 30 de minute pe săptămână. Aceasta nu include sprijinul paliativ și hospice, precum și îngrijirea pastorală.", "Vizitatorii pot fi admiși numai dacă pot prezenta un rezultat negativ al testului. În cazul unui test antigen, scăderea nu trebuie să aibă loc mai mult de 24 de ore în urmă; în cazul unui test PCR, nu mai mult de 48 de ore." ]
}