{
  "id" : "CqLOlRME",
  "url" : "https://kurier.at/sport/wintersport/oh-madonna-fuenf-denkwuerdige-rennen-beim-slalom-klassiker/400719354",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T04:00:00Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/4036206/46-76017377.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hirscher, Drohne, Tomba und Co.: 5 denkwürdige Madonna-Rennen",
  "articleTitleTranslated" : "Hirscher, dronă, Tomba și Co.: 5 curse memorabile ale Madonna",
  "articleContent" : [ "Auf der berühmten Piste im Trentino geht es heute wieder um Weltcup-Punkte. Mit einem Klassiker geht der Weltcup in seine heiße Phase. Eröffnet wird sie heute (17.45/20.45/live ORF 1, Eurosport) mit dem Slalom in Madonna di Campiglio.", "Auf der steilen Piste Canalone Miramonti wurden viele Ski-Geschichten geschrieben. Eine Auswahl. Der Drohnenangriff Wäre Marcel Hirscher am 22.  Dezember 2015 im zweiten Durchgang nur wenige Hundertstelsekunden langsamer gewesen, hätte die Situation tödlich enden können.", "Unmittelbar hinter dem Salzburger stürzt eine schwere Kamera-Drohne ab und zerschellt auf der Piste. „Da darf man gar nicht nachdenken, was da passieren kann“, sagt Hirscher nach dem Rennen. Dass der Sieg an Henrik Kristoffersen geht, ist an diesem Abend nur Nebensache.", "Das Carving-Wunder Sie wurden als Kinder-Skier verspottet. Niemals werde ein Ski-Profi ein Rennen auf einem Carver gewinnen, hieß es. Am 13.  Dezember 1999 beweist Finn Christian Jagge das Gegenteil.", "Der Norweger, der sich schon im Herbst seiner Karriere befindet, siegt auf dem steilen Hang in Madonna auf 1,76 Meter kurzen Skiern und leitet damit eine Material-Revolution ein:", "Kurz darauf fährt der 20-jährige Tiroler Nachwuchsfahrer Mario Matt in Kitzbühel mit Carvern an allen Stars vorbei und mit Startnummer 47 zum Sieg.  : Sykoras Premiere Mehr als 10.000 Tifosi brüllen Alberto Tomba bei seinem Comeback zur Laufbestzeit im zweiten Durchgang.", "Doch am 17.  Dezember 1996 reicht es für den Italiener nur für Rang zwei. Geschlagen wird der größte Showman vom größten Läufer (1,91 m). Der 28-jährige Niederösterreicher Thomas Sykora gewinnt seinen vierten Weltcup-Slalom und am Ende der Saison zum ersten Mal die Disziplinenwertung.", "Es ist der erste Sieg für einen Österreicher in Madonna. Drei weitere ( Mario Matt und zwei Mal Hirscher) folgen. Stenmarks Rekord Der KURIER titelt im Dezember 1983 auf einen Österreicher: „Der 22-jährige Salzburger Robert Zoller wurde in Madonna Zweiter“.", "Schneller ist bei diesem Rennen in beiden Durchgängen aber einmal mehr Ingemar Stenmark. Der zurückhaltende Ausnahmesportler aus Schweden gewinnt zum fünften Mal einen Slalom in Madonna di Campiglio und ist damit der Rekordsieger.", "Seinen ersten Sieg beim Klassiker holte er genau neun Jahre zuvor. Es war der erste seiner 86 Weltcupsiege (Rekord). Euphorie um Tomba Alberto Tomba ist von seinem Auftreten her das Gegenteil von Stenmark: Extrovertiert, laut und um keinen Spruch verlegen.", "Der Mann aus Bologna ist mit Miss Italien liiert, fährt Ferrari und genießt das Bad in der Menge, vor allem in Madonna. Dort, in Tomba-Land, gewinnt er im Dezember 1995 an seinem 29.  Geburtstag zum 30.  Mal.", "„Mein größter Sieg! “, jubelt Tomba. „Ich widme ihn allen meinen Fans, die mich lieben. Der Rest soll zum Teufel gehen.“ Info: Dieser Artikel ist in ähnlicher Form bereits im Jänner 2020 erschienen." ],
  "articleContentTranslated" : [ "Pe faimoasa pistă din Trentino este astăzi din nou puncte la Cupa Mondială. Cupa Mondială intră în faza sa fierbinte cu un clasic. Se va deschide astăzi (17.45 / 20.45 / live ORF 1, Eurosport) cu slalomul din Madonna di Campiglio.", "Multe povești de schi au fost scrise pe panta abruptă Canalone Miramonti. O selecție. Atacul cu drone Dacă Marcel Hirscher ar fi fost cu câteva sute de secundă mai lent în runda a doua pe 22 decembrie 2015, situația ar fi putut fi fatală.", "Imediat în spatele Salzburgerului, o dronă grea a camerei se prăbușește și se prăbușește pe pantă. „Nici nu ar trebui să te gândești la ce s-ar putea întâmpla acolo”, spune Hirscher după cursă. Că victoria îi revine lui Henrik Kristoffersen este doar o problemă minoră în această seară.", "The Carving Miracle Ai fost batjocorit ca schiurile unui copil. Un profesionist în schi nu ar câștiga niciodată o cursă pe un sculptor, s-a spus. La 13 decembrie 1999, finlandezul Christian Jagge demonstrează contrariul.", "Norvegianul, care se află deja în toamna carierei sale, câștigă pe panta abruptă la Madonna cu schiuri scurte de 1,76 metri și inițiază astfel o revoluție materială:", "La scurt timp după aceea, tânărul pilot tirolean Mario Matt, în vârstă de 20 de ani, a trecut peste toate stelele din Kitzbühel cu sculptori și cu numărul de start 47 la victorie. : Premiera lui Sykora Peste 10.000 de Tifosi urlă pe Alberto Tomba la revenirea sa în cel mai rapid timp din turul doi.", "Dar pe 17 decembrie 1996, italianul a terminat doar pe locul doi. Cel mai înalt showman este bătut de cel mai înalt alergător (1,91 m). Thomas Sykora, în vârstă de 28 de ani, a câștigat al patrulea slalom al Cupei Mondiale și, la sfârșitul sezonului, clasamentul pentru disciplină pentru prima dată.", "Este prima victorie pentru un austriac la Madonna. Urmează încă trei (Mario Matt și doi Hirscher). Recordul Stenmarks În decembrie 1983, KURIER a titrat un austriac: „Robert Zoller, în vârstă de 22 de ani, din Salzburg, a ocupat locul al doilea în Madonna”.", "Ingemar Stenmark este din nou mai rapid în ambele runde ale acestei curse. Sportivul reticent și excepțional din Suedia câștigă un slalom în Madonna di Campiglio pentru a cincea oară, făcându-l câștigător record.", "Prima sa victorie în clasic a fost cu exact nouă ani mai devreme. A fost prima dintre cele 86 de victorii ale Cupei Mondiale (record). Euforia despre Tomba Alberto Atitudinea lui Tomba este opusul lui Stenmark: extrovertit, puternic și nerușinat de niciun comentariu.", "Bărbatul din Bologna are o relație cu Miss Italia, conduce un Ferrari și se bucură de scăldat în mulțime, în special în Madonna. Acolo, în Tomba Land, a câștigat pentru a 30-a oară la 29 de ani, în decembrie 1995.", "„Cea mai mare victorie a mea! „, Salut Tomba. „Îl dedic tuturor fanilor mei care mă iubesc. Restul ar trebui să meargă în iad. ”Info: Acest articol a fost publicat deja în ianuarie 2020 într-o formă similară." ]
}