{
  "id" : "Cqucpcdq",
  "url" : "https://www.diepresse.com/5948321/Personalkosten_33-Millionen-Euro_SPOe-kritisiert-aufgeblaehten?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T07:02:00Z[UTC]",
  "author" : "Manfred Seeh von Manfred Seeh von Oliver Pink von Iris Bonavida von Hellin Jankowski von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/a/1/5948321/83AFACC0-C154-476B-B7A1-9CE502A72C11_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "33 Millionen Euro: SPÖ kritisiert aufgeblähten Regierungs-Apparat",
  "articleTitleTranslated" : "33 milioane de euro: SPÖ critică aparatul guvernamental umflat",
  "articleContent" : [ "\"Wir haben jetzt die teuerste Regierung aller Zeiten“, resümiert SPÖ-Abgeordneter Philip Kucher nach einer Anfrageserie zu den Personalkosten der türkis-grünen Bundesregierung.", "Die türkis-grüne Bundesregierung hat die teuersten Personalkosten aller bisherigen Bundesregierungen. 2020 wurden fast 33 Millionen Euro für die türkis-grünen Kabinette inklusive Generalsekretäre und Pressesprecher ausgegeben.", "Das hat eine Anfrageserie des SPÖ-Abgeordneten Philip Kucher ergeben. Verursacht werden die Kosten laut Kucher von einer Rekordzahl an Pressesprechern, hoch bezahlten Generalsekretärsposten bis hin zu einem türkisen \"Think Tank\" im Bundeskanzleramt.", "Kurz' Mantra vom \"Sparen im System\" habe während seiner bisherigen Kanzlerschaft zu einer Kostenexplosion im Politapparat geführt. Auch eine Regierungsbeteiligung der Grünen ändere daran nichts.", "Im Gegenteil: Gegenüber 2018, als die Koalition von Sebastian Kurz und Heinz-Christian Strache (damals FPÖ) am Ruder war, sei es zu neuerlichen Kostensteigerungen gekommen, kritisiert Kucher.", "\"Die Bundesregierung von Sebastian Kurz und Werner Kogler kostet den österreichischen Steuerzahler 90.000 Euro pro Tag.\" \"Gerade in der Coronakrise, wo aktuell Hunderttausende Menschen um ihren Job bangen, kann es nicht sein, dass im türkisen Politapparat Geld scheinbar keine Rolle spielt.\"", "Es sei enttäuschend, dass es unter Grüner Regierungsbeteiligung nicht nur munter weitergehe, sondern noch schlimmer geworden sei. \"Wir haben jetzt die teuerste Regierung aller Zeiten\", kommentiert Kucher die aktuelle Bundesregierung.", "Das teuerste Ministerium ist das Verkehrsressort mit über drei Millionen Euro Personalkosten und einem Mitarbeiterstab von 41 Personen. Das Bundeskanzleramt und das Innenministerium zählten laut der Anfragebeantwortung jeweils 38 Mitarbeiter und kosteten 2020 jeweils 2,96 Millionen Euro.", "Dahinter folgen das Außenministerium (31 Mitarbeiter/2,87 Millionen), das Vizekanzleramt (40 Mitarbeiter/2,86 Millionen) und das Finanzministerium (34 Mitarbeiter/2,82 Millionen).", "Die meisten Mitarbeiter (44) hat das Verteidigungsressort, die Kosten (1,9 Millionen) dafür waren im Vergleich zu den andren deutlich geringer." ],
  "articleContentTranslated" : [ "„Avem acum cel mai scump guvern din toate timpurile”, a rezumat deputatul SPÖ, Philip Kucher, după o serie de anchete cu privire la costurile de personal ale guvernului federal verde-turcoaz.", "Guvernul federal verde-turcoaz are cele mai scumpe costuri de personal din toate guvernele federale anterioare. În 2020, s-au cheltuit aproape 33 de milioane de euro pe dulapurile de culoare verde turcoaz, inclusiv secretari generali și ofițeri de presă.", "Acesta a fost rezultatul unei serii de anchete din partea deputatului SPÖ Philip Kucher. Potrivit lui Kucher, costurile sunt cauzate de un număr record de purtători de cuvânt ai presei, posturi de secretar general foarte bine plătite și un „grup de reflecție” turcoaz în Cancelaria Federală.", "Mantra lui Kurz de „economisire în sistem” a dus la o explozie a costurilor în aparatul politic în timpul cancelariei sale anterioare. Participarea Verzilor la guvern nu ar schimba acest lucru.", "Dimpotrivă: Comparativ cu 2018, când coaliția lui Sebastian Kurz și Heinz-Christian Strache (pe atunci FPÖ) era la conducere, au existat reînnoiri de creștere a costurilor, critică Kucher.", "„Guvernul federal al lui Sebastian Kurz și Werner Kogler costă contribuabilului austriac 90.000 de euro pe zi”. \"Mai ales în criza coroanei, unde sute de mii de oameni sunt în prezent îngrijorați de slujbele lor, nu se poate ca banii să nu joace un rol în aparatul politic turcoaz\".", "Este dezamăgitor faptul că, odată cu participarea guvernului verde, nu numai că continuă fericit, dar și-a înrăutățit și mai mult. \"Acum avem cel mai scump guvern din toate timpurile\", a comentat Kucher asupra actualului guvern federal.", "Cel mai scump minister este departamentul de transport, cu peste trei milioane de euro în cheltuieli de personal și un personal de 41 de persoane. Potrivit răspunsului la anchetă, Cancelaria Federală și Ministerul de Interne au fiecare 38 de angajați, iar în 2020 fiecare a costat 2,96 milioane de euro.", "Urmează Ministerul Afacerilor Externe (31 angajați / 2,87 milioane), Vicecancelaria (40 angajați / 2,86 milioane) și Ministerul Finanțelor (34 angajați / 2,82 milioane).", "Majoritatea angajaților (44) sunt în departamentul de apărare, costurile (1,9 milioane) pentru acest lucru fiind semnificativ mai mici în comparație cu ceilalți." ]
}