{
  "id" : "crP0sLdc",
  "url" : "https://www.derstandard.at/story/2000125115451/rekordhoch-bei-fsme-erkrankungen?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T15:57:05Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rekordhoch bei FSME-Erkrankungen",
  "articleTitleTranslated" : "Record pentru bolile TBE",
  "articleContent" : [ "2020 stand alles im Schatten der Pandemie. Die Folgen zeigen sich erst nach und nach. Die zahlreichen gesundheitlichen Kollateralschäden verdeutlichen aber schon jetzt das Ausmaß der Versäumnisse während der letzten Monate.", "So auch, wenn es um das Auffrischen der Zeckenschutzimpfung geht. Über 215 FSME-Fälle wurden 2020 in Österreich im Spital behandelt. \"Das ist ein neuer Negativrekord\", sagen Experten.", "Die Gründe sind multifaktoriell, nicht zuletzt dürfte Covid-19 die Menschen vermehrt dazu veranlasst haben, sich im Freien aufzuhalten, die Auffrischung der Impfung aber aufzuschieben. Grundsätzlich ist die Durchimpfungsrate bei FSME in Österreich aber hoch.", "Dennoch betonen Expertinnen und Experten bei einem Pressegespräch am Mittwoch, dass nicht auf die regelmäßige Auffrischungsimpfung vergessen werden sollte. \"Das wäre fatal\", betont Herwig Kollaritsch, Facharzt für spezifische Prophylaxe und Tropenmedizin.", "Im Unterscheid zur Covid-Impfung nützte es nämlich nichts, wenn die anderen geimpft sind, da eine Herdenimmunität aufgrund der Übertragung von der Zecke auf den Menschen nicht stattfinden kann, erklärt der Impfexperte.", "Außerdem betont er die enorm hohe Wirksamkeit: \"Wir wissen, dass bei einer ordnungsgemäßen Durchimpfung die Häufigkeit von Impfdurchbrüchen – also die Erkrankung trotz Immunisierung – bei weniger als einem Prozent liegt.\"", "Die jährliche FSME-Impfaktion läuft bis Ende August.", "\"Die Frühsommer-Meningo-Enzephalitis ist die häufigste durch Viren hervorgerufene Enzephalitis in Europa\", erklärt Rudolf Schmitzberger, Leiter des Referats für Impfangelegenheiten der Österreichischen Ärztekammer. 2020 war die Zahl der Fälle in Österreich mit 215 Fällen auf einem Allzeitrekordhoch.  ", "Das ist eine deutliche Steigerung zum Rekordjahr 2018, in dem 154 Fälle verzeichnet wurden. 2020 waren die Erkrankungsfälle damit auf einem Niveau, das es zuletzt 1987 gegeben hat. Als wahrliche Zeckenhotspots entpuppten sich 2020 Tirol (51 Fälle) und Oberösterreich (50 Fälle).", "\"Es gab drei Personen, bei denen die Krankheit tödlich verlaufen ist\", so Schmitzberger. Ähnlich war die Lage auch in den Nachbarländern. \"Allerdings muss man einschränkend sagen, dass es jedes Jahr zu Schwankungen bei den FSME-Fallzahlen kommt\", erläutert Schmitzberger.", "Die Ursachen sind vielfältig: sozioökonomische, klimatische oder vom Menschen gemachte Umweltveränderungen, die die Viruszirkulation oder die Reproduktion von Zecken beeinflussen oder auch dazu führen, dass das Expositionsrisiko steigt.", "\"Im letzten Jahr gab es beispielsweise mehr ausgewachsene Zecken, und man kann annehmen, dass die Covid-19-Maßnahmen dazu geführt haben, dass sich die Menschen vermehrt im Freien aufgehalten haben\", sagt Schmitzberger.", "Dazu kommt, dass im vergangenen Jahr mehr Urlaub in Österreich gemacht wurde als üblich. Wie unterschiedlich die Verkäufe dieser Erkrankung sein können, weiß Bettina Pfausler von der Universitätsklinik für Neurologie an der Med-Uni Innsbruck.", "\"Die klassische FSME-Erkrankung ist durch einen typischerweise zweigipfeligen Verlauf gekennzeichnet\", erklärt sie. Nach einer Inkubationszeit von circa zehn Tagen kommt es in der ersten Phase der Erkrankung zu Symptomen ähnlich einer Grippe mit Fieber, Schnupfen, Glieder- und Muskelschmerzen.", "Diese Symptome können mehrere Tage dauern. \"Bei circa 50 Prozent ist die Infektion damit erledigt, das heißt, das Immunsystem hat die Viren erfolgreich bekämpft\", erklärt Pfausler. Die anderen 50 Prozent hätten weniger Glück, so die Neurologin.", "\"Sie erleben nach ein paar Tagen ohne Symptome eine zweite Phase, in der die Viren Gehirn und Rückenmark infizieren. Wie bei Covid-19 begünstigen Alter und Komorbiditäten schwere Verläufe, aber auch junge, gesunde Personen können schwer erkranken.\"", "Bei 105 registrierten Patientinnen und Patienten, das sind 49 Prozent, wurde 2020 ein so schwerer Verlauf festgestellt, dass das Zentralnervensystem stark in Mitleidenschaft gezogen wurde. 90 Prozent von ihnen waren über 50 Jahre alt.", "Bei Patientinnen und Patienten, die dieses neuroinvasive Krankheitsstadium erreicht haben, gibt es grundsätzlich drei Verlaufsformen, erklärt Pfausler.", "Während etwa die Hälfte der Betroffenen eine Gehirnhautentzündung hat, sich zwar sehr krank fühlt und zwei bis drei Wochen im Spital behandelt werden muss, danach aber wieder vollständig genesen ist, kommt es bei einem Teil der Patienten der beiden anderen Verlaufsformen auch zu Langzeitfolgen.", "Pfausler: \"Bei etwa 40 Prozent der Patientinnen und Patienten im neuroinvasiven Krankheitsstadium kommt es zu einer Enzephalitis, also einer Entzündung des Gehirns.\"", "Die Erkrankten brauchen dann \"meist über mehrere Wochen eine Behandlung in einer Intensivstation und anschließend einen längeren Rehabilitationsaufenthalt\". Bleibende Folgeschäden wie Konzentrations- und Gedächtnisstörungen werden bei circa 20 Prozent gesehen.", "Noch schlimmer sei es bei Personen mit einer Entzündung des Rückenmarks und des Hirnstamms. Diese hätten Symptome ähnlich der früheren Kinderlähmung, daher auch der Name Polio-like.", "\"Die Sterblichkeit liegt bei 30 Prozent, und eine vollständige Erholung tritt nur bei 20 Prozent ein\", warnt die Neurologin und betont, wie wichtig es sei, diese Krankheit nicht zu unterschätzen.", "\"Besonders am Wochenende ist die Gefahr einer Infektion mit dem FSME-Virus erhöht, da man sich häufig bei Freizeitaktivitäten im Freien den Zecken exponiert. Daher gilt: Impfen, impfen, impfen!\"", "\"Die hohen FSME-Fallzahlen 2020 beweisen, dass man bei der FSME-Impfung nicht nachlässig werden darf\", warnt auch der Kollaritsch, der selbst als Kind an FSME erkrankt ist. \"Ich war vier Wochen im Spital, hatte wochenlang Lähmungen an den Beinen und jahrzehntelang Migräneanfälle\", berichtet er.", "Zu beachten sei vor allem, dass sich das Impfintervall mit dem Alter verkürzen müsse. Das habe einen einfachen Grund: \"Ältere Menschen haben nach der Impfung eine geringere Immunantwort als jüngere.", "Das bedeutet, dass diese besonders darauf achten müssen, das Impfintervall korrekt einzuhalten\", sagt der Impfexperte. Mittlerweile gibt es auch eine Vorgangsweise in Bezug auf eine anstehende Covid-19-Impfung.", "\"Die beiden Impfungen gegen FSME und Covid-19 kommen sich nicht in die Haare\", betont Kollaritsch. \"Eine gleichzeitige Verabreichung einer der derzeitigen Covid-Schutzimpfungen ist möglich, daher auch für die FSME-Impfung zulässig\", heißt es weiter.", "Ein Abstand von zwei Wochen zu anderen inaktivierten Impfungen und von vier Wochen zu Lebendimpfungen ist jedoch zu empfehlen, um Impfreaktionen der Covid-Impfstoffe von anderen Routineimpfungen besser unterscheiden zu können.", "Eine immunologische Überlastung ist jedenfalls auszuschließen. Praktisch würde eine gleichzeitige Impfung vermutlich ohnehin nicht stattfinden, da Covid-19-Impfungen außerhalb des ärztlichen Routinebetriebs stattfänden, sagen die Experten.", "Die Grundimmunisierung besteht aus drei Teilimpfungen: zwei davon im ersten Jahr im Abstand von ein bis drei Monaten, die dritte etwa ein Jahr nach der zweiten Teilimpfung. Für Personen über 60 Jahren gilt dann ein kürzeres Auffrischungsintervall von drei Jahren, darunter beträgt es fünf Jahre.", "Dann reicht jeweils eine weitere Dosis. Das gilt auch für Personen, die bei der Auffrischung über dem empfohlenen Intervall liegen. Kollaritsch: Hier gilt: Zuerst schießen, dann nachdenken.\" Damit meint er: \"Die Menschen vergessen auf das Auffrischen – das kann fatal werden.", "Hat man eine Grundimmunisierung gemacht, ist man mit einem Mal nachimpfen wieder geschützt.\" Die diesjährige FSME-Impfaktion läuft noch bis 31.  August, wie Gerhard Kobinger von der Österreichischen Apothekerkammer erklärte.", "Die Krankenkassen gewähren Zuschüsse, die beim Kauf des Impfstoffs in der Apotheke sofort abgezogen werden. (Julia Palmai, APA, 17.3.2021)" ],
  "articleContentTranslated" : [ "În 2020, totul a fost umbrit de pandemie. Consecințele devin evidente doar treptat. Cu toate acestea, numeroasele daune colaterale aduse sănătății ilustrează deja amploarea neglijării din ultimele luni.", "Acesta este și cazul atunci când vine vorba de reîmprospătarea vaccinării împotriva căpușelor. Peste 215 de cazuri de TBE au fost tratate în spitalul din Austria în 2020. „Acesta este un nou record negativ”, spun experții.", "Motivele sunt multifactoriale, nu în ultimul rând, Covid-19 este probabil să fi determinat oamenii din ce în ce mai mult să fie în aer liber, dar amână rapelul vaccinării. Practic, acoperirea vaccinării pentru TBE în Austria este ridicată.", "Cu toate acestea, la o conferință de presă, miercuri, experții au subliniat că vaccinările de rapel regulate nu trebuie uitate. „Ar fi fatal”, subliniază Herwig Kollaritsch, specialist în profilaxie specifică și medicină tropicală.", "Spre deosebire de vaccinarea Covid, nu este de nici un folos dacă celelalte sunt vaccinate, deoarece imunitatea efectivului nu poate avea loc datorită transmiterii de la căpușe la oameni, explică expertul în vaccinare.", "El subliniază, de asemenea, eficiența extrem de ridicată: „Știm că, cu o vaccinare adecvată, frecvența descoperirilor de vaccinare - adică boala în ciuda imunizării - este mai mică de un procent.”", "Campania anuală de vaccinare TBE se desfășoară până la sfârșitul lunii august.", "„Encefalita meningo la începutul verii este cea mai frecventă encefalită indusă de virus din Europa”, explică Rudolf Schmitzberger, șeful departamentului pentru probleme de vaccinare din cadrul Asociației Medicale austriece. În 2020, numărul cazurilor în Austria a fost un record record de 215 de cazuri.", "Aceasta este o creștere semnificativă față de anul record 2018, în care au fost înregistrate 154 de cazuri. În 2020, numărul cazurilor de boală a fost la un nivel văzut ultima dată în 1987. În 2020, Tirolul (51 de cazuri) și Austria Superioară (50 de cazuri) s-au dovedit a fi adevărate puncte fierbinți.", "„Au fost trei persoane la care boala a fost fatală”, a spus Schmitzberger. Situația a fost similară în țările vecine. „Cu toate acestea, trebuie spus că există fluctuații în numărul de cazuri TBE în fiecare an”, explică Schmitzberger.", "Cauzele sunt variate: schimbări socio-economice, climatice sau provocate de om care afectează circulația virusului sau reproducerea căpușelor sau duc la o creștere a riscului de expunere.", "„În ultimul an, de exemplu, au existat mai multe căpușe pentru adulți și se poate presupune că măsurile Covid-19 au condus la o creștere a numărului de persoane aflate în aer liber”, spune Schmitzberger.", "În plus, anul trecut s-au luat mai multe sărbători în Austria decât de obicei. Bettina Pfausler de la Clinica Universitară de Neurologie de la Med-Uni Innsbruck știe cât de diferite pot fi vânzările acestei boli.", "„Boala TBE clasică se caracterizează printr-un curs tipic cu două vârfuri”, explică ea. După o perioadă de incubație de aproximativ zece zile, simptome similare gripei cu febră, curgerea nasului, membrelor și durerilor musculare apar în prima fază a bolii.", "Aceste simptome pot dura câteva zile. „În aproximativ 50 la sută din timp, infecția s-a încheiat, adică sistemul imunitar a luptat cu succes împotriva virusului”, explică Pfausler. Celelalte 50 la sută ar fi mai puțin norocoase, potrivit neurologului.", "\"După câteva zile fără simptome, experimentezi o a doua fază în care virusurile infectează creierul și măduva spinării. La fel ca în cazul Covid-19, vârsta și comorbiditățile favorizează boala severă, dar și persoanele tinere și sănătoase se pot îmbolnăvi grav.\"", "În 2020, 105 pacienți înregistrați, adică 49%, au avut o evoluție atât de severă încât sistemul nervos central a fost grav afectat. 90 la sută dintre ei aveau peste 50 de ani.", "La pacienții care au atins acest stadiu neuroinvaziv al bolii, există practic trei forme de dezvoltare, explică Pfausler.", "În timp ce aproximativ jumătate dintre cei afectați au meningită, se simt foarte rău și trebuie tratați în spital timp de două până la trei săptămâni, dar apoi se recuperează complet, unii dintre pacienții cu celelalte două forme de boală suferă, de asemenea, de consecințe pe termen lung.", "Pfausler: „Aproximativ 40% dintre pacienții aflați în stadiul neuroinvaziv al bolii dezvoltă encefalită, adică inflamație a creierului”.", "Atunci bolnavii „au nevoie de obicei de câteva săptămâni de tratament într-o unitate de terapie intensivă și apoi de o ședere mai lungă de reabilitare”. Daunele consecințe permanente, cum ar fi tulburările de concentrare și de memorie, sunt observate în aproximativ 20%.", "Este și mai grav la persoanele cu inflamație a măduvei spinării și a trunchiului cerebral. Acestea ar avea simptome similare cu poliomielita anterioară, de unde și denumirea de poliomielită.", "„Rata mortalității este de 30 la sută și o recuperare completă are loc doar în 20 la sută”, avertizează neurologul, subliniind importanța neevaluării acestei boli.", "\"Mai ales la sfârșit de săptămână, riscul de infecție cu virusul TBE este crescut, deoarece te expui adesea căpușelor în timpul activităților de agrement în aer liber. Prin urmare: vaccină, vaccină, vaccină!\"", "„Numărul ridicat de cazuri TBE din 2020 demonstrează că nu trebuie să fii neglijent cu vaccinarea TBE”, avertizează Kollaritsch, care a suferit de TBE însuși în copilărie. „Am fost în spital patru săptămâni, am avut paralizie la picioare săptămâni întregi și migrene de zeci de ani”, relatează el.", "Mai presus de toate, trebuie remarcat faptul că intervalul de vaccinare trebuie să se scurte odată cu vârsta. Există un motiv simplu pentru aceasta: „Persoanele în vârstă au un răspuns imun mai scăzut după vaccinare decât persoanele mai tinere.", "Acest lucru înseamnă că trebuie să aibă grijă deosebită să păstreze corect intervalul de vaccinare \", spune expertul în vaccinare. Există acum și o procedură pentru o viitoare vaccinare Covid-19.", "„Cele două vaccinări împotriva TBE și Covid-19 nu intră în părul celuilalt”, subliniază Kollaritsch. „Este posibilă administrarea simultană a uneia dintre vaccinările actuale împotriva Covid, deci este permisă și pentru vaccinarea TBE”, continuă acesta.", "Cu toate acestea, se recomandă un interval de două săptămâni de la alte vaccinări inactivate și patru săptămâni de la vaccinările vii, pentru a distinge mai bine reacțiile de vaccinare ale vaccinurilor Covid de alte vaccinări de rutină.", "În orice caz, suprasolicitarea imunologică poate fi exclusă. În practică, o vaccinare simultană probabil nu ar avea loc oricum, deoarece vaccinările Covid-19 au loc în afara operațiilor medicale de rutină, spun experții.", "Vaccinarea de bază constă din trei vaccinări parțiale: două dintre ele în primul an la intervale de una până la trei luni, a treia aproximativ un an după a doua vaccinare parțială. Pentru persoanele cu vârsta peste 60 de ani, se aplică un interval mai scurt de răcorire de trei ani, sub acesta este de cinci ani.", "Atunci este suficientă încă o doză. Acest lucru se aplică și persoanelor care sunt reîmprospătate peste intervalul recomandat. Kollaritsch: Regula de aici este: trageți mai întâi, apoi gândiți-vă. \"Prin aceasta înseamnă:\" Oamenii uită să se reîmprospăteze - ceea ce poate fi fatal.", "Dacă ați avut o imunizare de bază, sunteți protejat dintr-o dată prin re-vaccinare. \"Campania de vaccinare TBE din acest an se va desfășura până pe 31 august, așa cum a explicat Gerhard Kobinger de la Camera austriacă a farmaciștilor.", "Companiile de asigurări de sănătate acordă subvenții care se scad imediat atunci când vaccinul este cumpărat în farmacie. (Julia Palmai, APA, 17 martie 2021)" ]
}