{
  "id" : "cRSAPdwU",
  "url" : "https://kurier.at/chronik/oesterreich/novavax-impfstoff-mit-guter-wirksamkeit-teststrategie-in-oe-nur-60-aller-infektionen-entdeckt/401171812",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T16:05:59Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4896841/46-174252033.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "So hat sich Wien im Corona-Jahr verändert; Regierung entscheidet am Montag über Lockdown-Ende",
  "articleTitleTranslated" : "Așa s-a schimbat Viena în anul Corona; Guvernul va decide luni dacă blocarea se va încheia",
  "articleContent" : [ "In der Steiermark sind mit Stand Donnerstagmitternacht 242 Neuinfektionen mit dem Coronavirus registriert worden, teilte die Landeskommunikation heute mit. Aktuell gab es 2.199 aktiv mit dem Coronavirus Infizierte und 44.872 Genesene.", "Von Montag bis inklusive Donnerstag starben 38 mit dem Virus Infizierte. Hier handelt es sich teils um Nachmeldungen ins Epidemiologische Meldesystem. Mit Donnerstag 7.00 Uhr sind 1.582 Personen im Zusammenhang mit dem Virus gestorben.", "Die Landesstatistik hat mit Stand Donnerstag die aktiv Infizierten in der Steiermark nach Alter analysiert. Die 2.199 infizierten Steirerinnen und Steirer verteilen sich nach Altersgruppen:", "31 im Alter von 0 bis 4 Jahre (1,4 Prozent), 99 im Alter 5 bis 14 Jahre (4,5 Prozent), 201 von 15 bis 24 Jahre (9,2) und 343 Personen im Alter von 25 bis 34 Jahre (15,6). 301 infizierte Personen sind im Alter zwischen 35 bis 44 Jahre (13,7 Prozent), 368 zwischen 45 bis 54 Jahre (16,7), 303 zwischen 55 bis 64 Jahre (13,8), 181 zwischen 65 bis 74 Jahre (8,2) sowie 213 zwischen 75 bis 84 Jahre (9,7). 159 Personen sind 85 Jahre und älter (7,2 Prozent).   :" ],
  "articleContentTranslated" : [ "Începând de joi la miezul nopții, în Stiria au fost înregistrate 242 de noi infecții cu virusul corona, a anunțat astăzi comunicările de stat. În prezent erau 2.199 de persoane infectate activ cu coronavirus și 44.872 recuperate.", "De luni până joi, au murit 38 de persoane infectate cu virusul. Unele dintre acestea sunt înregistrări tardive în sistemul de raportare epidemiologică. Joi începând cu ora 7:00, 1.582 de persoane muriseră asociate cu virusul.", "Începând de joi, statisticile statului au analizat pe cei infectați activ în Stiria în funcție de vârstă. Cei 2.199 de stiri infectați sunt distribuiți în funcție de grupele de vârstă:", "31 cu vârsta între 0 și 4 ani (1,4 la sută), 99 în vârstă de 5 până la 14 de ani (4,5 la sută), 201 de la 15 la 24 de ani (9,2) și 343 de persoane cu vârste cuprinse între 25 și 34 de ani ( de 15,6). 301 persoane infectate au vârste cuprinse între 35 și 44 de ani (13,7 la sută) între, 368 între 45 și 54 de ani (16,7), 303 între 55 și 64 de ani (13,8), 181 între 65 și 74 de ani (8, 2) și 213 între 75 și 84 de ani (9,7). 159 de persoane au 85 de ani sau mai mult (7,2 la sută). :" ]
}