{
  "id" : "CRVvpn0m",
  "url" : "https://kurier.at/politik/inland/kurz-die-gefahr-ist-das-virus-nicht-der-impfstoff/401221794",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T21:53:48Z[UTC]",
  "author" : "Lisa Kogelnik",
  "imageUrl" : "https://image.kurier.at/images/original/5004636/20210316-ABD0126-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurz: \"Die Gefahr ist das Virus, nicht der Impfstoff\"",
  "articleTitleTranslated" : "Pe scurt: „Pericolul este virusul, nu vaccinul”",
  "articleContent" : [ "Es ist die Frage, die das Land schon seit einigen Tagen beschäftigt: Warum hat Österreich weniger Impfstoffdosen gekauft, als eigentlich möglich gewesen wäre? Kanzler Sebastian Kurz (ÖVP) war am Dienstagabend zu Gast in der ZIB2.", "Seine Antwort: Das Gremium aus Gesundheitsbeamten, das darüber entschieden hatte, sei eine \"Blackbox\" gewesen und habe nicht umgesetzt, was die Regierungschefs zuvor vereinbart hatten.", "Insofern seien die Regierungschefs großteils nicht über die Möglichkeit informiert gewesen, mehr Impfstoff zu kaufen. \"Nur ganz wenige wussten, dass es zu einer unterschiedlichen Liefergeschwindigkeit kommt\", sagte Kurz.", "Auch die entsprechenden Verträge seien nie übermittelt worden. Online waren diese allerdings auf der Website der EU abzurufen. \"Wenn irgendjemand am Ende politisch drauf geschaut hätte, dann hätte ein Blinder erkannt, dass hier nicht das gewünschte Ergebnis heraus kommt\", so Kurz.", "Ein innenpolitisches Problem für Österreich gebe es nicht, man habe genug Imfpstoff bestellt und liege im EU-Schnitt, erkärte Kurz.", "Aber: Wenn die EU schon einen gemeinsemen Impfstart am 27.  Dezember \"inszeniere\", wie Kurz es nannte, dann hätte man auch gleich dazu sagen müssen, dass einige Länder im Mai, andere erst im September damit fertig sein könnten.", "Alles andere entspreche nicht der europäischen Solidarität und der \"Idee des gemeinsamen Impfens\", hielt der Kanzler fest. Wer trägt aber nun die politische Verantwortung für das Bestellchaos?", "Gesundheitsminister Rudolf Anschober (Grüne) habe ihm vesichert, er habe die entsprechenden Infos vom zuständigen Impfbeauftragten Clemens-Martin Auer (der mittlerweile nicht mehr im Amt ist, Anm.) nicht erhalten, sagte Kurz.", "Insofern sei es gut, dass Anschober Auer entlassen habe. Zwischen April und Juni wird nun - wie der KURIER bereits berichtete - ein zusätzliches Kontingent an Impfstoffen an die Mitgliedsstaaten verteilt, um den Missstand \"zu bereinigen\", kündigte Kurz an.", "Bezüglich der Debatten rund um den Impfstoff des Herstellers Astra Zeneca erklärte der Kanzler, er gehe nicht davon aus, dass sich die Europäische Arzneimittelbehörde (EMA) gegen den Impfstoff aussprechen werde.", "\"Die Gefahr ist das Virus, nicht der Impfstoff\", konstatierte Kurz." ],
  "articleContentTranslated" : [ "Întrebarea care preocupă țara de câteva zile este: De ce a cumpărat Austria mai puține doze de vaccin decât era de fapt posibil? Cancelarul Sebastian Kurz (ÖVP) a fost oaspete la ZIB2 marți seară.", "Răspunsul său: grupul de oficiali din domeniul sănătății care a luat decizia a fost o „cutie neagră” și nu a pus în aplicare ceea ce au convenit anterior șefii de guvern.", "În acest sens, șefii de guvern nu au fost în mare parte informați cu privire la posibilitatea de a cumpăra mai mult vaccin. \"Foarte puțini oameni știau că vor exista viteze de livrare diferite\", a spus Kurz.", "Nici contractele corespunzătoare nu au fost transmise niciodată. Cu toate acestea, acestea au fost disponibile online pe site-ul UE. \"Dacă cineva ar fi privit-o politic în cele din urmă, atunci o persoană nevăzătoare ar fi recunoscut că rezultatul dorit nu ar fi atins aici\", a spus Kurz.", "Nu există nicio problemă politică internă pentru Austria, acestea au comandat suficient vaccin și se încadrează în media UE, a explicat Kurz.", "Dar: Dacă UE ar fi deja „organizat” o vaccinare comună începând pe 27 decembrie, așa cum a numit-o Kurz, atunci ar fi trebuit să spună imediat că unele țări nu ar putea fi terminate cu aceasta în mai, altele în septembrie.", "Orice altceva nu corespunde solidarității europene și „ideii de vaccinare comună”, a declarat cancelarul. Dar cine poartă responsabilitatea politică pentru haosul ordinii?", "Ministrul Sănătății, Rudolf Anschober (Verzii), l-a asigurat că nu a primit informațiile relevante de la ofițerul responsabil cu vaccinarea Clemens-Martin Auer (care nu mai este în funcție, nota), a spus Kurz.", "În acest sens, este bine că Anschober l-a concediat pe Auer. După cum a raportat deja KURIER, un contingent suplimentar de vaccinuri va fi distribuit statelor membre între aprilie și iunie pentru a „corecta” deficiența, a anunțat Kurz.", "În ceea ce privește dezbaterile legate de vaccin de la producătorul Astra Zeneca, cancelarul a spus că nu presupune că Agenția Europeană a Medicamentului (EMA) se va pronunța împotriva vaccinului.", "\"Pericolul este virusul, nu vaccinul\", a declarat Kurz." ]
}