{
  "id" : "CRzUzymg",
  "url" : "https://kurier.at/chronik/oesterreich/torte-mit-hakenkreuz-und-ss-kekse-gebacken-kaerntnerin-verurteilt/401211415",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T12:19:47Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageUrl" : "https://image.kurier.at/images/original/4988218/46-176248895.jpg",
  "imageCopyright" : "APA/PETER LINDNER / PETER LINDNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Torte mit Hakenkreuz und SS-Kekse gebacken: Kärntnerin verurteilt",
  "articleTitleTranslated" : "Tort cu svastică și biscuiți SS coapte: femeie din Carintia condamnată",
  "articleContent" : [ "Wegen nationalsozialistischer Wiederbetätigung ist am Montag eine 41-jährige Kärntnerin zu zwölf Monaten bedingter Haft und 3.600 Euro Geldstrafe verurteilt worden.", "Die Frau hatte eine Torte mit NS-Symbolen und Kekse in Form von SS-Runen gebacken, sich mit Hakenkreuz-Mütze fotografieren lassen und andere einschlägige Bilder an Bekannte weitergeschickt. Das Urteil ist nicht rechtskräftig.", "Die 41-Jährige bekannte sich vor dem Geschworenensenat unter Vorsitz von Richterin Sabine Roßmann schuldig. Durch ihren damaligen Freund sei sie in die Szene gerutscht, mit dem Nationalsozialismus habe sie ansonsten nichts zu tun.", "\"Und Sie sind eine begabte Bäckerin?\" , wollte Roßmann wissen. \"Ich habe seit den Vorfällen überhaupt nichts mehr gebacken\", antwortet die Angeklagte.", "Die Torte habe sie gebacken und mit Hakenkreuz, SS-Runen und einer \"Schwarzen Sonne\" verziert, um ihrem damaligen Lebensgefährten eine Freude zu machen - gegen ihn läuft ein anderes Wiederbetätigungsverfahren, er ist laut Staatsanwalt Christian Pirker tief in der rechtsextremen Szene verwurzelt.", "\"Ihm gefallen die Abzeichen, die Uniformen\", gab die Angeklagte zu Protokoll. \"Und die Toten, die Gaskammern? Gefällt ihm das auch?\" , bohrte der beisitzende Richter Manfred Herrnhofer nach.", "\"Er hatte einen eigenen Raum, in dem er die Sachen gesammelt hat\", meinte die Frau, \"das war sein eigenes Reich.\" Davon abgesehen hätten in ihrem damaligen Freundeskreis einschlägige Fotos die Runde gemacht, die über das Handy weiterverbreitet wurden - auch die 41-Jährige leitete Nazi-Bilder weiter.", "Dass sie sich habe mitreißen lassen, habe wohl daran gelegen, dass sie in ihren damaligen Freund so verliebt war: \"Ich war einfach so froh, dass ich jemanden gefunden habe.\"", "Das wollte Richterin Roßmann speziell mit Verweis auf den Weltfrauentag nicht gelten lassen: \"An diesem Tag wird gefeiert, dass man mittlerweile auch uns Frauen zugesteht, dass wir ein Hirn haben, das wir einschalten können und müssen.\"", "Wie Staatsanwalt Pirker sagte, hätte das Ermittlungsverfahren noch weitere Fakten über die 41-Jährige geliefert.", "So habe sie ein Tattoo mit dem SS-Leitspruch \"Meine Ehre heißt Treue\" auf der Hüfte getragen, aber nicht offen zur Schau gestellt, weshalb dieser Punkt auch nicht Gegenstand der Gerichtsverhandlung war.", "Sehr wohl aber Fotos von der Frau, auf denen sie eine Mütze mit Hakenkreuz-Emblem, beziehungsweise einen Hakenkreuz-Anhänger auf ihrem Bauchnabelpiercing trug. \"Diese Handlungen stehen in einem eklatanten Widerspruch zum bisherigen Leben meiner Mandantin\", sagte der Verteidiger der Frau.", "Sie sei unbescholten, habe einen Job und nun eine neue Beziehung - den Kontakt zu ihrem rechtsextremen Bekanntenkreis habe sie vollkommen abgebrochen. \"Es war ein großer Fehler, ich möchte mit dem Ganzen nichts mehr zu tun haben.", "Ich habe mein Leben wieder im Griff\", wandte sich die 41-Jährige, die während der Verhandlung mit den Tränen kämpfte, zum Schluss an die Geschworenen.", "Wie Roßmann sagte, sei man mit der Strafe - zwölf Monaten bedingt und 360 Tagessätzen zu je zehn Euro - im unteren Bereich geblieben, auch wenn die Frau eine Vielzahl an Delikten gesetzt hätte. Die 41-Jährige sei aber unbescholten und habe ein reumütiges Geständnis abgelegt.", "\"Bevor Sie aus Liebe zu jemandem wieder Dummheiten machen, denken Sie lieber zwei Mal darüber nach\", gab die Richterin der Angeklagten mit auf den Weg. Diese nahm das Urteil sofort an, Staatsanwalt Pirker gab keine Erklärung ab." ],
  "articleContentTranslated" : [ "Luni, o femeie din Carintia, în vârstă de 41 de ani, a fost condamnată la douăsprezece luni de închisoare condiționată și o amendă de 3.600 de euro pentru că a fost angajată din nou de național-socialiști.", "Femeia coacuse un tort cu simboluri naziste și fursecuri sub formă de rune SS, o pusese să poarte o șapcă de zvastică și îi trimisese alte imagini relevante prietenilor. Judecata nu este definitivă.", "Tânărul de 41 de ani a pledat vinovat la senatul juriului prezidat de judecătoarea Sabine Roßmann. Ea s-a strecurat pe scenă prin iubitul ei la acea vreme și altfel nu are nicio legătură cu național-socialismul.", "- Și ești un brutar talentat? Rossmann a vrut să știe. „Nu am mai copt nimic de la incidente”, a răspuns inculpatul.", "Ea a copt tortul și l-a decorat cu o svastică, rune SS și un „soare negru” pentru a-i face pe plac partenerului ei la acea vreme - o altă procedură de reactivare este în așteptare împotriva lui. Potrivit procurorului Christian Pirker, el este profund înrădăcinat în dreapta -scena extremistă de aripă.", "„Îi plac ecusoanele, uniformele”, a declarat inculpatul consemnat. \"Și morții, camerele de gaz? Ii place și asta?\" , a persistat judecătorul Manfred Herrnhofer.", "„Avea propria lui cameră în care aduna lucruri”, a spus femeia, „acesta era propriul său tărâm”. În afară de asta, fotografiile relevante ar fi făcut runda în cercul ei de prieteni din acea vreme, care au fost apoi răspândite pe telefonul mobil - tânăra de 41 de ani a transmis și fotografii naziste.", "Faptul că s-a lăsat dusă probabil a fost pentru că era atât de îndrăgostită de iubitul ei la acea vreme: „Eram atât de fericită încât am găsit pe cineva”.", "Judecătorul Roßmann nu a dorit să accepte acest lucru, mai ales cu referire la Ziua Internațională a Femeii: „În această zi se sărbătorește că și femeilor ni se acordă acum că avem un creier pe care îl putem și trebuie să îl pornim”.", "După cum a spus procurorul Pirker, ancheta preliminară ar fi furnizat mai multe fapte despre tânărul de 41 de ani.", "De exemplu, a purtat un tatuaj cu motto-ul SS „Onoarea mea înseamnă loialitate” pe șold, dar nu l-a afișat deschis, motiv pentru care acest punct nu a făcut obiectul ședinței de judecată.", "Dar fotografiile femeii, în care purta o pălărie cu o emblemă de zvastică sau un pandantiv de zvastică pe piercing-ul buricului, erau foarte probabile. „Aceste acțiuni sunt în contradicție flagrantă cu viața anterioară a clientului meu”, a declarat avocatul apărării femeii.", "Este inocentă, are un loc de muncă și acum o nouă relație - a întrerupt complet contactul cu cercul ei extremist de prieteni de dreapta. „A fost o mare greșeală, nu vreau să mai am nimic de-a face cu ea.", "Mi-am luat din nou viața sub control \", a declarat juriului, la final, tânărul de 41 de ani, care a luptat împotriva lacrimilor în timpul procesului.", "După cum a spus Roßmann, sentința - condițională de douăsprezece luni și 360 de zile zilnice de câte 10 euro fiecare - a rămas în intervalul inferior, chiar dacă femeia a comis un număr mare de infracțiuni. Tânărul de 41 de ani este nevinovat și a făcut o mărturisire remușcată.", "„Înainte de a face ceva prost din dragoste pentru cineva, gândește-te de două ori la asta”, a spus judecătorul acuzatului. Aceasta a acceptat hotărârea imediat, procurorul Pirker nu a făcut nicio declarație." ]
}