{
  "articleContent" : [ "In dieser Galerie: 3 Bilder Ostern hin oder her, wer will schon übel stinkende Eier vorgesetzt bekommen? Verbraucher die herkömmlichen wohl ebenso wenig wie Kunstinteressierte solche der Gattung Kunsthandwerk.", "An letzterer Front gerät Michail Pjotrowski, Direktor der Eremitage in St. Petersburg, schön langsam in die Bredouille.", "Seit Jänner sieht er sich mit dem Vorwurf konfrontiert, dem Publikum in der jüngst zu Ende gegangenen Ausstellung \"Fabergé – Juwelier am Kaiserhaus\" umstrittene Objekte und Fälschungen dubioser Herkunft untergejubelt zu haben.", "Darunter fünf der vermeintlich legendären kaiserlichen Ostereier, bei denen es sich um \"faule\" Repliken handeln soll. Das behaupten eine Reihe internationaler Experten – die nationalen schweigen diplomatisch.", "Der seit bald 30 Jahren amtierende Museumsdirektor wiegelt ab und versucht es als einen offenen Zuschreibungsprozess zu bagatellisieren.", "Den Leihgeber, einen Oligarchen, der im deutschen Baden-Baden ein Privatmuseum betreibt, interessieren die Belehrungen der Fachwelt nur insofern, als er mit Klagen droht. Die Angelegenheit könnte für die an solchen Storys interessierte Leserschaft also noch ganz unterhaltsam werden.", "Dem Ostermorgen kommt aus historischer Perspektive die größte Bedeutung zu. Im Zarenpalast muss er der Überlieferung nach ein beeindruckendes Schauspiel gewesen sein.", "Schon des Busserlmarathons wegen, den der Zar zu absolvieren hatte: je drei pro Angestellten, das Ganze mal 1.600, machte 4.800 Wangenküsse insgesamt. Dazu bekam jeder ein Osterei, die einfachen Bediensteten eines aus Porzellan und die höheren Ränge mit Emaille sowie Edelstein verzierte.", "Das prachtvollste Geschenk war jedoch der Zarin vorbehalten. 1885 erstmals in Form eines übergroßen goldenen, mit eierschalenfarbenem Emaille überzogenen Eis und einer Besonderheit im Inneren:", "In der auf goldenes Stroh gebetteten goldenen Henne verbargen sich ein mit Edelsteinen verziertes Ei sowie eine Zarenkrone aus Diamanten.  : Die von Alexander III. beauftragte Kreation eines gewissen Carl Fabergé begeisterte die Zarin über alle Maßen.", "Fortan fertigten der russische Goldschmied und seine Meister – ausgenommen 1904/05 – jährlich ein mit Juwelen besetztes Ei für die Zarin, ab 1894 ein zweites für die Zarenmutter.", "Das neue durfte niemals dem vorangegangenen gleichen und musste dieses in künstlerischer Gestaltung und technischer Raffinesse übertreffen. Bis 1916 entstanden 50 solcher kaiserlicher Eier. Die Mehrheit verschwand im Zuge der Russischen Revolution und des nachfolgenden bolschewistischen Ausverkaufs.", "Am Erhalt solch dekadenten und als zutiefst imperialistisch empfundenen Kulturguts hatten die Kommunisten kein Interesse. An Devisen sehr wohl. Sechs der kaiserlichen Ostereier gelten als verschollen, der Verbleib von 44 ist gegenwärtig bekannt.", "Das mit zehn Stück umfangreichste Ensemble befindet sich im Moskauer Kreml. Neun weitere nennt des Fabergé-Museum in St.", "Petersburg sein Eigen, und ihre jüngere Herkunft dokumentiert eine durchaus politische Dimension: Der US-amerikanische Zeitungsmagnat Malcolm Forbes hatte nicht nur Gefallen an der wertvollen Ostergabe einstiger Zaren gefunden, sondern wollte auch mehr Exemplare als der Kreml besitzen.", "Ein Plan, der fehlschlagen sollte. Jedenfalls investierte er ein Vermögen in all jene, die auf den Markt kamen oder die er Privatsammlern abspenstig machen konnte. Unter den zwölf, die er bis zu seinem Tod erwarb, waren drei, die Fabergé für andere Kunden gefertigt hatte.", "Die neun kaiserlichen sollten 2004 bei Sotheby's in New York versteigert werden.", "Dazu kam es nicht, da der russische Industrielle Wiktor Wekselberg die Sammlung im Vorfeld kaufte: An die 100 Millionen Dollar soll er für die Preziosen berappt haben, die in dem von ihm errichteten Fabergé-Museum eine Heimat fanden.", "Für diese überaus patriotische Tat erntete Wekselberg lautes Lob – sowohl vom Oberhaupt der russisch-orthodoxen Kirche als auch vom Kreml. Im Stillen mag Leihgeber Alexander Iwanow mit einem ähnlichen Effekt liebäugeln, wenngleich es ihm eher um einen Verkauf seiner Sammlung gehen dürfte.", "Ein Scheich, so ließ er bei diversen Gelegenheiten wissen, habe ihm dafür zwei Milliarden Dollar geboten. Ein 50-Prozent-Nachlass ginge ja vielleicht auch als patriotischer Akt durch.", "Der Haken: Allein an den in der Eremitage gezeigten Objekten gibt es erhebliche und durchaus berechtigte Zweifel an der Authentizität. Vielmehr fallen sie in die Kategorie \"Fauxbergé\", wozu sowohl plumpe Fakes als auch Verfälschungen unter Verwendung historischer Materialien gehören.", "Im Mittelpunkt steht ein Osterei, das Nikolaus II. der Kaiserin Alexandra 1904 zum zehnten Hochzeitstag geschenkt haben soll. In den Archiven findet sich dazu kein einziger Hinweis. Die von Iwanow vorgelegten Dokumente sind ebenfalls gefälscht, argumentiert der Experte Andre Ruzhnikov:", "Denn \"in den Jahren 1904/1905 wurden aufgrund des Russisch-Japanischen Krieges von Fabergé keine kaiserlichen Ostergeschenke produziert\", betont der in London angesiedelte und in diesem Fachbereich seit bald 50 Jahren aktive Kunsthändler.  :", "Bereits vor einem Jahr verwies eine unabhängige US-amerikanische Fabergé-Forscherin auf unzählige Ungereimtheiten – etwa bei den vier Miniaturporträts der Zarenfamilie, denen kürzlich kolorierte Archivfotos als Vorlage dienten, die jedoch allesamt nach 1904 aufgenommen wurden.", "Beim Porträt des Zaren dürfte dem Fälscher wiederum ein Fehler unterlaufen sein: Für ein Ordensband wählte er eine falsche Farbe. Über solche Details zu diversen Objekten, die in der Fabergé-Schau gastierten, informiert der Londoner Händler seit Jänner in offenen Briefen über seine Website.", "Ein ums andere Mal entlarvt er sie als \"Fauxbergé\" oder falsche Zuschreibungen auf fundierte Weise. Seine Motivation? Diese schändliche Ausstellung beschmutze den Ruf eines der herausragendsten Museen in Russland.", "Ein blasphemischer Frevel an der russischen Kultur sei das, betont Ruzhnikov im Gespräch. Einen ersten Showdown darf man am Ostersonntag erwarten: Um neun Uhr morgens Eastern Standard Time geht der US-TV-Sender CBS mit einer Story \"über die Skandalausstellung\" in der Eremitage auf Sendung.", "(Olga Kronsteiner, 2.4.2021) Weiterführende Info: Seit Jänner entlarvt Andre Ruzhnikov Ungereimtheiten und falsche Zuschreibungen von Objekten, die bis 14.  März in der Eremitage in St. Petersburg ausgestellt waren, in Form von öffentlichen Briefen an den Direktor." ],
  "articleContentTranslated" : [ "În această galerie: 3 poze de Paști sau nu, cine vrea să fie servit ouă urât mirositoare? Consumatorii probabil la fel de puțin ca și cei care sunt interesați de artă în genul de arte și meserii.", "Pe acest din urmă front, Mihail Piotrovski, directorul Schitului din Sankt Petersburg, încet încetează probleme.", "Din ianuarie s-a confruntat cu acuzația că a salutat obiecte controversate și falsuri de origine dubioasă de la public în expoziția „Fabergé - Bijuterie la Kaiserhaus”, care s-a încheiat recent.", "Inclusiv cinci dintre presupusele legendare ouă de Paște imperiale, despre care se spune că sunt replici „leneșe”. Așa susțin un număr de experți internaționali - cei naționali sunt tăcuti diplomatic.", "Directorul muzeului, care este în funcție de aproape 30 de ani, îl cântărește și încearcă să-l minimizeze ca un proces de atribuire deschis.", "Creditorul, un oligarh care conduce un muzeu privat în Baden-Baden, Germania, este interesat doar de prelegerile din lumea profesională în măsura în care amenință acțiunea în justiție. Prin urmare, problema ar putea fi destul de distractivă pentru cititorii interesați de astfel de povești.", "Dintr-o perspectivă istorică, dimineața Paștelui este de cea mai mare importanță. Conform tradiției, trebuie să fi fost un spectacol impresionant în palatul țarului.", "Deja din cauza maratonului Busserl pe care Țarul a trebuit să-l finalizeze: trei pe angajat, de 1.600, au făcut în total 4.800 de sărutări pe obraz. În plus, toată lumea a primit un ou de Paști, servitorii simpli din porțelan și rândurile superioare decorate cu smalț și pietre prețioase.", "Cel mai splendid cadou a fost însă rezervat țarinei. În 1885, pentru prima dată sub forma unui ou auriu supradimensionat acoperit cu smalț de culoare coajă de ou și o caracteristică specială în interior:", "În găina aurie, așezată pe paie aurie, se ascundea un ou decorat cu pietre prețioase și o coroană de țar din diamante. : The of Alexandru III. a comandat crearea unui anume Carl Fabergé a entuziasmat țarina peste măsură.", "De atunci, aurarul rus și stăpânii săi - cu excepția 1904/05 - au produs în fiecare an un set de ouă cu bijuterii pentru țarină, iar din 1894 o secundă pentru mama țarului.", "Noua nu a avut voie să fie la fel ca cea precedentă și a trebuit să o depășească din punct de vedere al designului artistic și al rafinamentului tehnic. Până în 1916, fuseseră făcute 50 de astfel de ouă imperiale. Majoritatea a dispărut ca urmare a Revoluției Ruse și a ulterioară vânzare bolșevică.", "Comuniștii nu aveau niciun interes să păstreze atuurile culturale atât de decadente și profund imperialiste. Foarte mult în valută. Se crede că șase dintre ouăle de Paște imperiale s-au pierdut, unde se știe unde se află 44.", "Cel mai extins ansamblu cu zece piese se află în Kremlinul din Moscova. Muzeul Fabergé din St.", "Petersburg este al său, iar originile sale mai recente documentează o dimensiune complet politică: magnatul ziarului american Malcolm Forbes nu numai că i-a plăcut valorosul cadou de Paști de la foști țari, dar și-a dorit să dețină mai multe exemplare decât Kremlinul.", "Un plan care ar trebui să eșueze. În orice caz, el a investit o avere în toate cele care au intrat pe piață sau pe care le-a putut fura de la colecționarii privați. Printre cele douăsprezece pe care le-a cumpărat înainte de moartea sa, erau trei pe care Fabergé le făcuse pentru alți clienți.", "Cele nouă imperiale urmau să fie scoase la licitație la Sotheby's din New York în 2004.", "Acest lucru nu s-a întâmplat deoarece industriașul rus Wiktor Wekselberg a cumpărat colecția în avans: se spune că a scos din jur de 100 de milioane de dolari pentru obiectele prețioase care au găsit o casă în Muzeul Fabergé pe care l-a construit.", "Wekselberg a primit laude puternice pentru acest act extrem de patriotic - atât de la șeful Bisericii Ortodoxe Ruse, cât și de la Kremlin. Împrumutatul Alexander Ivanov poate flirta liniștit cu un efect similar, deși este mai probabil să fie interesat să-și vândă colecția.", "El a anunțat în diferite ocazii că un șeic îi oferise două miliarde de dolari pentru asta. O reducere de 50% s-ar putea califica, de asemenea, ca un act patriotic.", "Captura: Există îndoieli considerabile și justificate cu privire la autenticitatea obiectelor prezentate numai în Schitul. Mai degrabă, se încadrează în categoria „fauxbergé”, care include atât falsuri stângace, cât și falsificări folosind materiale istorice.", "Accentul se pune pe un ou de Paște pe care se spune că Nicolae al II-lea l-a dat împărătesei Alexandra în 1904 pentru a zecea aniversare de nuntă. Nu există o singură referință la aceasta în arhive. Documentele prezentate de Ivanov sunt, de asemenea, falsificate, susține expertul Andre Ruzhnikov:", "Deoarece „în 1904/1905, Fabergé nu a produs niciun cadou imperial de Paște din cauza războiului ruso-japonez”, subliniază comerciantul de artă din Londra care activează în acest domeniu de aproape 50 de ani. :", "În urmă cu un an, un cercetător american independent Fabergé a arătat nenumărate inconsecvențe - de exemplu în cele patru portrete miniaturale ale familiei țariste, care se bazau pe fotografii de arhivă colorate recent, dar toate au fost realizate după 1904.", "În portretul țarului, falsificatorul a făcut probabil o altă greșeală: a ales culoarea greșită pentru o panglică. Dealerul londonez a furnizat informații despre astfel de detalii cu privire la diferite obiecte care au fost prezentate în emisiunea Fabergé în scrisori deschise pe site-ul său web din ianuarie.", "De nenumărate ori le-a demascat ca „Fauxbergé” sau atribuții incorecte într-un mod bine întemeiat. Motivația lui? Această rușinoasă expoziție a pătat reputația unuia dintre cele mai remarcabile muzee din Rusia.", "Ruzhnikov subliniază într-un interviu că aceasta este o indignare blasfemată împotriva culturii ruse. O primă confruntare poate fi așteptată în Duminica Paștelui: la ora nouă dimineața, ora standard de est, postul de televiziune american CBS difuzează cu o poveste „despre expoziția de scandal” din Hermitage.", "(Olga Kronsteiner, 2 aprilie 2021) Informații suplimentare: Din ianuarie, Andre Ruzhnikov a expus inconsecvențe și atribuții incorecte ale obiectelor care au fost expuse în Schitul din Sankt Petersburg până pe 14 martie sub formă de scrisori publice către director." ],
  "articleId" : "cS0SBdwG",
  "articleTitle" : "St. Petersburger Eremitage wegen Fabergé-Eiern in der Kritik",
  "articleTitleTranslated" : "Schitul St. Petersburg în critică pentru ouăle Faberge",
  "author" : "Olga Kronsteiner",
  "category" : "CULTURE",
  "id" : "cS0SBdwG",
  "publishedOn" : "2021-04-02T13:00:00Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.derstandard.at/story/2000125556546/st-petersburger-eremitage-wegen-faberge-eiern-in-der-kritik?ref=rss"
}