{
  "id" : "cSBP26o6",
  "url" : "https://kurier.at/politik/inland/zitate-der-woche-halb-europa-ist-im-fruehjahr-von-ischgl-aus-mit-infiziert-worden/401112006",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T13:29:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zitate der Woche: \"Halb Europa ist im Frühjahr von Ischgl aus mit infiziert worden\"",
  "articleTitleTranslated" : "Citate ale săptămânii: \"Jumătate din Europa a fost infectată de Ischgl în primăvară\"",
  "articleContent" : [ "© APA/AFP/POOL/SVEN HOPPE / SVEN HOPPE Von weggesperrten Omas, angeborenem Raunzertum und weißen Leintüchern. \"Der Impfstoff ist der Game Changer in der Bekämpfung der Pandemie.\" Für Kanzler Sebastian Kurz leuchtet das \"Licht am Ende des Tunnels\" recht hell.", "\"Ich werde mit gutem Vorbild vorangehen und werde mich impfen lassen.\" Landeshauptfrau Johanna Mikl-Leitner (ÖVP) hat keine Angst vor der Corona-Spritze.", "Landeshauptfrau Johanna Mikl-Leitner mit LH-Chefs von Vorarlberg (Markus Wallner) und Salzburg (Wilfried Haslauer) sowie Innenminister Karl Nehammer © Bild: APA - Austria Presse Agentur \"Wir können dann verhindern, dass Sie ihre Freunde, ihre Verwandte, ihre Lieben anstecken.\"", "Kurzfristig setzt Kurz vor allem auf die Massentests. \"Wenn Sie Weihnachten in Ruhe feiern wollen, dann lassen Sie sich nicht testen.\" Ihr Kinderlein kommet die Oma anstecken? FPÖ-Sozialsprecherin Dagmar Belakowitsch kann mit der Gefahr leben.", "\"Sterben gehört nun mal zum Leben dazu.\" Parteikollege Udo Landbauer liefert den ideologischen Überbau dazu. FPÖ-Niederösterreich-Chef Udo Landbauer © Bild: APA - Austria Presse Agentur \"Oma und Opa dürfen nicht weggesperrt werden.\"", "SPÖ-Pensionistenverbands-Präsident Peter Kostelka plädiert für freilaufende Großeltern. WKO-Präsident Harald Mahrer © Bild: APA - Austria Presse Agentur \"Da können wir uns alle weiße Tücher umhängen und zum wirtschaftlichen Zentralfriedhof gehen.\"", "Wirtschaftskammer-Präsident Harald Mahrer sieht tote Geschäfte. \"Derzeit zeigt sich das angeborene Raunzertum des Österreichers in größerem Ausmaß.\" Die Worte zum Corona-Herbst findet Ex-VfGH-Präsident Ludwig Adamovich.", "Burgenlands Landeschef Hans Peter Doskozil © Bild: APA - Austria Presse Agentur \"Mein eigener Fall zeigt, dass man sich auch trotz strikter Sicherheitsmaßnahmen anstecken kann.\" Doch nicht unbesiegbar, Burgenlands Landeshauptmann Hans Peter Doskozil (SPÖ) wurde positiv getestet.", "\"Ja, es gibt einen Riss durch unserer Partei, der ist deutlich zu spüren.\" Mitten in der Zerreißprobe ist Birgit Hebein nur noch Wiener Grünen-Chefin. Vizekanzler Werner Kogler © Bild: APA - Austria Presse Agentur \"Wir sind nicht so organisiert, dass da mit Machtwörtern herumgepfudelt wird.\"", "Parteichef Werner Kogler mischt sich nicht ein. \"Wenn sich Opfer bedroht fühlen, wenn Frauen Angst haben, dann gibt es eine Telefonnummer, die immer zu wählen ist, und das ist 133.\"  Innenminister Karl Nehammer (ÖVP) schickt die Polizei.", "\"Ich muss leider sagen, dass ich von der Existenz dieser Bank, bis es medienöffentlich wurde, eigentlich gar nichts gewusst habe.\" Ex-Finanzminister Hans-Jörg Schelling (ÖVP) hatte wichtigeres zu tun als Richtung Commerzialbank zu schauen.", "\"Ich denke eher in Dekaden.\" Nur net hudeln mit Frauen an der FPÖ-Spitze, rät Oberösterreichs Landesparteichef Manfred Haimbuchner.", "\"Halb Europa ist im Frühjahr von Ischgl aus mit infiziert worden.\" und Bayerns Ministerpräsident Markus Söder (CSU) will seinen Landsleuten das Apres-Ski bei den Ösis austreiben." ],
  "articleContentTranslated" : [ "© APA / AFP / POOL / SVEN HOPPE / SVEN HOPPE Despre bunicile încuiate, șoaptele înnăscute și cearșafurile albe. „Vaccinul este schimbătorul jocului în lupta împotriva pandemiei”. Pentru cancelarul Sebastian Kurz, „lumina de la capătul tunelului” strălucește destul de puternic.", "\"Voi da un bun exemplu și mă voi vaccina.\" Guvernatorul Johanna Mikl-Leitner (ÖVP) nu se teme de injecția de coroană.", "Guvernatorul Johanna Mikl-Leitner împreună cu șefii din VH de Vorarlberg (Markus Wallner) și Salzburg (Wilfried Haslauer) și ministrul de interne Karl Nehammer © Imagine: APA - Agenția de presă din Austria . \"", "Pe termen scurt, Kurz se bazează în principal pe teste de masă. „Dacă vrei să sărbătorești Crăciunul în pace, atunci nu te lăsa testat”. Copiii tăi mici o vor infecta pe bunica? Purtătorul de cuvânt social FPÖ, Dagmar Belakowitsch, poate trăi cu pericolul.", "„A muri face parte din viață”. Colegul de partid Udo Landbauer oferă suprastructura ideologică. Șeful FPÖ, Austria Inferioară, Udo Landbauer © Imagine: APA - Agenția de presă din Austria \"Bunica și bunicul nu trebuie închiși.\"", "Președintele Asociației Pensionarilor SPÖ, Peter Kostelka, cere ca bunicii să alerge liber. Președintele WKO, Harald Mahrer © Foto: APA - Agenția de presă din Austria \"Toți putem pune prosoape albe pe noi înșine și putem merge la cimitirul economic central.\"", "Președintele Camerei de Comerț, Harald Mahrer, vede lucruri moarte. „În acest moment șoaptele înnăscute ale austriacului sunt evidente într-o măsură mai mare”. Cuvintele despre toamna Coronei îl găsesc pe fostul președinte al VfGH, Ludwig Adamovich.", "Șeful statului Burgenland, Hans Peter Doskozil © Foto: APA - Agenția de presă din Austria „Cazul meu arată că te poți infecta în ciuda măsurilor stricte de securitate”. Dar nu invincibil, guvernatorul Burgenland Hans Peter Doskozil (SPÖ) a dat rezultate pozitive.", "\"Da, există o ruptură în partidul nostru care poate fi simțită clar\". În mijlocul ultimului test, Birgit Hebein este doar liderul verde din Viena. Vice-cancelarul Werner Kogler © Foto: APA - Agenția de presă din Austria „Nu suntem organizați în așa fel încât oamenii să se prostească cu cuvinte de putere”.", "Liderul partidului, Werner Kogler, nu intervine. „Când victimele se simt amenințate, când femeile se sperie, există un număr de telefon pe care să-l apelați întotdeauna și acesta este 133.” Ministrul de interne Karl Nehammer (ÖVP) trimite poliția.", "\"Din păcate, trebuie să spun că nu știam cu adevărat nimic despre existența acestei bănci până când nu a devenit publică în mass-media.\" Fostul ministru al finanțelor Hans-Jörg Schelling (ÖVP) a avut de făcut lucruri mai importante decât să se uite în direcția Commerzialbank.", "„Cred că mai mult în decenii”. Liderul partidului regional din Austria Superioară, Manfred Haimbuchner, sfătuiește doar să se prostească cu femeile în fruntea FPÖ.", "„Jumătate din Europa a fost infectată de Ischgl în primăvară”. iar prim-ministrul bavarez Markus Söder (CSU) vrea să alunge après-ski pentru compatrioții săi de la Ösis." ]
}