{
  "id" : "Cshj66jJ",
  "url" : "https://sport.orf.at/stories/3069566/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-20T19:29:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kurioser Aufstieg für Melzer/Roger-Vasselin",
  "articleTitleTranslated" : "O ascensiune curioasă pentru Melzer / Roger-Vasselin",
  "articleContent" : [ "Dabei waren die Voraussetzungen für den ÖTV-Routinier und seinen Partner alles andere als leicht gewesen.  Melzer/Roger-Vasselin brauchten einen 2:0-Sieg, um sich überhaupt noch für das Semifinale zu qualifizieren.", "Dieser wurde durch die Aufgabe bewerkstelligt.  Zu den großen Verlierern wurden Mate Pavic und Bruno Soares (CRO/BRA).  Das topgesetzte Duo schied dadurch aus.", "Melzer/Roger-Vasselin treffen am Samstag (19.00 Uhr) auf Rajeev Ram/Joe Salisbury (USA/GBR/2).  Melzer steht damit bei seiner dritten Teilnahme an den ATP-Finals nach 2010 und 2011 erstmals im Semifinale.", "„Wenn man in einem Semifinale am Schluss vom Jahr steht, weiß man, dass das jeder gewinnen kann.  Wir sind jetzt dabei, ich bin sehr happy darüber.  Jetzt wollen wir gut spielen, dann wäre es extrem lässig, wenn man da am Sonntag noch dabei ist“, sagte Melzer.", "Granollers/Zeballos servieren auf Satzgewinn Das Doppel in der O2-Arena begann schon mit Verspätung, da sich Granollers bereits vor Spielbeginn behandeln lassen musste.", "Im Match selbst war dann von der Verletzung nicht viel zu sehen.  Melzer musste seinen Aufschlag zum 1:2 abgeben.  Diesem Rückstand liefen der Österreicher und der Franzose, die sich erst beim letzten Turnier in Sofia für das Saisonfinale qualifiziert hatten, lange Zeit hinterher.", "Mit dem Rücken zur Wand schafften sie allerdings die Wende.  Durch einen Return des Österreichers gelang das wichtige Break.  Hätten Melzer/Roger-Vasselin diesen Satz verloren, wäre auch die Chance auf das Semifinale dahin gewesen.", "Granollers ließ sich danach erneut an der Schulter behandeln, setzte die Partie aber zunächst fort.  Nach dem ersten Punkt im Tiebreak war dann aber Schluss.  Granollers/Zeballos entschieden sich zur Aufgabe, um ihr Antreten im Semifinale nicht noch mehr zu gefährden.", "„Überrascht von der Aufgabe“ Die später aufgetauchte Frage, ob eine Aufgabe der Gegner bei gewonnenem ersten Satz etwas geändert hätte, wurde von der ATP verneint.", "Eine Aufgabe führt immer zu 2:0-Sätzen in der Gruppe.  „Wir waren eher überrascht, dass er wirklich aufgibt“, erklärte Melzer später.  Danach sei man im Büro des Supervisor gestanden.", "„Dann war schnell klar, dass wir Gruppensieger sind.“ Damit stehen in London mit Dominic Thiem, der am Samstag auf Novak Djokovic trifft, und Melzer gleich zwei Österreicher im Halbfinale des Masters.", "„Das ist natürlich Wahnsinn.  Für so ein kleines Land müssen wir uns in der Weltsportart definitiv nicht verstecken“, freute sich Melzer, der nach den Australian Open seinen Posten als ÖTV-Sportdirektor antreten wird.ATP World Tour Finals in London (Großbritannien, 5,7 Mio.", "Dollar, Halle, Hartplatz) Gruppe \"Bob Bryan\"" ],
  "articleContentTranslated" : [ "Condițiile prealabile pentru veteranul ÖTV și pentru partenerul său erau orice altceva decât ușor. Melzer / Roger-Vasselin a avut nevoie de o victorie cu 2-0 pentru a se califica chiar în semifinale.", "Acest lucru a fost realizat prin intermediul sarcinii. Marii pierzători au fost Mate Pavic și Bruno Soares (CRO / BRA). Duo-ul de top a fost eliminat.", "Melzer / Roger-Vasselin se vor întâlni cu Rajeev Ram / Joe Salisbury (SUA / GBR / 2) sâmbătă (ora 19:00). Melzer este la a treia sa participare la finala ATP după 2010 și 2011 pentru prima dată în semifinale.", "„Când sunteți în semifinale la sfârșitul anului, știți că oricine poate câștiga. Suntem acum, sunt foarte fericit de asta. Acum vrem să jucăm bine, atunci ar fi extrem de mișto să fim acolo duminică ”, a spus Melzer.", "Granollers / Zeballos servesc la câștigarea setului Dublurile din O2-Arena au început târziu, deoarece Granollers a trebuit să caute tratament înainte de începerea jocului.", "În meci nu s-a văzut prea mult despre accidentare. Melzer a trebuit să renunțe la serviciul său pentru a marca 1: 2. Austriecul și francezii, care s-au calificat doar pentru finalul sezonului la ultimul turneu de la Sofia, au rămas mult timp în urma acestui decalaj.", "Cu spatele la perete, totuși, au reușit schimbarea. Pauza importantă a fost realizată cu revenirea din austriac. Dacă Melzer / Roger-Vasselin ar fi pierdut această sentință, șansa semifinalelor ar fi dispărut.", "Granollers a fost tratat din nou cu umărul, dar inițial a continuat jocul. După primul punct din tie-break s-a terminat. Granollers / Zeballos au decis să renunțe pentru a nu pune în pericol și mai mult participarea lor în semifinale.", "„Surprins de sarcină” Întrebarea care a apărut mai târziu dacă sarcina adversarului ar fi schimbat ceva dacă primul set ar fi fost câștigat a primit un răspuns negativ de către ATP.", "O sarcină duce întotdeauna la 2-0 seturi în grup. „Am fost destul de surprinși că a renunțat cu adevărat”, a explicat Melzer mai târziu. Apoi ai stat în biroul supraveghetorului.", "„Apoi a devenit rapid clar că suntem câștigători de grup.” Cu Dominic Thiem, care se întâlnește sâmbătă cu Novak Djokovic, și Melzer, doi austrieci sunt în semifinalele Masters din Londra.", "„Aceasta este, desigur, o nebunie. Pentru o țară atât de mică, cu siguranță nu trebuie să ne ascundem în sportul mondial \", a spus Melzer, care va prelua postul de director sportiv ÖTV după Australian Open. ATP World Tour Finals in London (Marea Britanie, 5,7 milioane de euro)", "Dolar, interior, teren greu) Grupul \"Bob Bryan\"" ]
}