{
  "id" : "cSJliHci",
  "url" : "https://kurier.at/politik/inland/terror-in-wien-strafrechts-expertin-zerbes-soll-untersuchungskommission-leiten/401094738",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pannen vor Terror-Akt: Strafrechtlerin könnte Untersuchungskommission leiten",
  "articleTitleTranslated" : "Defecțiuni înainte de act terorist: un avocat penal ar putea conduce comisia de anchetă",
  "articleContent" : [ "Etwas mehr als eine Woche nach dem Attentat in der Wiener Innenstadt legte die Regierung am Mittwoch ein Anti-Terror-Paket vor.  Geplant ist unter anderem, Gefährder auch nach verbüßter Haftstrafe im Maßnahmenvollzug unterzubringen, eine Fußfessel als Überwachungsmaßnahme und eine eigene Staatsanwaltschaft für Terror-Delikte.", "Für die Opposition ist das ein Ablenkungsmanöver von der Pannenserie im Vorfeld des von Kujtim F. beim Landesamt für Verfassungsschutz.  Die aktuelle Gesetzeslage hätte ausgereicht, den Anschlag zu verhindern, hätten die Behörden ihre Arbeit richtig gemacht, hieß es etwa von der SPÖ.", "\"Es braucht beides\", sagte Innenminister Nehammer am Mittwochabend in der \"ZiB2\" - eine Aufklärung der Pannen und neue Maßnahmen gegen den Terror.  Mit der Aufklärung wird eine Untersuchungskommission betraut - eine \"unabhängige\", wie Nehammer mehrmals betonte.", "Die Experten wurden vom Innen- und vom Justizressorts ausgesucht.  Leiten soll die Kommission laut ZiB2 Ingeborg Zerbes vom Institut für Strafrecht und Kriminologie der Uni Wien.", "Nehammer bestätigte das auf Nachfrage im Interview nicht.  Er habe mit Justizministerin Alma Zadic vereinbart, die Kommission gemeinsam zu präsentieren.  Das soll morgen, Donnerstag, geschehen.", "\"Es wird eine gute Kommission, mit internationaler Kompetenz\", sagte Nehammer - und verspricht Transparenz bei der Tätigkeit der Experten.  War Kujtim F. ein Polizei-Informant?", "Die Ermittlungen im Umfeld des Attentäters Kujtim F. konzentrieren sich derzeit auf die Frage, wie der 20-Jährige zum Tatort kam, wie er sich seine Waffen besorgt hat und wer ihn unterstützt haben könnte.", "Derzeit kursieren Gerüchte, Kujtim F. könnte in Wahrheit ein vom Landesamt für Verfassungsschutz (LVT) eingesetzter Informant oder Verbindungsmann in die islamistische Szene gewesen sein.", "Auch das kommentiert Nehammer im ORF-Interview mit Verweis auf die laufenden Ermittlungen nicht.  Einen Rücktritt infolge der Ermittlungspannen im Vorfeld des Anschlag schloss Nehammer aus: \"Mein Verständnis von politischer Verantwortung ist nicht, dann, wenn es schwierig ist und besonders fordernd, davonzulaufen.\"" ],
  "articleContentTranslated" : [ "La puțin mai mult de o săptămână după atacul din centrul Vienei, guvernul a prezentat miercuri un pachet anti-terorism. Este planificat, printre altele, acomodarea celor expuși riscului în executarea măsurilor chiar și după executarea pedepsei cu închisoarea, o brățară pentru gleznă ca măsură de monitorizare și un parchet public separat pentru infracțiuni de terorism.", "Pentru opoziție, aceasta este o manevră diversificată de la seria defecțiunilor în perioada premergătoare lui Kujtim F. la Oficiul de Stat pentru Protecția Constituției. Situația legală actuală ar fi fost suficientă pentru a preveni atacul dacă autoritățile și-ar fi făcut treaba în mod corespunzător, potrivit SPÖ.", "\"Este nevoie de ambele\", a declarat ministrul de interne Nehammer miercuri seară în \"ZiB2\" - o explicație a defecțiunilor și a noilor măsuri împotriva terorismului. Ancheta este încredințată unei comisii de anchetă - una „independentă”, așa cum a subliniat de mai multe ori Nehammer.", "Experții au fost selectați de departamentele de interior și justiție. Potrivit ZiB2, Ingeborg Zerbes de la Institutul de Drept Penal și Criminologie de la Universitatea din Viena urmează să conducă comisia.", "Nehammer nu a confirmat acest lucru când a fost întrebat în interviu. El a fost de acord cu ministrul justiției Alma Zadic să prezinte împreună comisia. Asta ar trebui să se întâmple mâine, joi.", "„Va fi o comisie bună cu expertiză internațională”, a spus Nehammer - și promite transparență în activitatea experților. A fost Kujtim F. un informator al poliției?", "Investigațiile asupra mediului asasinului Kujtim F. se concentrează în prezent pe întrebarea modului în care tânărul de 20 de ani a ajuns la locul crimei, cum și-a luat armele și cine l-ar fi putut sprijini.", "În prezent circulă zvonuri conform cărora Kujtim F. ar fi putut fi, într-adevăr, un informator sau ofițer de legătură în scena islamistă numit de Oficiul de Stat pentru Protecția Constituției (LVT).", "De asemenea, Nehammer nu comentează acest lucru în interviul ORF cu referire la investigațiile în curs. Nehammer a exclus să demisioneze ca urmare a nenorocirilor anchetei care au condus la atac: „Înțelegerea mea despre responsabilitatea politică nu este doar atunci când este dificil și deosebit de exigent să fug.”" ]
}