{
  "id" : "cSyPKtiY",
  "url" : "https://kurier.at/wirtschaft/homeoffice-unternehmen-wuenschen-von-regierung-klare-regelung/401126451",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T10:57:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4806456/46-173399342.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Homeoffice: Unternehmen wünschen von Regierung klare Regelung",
  "articleTitleTranslated" : "Home office: Companiile doresc ca guvernul să aibă reguli clare",
  "articleContent" : [ "Drei Forderungen: Bessere steuerliche Absetzbarkeit der Kosten durch Mitarbeiter, Unfallversicherung, Abbau von Barrieren für flexibles Arbeiten.", "Kurz vor dem heutigen Treffen von Arbeitsministerin Christine Aschbacher (ÖVP) mit Vertretern der Sozialpartnern zum Thema Homeoffice-Gesetz hat die Initiative \"Unternehmen Zukunft\" drei Forderungen an die Verhandler präsentiert:", "Den Abbau von Barrieren für flexibles Arbeiten, bessere steuerliche Absetzbarkeit der Kosten durch Mitarbeiter und eine klare Regelung für Unfallversicherung beim Arbeiten von zu Hause, so Sophie Karmasin bei der Präsentation einer Homeoffice-Studie.  :", "Wenn jemand im Homeoffice stürze, könne es doch nicht sein, dass er in einer Einzelfallklärung kämpfen müsse, dass das als Arbeitsunfall anerkannt werde - während im Unternehmen ein Sturz über eine Stiege jedenfalls als Arbeitsunfall zähle, empörte sich Karmasin.", "Die derzeitige Regelung der Unfallversicherung im Homeoffice gelte nur bis Ende März, für die Zeit danach sei noch nichts geregelt. Bestimmte Arbeitsmittel wie ein Laptop seien vom Unternehmen bereitzustellen.", "Die Zusatzkosten des Mitarbeiters für das Homeoffice, etwa ein Bürosessel, sollte dieser selber zahlen aber von der Steuer absetzen können, so die Unternehmensinitiative.", "Weiters sollten bestehende Barrieren etwa in Kollektivverträgen, die dem mobilen flexiblen Arbeiten im Wege stehen, abgebaut werden. Ein weiterer zentraler Punkt ist für Karmasin, frühere Familienministerin, das Recht auf Kinderbetreuung.", "Kindergartenplätze müssten in Österreich flächendeckend zur Verfügung stehen, und der Arbeitgeberzuschuss für Kinderbetreuung sollte nicht - wie derzeit - bei 1.000 Euro für die Steuerfreiheit gedeckelt sein.", "Auf die Burn-out-Gefahr beim Homeoffice verwies Stefan Wimmer vom Kreditversicherer Acredia. Für die Führungskräfte sei es auch schwieriger, die Gefahr eines Burn-Out zu erkennen, weil man den Mitarbeiter eben nicht immer vor Augen habe.", "Während zu Beginn des Lockdowns viele Führungskräfte den Kontrollverlust gefürchtet hätten, habe sich gezeigt, dass die Mitarbeiter im Homeoffice tendenziell mehr arbeiten als weniger, so der Tenor der Debatte der Unternehmensvertreter bei der Online-Pressekonferenz." ],
  "articleContentTranslated" : [ "Trei solicitări: o mai bună deductibilitate fiscală a costurilor pentru angajați, asigurarea de accidente, eliminarea barierelor în calea muncii flexibile.", "Cu puțin înainte de întâlnirea de astăzi a ministrului muncii Christine Aschbacher (ÖVP) cu reprezentanții partenerilor sociali pe tema Legii biroului intern, inițiativa „Viitorul companiei” a prezentat trei cereri negociatorilor:", "Dezmembrarea barierelor din calea muncii flexibile, o deductibilitate fiscală mai bună a costurilor pentru angajați și o reglementare clară pentru asigurarea accidentelor atunci când lucrează de acasă, a declarat Sophie Karmasin la prezentarea unui studiu de birou la domiciliu. :", "Dacă cineva cade la biroul de acasă, nu poate fi faptul că trebuie să lupte într-un caz individual pentru a clarifica faptul că este recunoscut ca un accident profesional - în timp ce în companie o cădere pe o scară este considerată un accident profesional, Karmasin s-a indignat.", "Actuala reglementare a asigurării de accidente în biroul de acasă se aplică doar până la sfârșitul lunii martie, nimic nu a fost reglementat pentru perioada de după aceea. Compania trebuie să furnizeze anumite instrumente, cum ar fi un laptop.", "Costurile suplimentare ale angajatului pentru biroul de acasă, cum ar fi un scaun de birou, ar trebui să fie plătite de angajat însuși, dar deductibile, conform inițiativei companiei.", "În plus, barierele existente, de exemplu în contractele colective, care împiedică munca flexibilă mobilă, ar trebui să fie defalcate. Un alt punct central pentru Karmasin, fost ministru pentru afaceri familiale, este dreptul la îngrijirea copiilor.", "Locurile de grădiniță ar trebui să fie disponibile la nivel național în Austria, iar subvenția angajatorului pentru îngrijirea copiilor nu ar trebui - așa cum se întâmplă în prezent - să fie plafonată la 1.000 EUR pentru scutirea de taxe.", "Stefan Wimmer de la asigurătorul de credit Acredia s-a referit la riscul de epuizare atunci când lucrează de acasă. De asemenea, este mai dificil pentru directori să recunoască riscul de burn-out, deoarece angajatul nu este întotdeauna vizibil.", "În timp ce mulți directori se temeau de pierderea controlului la începutul blocării, s-a demonstrat că angajații de la biroul de acasă tind să lucreze mai mult decât mai puțin, conform tenorului dezbaterii dintre reprezentanții companiei la conferința de presă online." ]
}