{
  "id" : "csZKIP48",
  "url" : "https://www.diepresse.com/5958940/Causa-Oebag_Postenschacher-Gruene-legen-OebagChef-Ruecktritt-nahe?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T10:33:00Z[UTC]",
  "author" : "von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/1/c/5958940/D55CD1F5-7799-4E9D-96FB-2301DDDC223B_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Postenschacher? Grüne legen Öbag-Chef Rücktritt nahe",
  "articleTitleTranslated" : "Înșelători de articole? Verzii sugerează demisia șefului Öbag",
  "articleContent" : [ "Der Koalitionspartner stellt sich gegen den Vertrauten von Kanzler Kurz. Die SPÖ stellt diesem heute eine Dringliche Anfrage. Der Öbag-Aufsichtsrat sieht bis dato keinen Handlungsbedarf. Die Opposition ist momentan laut, die ÖVP eher leise.", "Der Grund: Die Frage, wie es zu der Bestellung des Vertrauten von Kanzler Sebastian Kurz, Thomas Schmid, zum Alleinvorstand der Staatsholding Öbag gekommen ist.", "Im parlamentarischen Untersuchungsausschuss wurde das Thema mehrfach angeschnitten, nun bekommt es neue Brisanz, da Chatprotokolle aufgetaucht sind. SPÖ, FPÖ und Neos unterstellen Kanzler und Co. deshalb Falschaussagen und legen Schmid den Rücktritt nahe. ", "In letztere Rufe stimmen nun auch die Grünen ein: „Herr Schmid wird auch selbst überlegen müssen, ob er unter diesen Umständen seine Aufgaben noch ausführen kann“, sagte Parteichef und Vizekanzler Werner Kogler Montagabend im Puls4-„Bürgerforum“.", "Grünen-Klubobfrau Sigrid Maurer sieht die Verantwortung beim Öbag-Aufsichtsrat - der bis dato keinen Handlungsbedarf ortete - sowie bei Schmid selbst.", "„Ich wäre an seiner Stelle schon längst zurückgetreten, um Schaden von den Unternehmen abzuwenden, für die ich verantwortlich bin“, sagte Maurer in den „Salzburger Nachrichten“. Die Optik sei „problematisch“, Schmid scheine „mit großer Schamlosigkeit vorgegangen zu sein“.", "Fast gleichlautend äußerte sich David Stögmüller, grünes Mitglied im Ibiza-U-Ausschuss, in den „Oberösterreichischen Nachrichten“. Die SPÖ stellt unterdessen heute, Dienstag, eine Dringliche Anfrage an Kurz im Zusammenhang mit den Postenschacher-Vorwürfen.", "Sie trägt den Titel „Der Kanzler im Korruptionssumpf“ und wird ab 16 Uhr debattiert. In einer Dringlichen Anfrage hält die SPÖ fest, dass der von Kurz propagierte neue Stil „in Wirklichkeit der Gestank eines Sumpfes aus Korruption, Postenschacher, Überheblichkeit, Anstandslosigkeit und Sexismus“ sei.", "Der Chatverlauf rund um Schmid zeige, dass das türkise Kartenhaus in sich zusammenfalle, sagte der stellvertretende Klubchef Jörg Leichtfried. Der Regierungschef habe im Ibiza-Untersuchungsausschuss ausgesagt, mit der Bestellung Schmids nicht zu tun gehabt zu haben.", "Die Chats würden anderes zeigen. „Man sieht, wie es der Bundeskanzler mit der Wahrheit hält\", sagte Leichtfried. Ob die Chats auch strafrechtlich relevant sind, müsse die Justiz klären.", "Sie zeigen nach Ansicht von Leichtfried aber, dass die Verantwortlichen weder anständig agierten noch einen Funken von Moral hätten.", "Heftige Kritik übte der stellvertretende SPÖ-Klubchef auch daran, dass Kurz laut den Chatverläufen Schmid auch losgeschickt habe, um der katholischen Kirche mit einer Streichung von Steuerbegünstigungen zu drohen.", "\"Das macht man nicht.\" Neben der Dringlichen Anfrage bringen die SPÖ-Bundesräte auch einen Entschließungsantrag zur Abberufung Schmids ein." ],
  "articleContentTranslated" : [ "Partenerul de coaliție se opune confidentului cancelarului Kurz. SPÖ a făcut astăzi o cerere urgentă. Consiliul de supraveghere Öbag nu consideră că este nevoie de acțiuni până în prezent. Opoziția este puternică în acest moment, ÖVP destul de liniștit.", "Motivul: întrebarea despre modul în care a avut loc numirea confidentului cancelarului Sebastian Kurz, Thomas Schmid, în calitate de director unic al holdingului de stat Öbag.", "Subiectul a fost ridicat de mai multe ori în comisia parlamentară de anchetă, acum devine mai exploziv, deoarece au apărut jurnalele de chat. Prin urmare, SPÖ, FPÖ și Neos presupun că cancelarul și compania fac declarații false și sugerează demisia lui Schmid.", "Verzii se alătură acum și celor din urmă apeluri: „Domnul Schmid va trebui, de asemenea, să se considere dacă își poate îndeplini sarcinile în aceste circumstanțe”, a declarat liderul partidului și vicecancelul Werner Kogler luni seara în Puls4 „Cetățeni” Forum\".", "Sigrid Maurer, președintele clubului verde, își asumă responsabilitatea în fața consiliului de supraveghere Öbag - care nu a identificat încă nicio nevoie de acțiune -, precum și însuși Schmid.", "„Aș fi demisionat în funcția sa cu mult timp în urmă pentru a evita daunele companiilor pentru care sunt responsabil”, a spus Maurer în „Salzburger Nachrichten”. Optica este „problematică”, Schmid pare să fi „procedat cu o mare nerușinare”.", "David Stögmüller, membru verde al Comitetului Ibiza-U, a spus aproape același lucru în „Oberösterreichische Nachrichten”. Între timp, SPÖ a făcut o cerere urgentă lui Kurz astăzi, marți, în legătură cu acuzațiile post-șah.", "Poartă titlul „Cancelarul în mlaștina corupției” și va fi dezbătut de la ora 16:00. Într-o întrebare urgentă, SPÖ a afirmat că noul stil propagat de Kurz era „în realitate duhoarea unei mlaștini de corupție, post-înșelăciune, aroganță, indecență și sexism”.", "Procesul de chat din jurul lui Schmid arată că casa de cărți turcoaz se prăbușește, a spus șeful adjunct al clubului Jörg Leichtfried. Șeful guvernului a mărturisit în comisia de anchetă din Ibiza că nu are nicio legătură cu numirea lui Schmid.", "Chat-urile ar arăta altfel. „Puteți vedea cum tratează cancelarul cu adevărul\", a spus Leichtfried. Justiția trebuie să clarifice dacă discuțiile sunt relevante și în temeiul legii penale.", "În viziunea lui Leichtfried, totuși, ei arată că cei responsabili nu au acționat corect și nici nu au avut o scânteie de moralitate.", "Șeful adjunct al clubului SPÖ a criticat cu tărie și faptul că, conform istoricului chat-urilor, Schmid a trimis și el să amenințe Biserica Catolică cu anularea reducerilor fiscale.", "„Nu faci asta”. În plus față de întrebarea urgentă, consilierii federali SPÖ introduc și o propunere de rezoluție pentru amintirea lui Schmid." ]
}