{
  "id" : "CT7j38Rn",
  "url" : "https://noe.orf.at/stories/3081556/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-19T18:25:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/65/crops/w=1280/790052_opener_275165_abd0132.jpg?s=a2c6e7b387cb856005aabe2244ee989b4f1f47b9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Skigebiete starten unter Bedingungen",
  "articleTitleTranslated" : "Zonele de schi încep în anumite condiții",
  "articleContent" : [ "Einige Skigebieten hatten bereits vor der offiziellen Bestätigung des Landes angekündigt, mit Beginn der Weihnachtsferien den Betrieb zu starten – darunter etwa die Hochkar Bergbahnen und das Skigebiet Lackenhof am Ötscher (beide Bezirk Scheibbs).", "Am Hochkar werden alle Lifte geöffnet, am Ötscher will man etwa 40 Prozent der Liftanlagen in Betrieb nehmen. Die Bundesregierung hatte am Freitag bekanntgegeben, dass Skigebiete trotz neuerlichem Lockdowns öffnen dürfen.", "Die Letztentscheidung würden allerdings die Bundesländer treffen, hieß es – mehr dazu in Weitere Details zu drittem Lockdown. Am Samstag fiel schließlich die Entscheidung in Niederösterreich.", "Die Skigebiete hätten sich gewissenhaft auf die herausfordernde Wintersaison vorbereitet, teilte Sport- und Tourismuslandesrat Jochen Danninger (ÖVP) mit:", "„Wir wollen der Bevölkerung nach vielen Wochen in den eigenen vier Wänden die Gelegenheit geben, sich an der frischen Bergluft sportlich zu betätigen.  : Die wichtigste Grundregel lautet, nur mit einem gültigen Ticket anzureisen, also vorab bitte unbedingt online zu buchen.", "“Skigebiete „ausschließlich für aktiven Schneesport“ Damit ein Skigebiet öffnen kann, müsse es auch sein Covid-19-Präventionskonzept an die neue Verordnung anpassen. Diese lag (Stand Samstagabend) noch nicht vor.", "Die Skigebiete sollen ausschließlich für den „aktiven Schneesport“ aufgesucht werden, so Danninger: „Damit die COVID-19-Präventionskonzepte greifen, alles geordnet und sicher ablaufen kann“", "Trotz Entscheidung der Bundesländer, soll es von Seiten des Bundes in einer Verordnung Mindestvorgaben für den Skibetrieb geben.  “", "Bei der Pressekonferenz nannte Vizekanzler Werner Kogler (Grüne), der auch für Sport zuständig ist, etwa Abstandsregeln beim Anstellen und das Tragen von FFP2-Masken bei den Liften. Die Bundesländer selbst können noch zusätzliche Maßnahmen vorgeben.", "In Oberösterreich ist etwa auch der Take-Away-Verkauf bei Skihütten untersagt – mehr dazu in Länder wollen Skibetrieb öffnen (news.ORF.at;", "18.12.2020).Mildes Wetter wird Skibetrieb verzögern Aufsperren dürfen am 24.  Dezember also prinzipiell alle Skigebiete mit einem an die neue Verordnung angepassten Präventionskonzept.  ; Bei einigen wird aber der Schnee fehlen.", "Am Mittwoch werden für Niederösterreich Temperaturen bis zu elf Grad plus erwartet. Am Königsberg in Hollenstein an der Ybbs (Bezirk Amstetten) werden zu Weihnachten auf 1.400 Meter Seehöhe bis zu sieben Grad plus prognostiziert.", "„Wir hätten alles bis aufs letzte Detail vorbereitet, aber der Schnee wird uns wohl fehlen“, sagt Geschäftsführer Herbert Zebenholzer gegenüber noe.ORF.at. Zebenholzer hofft auf eine Kältephase, die sich nach den Feiertagen einstellen soll.", "„Wenn die so eintritt, dann starten wir sofort in den Teilbetrieb.“ Zu wenig Schnee dürfte es auch auf der Gemeindealpe Mitterbach (Bezirk Lilienfeld) geben. An Heilig Abend werde man nur öffnen, wenn es ausreichend Schnee gebe, heißt es auf Anfrage von noe.ORF.at.", "Zuversichtlich bei der Schneelage ist man hingegen bei der Schischaukel Mönichkirchen-Mariensee, am Semmering (beide Bezirk Neunkirchen) und in Annaberg (Bezirk Lilienfeld)." ],
  "articleContentTranslated" : [ "Unele zone de schi anunțaseră deja înainte de confirmarea oficială din partea statului că vor începe operațiunile la începutul sărbătorilor de Crăciun - inclusiv căile ferate montane Hochkar și zona de schi Lackenhof am Ötscher (ambele districtul Scheibbs).", "Toate lifturile de pe Hochkar vor fi deschise, aproximativ 40 la sută din lifturile de pe Ötscher vor fi în funcțiune. Guvernul federal a anunțat vineri că stațiunile de schi au permis deschiderea în ciuda blocării reînnoite.", "Cu toate acestea, decizia finală va fi luată de către statele federale - mai multe detalii despre aceasta în detalii suplimentare cu privire la al treilea blocaj. Decizia a fost luată în cele din urmă în Austria de Jos sâmbătă.", "Zonele de schi s-au pregătit cu atenție pentru sezonul de iarnă dificil, a declarat Jochen Danninger (ÖVP), ministrul de stat pentru sport și turism:", "„După multe săptămâni în propriile patru ziduri, vrem să oferim populației posibilitatea de a fi activă în aerul proaspăt de munte. : Cea mai importantă regulă de bază este să ajungeți doar cu un bilet valid, așa că vă rugăm să rezervați online în avans.", "„Zone de schi” exclusiv pentru sporturi active de zăpadă „Pentru ca o zonă de schi să poată fi deschisă, trebuie să își adapteze conceptul de prevenire Covid-19 la noua reglementare. Acest lucru nu era încă disponibil (începând de sâmbătă seara).", "Zonele de schi ar trebui vizitate doar pentru „sporturi de zăpadă active”, spune Danninger: „Pentru ca conceptele de prevenire COVID-19 să intre în vigoare și totul să poată rula corect și în siguranță”", "În ciuda deciziei statelor federale, guvernul federal ar trebui să stabilească cerințele minime pentru schiat într-o ordonanță. \"", "La conferința de presă, vicecancelul Werner Kogler (verzi), care este și responsabil pentru sport, a menționat, de exemplu, regulile la distanță atunci când stai la coadă și poartă măști FFP2 la lifturi. Statele federale pot stabili măsuri suplimentare.", "În Austria Superioară, de exemplu, vânzările la domiciliu la cabanele de schi sunt interzise - mai multe despre acest lucru în țările care doresc să deschidă operațiuni de schi (news.ORF.at;", "Vremea blândă va întârzia operațiunile de schi În 24 decembrie, toate zonele de schi cu un concept de prevenire adaptat noii reglementări sunt autorizate să se deblocheze. ; Pentru unii, însă, zăpada va lipsi.", "Miercuri se așteaptă temperaturi de până la unsprezece grade plus pentru Austria Inferioară. Pe Königsberg din Hollenstein an der Ybbs (districtul Amstetten), temperaturile de până la șapte grade plus sunt prognozate pentru Crăciun la 1.400 de metri deasupra nivelului mării.", "\"Am fi pregătit totul până la ultimul detaliu, dar probabil că ne va fi dor de zăpadă\", spune directorul general Herbert Zebenholzer la noe.ORF.at. Zebenholzer speră la o fază rece care va veni după sărbători.", "„Dacă se întâmplă așa, vom începe să funcționăm imediat.” De asemenea, nu este suficientă zăpadă în comunitatea Mitterbach (districtul Lilienfeld). În Ajunul Crăciunului, acestea se vor deschide numai atunci când este suficientă zăpadă, conform cererii noe.ORF.at.", "Pe de altă parte, cineva este încrezător în condițiile de zăpadă din zona de schi Mönichkirchen-Mariensee, pe Semmering (ambele cartier Neunkirchen) și în Annaberg (cartierul Lilienfeld)." ]
}