{
  "id" : "CTf7DlZn",
  "url" : "https://noe.orf.at/stories/3082842/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-29T19:00:52Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/40/crops/w=1280/798816_opener_278240_feuerwerk_und_lockdown_201229_poechhacker_22706_00_09_27_13.jpg?s=2716412689e71d25e809b0247f1e1f9a5b9392b7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Feuerwerk & Co: Was zu Silvester erlaubt ist",
  "articleTitleTranslated" : "Fireworks & Co: Ce este permis în ajunul Anului Nou",
  "articleContent" : [ "Ein klassisches Feuerwerk besteht hauptsächlich aus Raketen der Pyrotechnik-Kategorie F2. Diese dürfen nur außerhalb des Ortsgebiets geschossen werden, sind also auch im privaten Garten im bebauten Gebiet verboten.", "Außerhalb des Ortsgebiets können Feuerwerkskörper der Kategorie F2 dieses Jahr aber auch nicht gezündet werden, weil zu Silvester die Ausgangsbeschränkungen gelten.", "Auf Anfrage beim Gesundheitsministerium heißt es, private Feuerwerke auf öffentlichem Grund seien „reine Belustigung und daher kein ‚Aufenthalt im Freien alleine, mit Personen aus dem gemeinsamen Haushalt oder Personen gemäß Z 3 lit. a zur körperlichen und psychischen Erholung‘, also keine Ausnahme von der Ausgangssperre“", "Erlaubt sei es aber, sich Feuerwerke anzusehen, denn das gelte als Aufenthalt im Freien zur körperlichen oder psychischen Erholung.  “ Möglich ist das auch mit den Personen des gemeinsamen Haushalts oder einer Bezugsperson.", "Und noch eine weitere Ausnahme nennt das Gesundheitsministerium: Sprengmeisterinnen und Sprengmeister dürfen für berufliche Zwecke zu Silvester den Wohnbereich verlassen und auch innerhalb des Ortsgebiets, sofern es eine entsprechende Genehmigung gibt, Feuerwerke zünden.", "Bis zu 3.600 Euro Strafe für Zünden von Raketen Die niederösterreichische Polizei wird am letzten Tag des Jahres verstärkt kontrollieren, so Polizeisprecher Heinz Holub im Interview mit noe.ORF.at. „Wenn ich einen Spaziergang mache, um mich zu erholen, dann wird das ok sein.", "Wenn ich einen Spaziergang mache, um Pyrotechnik zu schießen, dann kann es sehr wohl sein, dass mich hier eine Strafe nach dem Pyrotechnikgesetz und nach den Verwaltungsübertretungen des Covid-19-Maßnahmengesetzes trifft“", "Das Zünden von Produkten der Kategorie F2, etwa Blitzknallkörper, Schweizerkracher, Raketen oder Knallfrösche, ist im Ortsgebiet verboten.  “ „Kategorie F2 und aufwärts – die dürfen das ganze Jahr über nicht gezündet werden und hier sind Strafen von bis zu 3.600 Euro möglich“, sagt Holub.", "Ausnahmeregelungen für F2-Raketen können durch den Bürgermeister erteilt werden. Kategorie F1 Rechtlich darf man im Privatbereich Feuerwerkskörper der Kategorie F1 zünden. Dazu gehören Knallerbsen, Wunderkerzen, Fontänensprüher oder auch Tischfeuerwerke.", "Für den Innenraum aber nur, wenn das explizit auf der Verpackung vermerkt ist.Gemeindebund appelliert an Ortschefs In der Vergangenheit war das in vielen Gemeinden der Fall, einige veranstalteten auch selbst Feuerwerke.", "In diesem Jahr dürfte es aber solche Ausnahmen nicht geben, zumindest rief der Gemeindebund dazu auf, sie nicht zu erteilen. „Es geht darum weniger Risiken zu haben, weniger Verletzungen oder Ohrprobleme.", "Das Gesundheitswesen darf während der Pandemie nicht zusätzlich strapaziert werden“, so NÖ-Gemeindebund-Präsident Alfred Riedl (ÖVP) gegenüber noe.ORF.at.", "Städte wie Krems oder Schwechat (Bezirk Bruck/Leitha) sagten ihre Feuerwerke bereits ab, damit es zu keinen Menschenansammlungen kommt – mehr dazu in Silvesterfeuerwerk: Erste Städte sagen ab (noe.ORF.at; 2.12.2020).", "Auf die Pyrotechnikhändler haben all diese Entwicklungen „dramatische Folgen“, wie Helmut Szagmeister sagt. Er betreibt ein Fachgeschäft in Tulln und vertritt die Branche in der Wirtschaftskammer Niederösterreich (WKNÖ).", "Raketen und Böller dürfen während des Lockdowns bestellt und dann vor dem Geschäft abgeholt werden. Der Versand solcher Produkte sei in Österreich nicht erlaubt, so Szagmeister. Die Kunden würden Click&Collect aber nicht wirklich nutzen.", "Beim Kauf von Pyrotechnik brauche es das Beratungsgespräch, etwa auch wegen der Sicherheit. Branchensprecher: „Verkaufsverbot wäre besser gewesen“ „Jetzt ist natürlich der Umsatz weggebrochen. Es stehen sehr viele Fachhändler vor den Trümmern ihrer Existenz.", "Die Ausgaben waren da, wir können das finanziell nicht mehr stemmen. Es werden im kommenden Jahr sehr viele Fachhändler wegfallen“, sagt Szagmeister.", "Der Verkauf verlagere sich in den illegalen Bereich, warnt er, dort seien dann Produkte erhältlich, die in Österreich verboten sind und zu mehr Unfällen sowie Verletzten führen würden.", "Da das legale Abschießen von Feuerwerken heuer nur schwer möglich ist, wäre es laut Szagmeister besser gewesen, den Verkauf zu Silvester zu verbieten. „So wie in Deutschland. Dann dürfen auch keine Lebensmittelkonzerne verkaufen, da beschweren sich viele Pyrotechnikhändler.", "Sie dürfen nur auf Bestellung und vor dem Geschäft und in den Lebensmittelgeschäften darf man es einfach so in den Einkaufswagen legen.", "Ein generelles Verkaufsverbot wäre besser gewesen.“ Auch die Einnahmen durch die Feuerwerke von Städten oder offiziellen Instituationen fallen den Pyrotechnikhändlern großteils weg.", "Für diese Absagen zeigt Szagmeister wegen der Pandemie Verständnis, trotzdem würden viele seiner Kundinnen und Kunden aber nicht auf die Tradition verzichten wollen: „Viele sagen, wir sind eine Familie, ich gehe raus mit meinen Kindern, mache das Feuerwerk und ich gehe wieder rein.", "Für sich selbst will man ein Feuerwerk machen, weil es Tradition ist, weil es dazu gehört . “" ],
  "articleContentTranslated" : [ "Artificiile clasice constau în principal din rachete pirotehnice F2. Acestea pot fi împușcate numai în afara zonei locale, deci sunt interzise și în grădinile private din zonele construite.", "Cu toate acestea, în afara zonei locale, artificiile din categoria F2 nu pot fi declanșate anul acesta, deoarece restricțiile de ieșire se aplică în ajunul Anului Nou.", "Ca răspuns la o cerere din partea Ministerului Sănătății, s-a afirmat că focurile de artificii private de pe proprietatea publică erau „pur amuzament și, prin urmare, nu„ petreceau timpul în aer liber singuri, cu persoane din gospodăria comună sau persoane în conformitate cu Z 3 lit. a pentru recuperare fizică și psihologică ‘, așa că nu există excepție de la starea de timp\"", "Cu toate acestea, este permis să urmăriți artificii, deoarece acest lucru este considerat a fi în aer liber pentru relaxare fizică sau mentală. „Acest lucru este posibil și cu persoanele din gospodăria comună sau cu o persoană de referință.", "Și Ministerul Sănătății menționează o altă excepție: maeștrii de demolare au voie să părăsească zona de locuit în noaptea de Revelion în scopuri profesionale și, de asemenea, să aprindă artificii în zona locală, cu condiția să existe un permis corespunzător.", "Până la 3.600 de euro amendă pentru aprinderea rachetelor Poliția din Austria inferioară își va intensifica verificările în ultima zi a anului, potrivit purtătorului de cuvânt al poliției, Heinz Holub, într-un interviu acordat noe.ORF.at. „Dacă fac o plimbare să mă relaxez, va fi bine.", "Dacă mă duc la o plimbare pentru a trage pirotehnie, atunci poate fi foarte bine că voi fi pedepsit aici în conformitate cu Legea pirotehnică și încălcările administrative ale Legii măsurilor Covid-19 \"", "Aprinderea produselor din categoria F2, cum ar fi petardele de trăsnet, biscuiții elvețieni, rachetele sau petardele, este interzisă în zona locală. \"\" Categoria F2 și în sus - nu au voie să fie aprinse pe tot parcursul anului și sunt posibile amenzi de până la 3.600 de euro \", spune Holub.", "Excepții pentru rachetele F2 pot fi acordate de primar. Categoria F1 Artificiile din categoria F1 pot fi aprinse legal în sectorul privat. Printre acestea se numără mazărea, spumă, pulverizatoare sau artificii de masă.", "Pentru interior, totuși, numai dacă acest lucru este notat în mod explicit pe ambalaj Asociația municipalităților face apel la șefii locali În trecut, acest lucru a fost cazul în multe municipalități, unele chiar organizând chiar ele artificii.", "Anul acesta, însă, nu ar trebui să existe astfel de excepții, cel puțin asociația a solicitat ca acestea să nu fie acordate. „Este vorba de a avea mai puține riscuri, mai puține leziuni sau probleme cu urechile.", "Sistemul de sănătate nu trebuie să fie supus unei tulpini suplimentare în timpul pandemiei \", a declarat președintele Asociației Austriece a Municipiilor din Austria Inferioară, Alfred Riedl (ÖVP) la noe.ORF.at.", "Orașe precum Krems sau Schwechat (districtul Bruck / Leitha) și-au anulat deja focurile de artificii, astfel încât să nu existe aglomerații - mai multe despre asta în artificii de Revelion: Primele orașe se anulează (noe.ORF.at; 02/02/2020).", "Toate aceste evoluții au „consecințe dramatice” pentru comercianții de pirotehnică, așa cum spune Helmut Szagmeister. Conduce un magazin specializat în Tulln și reprezintă industria în Camera de Comerț din Austria inferioară (WKNÖ).", "Rachete și petarde pot fi comandate în timpul blocării și apoi ridicate în fața magazinului. Trimiterea unor astfel de produse nu este permisă în Austria, a spus Szagmeister. Cu toate acestea, clienții nu ar folosi cu adevărat Click & Collect.", "Când cumpărați produse pirotehnice, aveți nevoie de o consultație, de exemplu din cauza securității. Purtător de cuvânt al industriei: „Interzicerea vânzărilor ar fi fost mai bună” „Acum, desigur, vânzările s-au defectat. Mulți dealeri specialiști se confruntă cu ruinele existenței lor.", "Cheltuielile erau acolo, nu o mai putem gestiona financiar. Mulți dealeri specialiști vor fi eliminați în anul următor ”, spune Szagmeister.", "Vânzările se mută în zona ilegală, avertizează el, că vor fi disponibile acolo produse care sunt interzise în Austria și ar duce la mai multe accidente și răniri.", "Întrucât anul acesta este dificil să trageți în mod legal artificii, ar fi fost mai bine, potrivit Szagmeister, să interzică vânzările de Revelion. „La fel ca în Germania. Apoi, nici o companie alimentară nu are voie să vândă, așa cum se plâng mulți dealeri de pirotehnie.", "Aveți voie să comandați doar și în fața magazinului și în magazinele alimentare puteți doar să îl puneți în coșul de cumpărături.", "O interdicție generală de vânzare ar fi fost mai bună. ”Dealerii de pirotehnică pierd, de asemenea, cea mai mare parte a veniturilor din artificiile din orașe sau din instituțiile oficiale.", "Szagmeister dă dovadă de înțelegere pentru aceste anulări din cauza pandemiei, dar, cu toate acestea, mulți dintre clienții săi nu ar vrea să se lipsească de tradiția: „Mulți spun că suntem o familie, ies cu copiii mei, fac focurile de artificii și mă întorc înăuntru.", "Vrei să-ți faci artificii pentru că este tradiție, pentru că face parte din ea. \"" ]
}