{
  "id" : "ctlQVoGB",
  "url" : "https://kurier.at/wirtschaft/vw-mit-absatzsprung-in-usa-gesamtjahr-2020-aber-schwach/401148063",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T10:07:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856352/46-173616745.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "VW mit Absatzsprung in USA - Gesamtjahr 2020 aber schwach",
  "articleTitleTranslated" : "VW cu vânzări salt în SUA - anul întreg 2020 dar slab",
  "articleContent" : [ "Volkswagen hat seinen Absatz auf dem US-Markt im vierten Quartal 2020 kräftig erhöht, insgesamt sorgte die Corona-Krise 2020 aber für ein deutliches Minus.", "In den drei Monaten bis Ende Dezember brachte das Unternehmen nach Angaben vom Dienstag 94.330 Autos mit dem VW-Logo an die amerikanischen Kunden - das waren um knapp elf Prozent mehr als im entsprechenden Vorjahreszeitraum.", "Das SUV-Segment mit dem stark verkauften Modell Atlas kurbelte die Verkäufe stark an, während die Nachfrage nach kleineren Fahrzeugen schwächelte.", "Insgesamt litt das Geschäft im abgelaufenen Kalenderjahr erheblich unter der Pandemie - mit 325.784 verkauften Autos ging der US-Absatz gegenüber dem Vorjahr um zehn Prozent zurück. Bei den Konzerntöchtern Audi und Porsche fiel das Jahr ebenfalls schwierig aus.", "Bei Audi stand im vierten Quartal noch ein Minus von fast fünf Prozent zu Buche, im Gesamtjahr gingen die Verkäufe in den USA allerdings um 17 Prozent auf 186.620 Autos zurück.", "Der Sportwagenbauer Porsche lag mit 57.294 Autos um nur 6,9 Prozent unter dem Vorjahreswert, auch weil er im vierten Quartal sogar ein Verkaufsplus in ähnlicher Höhe erzielen konnte.", "Starke Einbußen bei Mini Damit schlug sich der VW-Konzern und die Wolfsburger Kernmarke in den USA jedoch noch deutlich besser als einige andere Hersteller. Bei BMW etwa sanken die Verkäufe im Gesamtjahr dort um 17,5 Prozent auf 278.732 Fahrzeuge.", "Im Schlussquartal gab es ein zweiprozentiges Minus auf 98.750 Autos. Noch stärkere Einbußen erlitt die Zweitmarke Mini, hier ergab sich auf Jahressicht sogar ein Rückgang um 22 Prozent. Daimler muss mit seiner Pkw-Marke Mercedes-Benz die Absatzzahlen erst noch vorlegen.", "Zu den Gewinnern des vergangenen Quartals zählte neben VW auch der größte US-Autobauer General Motors (GM). Insgesamt seien 771.323 Fahrzeuge und damit rund fünf Prozent mehr als im entsprechenden Vorjahreszeitraum abgesetzt worden, teilte das Unternehmen am Dienstag in Detroit mit.", "Die Aktie reagierte mit deutlichen Kursgewinnen auf das überraschend starke Vierteljahresergebnis. Dennoch belastete die Corona-Krise das Geschäft im vergangenen Jahr deutlich. Insgesamt ging der Absatz von General Motors 2020 um knapp zwölf Prozent auf gut 2,5 Millionen Autos zurück.", "Angesichts zunehmender Corona-Impfungen und wärmeren Wetters gab GM-Chefökonomin Elaine Buckberg aber einen optimistischen Ausblick ab. Die US-Wirtschaft dürfte im Frühjahr ihren Wendepunkt erreichen.", "Schwer tat sich zum Jahresende das italienisch-amerikanische Branchenschwergewicht Fiat Chrysler, bei dem der Absatz im letzten Vierteljahr um acht Prozent auf 499.431 fiel. Insgesamt wurde der Konzern 2020 rund 1,8 Millionen Neuwagen los, was einem Rückgang um 17 Prozent zum Vorjahr entspricht.", "Der zweitgrößte US-Hersteller Ford will seine Verkaufszahlen erst am Mittwoch vorlegen." ],
  "articleContentTranslated" : [ "Volkswagen și-a crescut semnificativ vânzările pe piața SUA în al patrulea trimestru al anului 2020, dar criza Corona din 2020 a dus la un declin semnificativ.", "În cele trei luni până la sfârșitul lunii decembrie, potrivit informațiilor de marți, compania a adus 94.330 de mașini cu sigla VW către clienții americani - adică cu aproape unsprezece procente mai mult decât în aceeași perioadă a anului trecut.", "Segmentul de SUV-uri cu model puternic de vânzare Atlas a crescut vânzările, în timp ce cererea pentru vehicule mai mici a scăzut.", "În general, afacerile au suferit considerabil de pandemie în ultimul an calendaristic - cu 325.784 de mașini vândute, vânzările din SUA au scăzut cu zece procente față de anul precedent. Anul a fost dificil și pentru filialele grupului Audi și Porsche.", "La Audi, a existat încă un minus de aproape cinci la sută în al patrulea trimestru, dar pentru întregul an vânzările în SUA au scăzut cu 17 la sută, până la 186.620 de mașini.", "Producătorul de mașini sport Porsche a fost cu doar 6,9 la sută sub cifra anului precedent, cu 57.294 de mașini, de asemenea, deoarece a reușit chiar să obțină o creștere similară a vânzărilor în trimestrul patru.", "Pierderi mari la Mini Cu acest lucru, VW Group și marca centrală Wolfsburg din SUA s-au descurcat semnificativ mai bine decât alți producători. La BMW, de exemplu, vânzările au scăzut cu 17,5 la sută, până la 278.732 de vehicule pe tot anul.", "În ultimul trimestru s-a înregistrat o scădere de două procente, până la 98.750 de mașini. Cel de-al doilea brand Mini a suferit pierderi și mai mari, cu un declin de 22% față de anul anterior. Daimler nu a prezentat încă cifrele vânzărilor cu marca sa de mașini Mercedes-Benz.", "În plus față de VW, câștigătorii trimestrului trecut au inclus și cel mai mare producător american de automobile General Motors (GM). Un total de 771.323 vehicule, cu aproximativ cinci procente mai mult decât în aceeași perioadă a anului trecut, au fost vândute, a anunțat compania marți la Detroit.", "Cota a reacționat la rezultatul trimestrial surprinzător de puternic, cu creșteri semnificative ale prețurilor. Cu toate acestea, criza coroanei a cântărit foarte mult asupra afacerilor anul trecut. În general, vânzările General Motors în 2020 au scăzut cu aproape douăzeci la sută, până la 2,5 milioane de mașini.", "Având în vedere creșterea vaccinărilor împotriva coroanei și vremea mai caldă, economistul șef GM Elaine Buckberg a dat o perspectivă optimistă. Economia SUA ar trebui să atingă punctul său de cotitură în primăvară.", "Fiat Chrysler, grea, italo-americană, a avut dificultăți la sfârșitul anului, vânzările scăzând cu opt la sută la 499.431 în ultimul trimestru. În total, grupul a scăpat de aproximativ 1,8 milioane de vehicule noi în 2020, ceea ce corespunde unei scăderi de 17% față de anul precedent.", "Al doilea mare producător american, Ford, nu vrea să-și prezinte cifrele de vânzări până miercuri." ]
}