{
  "id" : "CTP16KsD",
  "url" : "https://kurier.at/politik/inland/corona-kein-freitesten-lockdown-um-eine-woche-verlaengert/401145819",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T06:37:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849032/46-173833667.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Alles auf Anfang: Kein Freitesten, Lockdown bis 24. Jänner - mindestens",
  "articleTitleTranslated" : "Anschober confirmă: nu există teste gratuite, blocare pentru toată lumea până pe 24 ianuarie",
  "articleContent" : [ "Opposition blockiert Gesetzesnovelle. Gesundheitsminister lädt um 12.30 Uhr zur Aussprache. Dennoch starten in Wien am Freitag wieder Massentests. Der Lockdown in Österreich wird de facto um eine Woche verlängert.", "Denn die Möglichkeit des Freitestens entfällt angesichts der am Sonntag angekündigten Blockade der Opposition. Das bestätigte Gesundheitsminister Rudolf Anschober (Grüne) am Montag. ", "Er bedauere das, akzeptiere aber die demokratische Entscheidung, sagte der Minister nach der Sitzung des Hauptausschusses am Montagvormittag im Parlament. Die Ausgangsbeschränkungen wurden unterdessen um eine Woche verlängert.", "Anschober sagte zum Nein der Opposition: \"Das heißt, dass das frühere Raustesten aus dem Lockdown nicht möglich sein wird.\"", "Er hoffe nun darauf, dass bei den drei anderen geplanten Punkten - den Tests betreffend der Berufsgruppen, jenen für Zugänge zu Gastronomie, Tourismus oder Events sowie jenen in Regionen mit hohem Infektionsgeschehen - ein Konsens gefunden werde.", "Dazu seien auch weitere Gespräche mit der Opposition angesetzt, verwies er auf einen Termin am Dienstagnachmittag.", "Unklar, ob Schulen öffnen dürfen Nicht dezidiert festlegen wollte sich Anschober zur Frage, ob auch die Schulen erst am 24.  Jänner aufsperren werden, oder wie geplant schon am 18.  Jänner. Er könne \"nicht vorgreifen\", sagte Anschober lediglich dazu.", "Zuvor hatte bereits ÖVP-Klubobmann August Wöginger bestätigt, dass die Möglichkeit des Freitestens angesichts der am Sonntag angekündigten Blockade der Opposition entfällt.", "Aus seiner Sicht werden damit werden Handel, Gastronomie, Tourismus - und auch Schulen - erst am 24.  Jänner öffnen können, sagte er. \"Die Opposition hat sich geschlossen einbetoniert\", so der Klubchef zur APA.", "Auf die Frage, ob auch die Schulen geschlossen bleiben, antwortet Wöginger: \"Ja, Lockdown ist Lockdown.\"", "Grünen-Klubobfrau Sigrid Maurer kündigte an, nun mit der Opposition jene Punkte zu diskutieren, \"denen zumindest SPÖ und NEOS positiv gegenüber stehen, wie etwa breitflächige Tests bei bestimmten Berufsgruppen\".", "Dass sich die Opposition gegen das Freitesten stelle, \"müssen wir zur Kenntnis nehmen\". \"Damit gilt der Lockdown für alle bis 24.  Jänner\", so Maurer.", "Dennoch Start für Massentests Ursprünglich war ja geplant, dass jene, die sich einer Testung unterziehen, bereits eine Woche früher Vorteile lukrieren können - etwa den Besuch von Kultur- und Sportevents oder den Einkauf von Gütern, die man nicht täglich braucht, beispielsweise Kleidung oder Bücher.  ", "Zudem sollten persönliche Dienstleister wie Friseure mit 17.  Jänner wieder Kunden empfangen können und die Schulen den Präsenzunterricht aufnehmen. Dennoch starten am Freitag, 8. Jänner, in Wien wieder Massentests.", "Bis 17.  Jänner kann man sich, wie gehabt, an drei Standorten - in der Stadthalle, in der Marxhalle und in der Messe Wien - testen lassen. Anmeldungen für Wien, Oberösterreich (außer Linz), die Steiermark und das Burgenland, sind ab sofort möglich (oesterreich-testet.at).", "Opposition verweigert Zustimmung Eine entsprechende Novelle, die das Freitesten ermöglicht hätte, war am 31.  Dezember in Begutachtung geschickt worden. Am Sonntag hatte aber die Opposition aus unterschiedlichen Gründen angekündigt, dem Gesetz die Zustimmung zu verweigern.", "Damit könnte die Vorlage zwar den Nationalrat passieren, würde aber vom Bundesrat dank der dort herrschenden knappen Mehrheit von SPÖ, FPÖ und NEOS (31:30) für rund zwei Monate auf Eis gelegt. Für die Koalition ist so klar, dass der Lockdown um eine Woche verlängert werden muss.", "Ihr Plan, mit 18.  Jänner über Freitestungen die Öffnung von Handel, Schule oder Kultur zu ermöglichen, sei durch die Haltung der Opposition nicht mehr umzusetzen, hieß es aus Regierungskreisen zur APA.", "Damit werde der Lockdown bis 24.  Jänner nun für alle in Österreich gelten. Übrigens wird Deutschland seinen Lockdown aufgrund schlechter Corona-Zahlen wohl auch um zwei bis drei Wochen, also bis Ende Jänner, verlängern.", "Aussprache zu Mittag Heute um 12.30 Uhr lädt Gesundheitsminister Anschober die Oppositionsvertreter zu einer Aussprache. Das Gespräch hätte ursprünglich um 10 Uhr stattfinden sollen, Anschober hat sie aber verschoben, weil vorher eine Videokonferenz zwischen Bund und Ländern ist. ", "Damit es doch noch eine Einigung gibt, müsste die Regierung einen völlig neuen Vorschlag vorlegen - Zeit hätte sie dafür bis Donnerstag oder Freitag, da ist eine Sondersitzung des Nationalrats geplant.", "Mit einem Kompromiss könnte es sich mit dem Freitesten ab 18.  Jänner doch noch ausgehen. Aber das wurde jetzt ausgeschlossen, erst von ÖVP-Klubchef Wöginger, dann auch von Gesundheitsminister Anschober. ", "Von den Neos hieß es Montagfrüh noch, man sei \"immer gesprächsbereit\", wenn Anschober neue und andere Vorschläge bringen sollte. Sie fordern eine \"wesentlich enger gefasste\" Gesetzesnovelle mit einem \"wesentlich präziseren Abbilden der geplanten Regeln\".", "Die Novelle sei derzeit zu breit - Anschober hätte zu viel Spielraum, um in Verordnungen weitere Regeln zu erlassen, die man derzeit noch nicht kennt. ", "SPÖ gegen \"Drohgebärde\" der Regierung Die SPÖ hält die Ankündigung der Regierung, den Lockdown nun mangels Einigung bis 24.  Jänner zu verlängern, für eine \"Drohgebärde\". Der Tiroler SPÖ-Chef Georg Dornauer sagt:", "\"Wenn die Regierung denkt, sie könne die Menschen in unserem Land für blöd verkaufen, die Opposition politisch erpressen, sowie willkürlich - ohne entsprechende Fakten und Rechtslage - die Bevölkerung eine Woche länger einsperren und damit der gesamten Wirtschaft einen weiteren Schaden zuführen, dann hat sich die Kanzler (Sebastian Kurz, ÖVP, Anm.) in seiner Abgehobenheit diesmal zu weit aus dem Fenster gelehnt\", so Dornauer.  :", "Der Tiroler SPÖ-Chef hatte seiner Partei bereits vor zwei Tagen empfohlen, gegen das Freitesten zu stimmen.", "\"Das Freitesten, wie es sich der Kanzler einbildet, ist verfassungswidrig, wird von führenden Virologen als sinnlos bezeichnet, da es sich lediglich um eine Momentaufnahme handelt und beweist einmal mehr, dass die Regierenden die Sache längst nicht mehr im Griff haben\", kritisierte Dornauer.", "Er meinte zudem, dass wer sich bis 18.  Jänner an den harten Lockdown halte, aus seiner Sicht keine Bestätigung brauche, um ein Handelsgeschäft oder ein Gasthaus besuchen zu dürfen. Die FPÖ fordert, den Lockdown \"ehestmöglich zu beenden\".", "Es brauche einen \"wirksamen Schutz für die besonders gefährdeten Menschen in Altenwohn- und Pflegeheimen geben. Dort hat sich bislang der größte Teil des Infektionsgeschehens abgespielt. Hier braucht es den Einsatz aller zur Verfügung stehenden Ressourcen\", sagt FPÖ-Chef Norbert Hofer.", "Klubchef Herbert Kickl lädt heute um 13 Uhr zu einer Pressekonferenz. FPÖ: Regierung als \"trotzige Kleinkinder\" Auch Tirols FPÖ-Chef Markus Abwerzger sparte nicht mit Kritik an der Bundesregierung, er ortete einen Pfusch.", "\"Was jetzt passiert ist signifikant für den Umgang der schwarz-grünen Bundesregierung mit der Corona-Pandemie. Es wird andauernd gepfuscht und man gibt anderen die Schuld\", sagte Abwerzger und sah Kurz andauernd in der \"Trotzecke\" sitzen wie ein \"unreifer Teenager\".", "Bundeskanzler Kurz und Gesundheitsminister Anschober (Grüne) würden wie trotzige Kleinkinder reagieren.", "\"Das politische Niveau in Österreich ist auf dem Tiefststand und die Demokratie ist in großer Gefahr, denn die ÖVP und die Grünen schrecken nicht davor zurück rechtswidrig Grund- und Freiheitsrechte einzuschränken\", so der FPÖ-Chef.", "Das Freitesten, wie es die ÖVP geplant hätte, wäre laut Abwerzger verfassungsrechtlich \"mehr als bedenklich\" gewesen. Kanzler Kurz verkenne, dass es um Arbeitsplätze und Umsätze gehe.", "\"Freitesten\": Puchhammer-Stöckl sieht das kritisch Aus epidemiologischer Sicht hatte sich die Virologin Elisabeth Puchhammer-Stöckl Sonntagabend in der ZIB 2 am Sonntag kritisch zur Idee des Freitestens geäußert.", "Sie habe schon allein mit dem \"Terminus Freitesten\" ein \"Problem\". Sie bezog sich bei ihrer Kritik auf den Umstand, dass ein Schnelltest nur für den jeweiligen Tag Gültigkeit habe.", "Antigen-Tests unmittelbar vor Veranstaltungen würden demnach \"Sinn machen\", aber ein Test, der eine Woche alt ist, nicht." ],
  "articleContentTranslated" : [ "Opoziția blochează modificarea legii. Ministrul Sănătății vă invită să dezbateți la 12.30 p.m. Cu toate acestea, testele de masă vor începe din nou la Viena vineri. Blocarea în Austria va fi de facto prelungită cu o săptămână.", "Având în vedere blocada opoziției anunțată duminică, nu există posibilitatea testării de vineri. Ministrul Sănătății, Rudolf Anschober (Verzii), a confirmat acest lucru luni.", "El regretă acest lucru, dar acceptă decizia democratică, a spus ministrul după ședința comisiei principale de luni dimineață în parlament. Între timp, restricțiile de ieșire au fost prelungite cu o săptămână.", "Anchober a spus că opoziția nu: „Asta înseamnă că testele brute anterioare din blocare nu vor fi posibile”.", "Acum speră că se va găsi un consens cu privire la celelalte trei puncte planificate - testele referitoare la grupurile ocupaționale, cele pentru acces la gastronomie, turism sau evenimente și cele din regiunile cu o rată ridicată de infecție.", "Sunt programate și alte discuții cu opoziția, a menționat el o întâlnire marți după-amiază.", "Nu este clar dacă școlile au voie să deschidă. Anschober nu a dorit să ia o decizie specifică cu privire la întrebarea dacă școlile nu vor deschide până pe 24 ianuarie sau, după cum era planificat, pe 18 ianuarie. El nu putea „anticipa”, a spus doar Anschober.", "Anterior, președintele clubului ÖVP, August Wöginger, confirmase deja că posibilitatea vineri cel puțin nu se mai aplică având în vedere blocada opoziției anunțată duminică.", "Din punctul său de vedere, comerțul, gastronomia, turismul - și școlile - vor putea fi deschise doar pe 24 ianuarie, a spus el. \"Opoziția s-a închis concret\", a spus șeful clubului către APA.", "Când a fost întrebat dacă și școlile vor rămâne închise, Wöginger a răspuns: „Da, blocarea este blocarea”.", "Președintele clubului verde, Sigrid Maurer, a anunțat că va discuta acum cu opoziția acele puncte \"despre care cel puțin SPÖ și NEOS sunt pozitive, cum ar fi teste extinse pe anumite grupuri profesionale\".", "Că opoziția este împotriva celor mai liberi „trebuie să luăm notă”. \"Aceasta înseamnă că blocarea se aplică tuturor până pe 24 ianuarie\", a spus Maurer.", "Cu toate acestea, începeți testele de masă. La început, era planificat ca cei care fac un test să poată obține avantaje cu o săptămână mai devreme - cum ar fi vizitarea evenimentelor culturale și sportive sau achiziționarea de bunuri care nu sunt necesare în fiecare zi, cum ar fi haine sau cărți .", "În plus, furnizorii de servicii personale, cum ar fi coaforii, ar trebui să poată primi clienți din nou pe 17 ianuarie, iar școlile ar trebui să înceapă predarea la clasă. Cu toate acestea, testele de masă vor începe din nou la Viena vineri, 8 ianuarie.", "Ca de obicei, vă puteți testa în trei locații - în Stadthalle, Marxhalle și Messe Wien - până pe 17 ianuarie. Înregistrările pentru Viena, Austria Superioară (cu excepția Linz), Stiria și Burgenland sunt acum posibile (oesterreich-testet.at).", "Opoziția refuză să aprobe Un amendament corespunzător care ar fi făcut posibilă obținerea celei mai mari libertăți a fost trimis spre evaluare la 31 decembrie. Duminică, însă, opoziția a anunțat din diferite motive că va refuza aprobarea legii.", "Aceasta înseamnă că proiectul de lege ar putea fi adoptat de Consiliul Național, dar ar fi suspendat de Consiliul Federal timp de aproximativ două luni, datorită majorității înguste a SPÖ, FPÖ și NEOS (31:30). Coaliției este atât de clar încât blocarea trebuie prelungită cu o săptămână.", "Cercurile guvernamentale au declarat APA că planul lor de a deschide comerțul, școlile și cultura prin teste gratuite pe 18 ianuarie nu va mai fi fezabil din cauza atitudinii opoziției.", "Blocarea se va aplica acum tuturor din Austria până pe 24 ianuarie. De altfel, Germania își va prelungi probabil blocarea cu două până la trei săptămâni, până la sfârșitul lunii ianuarie, din cauza numărului redus de coroane.", "Dezbatere la prânz Astăzi, la 12.30, ministrul sănătății Anschober i-a invitat pe reprezentanții opoziției la o dezbatere. Conversația trebuia inițial să aibă loc la ora 10 dimineața, dar Anschober a amânat-o, deoarece a existat o conferință video între guvernul federal și statele în prealabil.", "Pentru a exista un acord, guvernul ar trebui să prezinte o propunere complet nouă - ar avea până joi sau vineri, când este planificată o sesiune specială a Consiliului Național.", "Cu un compromis s-ar putea încheia cu cel mai liber din 18 ianuarie. Dar acest lucru a fost exclus acum, mai întâi de șeful clubului ÖVP Wöginger, apoi și de ministrul sănătății Anschober.", "Neos a declarat luni dimineață că sunt „întotdeauna gata să vorbească” dacă Anschober ar trebui să aducă sugestii noi și diferite. Aceștia solicită o modificare „mult mai restrânsă” a legii, cu o „cartografiere mult mai precisă a regulilor planificate”.", "Modificarea este în prezent prea largă - Anschober ar avea prea multă libertate pentru a emite alte reguli în ordonanțe care nu sunt încă cunoscute.", "SPÖ împotriva „gesturilor de amenințare” din partea guvernului SPÖ consideră că „anunțul guvernului de a prelungi blocarea până pe 24 ianuarie din cauza lipsei de acord este un„ gest de amenințare ”. Liderul tirolean SPÖ Georg Dornauer spune:", "„Dacă guvernul crede că poate păcăli oamenii din țara noastră, șantajează politic opoziția și, în mod arbitrar - fără faptele relevante și situația juridică - să închidă populația încă o săptămână și astfel să provoace daune suplimentare întregii economii cancelarul (Sebastian Kurz, ÖVP, nota) s-a aplecat prea departe de fereastră în detașamentul său de data aceasta \", a spus Dornauer. :", "Liderul tirolean SPÖ îi recomandase deja în urmă cu două zile partidului său să voteze împotriva celor mai liberi.", "\"Cea mai liberă, așa cum își imaginează cancelarul, este neconstituțională, este descrisă de virologii de frunte ca fiind lipsită de sens, deoarece este doar un instantaneu și dovedește încă o dată că conducătorii au pierdut de mult controlul asupra problemei\", a criticat Dornauer .", "El a mai spus că oricine aderă la blocarea dură până pe 18 ianuarie nu are nevoie de confirmare din punctul său de vedere pentru a putea fi vizitat la un magazin cu amănuntul sau la un han. FPÖ solicită „blocarea cât mai curând posibil” a blocării.", "Trebuie să existe o „protecție eficientă pentru persoanele deosebit de pe cale de dispariție din casele de bătrâni și căminele de bătrâni. Până în prezent, cea mai mare parte a infecției a avut loc acolo. Acest lucru necesită utilizarea tuturor resurselor disponibile”, spune șeful FPÖ Norbert Hofer.", "Șeful clubului Herbert Kickl vă invită astăzi la ora 13 la o conferință de presă. FPÖ: Guvernul ca „copii mici sfidători” Chiar și șeful FPÖ al Tirolului, Markus Abwerzger, nu a cruțat criticile guvernului federal, ci a identificat o problemă.", "\"Ceea ce se întâmplă acum este semnificativ pentru modul în care guvernul federal negru-verde se confruntă cu pandemia coroanei. Este în permanență înșelat și oamenii dau vina pe alții\", a spus Abwerzger și l-a văzut pe Kurz așezat constant în \"colțul sfidării\", ca un \"adolescent imatur\" .", "Cancelarul Kurz și ministrul sănătății Anschober (verzi) ar reacționa ca niște copii mici sfidători.", "\"Nivelul politic din Austria este la un nivel minim și democrația este în mare pericol, deoarece ÖVP și Verzii nu se feresc să restricționeze ilegal drepturile și libertățile fundamentale\", a spus șeful FPÖ.", "Cel mai liber posibil, așa cum ar fi planificat ÖVP, ar fi fost constituțional „mai mult decât discutabil”, potrivit lui Abwerzger. Cancelarul Kurz judecă greșit că este vorba de locuri de muncă și vânzări.", "„Cel mai liber”: Puchhammer-Stöckl o vede critic Din punct de vedere epidemiologic, virologa Elisabeth Puchhammer-Stöckl a vorbit critic duminică seara în ZIB 2 despre ideea de vineri.", "Aveți deja o „problemă” doar cu „termenul de stil liber”. În critica sa, ea s-a referit la faptul că un test rapid a fost valabil doar pentru ziua în cauză.", "Testele antigenice imediat înainte de evenimente ar „avea sens”, dar un test vechi de o săptămână nu." ]
}