{
  "id" : "CUgrUJV2",
  "url" : "https://kurier.at/politik/inland/wer-die-terror-pannenserie-aufklaeren-soll-zu-viele-sind-verbandelt/401094648",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wer die Terror-Pannenserie aufklären soll: \"Zu viele sind verbandelt\"",
  "articleTitleTranslated" : "Cine ar trebui să clarifice seria defalcării terorii: „Prea mulți sunt conectați”",
  "articleContent" : [ "Auch damals dachte die Öffentlichkeit, Griss werde nicht wagen, eine  knallharte Analyse des Systemversagens im Bankenskandal zu liefern.  Doch Griss  überraschte.", "Aus ihrer Sicht sind diese drei Punkte wichtig: Freie Wahl Der erste Punkt sei, dass sich der Vorsitzende seine Kommission selbst aussuchen darf.  Das sei auch bei dem sensiblen Thema Nachrichtendienste wichtig.", "\"Ich hatte damals auch keine Ahnung über das Bankenwesen.  Man muss analysieren, wie schauen die Abläufe normalerweise aus, und wo sind die Fehler passiert\", so Griss.", "Griss hat damals schnell gemerkt, dass sie Experten aus dem Ausland braucht.  Das habe einen Grund, so Griss: \"In Österreich sind zu viele miteinander verbandelt.", "Die Angst, dass man bei einem negativen Ergebnis als Gutachter keinen Job mehr bekommt, ist zu groß.“ Zugang zu allen Unterlagen Zweiter wichtiger Punkt sei, dass es keinerlei Beschränkung im Zugang zu Unterlagen gibt.", "Griss: „Ich habe damals eine Geheimhaltungsklausel unterschrieben, um freien Zugang zu bekommen.“ Ohne Genehmigung Der Hypo-Bericht der Griss-Kommission wurde damals der Regierung und der Öffentlichkeit gleichzeitig zugänglich gemacht.", "„Es darf nicht sein, dass das Ministerium den Bericht zuerst genehmigen will, bevor er öffentlich wird“, warnt Griss.  Wer sonst noch infrage kommen könnte Es gebe viele honorige Namen wie Clemens Jabloner, Wolfgang Peschorn oder Ex-Kanzlerin Brigitte Bierlein, die den Vorsitz übernehmen könnten.", "Das Problem: Sie alle waren Mitglied in der Übergangsregierung nach dem Ibiza-Skandal und könnten als befangen gelten.  Alle wichtigen Meldungen zum Terroranschlag im Blaulicht-Newsletter des KURIER:" ],
  "articleContentTranslated" : [ "Chiar și atunci, publicul a crezut că Griss nu ar îndrăzni să ofere o analiză dură a eșecului sistemului în scandalul bancar. Dar Griss a surprins.", "Din punctul lor de vedere, aceste trei puncte sunt importante: Alegerea liberă Primul punct este că președintele își poate alege propria comisie. Acest lucru este important și în ceea ce privește problema delicată a serviciilor de informații.", "\"La vremea respectivă, nici nu aveam idee despre activități bancare. Trebuie să analizați cum arată în mod normal procesele și unde s-au întâmplat greșelile\", spune Griss.", "Pe atunci, Griss și-a dat seama repede că are nevoie de experți din străinătate. Există un motiv, potrivit lui Griss: „În Austria prea mulți sunt conectați între ei.", "Teama că dacă obțineți un rezultat negativ în calitate de recenzor nu veți mai primi un loc de muncă este prea mare. ”Accesul la toate documentele Al doilea punct important este că nu există restricții privind accesul la documente.", "Griss: „În acel moment am semnat o clauză de confidențialitate pentru a obține acces gratuit.” Fără autorizație Raportul Hypo al Comisiei Griss a fost pus la dispoziția guvernului și a publicului în același timp.", "„Nu se poate ca ministerul să vrea să aprobe raportul mai întâi înainte ca acesta să devină public”, avertizează Griss. Există mai multe nume onorabile, precum Clemens Jabloner, Wolfgang Peschorn sau fostul cancelar Brigitte Bierlein, care ar putea prelua președinția.", "Problema: ați fost toți membri ai guvernului de tranziție după scandalul de la Ibiza și ați putea fi considerați părtinitori. Toate rapoartele importante despre atacul terorist din buletinul informativ al luminii albastre al KURIER:" ]
}