{
  "id" : "CVIRyynk",
  "url" : "https://wien.orf.at/stories/3082394/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-25T18:10:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/59/crops/w=1280/795550_opener_277159_faber.jpg?s=498b46bcfdd1605ba7936dcb435f108b7defebb5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Toni Faber: Impfgegner wie kleine Kinder",
  "articleTitleTranslated" : "Toni Faber: Opozanților vaccinării le plac copiii mici",
  "articleContent" : [ "Impfstoffe sollten allen und vor allem den Verletzlichsten zugänglich gemacht werden, sagte Papst Franziskus am Freitag in seiner Weihnachtsbotschaft. Dem schloss sich Faber an.", "„Ich selber werde mich, so wie der Herr Kardinal (Christoph Schönborn, Anm.), sobald wie möglich impfen lassen“, sagte Faber. Es sei überhaupt „keine Schwierigkeit, dass man da kleine Beschwernisse, die vielleicht da sein könnten, mit dem aufwiegt, was an Möglichkeiten und Chancen“ da sei.", "Für Impfgegner und Menschen die Verschwörungstheorien verbreiten zeigte er kein Verständnis. „Da kommt‘s mir fast vor, dass man mit kleinen Kindern reden muss, die nicht verstehen warum sie jetzt einen Tag das Bett hüten müssen, warum sie jetzt ein Medikament, das nicht süß schmeckt, essen müssen.", "Ich hoffe, da wird sich die Vernunft und der Verstand gegenüber allen falschen Ängsten durchsetzen“, sagte Faber.", "Interview mit Dompfarrer Toni Faber „Kann nicht mehr unterwegs sein auf drei Kirtagen“ Die Christmette fand am Heiligen Abend im Stephansdom wegen der CoV-Pandemie und den damit einhergehenden Sicherheitsvorkehrungen mit nur 350 Besucherinnen und Besuchern statt.", "Für gewöhnlich kommen rund 5.000. Ab Montag gibt es – während des dritten Lockdowns – keine öffentlichen Gottesdienste mehr. „Das heißt, es wird nur mehr stellvertretend zelebriert aus den einzelnen Gottesdienststätten.", "Wir haben dazugelernt und aufgerüstet, um solche Gottesdienste medial zu übertragen. Wir beten hier stellvertretend für alle Menschen, die uns mitverfolgen wollen“, sagte Faber. In der Situation des Lockdowns müssen man sich darauf konzentrieren was sicher sei.", "Während der ersten beiden Lockdowns sei er mehr zum Ordnen, Zusammenräumen, zum Sporteln gekommen und habe auch mehr Zeit zum Lesen und zum Nachdenken gefunden. Und so appellierte Faber: „Bitte nützen sie die Zeit, dass sie persönlich reifen können.", "Es stellt den Lebenswandel um, ich kann nicht mehr unterwegs sein auf drei Kirtagen am Abend gleichzeitig, sondern ich kann mehr in mich gehen. Das kann mir nicht schaden und anderen vielleicht auch nicht . “" ],
  "articleContentTranslated" : [ "Vaccinurile ar trebui puse la dispoziția tuturor și în special a celor mai vulnerabili, a spus Papa Francisc în mesajul său de Crăciun vineri. Faber a urmat exemplul.", "„Eu însumi, ca și cardinalul (Christoph Schönborn, nota), voi fi vaccinat cât mai curând posibil”, a spus Faber. „Nu este deloc o problemă, că micile dificultăți care ar putea fi acolo sunt depășite cu posibilitățile și șansele”.", "El nu a arătat nici o înțelegere pentru adversarii anti-vaccinare și pentru oamenii care răspândesc teorii ale conspirației. „Aproape mi se pare că trebuie să vorbești cu copii mici care nu înțeleg de ce trebuie să stea în pat o zi, de ce trebuie acum să mănânce un medicament care nu are gust dulce.", "Sper că rațiunea și înțelegerea vor prevala asupra tuturor temerilor false ”, a spus Faber.", "Interviu cu pastorul catedralei Toni Faber „Nu mai pot fi pe drum trei zile” Liturghia de Crăciun a avut loc în Ajunul Crăciunului în Catedrala Sf. Ștefan, cu doar 350 de vizitatori din cauza pandemiei CoV și a măsurilor de siguranță asociate.", "De obicei vin în jur de 5.000. De luni - în timpul celui de-al treilea blocaj - nu vor mai exista servicii publice. „Asta înseamnă că este sărbătorit doar în numele locurilor de cult individuale.", "Am învățat și am făcut upgrade pentru a difuza astfel de servicii în mass-media. Ne rugăm aici în numele tuturor oamenilor care vor să ne urmeze ”, a spus Faber. În situația de blocare, trebuie să vă concentrați asupra a ceea ce este sigur.", "În timpul primelor două blocaje, el a avut mai mult timp să facă ordine, să facă ordine, să facă mișcare și a avut mai mult timp să citească și să gândească. Și astfel Faber a făcut apel: „Vă rugăm să folosiți timpul pentru a vă putea matura personal.", "Schimbă modul de viață, nu mai pot fi pe drum în trei Kirtdays seara în același timp, dar pot intra mai mult în mine. Nu mă poate face rău și poate nici pe alții. \"" ]
}