{
  "id" : "CVJrfvEC",
  "url" : "https://kurier.at/politik/inland/oesterreichs-erster-corona-spuerhund-die-goldene-nase-von-fantasy-forever/401129451",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T16:13:43Z[UTC]",
  "author" : "valerie.krb@kurier.at (Valerie Krb)",
  "imageUrl" : "https://image.kurier.at/images/original/4820682/46-173551638.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreichs erster Corona-Spürhund: Die goldene Nase von \"Fantasy Forever\"",
  "articleTitleTranslated" : "Primul câine sniffer din Austria: nasul auriu al „Fantasy Forever”",
  "articleContent" : [ "Das Bundesheer präsentierte am Montag seinen ersten Spürhund, der Covid-19-Infizierte erschnüffeln kann. Heeressprecher Michael Bauer kündigte sie als „Stargast“ der Pressekonferenz am Montag an. Er meinte damit nicht etwa seine Vorgesetzte, Verteidigungsministerin Klaudia Tanner.", "Die Rede war von „Fantasy Forever vom Seetalblick“, der ersten Covid-19-Spürhündin Österreichs, die gestern der Öffentlichkeit präsentiert wurde. Anfang Juli hatte das österreichische Bundesheer die Spürhundeausbildung gestartet, um Corona-Infizierte mittels Hundenase zu identifizieren.", "Knapp sechs Monate später tänzelte „Fantasy“ – wie sie der Einfachheit halber genannt wird – nun über das Fischgrätparkett des Festsaals der Rossauer Kaserne. Neben ihr der Hundeführer in weißer Schutzbekleidung, der die belgische Schäferhündin an den sechs Teststationen vorbeiführte.", "Darin enthalten jeweils eine Schutzmaske, eine davon von einem Covid-19-Patienten. Der berüchtigte Vorführeffekt blieb aus. In allen drei Durchläufen erkannte „Fantasy“ in Sekundenschnelle die Corona-positive Probe, indem sie sich davor auf den Boden legte.", "Dass Spürhunde eine große Hilfe im Kampf gegen die Pandemie sein können, belegt auch eine Studie der Stiftung Tierärztliche Hochschule Hannover. Ein Team aus Tierärzten trainierte acht Hunde der deutschen Bundeswehr.", "Nach nur einer Woche Ausbildung konnten die Tiere mit einer Sicherheit von 94 Prozent das Coronavirus erschnüffeln. Der große Vorteil: Das Ergebnis dieser Tests liegt sofort vor.", "„Bis zu 250 Proben in 10 Minuten sind überhaupt kein Problem“, sagte Otto Koppitsch vom Militärhundezentrum Kaisersteinbruch bei der Pressekonferenz. Am Flughafen Helsinki werden derartige Spürhunde bereits seit Ende September eingesetzt.", "In Kontakt mit den Reisenden kommen sie dabei nicht. Denn bei den Kontrollen werden Hautabstriche genommen und den Hunden in einem abgetrennten Raum zum Schnüffeln gegeben.", "Ein ähnliches Projekt gibt es am Flughafen von Dubai, auch in Südtirol wird demnächst vor Schulen, Bahnhöfen und Gesundheitseinrichtungen auf diese Art getestet. Ob und wo sie in Österreich zum Einsatz kommen werden, ist derzeit noch unklar.", "Denn bei der gestrigen Präsentation handelte es sich lediglich um einen „Zwischenbericht“, wie Verteidigungsministerin Tanner betonte. „Bis zum Jahreswechsel werden wir erproben und beurteilen, ob die Hunde einsetzbar sind oder nicht“, sagt Koppitsch vom Militärhundezentrum.", "Flächendeckende Tests mit Hunden werde es sicher nicht geben, „dazu bräuchte es Tausende“. Aber am Flughafen Schwechat oder vor großen Konferenzen sei dies durchaus denkbar. Was der Hund dabei genau riecht, ist noch nicht geklärt.", "Die Forscher der Stiftung Tierärztliche Hochschule Hannover gehen davon aus, dass es nicht das Virus selbst ist, das der Hund wahrnimmt. Durch eine Infektion würde aber der Stoffwechsel eines Menschen verändert werden und somit Stoffe ausgeschieden, die die Nase eines Hundes erkennen kann.", "Der deutsche Physiker und Zoologe Wolf Kafka hingegen, der das österreichische Bundesheer bei der Spürhund-Ausbildung begleitet hat, kann sich durchaus vorstellen, dass der Hund „Bestandteile des Virus“ riechen könne.", "\"Fantasy\" beim Schaulauf vor der Presse © Bild: Kurier/Jeff Mangione Nicht jede Rasse Für die Ausbildung eignet sich freilich nicht jede Hunderasse.", "„Es braucht gewisse Voraussetzungen, wie einen hohen Spieltrieb, viel Temperament, eine entsprechende Nasenleistung und Durchhaltevermögen“, sagte Koppitsch vom Militärhundezentrum. Doggen zum Beispiel würden zwar gut riechen, aber schnell müde werden.", "Auch in Deutschland sind die Corona-Spürhunde übrigens noch nicht im Einsatz. Zuvor wollen die Tierärzte aus Hannover noch herausfinden, ob die Hunde Covid-19 von anderen Erkältungskrankheiten – wie etwa der Grippe – unterscheiden können." ],
  "articleContentTranslated" : [ "Luni, forțele armate au prezentat primul lor câine sniffer care poate adulmeca persoanele infectate cu Covid-19. Purtătorul de cuvânt al armatei, Michael Bauer, a anunțat-o ca „oaspete vedetă” la conferința de presă de luni. Nu vorbea despre superiorul său, ministrul Apărării Klaudia Tanner.", "Discuția a fost despre „Fantasy Forever vom Seetalblick”, primul câine de detecție Covid-19 din Austria, care a fost prezentat publicului ieri. La începutul lunii iulie, Forțele Armate Austriece au început urmărirea antrenamentului câinilor pentru a identifica persoanele infectate cu coroană folosind nasul unui câine.", "Aproape șase luni mai târziu, „Fantezie” - așa cum se numește din simplitate - se îndrepta acum peste parchetul cu hering din sala de bal a cazărmii Rossau. Lângă ea, stăpânul de câine îmbrăcat în îmbrăcăminte albă de protecție, care l-a condus pe ciobanul belgian pe lângă cele șase stații de testare.", "Fiecare conține o mască de protecție, una dintre ele de la un pacient Covid 19. Efectul demonstrativ notoriu nu s-a concretizat. În toate cele trei alergări, „Fantasy” a recunoscut proba corona-pozitivă în câteva secunde, întinzându-se pe podea în fața ei.", "Un studiu realizat de Universitatea de Medicină Veterinară din Hanovra arată că câinii pufosi pot fi de mare ajutor în lupta împotriva pandemiei. O echipă de medici veterinari a dresat opt câini din Bundeswehrul german.", "După doar o săptămână de antrenament, animalele au reușit să adulmece coronavirusul cu o certitudine de 94%. Marele avantaj: Rezultatele acestor teste sunt disponibile imediat.", "\"Până la 250 de probe în 10 minute nu sunt deloc o problemă\", a declarat Otto Koppitsch de la Kaisersteinbruch Military Dog Center la conferința de presă. Astfel de câini de detectare au fost folosiți pe aeroportul din Helsinki de la sfârșitul lunii septembrie.", "Nu intră în contact cu călătorii. Deoarece în timpul controalelor, se prelevează tampoane de piele, iar câinii sunt puși să adulmece într-o cameră separată.", "Există un proiect similar pe aeroportul din Dubai, iar testele în acest mod vor fi efectuate în curând în Tirolul de Sud, în fața școlilor, gărilor și a unităților de sănătate. În prezent nu este clar dacă și unde vor fi utilizate în Austria.", "Pentru că prezentarea de ieri a fost doar un „raport intermediar”, așa cum a subliniat ministrul apărării Tanner. „Până la începutul anului vom testa și vom evalua dacă câinii pot fi folosiți sau nu”, spune Koppitsch de la centrul militar pentru câini.", "Cu siguranță nu vor exista teste extinse cu câini, \"care ar dura mii\". Dar acest lucru este destul de conceput pe aeroportul Schwechat sau înainte de conferințe mari. Ce anume miroase câinele nu este încă clar.", "Cercetătorii de la Universitatea de Medicină Veterinară din Hanovra (Stiftung Tierärztliche Hochschule Hannover) presupun că câinele nu îl percepe în sine. Cu toate acestea, o infecție ar schimba metabolismul unei persoane și astfel va excreta substanțe pe care nasul unui câine le poate recunoaște.", "Fizicianul și zoologul german Wolf Kafka, pe de altă parte, care a însoțit forțele armate austriece în timpul antrenamentului câinelui sniffer, își poate imagina că câinele ar putea mirosi „componentele virusului”.", "„Fantezie” în fața presei © Imagine: Kurier / Jeff Mangione Nu orice rasă Desigur, nu orice rasă de câine este potrivită pentru antrenament.", "„Aveți nevoie de anumite condiții prealabile, cum ar fi un instinct ridicat de a juca, mult temperament, o performanță corespunzătoare a nasului și rezistență”, a spus Koppitsch de la centrul militar pentru câini. Marii danezi, de exemplu, ar mirosi bine, dar se vor obosi repede.", "De altfel, nici câinii de detectare a coroanei nu sunt încă folosiți în Germania. Înainte, medicii veterinari din Hanovra vor să afle dacă câinii pot distinge Covid-19 de alte răceli - cum ar fi gripa." ]
}