{
  "id" : "CvrvYMKQ",
  "url" : "https://kurier.at/wirtschaft/wirte-hoffen-weiter-auf-lockerungen-im-maerz/401203759",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T11:06:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4900030/46-174283535.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wirte hoffen weiter auf Lockerungen im März",
  "articleTitleTranslated" : "Gazdele continuă să spere că se vor relaxa în martie",
  "articleContent" : [ "Vor allem aber fordern Wirte Planbarkeit. Eine kurzfristige Absage einer Gastroöffnung wäre tödlich. \"Wir rechnen damit, dass am 15.  März Öffnungsschritte passieren.\"", "In der ORF-Sendung Hohes Haus zeigte sich Wirtschaftskammer-Generalsekretär Karlheinz Kopf zuversichtlich, dass Gastronomie und Hotellerie Mitte März aufsperren dürfen. Aber letzten Endes entscheide die Politik, so Kopf.", "Und die ist derzeit vorsichtig unterwegs. Der Termin für Öffnungen für Wirte und Hoteliers wird von Mitte März wohl weiter nach hinten rücken - nicht unbedingt bis Ostern, aber selbst das ist nicht auszuschließen, schreibt etwa die Presse.", "Denkbar ist, dass es in der zweiten Märzhälfte zu ersten sanften Lockerungen komme -  zunächst etwa indem man nur Schanigärten aufsperren lässt.  Heute berät die Regierung mit Experten, Opposition und Landeshauptleuten, welche Öffnungsschritte gewagt werden können.", "Für ansehbare Zukunft vermutlich nur sehr kleine (siehe Artikel unten) \"Bin ja kein Realitätsverweigerer\" Die Wirte hoffen weitere auf Lockerungen noch im März, idealerweise zur Monatsmitte. \"Wir erwarten, dass ein konkreter Zeitpunkt genannt wird.", "Wieder ohne Datum zu vertagen wäre nicht akzeptabel\", sagte Gastronomie-Obmann Mario Pulker am Montag zur APA. Er sei \"sehr gespannt\" auf die Ergebnisse der heutigen Beratungen, aber: \"So ein unsicheres Gefühl habe ich noch nie gehabt\", meinte Pulker.", "\"Ich bin ja kein Realitätsverweigerer.\" Er räumte ein, dass die Infektionszahlen steigen, führt dies aber auf die vielen Coronatests zurück. So seien die Neuinfektionen zwar wieder über 2.000, die Zahl der Krankenhaus-Aufnahmen und die Auslastung der Intensivstationen aber weiter niedrig.", "Das Verhältnis sei also ein anderes als im Herbst, weil man mit den vielen Tests auch milde und asymptomatische Infektionen finde. Der Wirte-Vertreter meint, der März sei ein guter Zeitpunkt zum Öffnen, da viele Saisonbetriebe ohnehin nicht mehr oder noch nicht aufsperren würden.", "Ebenso blieben viele Gaststätten, die von Touristen abhängig sind, zu. Die Lockerung betreffe daher vorerst nur die Ganzjahresbetriebe. Was auf gar keinen Fall gehe, wäre eine Lockerung in Aussicht zu stellen, diese dann aber kurzfristig abzusagen.", "Also wenn eine Öffnung am 15.  März erlaubt würde, müsse das Datum halten. \"Aufsperren und Zusperren ist tödlich, da sind die Betriebe erst recht hin\", erklärte Pulker.", "Für den Wareneinkauf bei den Großhändlern und für das Zurückholen der Mitarbeiter aus der Kurzarbeit oder vom AMS brauche man rund zehn Tage, so Pulker. Der Gewerbeverein drängte am Montag auf eine Alles-oder-nichts-Strategie.", "Die Regierung müsste eine klare Entscheidung treffen. \"Entweder ist es allen Unternehmen und Institutionen sofort gestattet aufzusperren oder wir gehen nochmal alle in einen kompletten Lockdown bis nach Ostern.", "Halbe Maßnahmen, das zeigen die Zahlen, wirken zusehends kontraproduktiv,\" sagte Peter Lieber, Präsident des Österreichischen Gewerbevereins. \"Wir sind aber davon überzeugt, dass diese Entscheidung nur \"Aufsperren!\"", "heißen kann. Dass trotz kluger Präventionskonzepte die Gastronomie, die Theater oder die Hotels nicht aufsperren dürfen, bleibt unerklärbar.\"" ],
  "articleContentTranslated" : [ "Mai presus de toate, însă, gazdele cer predictibilitate. Anularea pe termen scurt a deschiderii unui restaurant ar fi fatală. \"Ne așteptăm ca pașii de deschidere să aibă loc pe 15 martie\".", "În cadrul programului ORF Hohes Haus, secretarul general al Camerei de Comerț Karlheinz Kopf era încrezător că industria de catering și hoteluri va putea deschide la mijlocul lunii martie. Dar, în cele din urmă, politica decide, deci Kopf.", "Și în prezent se află în mișcare cu prudență. Data deschiderii pentru proprietari și hotelieri se va muta probabil înapoi de la jumătatea lunii martie - nu neapărat până la Paște, dar chiar și asta nu poate fi exclus, scrie presa, de exemplu.", "Este de conceput că va exista prima ușurare ușoară în a doua jumătate a lunii martie - la început, de exemplu, doar prin deschiderea grădinilor pubului. Astăzi, guvernul se consultă cu experți, cu opoziția și cu guvernatorii de stat, care pot fi îndrăzniți să deschidă pași.", "Pentru viitorul previzibil, probabil doar unul foarte mic (a se vedea articolul de mai jos) „Nu sunt un refuzator real” Gazdele speră să se relaxeze în luna martie, ideal la jumătatea lunii. „Ne așteptăm să se acorde un anumit moment în timp.", "Amânarea din nou fără o dată nu ar fi acceptabilă \", a declarat luni la APA, președintele gastronomiei Mario Pulker. El a fost\" foarte încântat \"de rezultatele deliberărilor de astăzi, dar:\" Nu am avut niciodată un sentiment atât de incert \", a spus Pulker .", "„Nu sunt un negator al realității”. El a recunoscut că numărul infecțiilor este în creștere, dar atribuie acest lucru numeroaselor teste coronare. Noile infecții sunt din nou peste 2.000, dar numărul internărilor în spital și utilizarea unităților de terapie intensivă sunt încă mici.", "Raportul este diferit de cel din toamnă, deoarece numeroasele teste relevă și infecții ușoare și asimptomatice. Reprezentantul proprietarului consideră că luna martie este un moment bun pentru a deschide, întrucât multe afaceri sezoniere nu ar mai deschide sau nu ar deschide încă oricum.", "La fel, multe restaurante care depind de turiști au rămas închise. Prin urmare, relaxarea va afecta inițial fermele pe tot parcursul anului. Ceea ce cu siguranță nu funcționează ar fi să oferiți posibilitatea de relaxare, dar apoi să îl anulați cu scurt timp.", "Deci, dacă o deschidere ar fi permisă pe 15 martie, data ar trebui să se mențină. „Deblocarea și blocarea este mortală, fabricile sunt cu atât mai moarte”, a explicat Pulker.", "Este nevoie de aproximativ zece zile pentru a cumpăra bunuri de la angrosiști și pentru a aduce angajații înapoi din munca de scurtă durată sau de la AMS, potrivit Pulker. Asociația comercială a promovat luni o strategie pentru totul sau nimic.", "Guvernul ar trebui să ia o decizie clară. „Fie toate companiile și instituțiile au voie să se deblocheze imediat, fie vom intra cu toții într-un blocaj complet până după Paște.", "Jumătățile de măsură, așa cum arată cifrele, sunt vizibil contraproductive \", a spus Peter Lieber, președintele Asociației austriece pentru comerț.\" Dar suntem convinși că această decizie este doar \"deblocare!\"", "poate fi numit. Rămâne inexplicabil faptul că, în ciuda conceptelor inteligente de prevenire, restaurantele, teatrele sau hotelurile nu au voie să se deschidă. \"" ]
}