{
  "id" : "cVtEGlor",
  "url" : "https://kurier.at/politik/inland/rot-kreuz-chef-foitik-zu-corona-mutation-katastrophe-im-maerz/401155098",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T15:04:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4708290/78350011457055930_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rot Kreuz-Chef Foitik zu Corona-Mutation: \"Katastrophe im März\"",
  "articleTitleTranslated" : "Șeful Crucii Roșii Foitik despre mutația Corona: „Catastrofă în martie”",
  "articleContent" : [ "Der Bundesrettungskommandant des Roten Kreuzes, Gerry Foitik, hat im Gespräch mit der APA die dramatischen Folgen der britischen Corona-Mutation aufgezeigt, falls nicht rasch Gegenmaßnahmen getroffen werden.", "\"Der Babyelefant ist auf zwei Meter gewachsen\", meinte er auch im einem Tweet. Foitik plädierte für FFP2-Masken, regelmäßige Gratis-Tests, gezieltes Contact Tracing und Impfung.", "\"Wenn wir nicht jetzt Maßnahmen ergreifen, haben wir im März die Katastrophe\", sagte er. 70 Personen stehen in Österreich in Verdacht, sich mit der B.1.1.7. -Mutation angesteckt zu haben. Bei vier Urlaubsrückkehrern ist eine Ansteckung bisher bestätigt.", "Alle 70 anderen müssen noch auf die Sequenzierung durch die Agentur für Gesundheit und Ernährungssicherheit (AGES) warten. Das kann bis zu einer Woche dauern.", "\"Zahlen verdoppeln sich jede Woche\" \"Aus Erfahrungen der Fallzahlen aus Großbritannien und Dänemark weiß man, dass sich diese Zahlen jede Woche verdoppeln. Somit kann man sich vorstellen, was passiert\", sagte Foitik zur APA.", "Nun müssen dringend Maßnahmen ergriffen werden: \"Sonst haben wir atemberaubend hohe Zahlen zu Ostern\", sagte er angesichts der hohen Infektiosität.", "Ziel sei es nun, die Wocheninzidenz auf unter 25 pro 100.000 Einwohner zu senken, derzeit liege sie bei über 150.  \"Nur dann können wir den Wettlauf mit B.1.1.7. in den Sommer gewinnen\", sagte der Bundesrettungskommandant.", "Er könne sich dabei auch Zwischenschritte vorstellen, etwa gelockerte Maßnahmen bei Inzidenzen unter 100 bzw. unter 50.  Dazu müsste der Mund-Nasen-Schutz durch wesentlich sichere FFP2-Masken ersetzt werden.", "Foitik plädierte dafür, Maskenbefreiungsatteste nur noch durch Amtsärzte ausstellen zu lassen. Der Abstand zu anderen Personen sollte zwei Meter groß sein. Weiters sollte regelmäßig gelüftet und die Handhygiene beachtet werden.", "In Gebieten, wo viele Ansteckungen von B.1.1.7. passieren, sollte die Nachverfolgung der Kontaktpersonen intensiviert werden. Binnen 24 Stunden sollte ein Cluster zugeordnet werden können. Alle drei Tage testen Foitik setzt auch auf verstärktes Testen.", "Jeder Mensch in Österreich müsse die Gelegenheit bekommen, sich alle drei Tage testen lassen zu können - entweder mittels Schnelltest oder zu Hause mittels Gurgeltest. \"Jeden Monat bekommt man dafür zehn Tests gratis\", meinte er auf Twitter.", "Für den Zugang zu bestimmten Orten - wie etwa Veranstaltungen oder Restaurants - muss der negative Befund eines \"kontrollierten\" Tests vorgewiesen werden. Auch bei der Impfung sieht Foitik Luft nach oben.", "\"Die Corona-Schutzimpfung ist der einzige Weg für mich und uns alle aus der Krise.\" Wenn die Online-Registrierung ab Jänner erfolgt, sollten die Menschen aktiv über die Termine ihrer Gruppe informiert werden.", "Für ihn wäre das Ziel, dass bis Ende Juni all jene geimpft sind, die sich bis März angemeldet haben. Die Beschaffung der Impfstoffe sollte laut Foitik mit 250 Prozent abgedeckt sein. \"Somit kann man sicher sein, dass man für jeder Phase einen zugelassenen Impfstoff hat.\"", "Wenn davon etwas übrig bleibt, könnte der Überstand im Zuge von humanitärer Hilfe gespendet werden, sagte Foitik." ],
  "articleContentTranslated" : [ "Într-un interviu acordat APA, comandantul federal de salvare al Crucii Roșii, Gerry Foitik, a subliniat consecințele dramatice ale mutației coroanei britanice dacă contramăsurile nu sunt luate rapid.", "„Puiul de elefant a crescut la doi metri”, a spus el într-un tweet. Foitik a susținut măști FFP2, teste gratuite regulate, urmărirea contactelor și vaccinare.", "\"Dacă nu luăm măsuri acum, vom avea un dezastru în martie\", a spus el. 70 de persoane din Austria sunt suspectate că au B.1.1.7. -Mutația infectată. Infecția a fost confirmată până acum la patru persoane care se întorceau din vacanță.", "Toate celelalte 70 de persoane nu au așteptat încă secvențierea de către Agenția pentru Sănătate și Siguranță Alimentară (AGES). Acest lucru poate dura până la o săptămână.", "„Numerele se dublează în fiecare săptămână” „Știm din experiență cu numărul de cazuri din Marea Britanie și Danemarca că aceste numere se dublează în fiecare săptămână. Deci vă puteți imagina ce se întâmplă”, a declarat Foitik pentru APA.", "Acum trebuie luate măsuri urgente: \"În caz contrar, avem un număr uimitor de mare la Paște\", a spus el având în vedere infecțiozitatea ridicată.", "Scopul este acum de a reduce incidența săptămânală la sub 25 la 100.000 de locuitori, în prezent depășind 150. \"Abia atunci putem câștiga cursa cu B.1.1.7. Vara\", a spus comandantul Federal Rescue.", "De asemenea, el ar putea imagina pași intermediari, cum ar fi măsuri relaxate pentru incidențe sub 100 sau sub 50. Pentru a face acest lucru, protecția gurii și a nasului ar trebui înlocuită de măști FFP2 semnificativ sigure.", "Foitik a susținut că certificatele de scutire de mască ar trebui să fie emise numai de către ofițerii medicali publici. Distanța față de alte persoane ar trebui să fie de doi metri. Mai mult, trebuie respectate aerisirea regulată și igiena mâinilor.", "În zonele în care există multe infecții de la B.1.1.7. se întâmplă, urmărirea persoanelor de contact ar trebui intensificată. Un cluster ar trebui să poată fi atribuit în termen de 24 de ore. Testarea la fiecare trei zile Foitik se bazează, de asemenea, pe testarea sporită.", "Toată lumea din Austria trebuie să aibă posibilitatea de a fi testată la fiecare trei zile - fie folosind un test rapid, fie acasă folosind un test gurgle. „În fiecare lună primești zece teste gratuite”, a spus el pe Twitter.", "Pentru accesul la anumite locuri - cum ar fi evenimente sau restaurante - trebuie prezentat rezultatul negativ al unui test „controlat”. Foitik vede, de asemenea, loc de îmbunătățire atunci când vine vorba de vaccinare.", "„Vaccinarea împotriva coroanei este singura cale de ieșire din criză pentru mine și pentru toți”. Dacă înregistrarea online are loc din ianuarie, oamenii ar trebui să fie informați activ cu privire la datele grupului lor.", "Pentru el, obiectivul ar fi ca toți cei care s-au înregistrat până în martie să fie vaccinați până la sfârșitul lunii iunie. Potrivit Foitik, achiziționarea de vaccinuri ar trebui acoperită cu 250%. Deci, puteți fi sigur că aveți un vaccin aprobat pentru fiecare fază.", "Dacă mai rămâne ceva, supernatantul ar putea fi donat ca parte a ajutorului umanitar, a spus Foitik." ]
}