{
  "id" : "CvYKobg4",
  "url" : "https://kurier.at/wirtschaft/kryptowaehrungen-mit-rekord-mittelzufluessen/401220600",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T19:33:12Z[UTC]",
  "author" : "von Oliver Grimm",
  "imageUrl" : "https://image.kurier.at/images/original/3704942/78370011350047632_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kryptowährungen mit Rekord-Mittelzuflüssen",
  "articleTitleTranslated" : "Criptomonede cu intrări record de fonduri",
  "articleContent" : [ "Investoren haben zum Jahresauftakt einer Erhebung zufolge so viel Geld in Kryptowährungen gesteckt wie noch nie. Dank des wachsenden Interesses institutioneller Anleger sei der Mittelzufluss im ersten Quartal 2021 auf 4,2 Milliarden Dollar (3,52 Mrd.", "Euro) gestiegen von 3,9 Milliarden im vorangegangenen Vierteljahr, teilte der Vermögensverwalter CoinShares am Dienstag mit. Im gesamten Jahr 2020 seien 6,7 Milliarden Dollar in Cyber-Devisen geflossen.", "Den Löwenanteil des Geldes - 3,3 Milliarden Dollar - steckten Investoren im ersten Quartal in Bitcoin, hieß es weiter. Auf Platz zwei landete zweitwichtigste Cyber-Devise Ethereum mit 731 Millionen Dollar.", "Das verwaltete Vermögen von Kryptowährungsfonds summiere sich inzwischen auf 55,8 Milliarden Dollar. Nur ein Bruchteil davon stecke in aktiv gemanagten Fonds.", "Mit dem wachsenden Interesse der Investoren wachse auch das Interesse der Behörden an Kryptowährungen, sagte Analyst Jesse Cohen der Anleger-Webseite Investing.com. \"Die potenzielle genauere Prüfung und strengere Regulierung bleibt der größte Bremsklotz für Bitcoin.\"", "Die Internet-Devise kostete zuletzt 55.360 Dollar, nachdem sie am Wochenende kurz die Hürde von 60.000 Dollar übersprungen hatte." ],
  "articleContentTranslated" : [ "Potrivit unui sondaj, investitorii au investit mai mulți bani în criptomonede decât oricând la începutul anului. Datorită interesului crescând al investitorilor instituționali, fluxul de fonduri în primul trimestru al anului 2021 a fost de 4,2 miliarde de dolari.", "Managerul de active CoinShares a anunțat marți. Pe parcursul întregului 2020, 6,7 miliarde de dolari au venit în cursul valutar cibernetic.", "Cota de leu din bani - 3,3 miliarde de dolari - investiți în Bitcoin în primul trimestru, a spus acesta. A doua cea mai importantă monedă cibernetică, Ethereum, a ocupat locul al doilea, cu 731 milioane de dolari.", "Activele aflate în administrarea fondurilor de criptomonede se ridică acum la 55,8 miliarde de dolari. Doar o parte din aceasta se află în fonduri gestionate activ.", "Odată cu interesul tot mai mare al investitorilor, interesul autorităților pentru criptomonede este în creștere, a declarat analistul Jesse Cohen de pe site-ul investitorilor Investing.com. „Potențialul pentru o examinare mai atentă și o reglementare mai strictă rămâne cea mai mare atracție asupra Bitcoin.”", "Motto-ul internetului a costat ultima oară 55.360 de dolari după ce a sărit scurt obstacolul de 60.000 de dolari în weekend." ]
}