{
  "articleContent" : [ "Die Wiener Austria hat in der ersten Runde der Qualifikationsgruppe der Bundesliga die Führung übernommen. Die Elf von Peter Stöger gewann am Karsamstag zu Hause gegen SCR Altach mit 2:0 (0:0) und setzte sich einen Punkt vor TSV Hartberg auf Platz eins.", "Die Steirer mussten sich in Ried nach 2:0-Führung noch mit 2:3 geschlagen geben.", "Für die Innviertler war es beim Cheftrainer-Debüt von Andreas Heraf der erste Sieg im Jahr 2021.  Hinter dem Spitzenduo hat sich das Feld zusammengeschoben, weil neben dem bisherigen Vorletzten Ried auch Schlusslicht Admira gewann.", "Die Admira siegte im Niederösterreich-Derby beim SKN St. Pölten mit 1:0 (1:0). Damit halten St. Pölten, Altach und Admira bei je 10 Punkten, Ried verbesserte sich mit 11 Zählern auf Rang drei. SCHAUPLATZ WIEN Wären die Austrianer Bäcker, hätten sie zumindest im Frühjahr weniger Großaufträge.", "Zum zweiten Mal in Folge heißt es in der Qualifikationsgruppe „kleinere Brötchen backen“. Das Ziel ist auch ident mit dem des Vorjahres: Platz eins und damit die letzte Chance, sich für den Europacup zu qualifizieren.", "Das gelang, nach einem 2:0-Sieg über Altach führen die Wiener nach dem ersten Spieltag die Quali-Gruppe an. AUSTRIA WIEN - SCR ALTACH 2:0 (0:0) Tore: 1:0 (80.) Djuricin, 2:0 (88., Elfmeter) Fitz. Gelbe Karten: Fitz, Sarkaria, Martel bzw.", "Zwischenbrugger, Maderner, Wiss. Austria: Pentz - Zwierschitz, Schösswendter, Palmer-Brown, Wimmer (68. Suttner) - Demaku, Martel - Teigl, Sarkaria, Fitz (89. Grünwald) - Monschein (65. Djuricin). Altach: Kobras - Subotic, Dabanli, Zwischenbrugger (90.", "Netzer) - Anderson (90. Bukta) , Wiss (90. Oum Gouet), Haudum, Edokpolor - Meilinger (67. Obasi), D. Nussbaumer (67. Maderner), Fischer. Die Austria stürmte von Beginn weg an diesem windigen Tag, verzettelte sich aber oft in der dichten, von Subotic organisierten Altach-Abwehr.", "Und in der 11.  Minute gab es Tor-Alarm. Dem Treffer von Wimmer wurde aber von Referee Jäger wegen eines Foulspiels zuvor die Gültigkeit verwehrt. Eine falsche Entscheidung. Die erste schön herausgespielte Aktion vergab Fitz (26.", "Minute). © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Die Altacher spielten schneller nach vorne, der letzte Pass misslang aber.", "Kurz vor der Pause gab es den nächsten Toralarm: Martel traf die Latte, Zwischenbrugger rettete – der Ball dürfte jedoch mit vollem Umfang hinter der Linie gewesen sein. Dennoch wieder kein Tor.", "Fazit: Beide Mannschaft schienen „Einmal berühren“ zu spielen, einmal berührte das eine Team den Ball, dann das andere, Fehlpässe prägten die Partie.", "Austria-Trainer Peter Stöger ließ in der Pause aufhorchen: „Wenn das nicht mein Verein wäre, hätte ich schon hingeschmissen.“ Zumindest hätte er es daheim schöner gehabt, die einzig flüssigen Aktionen im Spiel kamen von oben – die teils heftigen Regenschauer.", "Das Spiel plätscherte dahin, Anderson vergab nach einem Corner per Kopf (76.). Belohnt wurde die Austria: In der 80.  Minute scorte der eingewechselte Marco Djuricin nach einer feinen Einzelaktion zum 1:0.", "Acht Minuten traf (der gefoulte) Dominik Fitz per Elfmeter. © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber SCHAUPLATZ ST.", "PÖLTEN Der Abstiegskampf ist um einen Teilnehmer reicher: Nach dem 0:1 gegen die Admira ist der Vorsprung des SKN auf den Tabellenkeller endgültig verspielt, während die schon acht Spiele in St.  Pölten ungeschlagenen Südstädter den Anschluss gefunden haben.", "SKN ST. PÖLTEN - FC ADMIRA 0:1 (0:1) Tor: 0:1 (10.) Bauer. Gelbe Karten: Tetteh, R. Ljubicic, Schulz bzw. Kronberger, Atanga, Starkl. St. Pölten: Riegler - Steinwender, Drescher (46. Davies), Muhamedbegovic (42.", "Maranda) - Blauensteiner, Halper (89. Metu), Servania, R. Ljubicic (66. Booth), Schulz - Tetteh (66. Meister), Hugi. Admira: Leitner - Bauer, Datkovic, Aiwu - Hausjell (67. Vorsager), Kadlec (95. Malicsek), Kerschbaum, Ostrzolek - Atanga, Kronberger (72.", "Starkl), Wooten (95. Ganda). Die Admira startete kompakt und aggressiv. Wooten scheiterte an Riegler (8.). Nach einem Admira-Corner ermöglichte der SKN-Goalie allerdings das 0:1: Sebastian Bauer köpfelte den fallen gelassenen Ball ein und so im 54.  Spiel sein erstes Tor (10.).", "Im Südstädter 3-4-3 wurden die Räume gut besetzt, Kronberger wollte es bei einem Stangenschuss zu präzise machen (35.). Beim SKN passte im 3-5-2 nichts. Goalgetter Schmidt war nicht im Kader, mit Muhamedbegovic verletzte sich der verlässlichste Verteidiger an der Wade und Tettehs 1:", "1 wurde wegen Abseits annulliert (45.). © Bild: APA/EXPA/FLORIAN SCHROETTER / EXPA/FLORIAN SCHROETTER In Hälfte zwei versuchte es der SKN mit Rückenwind und im einst erfolgreichen 4-3-3.  : Das Bemühen war zu sehen, aber die spielerische Stärke aus dem ersten Saisondrittel ist weg.", "Trotz der jüngsten Treueschwüre wächst der Druck auf SKN-Trainer Ibertsberger weiter. SCHAUPLATZ RIED Die SV Ried ist hingegen mit einem 3:2-(1:2)-Heimsieg über den TSV Hartberg perfekt gestartet.", "Der zuletzt taumelnde Abstiegskandidat lag beim Debüt von Coach Andreas Heraf durch Treffer von Stefan Rakowitz nach nur 52 Sekunden und Bakary Nimaga (34.) mit 0: 2 zurück, zeigte aber Moral:", "Marco Grüll per Doppelpack (37., 69.) und Julian Wießmeier sorgten für den ersten Rieder Sieg nach zehn Partien bzw. seit 20.  Dezember.  : SV RIED - TSV HARTBERG 3:2 (1:2) Tore: 0:1 (1.) Rakowitz, 0:2 (34.)", "Nimaga, 1:2 (37.) Grüll, 2:2 (69.) Grüll, 3:2 (71., Eigentor) Horvat. Gelbe Karten: Nutz, Ziegl bzw. Horvat. Ried: Sahin-Radlinger - Wießmeier, Meisl, Boateng, Kerhe - Ziegl, Offenbacher (60. Satin) - Bajic (89.", "Lackner), Nutz (76. Reifeltshammer), Grüll - Borsos (46. Gschweidl). Hartberg: Swete - Lienhart (86. Tijani), Horvat, Luckeneder, Gollner - Kainz (46. Rotter), Nimaga - Rakowitz (46. Ried), Horvath, Heil (76.", "Sturm) - Tadic (60. Chabbi).", "Die Oberösterreicher, die in dieser Saison bereits den dritten Coach an der Seitenlinie haben und unter Heraf-Vorgänger Miron Muslic zehn Spiele sieglos geblieben waren, arbeiteten sich in der Tabelle der unteren Gruppe auf Platz drei vor, je einen Punkt vor Admira, Altach und St.", "Pölten. Hartberg ist nur drei Zähler davor Zweiter. © Bild: APA/EXPA/ROLAND HACKL" ],
  "articleContentTranslated" : [ "Wiener Austria a preluat conducerea în prima rundă a grupei de calificare din Bundesliga. Echipa lui Peter Stöger a câștigat cu 2-0 (0-0) pe teren propriu în fața SCR Altach în Sâmbăta Mare și a ocupat primul loc cu un punct înaintea TSV Hartberg.", "Stirienii au fost nevoiți să recunoască înfrângerea cu 2: 3 după un avans de 2-0 în Ried.", "A fost prima victorie a echipei Innviertel la debutul antrenorului principal al lui Andreas Heraf în 2021. În spatele duo-ului de top, terenul s-a unit pentru că, pe lângă penultimul precedent Ried, Admira a câștigat și partea de jos.", "Admira a câștigat derby-ul Austria Inferioară la SKN St. Pölten 1-0 (1-0). Aceasta înseamnă că St. Pölten, Altach și Admira dețin câte 10 puncte fiecare, Ried s-a îmbunătățit pe locul trei cu 11 puncte. SCHAUPLATZ WIEN Dacă brutarii austrieci ar fi, ar avea mai puține comenzi majore, cel puțin în primăvară.", "Pentru a doua oară la rând, grupul de calificare trebuie să „coacă role mai mici”. Scopul este, de asemenea, același cu anul trecut: primul loc și, astfel, ultima șansă de calificare la Cupa Europei.", "Acest lucru a reușit, după ce a câștigat cu 2-0 pe Altach, vienezii au condus grupa de calificare după prima zi de meci. AUSTRIA VIENA - SCR ALTACH 2: 0 (0: 0) Goluri: 1: 0 (80) Djuricin, 2: 0 (88, penalty) Fitz. Cartonașe galbene: Fitz, Sarkaria, Martel sau", "Zwischenbrugger, Maderner, Wiss. Austria: Pentz - Zwierschitz, Schösswendter, Palmer-Brown, Wimmer (68th Suttner) - Demaku, Martel - Teigl, Sarkaria, Fitz (89th Grünwald) - Monschein (65th Djuricin). Altach: Kobras - Subotic, Dabanli, Zwischenbrugger (90.", "Netzer) - Anderson (90th Bukta), Wiss (90th Oum Gouet), Haudum, Edokpolor - Meilinger (67th Obasi), D. Nussbaumer (67th Maderner), Fischer. Austria a asaltat de la început în această zi cu vânt, dar de multe ori s-a împotmolit în apărarea densă Altach organizată de Subotic.", "Și în minutul 11 a apărut o alarmă de poartă. Arbitrul Jäger a negat anterior golul lui Wimmer din cauza unui fault. Decizie gresita. Prima acțiune frumos jucată a fost acordată de Fitz (26.", "Minut). © Imagine: DIENER / Philipp Schalber / DIENER / Philipp Schalber Altach a jucat mai repede înainte, dar ultima pasă a eșuat.", "Cu puțin înainte de pauză a urmat următoarea alarmă de gol: Martel a lovit bara, Zwischenbrugger a salvat - dar mingea ar fi trebuit să fie complet în spatele liniei. Încă niciun scop.", "Concluzie: Ambele echipe păreau că joacă „Atingeți o dată”, o echipă a atins mingea o dată, apoi cealaltă, pase rele au modelat jocul.", "Antrenorul austriac, Peter Stöger, i-a făcut pe oameni să se ridice și să observe în timpul pauzei: „Dacă nu ar fi fost clubul meu, aș fi aruncat-o.” Cel puțin ar fi fost mai frumos acasă, au venit singurele acțiuni fluide din joc de sus - averse de ploaie uneori puternice.", "Jocul s-a repezit, Anderson a condus un corner (76). Austria a fost recompensată: în minutul 80, supleantul Marco Djuricin a înscris 1-0 după o acțiune individuală fină.", "Dominik Fitz (care fusese faultat) a marcat opt minute cu un penalty. © Imagine: DIENER / Philipp Schalber / DIENER / Philipp Schalber SCHAUPLATZ ST.", "PÖLTEN Lupta de retrogradare este mai bogată de un participant: După 0: 1 împotriva lui Admira, conducerea SKN pe pivnița de masă este în cele din urmă pierdută, în timp ce cele opt jocuri din St. Pölten neînvins Südstädter au găsit legătura.", "SKN ST. PÖLTEN - FC ADMIRA 0: 1 (0: 1) Gol: 0: 1 (10) Bauer. Cartonașe galbene: Tetteh, R. Ljubicic, Schulz sau Kronberger, Atanga, Starkl. St. Pölten: Riegler - Steinwender, Drescher (46 Davies), Muhamedbegovic (42", "Maranda) - Blauensteiner, Halper (89th Metu), Servania, R. Ljubicic (66th Stand), Schulz - Tetteh (66th Master), Hugi. Admira: Leitner - Bauer, Datkovic, Aiwu - Hausjell (67 predecesorul), Kadlec (95 Malicsek), Kerschbaum, Ostrzolek - Atanga, Kronberger (72.", "Starkl), Wooten (95th Ganda). Admira a început compact și agresiv. Wooten nu a reușit la Riegler (locul 8). După un corner la Admira, portarul SKN a făcut 0-1 posibil: Sebastian Bauer a condus mingea căzută și astfel primul său gol în al 54-lea joc (al 10-lea).", "Camerele din Südstädter 3-4-3 erau bine ocupate, Kronberger a vrut să o facă prea precisă cu o lovitură de stâlp (35). La SKN nimic nu a funcționat în 3-5-2. Portarul Schmidt nu era în echipă, cu Muhamedbegovic cel mai de încredere fundaș și-a rănit gambele, iar Tetteh 1:", "1 a fost anulat din cauza ofsaidului (45). © Imagine: APA / EXPA / FLORIAN SCHROETTER / EXPA / FLORIAN SCHROETTER În jumătatea a doua, SKN a încercat cu un vânt de coadă și în succesul de odinioară 4-3-3. : Efortul a fost evident, dar forța jucăușă din prima treime a sezonului a dispărut.", "În ciuda recentelor jurământuri de loialitate, presiunea asupra antrenorului SKN Ibertsberger continuă să crească. SCHAUPLATZ RIED SV Ried, pe de altă parte, a început perfect cu o victorie de 3: 2 (1: 2) pe teren propriu asupra TSV Hartberg.", "Ultimul candidat împiedicat la retrogradare a fost cu 2-0 în jos pe debutul antrenorului Andreas Heraf din cauza golurilor lui Stefan Rakowitz după doar 52 de secunde și Bakary Nimaga (34), dar a arătat moralul:", "Marco Grüll cu o dublă (37, 69) și Julian Wießmeier au asigurat prima victorie Rieder după zece jocuri și începând cu 20 decembrie. : SV RIED - TSV HARTBERG 3: 2 (1: 2) Goluri: 0: 1 (primul) Rakowitz, 0: 2 (34)", "Nimaga, 1: 2 (37) Grüll, 2: 2 (69) Grüll, 3: 2 (71, autogol) Horvat. Cartonașe galbene: Nutz, Ziegl sau Horvat. Ried: Sahin-Radlinger - Wießmeier, Meisl, Boateng, Kerhe - Ziegl, Offenbacher (satin 60) - Bajic (clasa 89)", "Lackner), Nutz (76 Reifeltshammer), Grüll - Borsos (46 Gschweidl). Hartberg: Swete - Lienhart (86 Teaks), Horvat, Luckeneder, Gollner - Kainz (46 Rotter), Nimaga - Rakowitz (46 Ried), Horvath, Heil (76 Ried)", "Sturm) - Tadic (60 Chabbi).", "Austriecii superiori, care au deja al treilea antrenor pe margine în acest sezon și au avut zece meciuri fără victorie sub predecesorul lui Heraf, Miron Muslic, și-au depășit locul trei în clasamentul grupei inferioare, câte un punct înaintea lui Admira, Altach și Sf.", "Pölten. Hartberg este cu doar trei puncte înaintea celui de-al doilea. © Imagine: APA / EXPA / ROLAND HACKL" ],
  "articleId" : "cW0Q5wPd",
  "articleTitle" : "Später Jubel: Austria feiert Sieg zum Start in die Quali-Gruppe",
  "articleTitleTranslated" : "Urări ulterioare: Austria sărbătorește victoria la începutul grupei de calificare",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "category" : "SPORT",
  "id" : "cW0Q5wPd",
  "imageCopyright" : "DIENER / Philipp Schalber / DIENER /  Philipp Schalber",
  "imageUrl" : "https://image.kurier.at/images/original/5952615/46-176823986.jpg",
  "publishedOn" : "2021-04-03T16:53:01Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/sport/fussball/bundesliga-austria-wien-gewinnt-gegen-altach-hartberg-und-st-poelten-verlieren/401340522"
}