{
  "id" : "Cwa8RdN3",
  "url" : "https://kurier.at/politik/inland/erstmals-in-zweiter-republik-gesetz-auf-slowenisch-veroeffentlicht/401174062",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909123/46-168035931.jpg",
  "imageCopyright" : "Vera Polaschegg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erstmals in Zweiter Republik: Gesetz auf Slowenisch veröffentlicht",
  "articleTitleTranslated" : "Pentru prima dată în a doua Republică: Legea publicată în limba slovenă",
  "articleContent" : [ "Novum in der Geschichte der Zweiten Republik: Am Montag wird das \"Abstimmungsspendegesetz\" auch zweisprachig - in diesem Falls natürlich in slowenischer Sprache - veröffentlicht. Kogler und Raab: \"Wichtiges Zeichen\" Vizekanzler Werner Kogler (Grüne) sagt: \"Österreichs Stärke war immer seine Vielfalt.", "Ich freue mich deshalb ganz besonders, dass wir ein positives Signal an die slowenische Volksgruppe aussenden, indem wir das betreffende Gesetz nun zweisprachig veröffentlichen.\"", "Dass die Veröffentlichung eines Gesetzes nun erstmals zweisprachig erfolge, sei \"ein wichtiges Zeichen gegenüber den Kärntner Sloweninnen und Slowenen, deren Identität mit diesem Gesetz und den damit verbundenen Förderungen gestärkt werden soll\", so Kogler. ", "Die Mehrsprachigkeit in den Regionen Österreichs sei ein \"Vorteil für Verständigung über Grenzen hinweg, für Kultur, Bildung und Wirtschaft\".", "Susanne Raab, die für Volksgruppen zuständige Kanzleramtsministerin, spricht ebenso von einem \"wichtigen Zeichen\" für die slowenischsprachige Bevölkerung in Kärnten:", "\"Vor 100 Jahren hat sich die Mehrheit der Menschen in Südkärnten, darunter viele Kärntner Slowenen, auf demokratischem Weg für eine Zukunft in Österreich entschieden.  : Daher haben wir uns bei diesem besonderen Jubiläum für eine besondere Geste entschieden.\"", "Die Übersetzung des Gesetzes mit dem Namen \"Bundesgesetz über die Gewährung eines Bundeszuschusses und sonstiger Förderungen aus Anlass der 100.  Wiederkehr des Jahrestages der Volksabstimmung in Kärnten\" wird im Rechtsinformationssystem RIS sowie auf der Website des Bundeskanzleramts veröffentlicht. " ],
  "articleContentTranslated" : [ "O noutate în istoria celei de-a doua republici: luni „Actul privind donația de vot” va fi publicat și în două limbi - în acest caz, desigur, în limba slovenă. Kogler și Raab: „Un semn important” vicecancelul Werner Kogler (verzi) spune: „Punctul forte al Austriei a fost întotdeauna diversitatea sa.", "Prin urmare, sunt deosebit de mulțumit că trimitem un semnal pozitiv grupului etnic sloven, publicând acum legea relevantă în două limbi. \"", "Faptul că o lege este publicată acum în două limbi pentru prima dată este „un semn important pentru slovenii din Carintia, a căror identitate trebuie consolidată cu această lege și cu subvențiile asociate”, a spus Kogler.", "Multilingvismul în regiunile Austriei este un „avantaj pentru înțelegerea transfrontalieră, pentru cultură, educație și economie”.", "Susanne Raab, ministrul cancelariei responsabil pentru grupurile etnice, vorbește și despre un „semn important” pentru populația vorbitoare de slovenă din Carintia:", "\"Acum 100 de ani, majoritatea oamenilor din sudul Carintiei, inclusiv mulți sloveni din Carintia, au luat o decizie democratică pentru un viitor în Austria. De aceea am decis să facem un gest special la această aniversare specială\".", "Traducerea legii cu denumirea „Legea federală privind acordarea unei subvenții federale și alte subvenții cu ocazia împlinirii a 100 de ani de la referendumul din Carintia” este publicată în sistemul de informații juridice RIS și pe site-ul Cancelariei Federale ." ]
}