{
  "id" : "cWCeoi8D",
  "url" : "https://kurier.at/kultur/mads-mikkelsen-ersetzt-johnny-depp-offiziell-als-grindelwald/401109969",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T07:24:56Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mads Mikkelsen ersetzt Johnny Depp offiziell als Grindelwald",
  "articleTitleTranslated" : "Mads Mikkelsen îl înlocuiește oficial pe Johnny Depp în rolul lui Grindelwald",
  "articleContent" : [ "Der dänische Schauspieler Mads Mikkelsen (55) folgt Johnny Depp (57) als Bösewicht in der Filmserie „Phantastische Tierwesen“.  Mikkelsen übernimmt die Rolle Zauberers Gellert Grindelwald, wie das Studio Warner Bros. am Mittwoch (Ortszeit) mitteilte.", "Der dritte Teil aus dem Harry-Potter-Universum werde derzeit unter der Regie von David Yates in Leavesden nahe London produziert.  Eddie Redmayne, Katherine Waterston, Ezra Miller und Jude Law treten dafür erneut vor die Kamera.", "Klage verloren Depp hatte Anfang November seinen Rückzug aus der Filmserie mitgeteilt, Warner Bros. habe ihn zuvor darum gebeten.  Zuvor hatte Depp eine Klage gegen die Boulevardzeitung Sun verloren, in der es um den Vorwurf von häuslicher Gewalt in seiner Ehe mit der Schauspielerin Amber Heard ging.", "Depp hatte in den ersten beiden Teilen der geplanten fünfteiligen Filmreihe - „Phantastische Tierwesen und wo sie zu finden sind“ (2016) und „Phantastische Tierwesen: Grindelwalds Verbrechen“ (2018) - den Bösewicht gespielt.", "Der dritte Film soll im Juli 2022 in die Kinos kommen.  Mikkelsen kennt sich mit düsteren Charakteren aus.  In „Casino Royale“ spielte er James Bonds vernarbten Widersacher, in der US-Serie „Hannibal“ den gleichnamigen Psychopathen." ],
  "articleContentTranslated" : [ "Actorul danez Mads Mikkelsen (55 de ani) îl urmează pe Johnny Depp (57 de ani) în rolul ticălosului din seria de film „Animale fantastice”. Mikkelsen își asumă rolul magului Gellert Grindelwald, așa cum a anunțat miercuri (ora locală) studioul Warner Bros.", "A treia parte din universul Harry Potter este produsă în prezent sub îndrumarea lui David Yates în Leavesden lângă Londra. Eddie Redmayne, Katherine Waterston, Ezra Miller și Jude Law apar din nou în fața camerei.", "Procesul pierdut Depp și-a anunțat retragerea din seria de filme la începutul lunii noiembrie, așa cum îi ceruse anterior Warner Bros. Anterior, Depp a pierdut un proces împotriva tabloidului Sun acuzând violență domestică în căsătoria sa cu actrița Amber Heard.", "Depp a interpretat personajul ticălos în primele două părți ale seriei de film planificate în cinci părți - „Animale fantastice și unde să le găsești” (2016) și „Animale fantastice: crimele lui Grindelwald” (2018).", "Al treilea film urmează să ajungă în cinematografe în iulie 2022. Mikkelsen își cunoaște calea în jurul personajelor întunecate. În „Casino Royale” a jucat adversarul cicatricial al lui James Bond, în serialul american „Hannibal” psihopatul cu același nume." ]
}