{
  "id" : "CWv4TSEt",
  "url" : "https://kurier.at/kultur/jamiroquai-frontmann-stellt-klar-war-bei-kapitol-sturm-nicht-dabei/401150529",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T17:57:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861620/46-173942312.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Jamiroquai-Frontmann stellt klar: War bei Kapitol-Sturm nicht dabei",
  "articleTitleTranslated" : "Omul din față al lui Jamiroquai arată clar: Nu a fost acolo la Capitol Storm",
  "articleContent" : [ "Jay Kay räumt mit Twitter-Gerüchten auf, er könnte der Trump-Fan mit den Büffelhörnern sein.", "Jay Kay, der für seine verrückten Kopfbedeckungen bekannte Frontmann der britischen Band Jamiroquai, hat sich nach eigenen Angaben nicht in Fellmütze mit Büffelhörnern an der Erstürmung des Kapitols in Washington beteiligt.", "Aufgrund der bekannten politischen Einstellung des Briten sollte dies auch kaum jemand vermuten. Dennoch ist es in sozialen Netzwerken passiert. \"Einige von euch denken vielleicht, dass ihr mich vergangene Nacht in Washington gesehen habt.", "Aber ich fürchte, ich war nicht bei diesen Freaks\", erklärte der 51-Jährige am Donnerstag in einer Videobotschaft auf dem Twitter-Konto der Band.", "Beim Sturm auf das Kapitol hatte am Mittwoch vor allem ein Mann für Aufsehen gesorgt, der sich mit nacktem Oberkörper, bemaltem Gesicht, Fellmütze und Büffelhörnern stolz den Kameras präsentierte.", "Viele Nutzer der Online-Netzwerke machten daraufhin auf seine Ähnlichkeit mit Jay Kay aufmerksam, dessen Silhouette mit Hörnern immer mal wieder als Logo seiner Acid-Jazz-Funk-Band fungierte.", "So zum Beispiel auf Jamiroquais Debüt-Album \"Emergency On Planet Earth\" aus dem Jahr 1993.  Jamiroquais Debüt-Album \"Emergency On Planet Earth\" (1993) © Bild: S2 Records Er liebe Kopfbedeckungen, aber weniger diese \"Art des Umgangs\", erklärte Sänger Jay Kay dazu auf Twitter.", "QAnon-Anhänger identifiziert Den US-Medien zufolge handelte es sich bei dem glühenden Trump-Fan im Kapitol in Wirklichkeit um Jake Angeli, einen prominenten Anhänger der ultrarechten Verschwörungstheorie QAnon." ],
  "articleContentTranslated" : [ "Jay Kay șterge zvonurile de pe Twitter că ar putea fi fanul lui Trump cu coarnele de bivol.", "Jay Kay, omul principal al trupei britanice Jamiroquai, cunoscut pentru pălăriile sale nebune, spune că nu a participat la asaltul Capitolului din Washington, într-o pălărie de blană cu coarne de bivol.", "Datorită binecunoscutei atitudini politice a britanicilor, aproape nimeni nu ar trebui să suspecteze acest lucru. Totuși, s-a întâmplat pe rețelele de socializare. „Unii dintre voi ar putea crede că m-ați văzut aseară la Washington.", "Dar mi-e teamă că nu am fost cu acei ciudățeni \", a declarat joi, în vârstă de 51 de ani, într-un mesaj video pe contul de Twitter al formației.", "Miercuri, în timpul furtunii de pe Capitol, un bărbat a provocat agitație, prezentându-se cu mândrie camerelor cu trunchiul gol, fața pictată, pălăria de blană și coarnele de bivol.", "Mulți utilizatori ai rețelelor online au atras apoi atenția asupra asemănării sale cu Jay Kay, a cărui siluetă cu coarne a funcționat mereu ca logo-ul trupei sale de jazz jazz acid.", "De exemplu, pe albumul de debut al lui Jamiroquai „Emergency On Planet Earth” din 1993. Albumul de debut al lui Jamiroquai „Emergency On Planet Earth” (1993) © Image: S2 Records Cântărețul Jay Kay a explicat pe Twitter.", "Susținătorii QAnon identificați Potrivit presei americane, fanul înflăcărat al lui Trump în Capitol era de fapt Jake Angeli, un susținător proeminent al teoriei conspirației ultradrepte QAnon." ]
}