{
  "id" : "cwVSmVhE",
  "url" : "https://kurier.at/wirtschaft/geschaefte-schliessen-ab-morgen-bereits-um-19-uhr/401092542",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Geschäfte schließen ab morgen bereits um 19 Uhr",
  "articleTitleTranslated" : "Magazinele se vor închide mâine la ora 19:00",
  "articleContent" : [ "Solange es Ausgangsbeschränkung ab 20 Uhr gibt, schließen Geschäfte im Handel um 19 Uhr.  Öffnungszeiten am Morgen unverändert.  Ab morgen ist im Handel bereits um 19 Uhr Ladenschluss.", "Nach einer Woche Hin und Her haben die Sozialpartner ihren Wunsch durchgesetzt, dass die Geschäfte um 19 Uhr schließen.  Die Verordnung tritt mit Mittwoch, 11.", "November, 00:00 Uhr in Kraft, teilte das Gesundheitsministerium am Dienstag mit.  Ausgenommen sind Tankstellen, Automaten, Verkaufsstellen in Bahnhöfen und Flughäfen (von nicht mehr als jeweils 80 Quadratmetern Verkaufsfläche).", "\"Durch diese Einschränkung der Öffnungszeiten soll gewährleistet werden, dass Einkäufe rechtzeitig vor Beginn der Ausgangsbeschränkung erfolgen, sodass dem Verordnungsziel einer größtmöglichen Reduktion der Mobilität in den Abend- und Nachtstunden bestmöglich Rechnung getragen werden kann\", so das Ministerium in seiner Aussendung.", "Damit hätten Kunden und Beschäftigte genügend Zeit, ihren privaten Wohnbereich rechtzeitig zu erreichen.  \"Diese Verordnung hat daher zum Ziel, die Einhaltung der Ausgangsbeschränkungen zu unterstützen und damit eine weitere Reduktion aller nicht notwendigen sozialen Kontakte zu erreichen.\"", "Die Ausgangsbeschränkungen gelten zwar nur noch bis 12.  November, eine Verlängerung um weitere 10 Tage gilt aber praktisch als fix.  Ginge es nach Gewerkschaft und Wirtschaftskammer, hätte die Verordnung schon vergangene Woche in Kraft treten sollen.", "Als \"Trauerspiel\" bezeichnete ein Gewerkschafter die Tatsache, dass es so lange dauerte.  Die Gewerkschaft GPA-djp wollte mit der früheren Schließung der Geschäfte den überwiegend weiblichen Handelsangestellten die Möglichkeit geben, rechtzeitig zu Beginn der Ausgangsbeschränkungen zu Hause zu sein.", "Auch die Wirtschaftskammer stimmte der temporären Beschränkung der Öffnungszeiten zu, da es sich bereits während des ersten Lockdowns bewährt hatte.  Beide zeigten sich am Dienstag in einer gemeinsamen Aussendung erfreut, dass die Verordnung nun kommt.", "Dem Vernehmen nach haben sich vor allem die großen Supermarktketten gegen eine frühere Schließung ausgesprochen.  Der Handelskonzern Spar übte in der Vorwoche offen Kritik an den Plänen.", "\"Wir halten ein Verkürzen der Öffnungszeiten für unsinnig.  Es bringt niemandem etwas.  Es ist aus epidemiologischer Sicht besser, wenn sich die Menschen, die einkaufen, auf mehr Stunden verteilen.", "Und da man von der Arbeit jederzeit nach Hause gehen darf und die öffentlichen Verkehrsmittel ja fahren, ist es für die Mitarbeitenden auch kein Problem\", sagte Spar-Sprecherin Nicole Berkmann am Dienstag zur APA.", "Wenn aber tatsächlich eine Verordnung komme, werde Spar diese natürlich umsetzen, so Berkmann.  Auch Rewe (Billa, Merkur, Penny, Bipa, Adeg) und Hofer hatten bereits im Vorfeld angekündigt, ihre Öffnungszeiten anzupassen, sofern die Regierung das so entscheidet.", "Mehrere große Einkaufszentren sowie die Möbelkette Ikea haben ihre Zeiten bereits in der vergangenen Woche freiwillig angepasst und schließen früher.  Juristen warnten vor Problemen Doch auch rechtlich war der frühere Ladenschluss fraglich.", "Juristen warnten vor verfassungsrechtlichen Problemen.  In der Schutzmaßnahmenverordnung gebe es bezüglich der Ausgangssperre ab 20 Uhr klare Ausnahmen für berufliche Zwecke, aber auch zur Deckung der notwendigen Grundbedürfnisse des täglichen Lebens, hatte der Rechtsanwalt Georg Krakow vergangene Woche im \"Standard\" eingeräumt.", "Das Einkaufen einerseits explizit zu ermöglichen, andererseits aber die Geschäfte per Verordnung früher zu schließen, sei nicht argumentierbar.  Zudem käme es zu einer kaum erklärbaren Ungleichbehandlung mit allen anderen Angestellten, die zu beruflichen Zwecken auch länger im Büro sein dürften, so der frühere Staatsanwalt.", "Dass das Gesundheitsministerium nun einen Unterschied zwischen Handels- und Dienstleistungsbetrieben macht, wird damit erklärt, dass Dienstleistungsbetriebe fast ausschließlich mit Terminvereinbarung arbeiten würden und dadurch Kundenströme genau steuern könnten.", "Dadurch seien dort vergleichsweise wenige Kunden gleichzeitig anwesend.  Im Handel ließen sich Kundenfrequenz und -ströme schlechter gezielt steuern, so das Ministerium.", "Es sei nicht ungewöhnlich, dass eine Vielzahl an Kunden auch noch kurz vor Ladenschluss die Geschäfte betritt." ],
  "articleContentTranslated" : [ "Atâta timp cât există restricții de ieșire de la ora 20:00, magazinele din magazine se închid la ora 19:00. Orele de deschidere neschimbate dimineața. Începând de mâine, magazinele vor închide la ora 19:00.", "După o săptămână de întoarcere, partenerii sociali și-au îndreptat cererea ca magazinele să se închidă la ora 19:00. Regulamentul intră în vigoare miercuri, 11.", "Noiembrie, ora 00:00 în vigoare, a anunțat marți Ministerul Sănătății. Acest lucru nu se aplică benzinăriilor, distribuitoarelor automate, punctelor de vânzare din gări și aeroporturi (fiecare cu o suprafață de vânzare de cel mult 80 de metri pătrați).", "„Această restricție a orelor de deschidere este menită să asigure că achizițiile se fac în timp util înainte de începerea restricției de ieșire, astfel încât obiectivul ordonanței de a reduce cât mai mult posibil mobilitatea în orele de seară și de noapte să poată fi luat în considerare în cel mai bun mod posibil”, a declarat ministerul în emisiunea sa.", "Acest lucru le-ar oferi clienților și angajaților suficient timp pentru a ajunge la zona lor de locuit privată la timp. \"Scopul acestui regulament este, prin urmare, de a sprijini respectarea restricțiilor de ieșire și, astfel, de a realiza o reducere suplimentară a tuturor contactelor sociale inutile.\"", "Restricțiile de ieșire se aplică doar până pe 12 noiembrie, dar o prelungire de încă 10 zile este practic fixă. Dacă ar depinde de sindicat și de Camera de Comerț, regulamentul ar fi trebuit să intre în vigoare săptămâna trecută.", "Un sindicalist a descris faptul că a durat atât de mult timp ca o „tragedie”. Odată cu închiderea prealabilă a magazinelor, sindicatul GPA-djp a dorit să le ofere angajaților din comerțul predominant feminin posibilitatea de a fi acasă la timp pentru începerea restricțiilor de ieșire.", "Camera de Comerț a acceptat, de asemenea, restricționarea temporară a orelor de deschidere, deoarece s-a dovedit deja în timpul primului blocaj. Ambii au fost mulțumiți într-o emisiune comună marți că regulamentul vine acum.", "Potrivit rapoartelor, marile lanțuri de supermarketuri s-au pronunțat în special împotriva unei închideri anterioare. Grupul de tranzacționare Spar a criticat deschis planurile din săptămâna precedentă.", "„Credem că scurtarea orelor de funcționare este absurdă. Nu aduce nimănui nimic. Din punct de vedere epidemiologic, este mai bine dacă oamenii care fac cumpărături sunt răspândiți în mai multe ore.", "Și întrucât puteți oricând să mergeți acasă de la serviciu și să folosiți mijloacele de transport în comun, nu este nici o problemă pentru angajați \", a declarat, marți, la APA, purtătorul de cuvânt al Spar, Nicole Berkmann.", "Dar, dacă vine un regulament, Spar îl va implementa, desigur, Berkmann. Rewe (Billa, Merkur, Penny, Bipa, Adeg) și Hofer au anunțat, de asemenea, în avans că își vor ajusta orele de deschidere, dacă guvernul decide astfel.", "Mai multe centre comerciale mari, precum și lanțul de mobilă Ikea și-au ajustat deja voluntar orele săptămâna trecută și se închid mai devreme. Avocații au avertizat cu privire la probleme, dar ora de închidere anterioară a fost, de asemenea, legală.", "Avocații au avertizat cu privire la problemele constituționale. Avocatul Georg Krakow a recunoscut în „Standard” săptămâna trecută că există excepții clare în regulamentul privind măsurile de protecție în ceea ce privește starea de acoperire de la ora 20:00 în scopuri profesionale, dar și pentru a acoperi nevoile de bază necesare pentru viața de zi cu zi.", "Pe de o parte, nu s-ar putea argumenta posibilitatea activării în mod explicit a cumpărăturilor, dar pe de altă parte închiderea magazinelor mai devreme prin ordonanță. În plus, ar exista un tratament inegal greu explicabil cu toți ceilalți angajați cărora li se permite să fie în birou mai mult timp în scopuri profesionale, potrivit fostului procuror.", "Faptul că Ministerul Sănătății face acum o distincție între companiile comerciale și companiile de servicii se explică prin faptul că companiile de servicii ar funcționa aproape exclusiv prin stabilirea de programări și astfel ar putea controla cu precizie fluxurile de clienți.", "Drept urmare, relativ puțini clienți sunt prezenți acolo în același timp. În sectorul comerțului cu amănuntul, este mai dificil de controlat frecvența și fluxurile clienților într-o manieră direcționată, potrivit ministerului.", "Nu este neobișnuit ca un număr mare de clienți să intre în magazine cu puțin timp înainte de ora de închidere." ]
}