{
  "id" : "cWVxKpy0",
  "url" : "https://noe.orf.at/stories/3077775/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-26T11:46:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "A2: Wilde Verfolgungsjagd endete mit Unfall",
  "articleTitleTranslated" : "A2: Urmărirea sălbatică sa încheiat accidental",
  "articleContent" : [ "Die Polizei bittet Fahrzeuglenker, die am Mittwoch zwischen 12.00 und 12.30 Uhr durch den Pkw gefährdet wurden, sich beim Stadtpolizeikommando Wr. Neustadt unter 059133-37-3333 zu melden. Der Autolenker fiel einem Polizisten aus der Steiermark auf der A2 im Bereich des Knotens Neunkirchen auf.", "Der Mann soll mehrmals den Fahrstreifen ohne Blinken gewechselt haben, dabei hantierte er laut Polizei am Handy und überholte andere Autos auf dem Pannenstreifen. Der Beamte im Zivildienstfahrzeug aktivierte Folgetonhorn und Blaulicht, folgte dem Wagen und forderte Unterstützung an.", "Der Lenker setzte seine Fahrt mit überhöhter Geschwindigkeit fort, zum Teil auch auf dem Pannenstreifen. Bei der Abfahrt Wr. Neustadt-West verließ er die Autobahn, im Stadtgebiet von Wr. Neustadt ging die wilde Verfolgungsjagd weiter.", "Der Mann missachtete dabei laut Polizei mehrere rote Ampeln und gefährdete andere Verkehrsteilnehmer. Fotostrecke mit 14 Bildern Wagen kollidierte in Schäffern mit Polizei In einer Sackgasse wendete er, der Polizist stellte sein Fahrzeug quer, um ihm den Weg zu versperren.", "Der Verfolgte fuhr jedoch mit voller Wucht gegen den Kotflügel des Wagens und setzte seine Fahrt in Richtung A2 fort. Weitere Anhalteversuche durch Polizeistreifen ignorierte er. Richtung Graz fuhr er wieder auf die Autobahn auf, mit bis zu 200 km/h raste er bis zur steirischen Landesgrenze.", "Als er bei Schäffern (Bezirk Hartberg-Fürstenfeld) einen Lkw über den Pannenstreifen überholen wollte, gelang es dem steirischen Polizisten, den Fluchtweg zu blockieren. Der Wagen kollidierte allerdings mit dem Dienstfahrzeug, das dadurch gegen die Leitplanke geschleudert wurde.", "Der Polizist blieb unverletzt, der 49-jährige Kärtner wurde mit Verletzungen ins Spital gebracht. Der Mann verfügt laut Exekutive über keine Lenkerberechtigung, alkoholisiert war er nicht. Die Staatsanwaltschaft Wiener Neustadt verhängte über den Villacher Untersuchungshaft." ],
  "articleContentTranslated" : [ "Poliția cere șoferilor aflați în pericol de mașinile lor miercuri între orele 12 și 12.30 să contacteze secția de poliție Wr. Neustadt la 059133-37-3333. Un ofițer de poliție din Stiria l-a observat pe șofer pe A2, lângă joncțiunea Neunkirchen.", "Se spune că bărbatul și-a schimbat banda de mai multe ori fără să clipească, în timp ce, conform poliției, se juca cu telefonul său mobil și depășea alte mașini pe umărul dur. Ofițerul din vehiculul de serviciu public a activat claxonul secundar și luminile intermitente, a urmat vehiculul și a solicitat asistență.", "Șoferul și-a continuat călătoria cu o viteză excesivă, uneori și pe umărul dur. La ieșirea Wr. Neustadt-West a părăsit autostrada, în zona urbană Wr. Neustadt, urmărirea sălbatică a continuat.", "Potrivit poliției, bărbatul a ignorat mai multe semafoare roșii și a pus în pericol alți utilizatori ai drumului. Seria de fotografii cu 14 imagini Mașina s-a ciocnit cu polițiștii în păstori El s-a întors într-o fundătură, polițistul și-a parcat vehiculul lateral pentru a-și bloca drumul.", "Cu toate acestea, victima a lovit cu toată forța aripa mașinii și și-a continuat călătoria în direcția A2. El a ignorat încercările ulterioare de a opri mașina prin patrulele poliției. În direcția Graz, a condus înapoi pe autostradă și a accelerat până la 200 km / h până la granița cu Stiria.", "Când a vrut să depășească un camion peste umărul din apropiere de Schäffern (districtul Hartberg-Fürstenfeld), ofițerul de poliție din Stiria a reușit să blocheze calea de evacuare. Cu toate acestea, mașina s-a ciocnit de vehiculul oficial, care a fost aruncat împotriva parapetelor.", "Polițistul nu a fost rănit, îngrijitorul de 49 de ani a fost dus la spital cu răni. Potrivit executivului, bărbatul nu are permis de conducere și nu era beat. Parchetul din Wiener Neustadt a impus arestarea preventivă la Villach." ]
}