{
  "id" : "cx2QQ9Or",
  "url" : "https://burgenland.orf.at/stories/3080280/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-12T15:14:46Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/48/04/crops/w=1280/386150_opener_125704_bmv1.jpg?s=f80e16e116140b39fb4898d85936ac810fcd6c79",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kein Budgetbeschluss beim BMV",
  "articleTitleTranslated" : "Nici o decizie bugetară a BMV",
  "articleContent" : [ "Bei der Versammlung wurde ein Antrag der ÖVP-Bürgermeister auf Auflösung der Rücklagen und der Auszahlung von 30 Millionen Euro an die Gemeinden von den SPÖ-Vertretern abgelehnt.", "Die ÖVP begründete den Antrag damit, dass der finanzielle Spielraum der Gemeinden aufgrund der Coronavirus-Pandemie immer kleiner werde. Die SPÖ verhindere weiterhin dringend erforderliche Unterstützung für die Gemeinden, kritisiert der geschäftsführende ÖVP-Landesparteiobmann Christian Sagartz.", "Laut ÖVP verfügt der BMV über Rücklagen in der Höhe von 50 Millionen Euro. Im Gegenzug gab es beim Budgetbeschluss nicht die notwendige Mehrheit, da stimmte die ÖVP dagegen. Es wird nun mit dem bisherigen Budget weitergearbeitet.", "Im kommenden Jahr soll nun eine neue Versammlung stattfinden, ein Termin steht noch nicht fest.SPÖ kann ÖVP-Entscheidung nicht nachvollziehen Man habe der ÖVP-Forderung nicht zugestimmt, weil das zu einer Erhöhung der Müllgebühren hätte führen können, hieß es vom Sozialdemokratischen Gemeindevertreterverband (GVV).  ", "Der GVV spricht von einem parteipolitischen Eingriff und kritisiert den Vorschlag der ÖVP. Das vorgelegte Budget hätte zum bereits 17.  Mal eine Gebührenstabilität vorgesehen und eine Corona-Mehraufwandsabgeltung von 3,5 Millionen Euro für die Gemeinden beinhaltet.", "Gemäß einem Rechtsgutachten der zuständigen Behörde wäre dieses Gemeindepaket gerechtfertigt, so der GVV.", "„Im Gegensatz dazu die ÖVP-Forderung, weil es laut Rechtsansicht nicht möglich ist, die Gemeindekassen über die Mehraufwandsabgeltung hinaus mit BMV-Geldern aufzufüllen“, so der GVV in einer Aussendung.", "Für die coronavirusbedingten Einnahmenausfälle der Gemeinden sei der Bund zuständig, so GVV-Präsident Erich Trummer." ],
  "articleContentTranslated" : [ "La reuniune, reprezentanții SPÖ au respins o cerere din partea primarilor ÖVP de dizolvare a rezervelor și de plată a 30 de milioane de euro către comunități.", "ÖVP a justificat cererea spunând că marja financiară a municipalităților este din ce în ce mai mică din cauza pandemiei de coronavirus. SPÖ continuă să prevină sprijinul urgent necesar comunităților, critică liderul partidului de stat ÖVP Christian Sagartz.", "Potrivit ÖVP, BMV are rezerve de 50 de milioane de euro. În schimb, nu a existat majoritatea necesară în rezoluția bugetară, astfel încât ÖVP a votat împotriva ei. Acum va fi utilizat bugetul anterior.", "În anul care urmează, va avea loc o nouă întâlnire, data nu a fost încă stabilită. SPÖ nu poate înțelege decizia ÖVP. GVV).", "GVV vorbește despre o intervenție politică de partid și critică propunerea ÖVP. Bugetul prezentat ar fi prevăzut stabilitatea taxelor pentru a 17-a oară și ar fi inclus o compensare suplimentară a cheltuielilor corona de 3,5 milioane de euro pentru municipalități.", "Potrivit GVV, acest pachet municipal ar fi justificat în conformitate cu un aviz legal al autorității competente.", "\"Spre deosebire de aceasta, ÖVP solicită, deoarece, conform punctului de vedere juridic, nu este posibil să umpleți casetele municipale cu fonduri BMV dincolo de compensarea cheltuielilor suplimentare\", a spus GVV într-o transmisie.", "Guvernul federal este responsabil pentru pierderea veniturilor legate de coronavirus în municipii, potrivit președintelui GVV, Erich Trummer." ]
}