{
  "id" : "cX68jMe2",
  "url" : "https://www.derstandard.at/story/2000125094064/ausbau-der-stromnetze-haengt-an-staatlichem-anreiz?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T06:00:01Z[UTC]",
  "author" : "Günther Strobl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ausbau der Stromnetze hängt an staatlichem Anreiz",
  "articleTitleTranslated" : "Extinderea rețelei de energie electrică depinde de stimulentele guvernamentale",
  "articleContent" : [ "Wien – Österreich steht bei Strom vor den größten Investitionen seit den 1970er-Jahren. Ob die geplanten Ausgaben tatsächlich getätigt werden, hängt wesentlich von den Rahmenbedingungen ab. Die seien noch alles andere als klar, sagen Leute, die Projekte umsetzen müssen.", "Speziell was den Netzausbau betrifft, gebe es dringend Klärungsbedarf. Einer, der das sagt, ist Martin Graf.", "Der frühere Co-Geschäftsführer der Regulierungsbehörde E-Control und nunmehrige Vorstandsdirektor der Energie Steiermark vermisst im Erneuerbaren-Ausbau-Gesetz (EAG), das am Mittwoch von Türkis-Grün im Ministerrat beschlossen wird, \"Essenzielles zu den Netzen\".", "Einerseits sei es wichtig, dass das neue Ökostromgesetz nach mehr als zwei Jahren \"endlich das Licht der Welt erblickt\"; andererseits finde sich im EAG kein Hinweis, zu welchen Konditionen milliardenschwere Investments zurückverdient werden können.", "\"Solange das nicht geklärt ist, können wir nichts tun,\" sagte Graf dem STANDARD. Allein an Investitionen ins Leitungsnetz stünden in der Steiermark bis 2025 Investitionen von bis zu 150 Millionen Euro pro Jahr an.", "Hinzu kämen noch Investitionen in erneuerbare Energien, insgesamt 1,2 Milliarden Euro, verteilt über fünf Jahre. Eines der Probleme, für das es dringend einer Lösung bedürfe: Investitionen ins Netz werden bisher erst nach zwei Jahren verzinst und müssen zwischenfinanziert werden.", "Das werde aber immer schwieriger, weil die Banken Sicherheiten verlangten. Allein aus der Oststeiermark lägen an die 6000 Anfragen für den Anschluss von Photovoltaikanlagen (PV) mit einer Gesamtleistung von 600 Megawatt (MW) vor, von ganz klein bis ganz groß.", "\"In dieser industriearmen und vergleichsweise dünn besiedelten Region muss das Leitungsnetz in Wahrheit neu gebaut werden, damit es den zusätzlichen Strom aufnehmen kann\", sagt Graf. \"Auf Zuruf können wir aber keine Netze ausbauen.\"", "Zudem sei unsicher, welche PV-Anlage tatsächlich genehmigt wird. \"Wir haben ein Henne-Ei-Problem\", sagt Graf. \"Bauen wir zu früh aus und die Anlagen kommen nicht, fragt uns die E-Control, warum wir das Netz ausgebaut haben.", "Bauen wir zu spät aus, sagen die Betreiber von PV-Anlagen zu Recht, warum wir das Netz nicht rechtzeitig verstärkt haben.\" Den Netzausbau mit dem Ausbau von Windkraft-, Solar- und Biomasseanlagen zu synchronisieren sei zwar vom Ansatz her richtig, funktioniere in der Praxis aber nicht.", "Graf: \"Genehmigungsverfahren für Leitungsbauten sind deutlich länger als für PV-Anlagen.\"", "Zuallererst gehe es darum, länderweise möglichst rasch zu definieren, wo wie viel PV, Windkraft, etc. hinkommen soll, um das Ziel von zusätzlich 27 Terawattstunden (TWh) Strom aus erneuerbaren Quellen bis 2030 österreichweit zu erreichen.", "In der Steiermark sei dieser Prozess gerade im Laufen und könnte als Blaupause für andere Bundesländer dienen. Das Mitwirken der Bundesländer sowie der Kommunen bei der Energiewende ist essenziell, weil Raumplanung Landessache ist und für Flächenwidmung die Gemeinden zuständig sind.", "Graf bedauert, dass gleichzeitig mit dem EAG nicht auch ein neues Regelwerk für Gas vorgelegt wurde. Ein solches sei dringend notwendig, weil die Energiewende ohne \"grünes\" Gas nicht funktioniere. Ursprünglich wollte auch die ÖVP das Gas in einem Aufwasch mit Strom neu regulieren.", "Schließlich sei alles Energie, wie Staatssekretär Magnus Brunner, der Verhandler auf türkiser Seite, betont hat. Weil bei Gas aber noch einige Punkte in den Verhandlungen mit dem grünen Koalitionspartner noch offen seien, habe man das fertig verhandelte Strompaket vorgezogen.", "Dieses muss allerdings noch ausreichend Unterstützung im Parlament finden, sprich eine Zweidrittelmehrheit. Die Opposition will sich ihre Zustimmung für das EAG teuer abkaufen lassen, weil es im Vorfeld zugesagte Verhandlungen nicht gegeben hat.", "Das Gasinfrastrukturpaket soll in den nächsten Wochen und Monaten fertig verhandelt werden. (Günther Strobl, 17.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Austria se confruntă cu cele mai mari investiții în energie electrică din anii '70. Dacă cheltuielile planificate sunt efectiv efectuate depinde în mare măsură de condițiile-cadru. Sunt încă departe de a fi clari, spun oamenii care trebuie să implementeze proiecte.", "În special în ceea ce privește extinderea rețelei, este nevoie urgentă de clarificări. Unul dintre oamenii care spune asta este Martin Graf.", "Fostul director co-administrativ al autorității de reglementare E-Control și acum membru al consiliului de administrație al Energie Steiermark a ratat „elementele esențiale despre rețele” în Legea extinderii regenerabile (EAG), care a fost adoptată miercuri de Türkis-Grün în Consiliul de Miniștri .", "Pe de o parte, este important ca noua lege a electricității verzi „să vadă în cele din urmă lumina zilei” după mai bine de doi ani; Pe de altă parte, nu există nicio indicație în EAG cu privire la condițiile în care investițiile în valoare de miliarde pot fi recuperate.", "\"Atâta timp cât acest lucru nu este clarificat, nu putem face nimic\", a declarat Graf pentru STANDARD. În Stiria, investițiile doar în rețeaua de conducte s-ar ridica până la 150 de milioane de euro pe an până în 2025.", "În plus, ar fi investiții în energii regenerabile, în total 1,2 miliarde de euro, repartizate pe cinci ani. Una dintre problemele care necesită urgent o soluție: investițiile în rețea câștigă dobânzi doar după doi ani și trebuie finanțate provizoriu.", "Dar acest lucru devine din ce în ce mai dificil, deoarece băncile cer garanții. Numai din Stiria de Est, au existat în jur de 6.000 de cereri pentru conectarea sistemelor fotovoltaice (PV) cu o putere totală de 600 megawatti (MW), de la foarte mic la foarte mare.", "„În această regiune slab industrializată și relativ puțin populată, rețeaua de linii trebuie într-adevăr reconstruită astfel încât să poată absorbi electricitatea suplimentară”, spune Graf. „Dar nu putem extinde rețelele la cerere”.", "În plus, nu este sigur ce sistem fotovoltaic va fi de fapt aprobat. „Avem o problemă cu puiul și ouăle”, spune Graf. „Dacă ne extindem prea devreme și sistemele nu vin, E-Control ne întreabă de ce am extins rețeaua.", "Dacă ne extindem prea târziu, operatorii de sisteme fotovoltaice spune pe bună dreptate , de ce nu ne - a întărit grila în timp util. „Sincronizarea extinderea grilei cu expansiunea energiei eoliene, sisteme solare și biomasă este corectă în abordarea sa, funcționează în dar nu în practică.", "Graf: \"Procedurile de aprobare pentru construcția de linii sunt semnificativ mai lungi decât pentru sistemele fotovoltaice.\"", "În primul rând, este o chestiune de a defini țară cu țară cât mai repede posibil unde ar trebui să ajungă cât de mult PV, energie eoliană, etc. pentru a atinge obiectivul unui supliment de 27 terawatt oră (TWh) de energie electrică din surse regenerabile surse din toată Austria până în 2030.", "Acest proces este în prezent în desfășurare în Stiria și ar putea servi drept model pentru alte state federale. Implicarea statelor federale și a municipalităților în tranziția energetică este esențială, deoarece planificarea spațială este o problemă a statului, iar municipalitățile sunt responsabile de zonare.", "Graf regretă faptul că un nou set de reguli pentru gaz nu a fost prezentat în același timp cu EAG. Acest lucru este urgent necesar, deoarece tranziția energetică nu ar funcționa fără gaz „verde”. Inițial, ÖVP a dorit, de asemenea, să regleze gazul într-o singură spălare cu electricitate.", "La urma urmei, totul este energie, așa cum a subliniat secretarul de stat Magnus Brunner, negociatorul din partea turcoaz. Deoarece există încă câteva puncte încă deschise în negocierile cu partenerul coaliției verzi privind gazul, pachetul de energie electrică care a fost deja negociat a fost adus în față.", "Cu toate acestea, acest lucru trebuie încă să găsească suficient sprijin în parlament, adică o majoritate de două treimi. Opoziția dorește să-și cumpere aprobarea pentru EAG la un preț ridicat, deoarece nu au existat negocieri care fuseseră promise în prealabil.", "Pachetul de infrastructură pentru gaze ar trebui finalizat în următoarele săptămâni și luni. (Günther Strobl, 17 martie 2021)" ]
}