{
  "id" : "cx8WFwyV",
  "url" : "https://kurier.at/politik/inland/u-ausschuss-ibiza-video-bleibt-streng-geheim/401222700",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T13:58:07Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4334897/78350011454776972_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "U-Ausschuss: Ibiza-Video bleibt streng geheim",
  "articleTitleTranslated" : "Comitetul U: videoclipul din Ibiza rămâne secret",
  "articleContent" : [ "Die Situation ist schon etwa skurril. Das Online-Medium Exxpress zeigt seit Dienstag der Öffentlichkeit das Ibiza-Video in mehreren Teilen und in voller Länge, aber im U-Ausschuss bleibt das Ibiza-Video nach wie vor auf einer hohen Sicherheitsstufe.", "Das ist das Ergebnis der heutigen Präsidiale, berichtet die Parlamentskorrespondenz. Mehrere Fraktionen hatten eine Herabstufung des Videos gefordert.", "Auf eine diesbezügliche Anfrage von Nationalratspräsident Wolfgang Sobotka (ÖVP) an das Justizministerium hat dieses eine Beibehaltung der Klassifizierungsstufe vier bzw. streng geheim dringend empfohlen.", "Dem leistet Sobotka Folge. Weiters wurde die Tagesordnung für die Plenarwoche festgelegt. Der Nationalrat tritt dabei gleich zu drei Sitzungstagen zusammen. Unter anderem wird das Homeoffice-Paket finalisiert.", "Zudem wird die umstrittene Novellierung des Studienrechts beschlossen und werden weitere Corona-Hilfen für Familien und Alleinerziehende abgesegnet. Behandelt werden auch vier Volksbegehren, unter anderem zum Klimaschutz und dem Ausstieg Österreichs aus Euratom." ],
  "articleContentTranslated" : [ "Situația este oarecum bizară. Mediul online Exxpress a arătat videoclipul Ibiza către public în mai multe părți și pe toată lungimea de marți, dar videoclipul Ibiza rămâne la un nivel ridicat de securitate în U-Committee.", "Acesta este rezultatul prezidențialei de astăzi, relatează corespondența parlamentară. Mai multe grupuri solicitaseră retrogradarea videoclipului.", "Ca răspuns la o cerere a președintelui Consiliului Național, Wolfgang Sobotka (ÖVP), către Ministerul Justiției, Ministerul Justiției a recomandat urgent păstrarea nivelului de clasificare patru sau top secret.", "Sobotka respectă acest lucru. A fost stabilită și agenda săptămânii plenare. Consiliul Național se întrunește timp de trei zile. Printre altele, pachetul de birou la domiciliu este în curs de finalizare.", "În plus, modificarea controversată a legii studiului este rezolvată și se aprobă ajutorul corona suplimentar pentru familii și părinți singuri. Sunt tratate și patru petiții populare, inclusiv cele privind protecția climei și ieșirea Austriei din Euratom." ]
}