{
  "id" : "CxH4zFtK",
  "url" : "https://kurier.at/chronik/oesterreich/pkw-beifahrerin-durch-steinschlag-in-tirol-schwer-verletzt/401175370",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T07:25:50Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4911394/brandenbergstein2.jpg",
  "imageCopyright" : "Zoom Tirol",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pkw-Beifahrerin durch Steinschlag in Tirol schwer verletzt",
  "articleTitleTranslated" : "Autoturism grav rănit de căderea de pietre în Tirol",
  "articleContent" : [ "Am Montagnachmittag war ein 26-jähriger Mann mit seinem Pkw auf der Brandenberger Landesstraße L4 in Fahrtrichtung taleinwärts unterwegs. Auf dem Beifahrersitz saß eine 32-jährige Bekannte des Mannes.", "Knapp überhalb der Straße löste sich ein etwas 18 Zentimeter großer Felsbrocken und durchschlug die Windschutzsscheibe auf der Beifahrerseite. Die 32-Jährige wurde von dem Stein getroffen und schwer verletzt.", "Der verständigte Notarzt versorgte die Frau vor Ort, danach wurde sie in das Krankenhaus Kufstein gebracht. Der Fahrer des Pkw blieb unverletzt. Am Fahrzeug selbst entstand ein großer Sachschaden. ", "Der Abschnitt der L4 wurde durch die Straßenmeisterei Wörgl besichtigt und wurde später wieder für den Verkehr freigegeben." ],
  "articleContentTranslated" : [ "Luni după-amiază, un tânăr de 26 de ani își conducea mașina pe Brandenberger Landesstraße L4 în direcția de deplasare în vale. Un prieten în vârstă de 32 de ani al bărbatului stătea pe scaunul pasagerului.", "Chiar deasupra drumului, un bolovan de aproximativ 18 centimetri s-a desprins și s-a spart prin parbrizul de pe partea pasagerului. Tânărul de 32 de ani a fost lovit de piatră și grav rănit.", "Medicul de urgență care fusese chemat a avut grijă de femeie la fața locului, după care a fost dusă la spitalul Kufstein. Șoferul mașinii a fost nevătămat. Autovehiculul însuși a suferit pagube materiale semnificative.", "Secțiunea L4 a fost inspectată de departamentul de întreținere a drumurilor Wörgl și a fost redeschisă ulterior pentru trafic." ]
}