{
  "id" : "CxP1lPkU",
  "url" : "https://kurier.at/wirtschaft/bitcoin-passwort-vergessen-deutscher-hat-noch-zwei-versuche-fuer-220-millionen/401156478",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T16:20:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2357244/20171130-ABD0137-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bitcoin-Passwort vergessen: Deutscher hat noch zwei Versuche für 220 Millionen",
  "articleTitleTranslated" : "Am uitat parola Bitcoin: Deutscher are încă două încercări pentru 220 de milioane",
  "articleContent" : [ "\"Ich lag manchmal nachts im Bett und habe nur daran gedacht\", sagt Stefan Thomas den New York Times. \"Dann bin ich immer wieder zurück zum PC, um eine neue Strategie auszuprobieren. Und als sie nicht funktionierte, war ich wieder verzweifelt.\"", "Der deutsche Programmierer, der inzwischen in San Francisco lebt, hat das Passwort für seinen IronKey vergessen - eine kleine Festplatte, die die Zugangsdaten für seine Wallets, seine digitalen Geldbörsen, enthält.", "Darauf sollen 7.002 Bitcoin gespeichert sein, die Thomas vor allem in den frühen 2010er-Jahren, als Bitcoin noch in den Kinderschuhen steckte, selbst geschürft haben will. Ein Vermögen, das heutzutage knapp 220 Millionen US-Dollar wert ist (ca. 181 Mio.", "Euro). Das Problem dabei: Der IronKey gibt dem Nutzer nur zehn Versuche, das Passwort richtig einzugeben. Ansonsten verschlüsselt er die auf ihm gespeicherten Daten unwiderruflich. Thomas hat dabei schon acht der von ihm am häufigsten verwendeten Passwort-Variationen ausprobiert, doch ohne Erfolg.", "Den Zettel, auf dem er das ursprüngliche Passwort aufgeschrieben hatte, findet er nicht mehr.", "Thomas dürfte einer von vielen sein: Einem Bericht des auf Kryptowährungen spezialisierten Unternehmens Chainalysis zufolge dürfte knapp ein Fünftel der 18,5 Millionen im Umlauf befindlichen Bitcoin auf \"verlorenen\" Wallets verwaisen.", "Damit wären mehr als 100 Milliarden Euro im Netz \"gestrandet\". Wallet Recovery Services, ein US-Unternehmen, dass sich auf die Rückerstattung von verlorengegangenen Zugangsdaten spezialisiert hat, berichtet von knapp 70 Anfragen nach vergessenen Wallet-Passwörtern täglich.", "Die entgangenen Millionen des Stefan Thomas dürften für Bitcoin-Kritiker ein weiteres Argument dafür sein, dass Bitcoin nicht als echte, digitale Währung anerkannt werden sollte.", "Aktuell wird die ursprünglich als \"Geld der Zukunft\" konzipierte Kryptowährung von Ökonomen nämlich meist als reine, digitale Anlageform behandelt." ],
  "articleContentTranslated" : [ "„Uneori stăteam în pat noaptea și mă gândeam la asta”, spune Stefan Thomas pentru New York Times. „Apoi mă întorc în continuare la computer pentru a încerca o nouă strategie. Și când nu a funcționat, eram din nou disperat”.", "Programatorul german, care locuiește acum în San Francisco, a uitat parola pentru IronKey - un mic hard disk care conține datele de acces pentru portofelele sale, poșetele sale digitale.", "7.002 Bitcoin se spune că sunt stocate pe el, pe care Thomas susține că le-a extras, mai ales la începutul anilor 2010, când Bitcoin era încă la început. O avere care valorează astăzi aproape 220 de milioane de dolari (aprox.", "Euro). Problema cu acest lucru este că IronKey oferă utilizatorului doar zece încercări de a introduce parola corect. În caz contrar, criptează irevocabil datele stocate pe acesta. Thomas a încercat deja opt dintre variantele de parolă pe care le folosește cel mai frecvent, dar fără succes.", "Nu mai găsește foaia de hârtie pe care a scris parola originală.", "Thomas este probabil unul dintre mulți: potrivit unui raport al Chainalysis, specializat în criptomonede, aproape o cincime din cele 18,5 milioane de Bitcoin aflate în circulație sunt orfane pe portofelele „pierdute”.", "Peste 100 de miliarde de euro ar fi „blocați” în rețea. Wallet Recovery Services, o companie americană specializată în recuperarea datelor de acces pierdut, raportează în fiecare zi aproape 70 de solicitări de parole uitate pentru portofel.", "Milioanele pierdute de Stefan Thomas ar trebui să fie un alt argument pentru criticii Bitcoin pentru faptul că Bitcoin nu ar trebui să fie recunoscut ca o monedă digitală reală.", "În prezent, criptomoneda, concepută inițial ca „banii viitorului”, este tratată în cea mai mare parte de către economiști ca o formă pură, digitală de investiții." ]
}