{
  "id" : "cY9U9xMI",
  "url" : "https://www.diepresse.com/5904773/Studie_Irritation-ueber-Geldwuensche-der-BWB?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-29T16:48:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Irritation über Geldwünsche der BWB",
  "articleTitleTranslated" : "Iritarea cererilor de bani de la BWB",
  "articleContent" : [ "Nach „Presse“-Bericht wird Aufklärung gefordert. Wien. Der grüne Verkehrssprecher Hermann Weratschnig ist „irritiert“. Und er forderte am Wochenende Aufklärung.", "Dies nach einem Bericht der „Presse“ am Samstag, wonach die Bundeswettbewerbsbehörde für ihre unabhängige Branchenuntersuchung über das Personenbeförderungsgewerbe Geld von Uber und der Interessenvertretung der Taxis verlangt hatte.", "Die Taxis hatten freilich die Zahlung von 15.000 Euro abgelehnt, die Behörde finanzierte die Studie schlussendlich selbst. Weratschnig fordert Aufklärung von Behördenchef Theodor Thanner.", "„Sollte die Bundeswettbewerbsbehörde nicht ausreichend Mittel haben, um damit ihre Unabhängigkeit zu wahren, sind rasch Gespräche zu führen, wie man die Situation verbessern könnte“, so der grüne Politiker.", "Weratschnig kann sich eine Untersuchung der sozialrechtlichen Rahmenbedingungen in der Branche durch die Arbeiterkammer vorstellen. Eine Gesetzesnovelle zu den Tarifen wird am Dienstag im Verkehrsausschuss behandelt.", "Per Novelle werden weiterhin fix vereinbarte Preise bei via Kommunikationsdiensten vorbestellten Fahrten ermöglicht. Die Koalitionsparteien seien in engem Austausch mit der Branche und den Interessensvertretungen.", "Abänderungen werden von Weratschnig in den Raum gestellt. „Wir sind in Verhandlung und prüfen alle eingebrachten Bedenken und konkrete Vorschläge.“ (APA) (\"Die Presse\", Print-Ausgabe, 30.11.2020)" ],
  "articleContentTranslated" : [ "După raportul „presă”, sunt necesare clarificări. Viena. Purtătorul de cuvânt al traficului verde, Hermann Weratschnig, este „iritat”. Și a cerut clarificări în weekend.", "Acest lucru s-a întâmplat după un raport din „presă” sâmbătă, potrivit căruia autoritatea federală pentru concurență ceruse bani de la Uber și grupului de lobby pentru taxiuri pentru ancheta independentă a industriei în industria transportului de călători.", "Taxiurile au refuzat, desigur, să plătească 15.000 de euro, iar autoritățile au finanțat în cele din urmă studiul. Weratschnig cere clarificări șefului autorității Theodor Thanner.", "\"În cazul în care autoritatea federală pentru concurență nu dispune de fonduri suficiente pentru a-și menține independența, ar trebui purtate rapid discuții cu privire la modul în care situația ar putea fi îmbunătățită\", a spus politicianul verde.", "Weratschnig își poate imagina o examinare a cadrului dreptului social din industrie de către Camera Muncii. Un amendament la legea tarifelor va fi discutat marți în comitetul pentru transporturi.", "Modificarea va continua să permită prețuri fixe pentru călătoriile rezervate în avans prin intermediul serviciilor de comunicații. Partidele de coaliție sunt în strâns contact cu industria și grupurile de interese.", "Modificările vor fi făcute de Weratschnig. „Suntem în negocieri și examinăm toate preocupările și sugestiile specifice.” (APA) („Die Presse”, ediția tipărită, 30 noiembrie 2020)" ]
}