{
  "id" : "cYHwN153",
  "url" : "https://www.derstandard.at/story/2000125116917/ende-maerz-mehr-als-500-corona-intensivpatienten-erwartet?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T16:27:22Z[UTC]",
  "author" : "David Krutzler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ende März mehr als 500 Corona-Intensivpatienten erwartet",
  "articleTitleTranslated" : "Peste 500 de pacienți cu terapie intensivă corona se așteptau la sfârșitul lunii martie",
  "articleContent" : [ "Wien – Der Trend zeigt klar nach oben – wenn auch weniger steil, als noch Anfang des Monats von Experten erwartet wurde. Am Mittwoch wurden innerhalb von 24 Stunden 3.239 Neuinfektionen gemeldet, vor einer Woche waren es am Mittwoch noch 711 positive Tests weniger.", "Die Sieben-Tage-Inzidenz steigt auf knapp 217.  Der stetige, eher lineare Zuwachs bei den Fallzahlen im Schnitt seit mehreren Wochen schlägt sich auch immer mehr auf den Intensivstationen nieder.", "In nur einer Woche nahm in Österreich die Belegung der Intensivbetten durch Corona-Fälle um 27 Prozent zu: Am Mittwoch wurde erstmals seit Ende Dezember wieder die Marke von 400 Corona-Intensivpatienten erreicht.", "Bis Ende März, so die aktuelle Prognose, könnten es mehr als 500 Intensivfälle mit Corona sein. Besonders herausfordernd stellt sich die Situation derzeit für den Osten Österreichs dar, wo die britische Mutation B.1.1.7 das Infektionsgeschehen mittlerweile zum Großteil übernommen hat.", "Nach aktuellen Angaben des Covid-Prognose-Konsortiums des Gesundheitsministeriums liegt der Covid-Belag im Burgenland bereits über der Grenze von 33 Prozent der gemeldeten Gesamtkapazität – \"und ein weiterer Anstieg wird prognostiziert\".", "In Wien dürfte dieser Wert in den kommenden Tagen erreicht werden. Konkret benötigten in Wien am Mittwoch 144 Corona-Infizierte eine intensivmedizinische Betreuung. Das war ein Corona-Fall mehr als am Dienstag, im Wochenvergleich betrug die Belagszunahme rund 20 Prozent.", "Die bisherige Höchstbelegung mit Covid-Infizierten wurde in der Hauptstadt auf dem Höhepunkt der zweiten Welle Mitte November mit 162 Patientinnen und Patienten erreicht. Dieser Wert dürfte laut dem Prognose-Konsortium des Gesundheitsministeriums bereits kommende Woche übertroffen werden.", "Aktuell sehen die Prognosen bis Ende März eine Belagszahl von 200 Intensivpatientinnen und -patienten vor. Was bedeutet das für Wien?", "Noch müssen nach Angaben aus dem Ressort von Gesundheitsstadtrat Peter Hacker (SPÖ) keine nicht unbedingt notwendigen Operationen von Nicht-Corona-Fällen verschoben werden, um zusätzliche Covid-Intensivkapazitäten zu schaffen.", "\"Es gibt noch einen Puffer\", sagte ein Sprecher von Hacker. Das liege auch daran, dass es eine Kooperation mit Ordens- und Privatspitälern gibt, wobei Ordensspitäler auch bis zu rund 20 Intensivbetten für Corona-Fälle bereitstellen können.", "Mit Stand Dienstagabend waren im Wiener Gesundheitsverbund (Wigev, davor KAV) 131 Intensivbetten mit Corona-Fällen belegt, in Ordensspitälern lagen 13 Corona-Infizierte. Mittwochabend waren es dank einer leichten Abnahme 126 Betten im Wigev, elf in Ordensspitälern.", "Aktuell sind im Stufenplan des städtischen Spitalsträgers 150 Intensivbetten für Covid-Fälle reserviert. Erst wenn diese Marke erreicht wird, werden in der nächsten Stufe mehr Intensivbetten für Corona-Erkrankte bereitgestellt – auf Kosten der bis dahin geplanten Regelversorgung.", "Damit ist dann auch eine Verschiebung von Operationen verbunden, wie es sie bereits auf dem Höhepunkt der zweiten Welle gab. Laut Nina Brenner-Küng vom Wigev war dieses Ausmaß in der zweiten Welle aber überschaubar: \"Im Herbst mussten 50 bis 60 Operationen verschoben werden.", "Insgesamt gibt es bei uns zwischen 1.800 und 2.000 Operationen pro Woche.\" Trotz der noch aktuell freien Intensivkapazitäten würden einzelne Abteilungen aber bereits eine mögliche Umrüstung vorbereiten.", "\"Umgesetzt wird das aber erst, wenn wir die Betten brauchen.\" Insgesamt verfügt der Wigev über rund 550 Intensivbetten. Bei den Neuinfektionszahlen geht das Covid-19-Prognose-Konsortium von weiter steigenden Zahlen in Österreich aus.", "Diese dürften aber in den nächsten sieben Tagen nicht explodieren: Am 24.  März, dem letzten Prognosetag, werden rund 3600 Fälle pro Tag erwartet. \"Die Spannbreite der Sieben-Tage-Inzidenz am letzten Prognosetag reicht von 61 in Vorarlberg bis 349 im Burgenland.\"", "Gesundheitsminister Rudolf Anschober (Grüne) meinte dazu am Mittwoch: \"Wir werden auch regional unterschiedlich reagieren müssen.\" Die Situation in Westösterreich sei gut, in Vorarlberg gar \"top\". Schwierig sei sie hingegen in Ostösterreich und Salzburg.", "Am kommenden Montag gibt es neuerlich Gespräche zwischen der Bundesregierung, Experten sowie den Landeshauptleuten. Dass es wie geplant zu österreichweiten Lockerungsschritten wie der Öffnung von Schanigärten ab 27.  März kommt, wird jedenfalls unwahrscheinlicher.", "Die Regierung legte sich vorerst weder auf geplante Lockerungen noch auf Verschärfungen fest. Es gelte, dann gemeinsam zu entscheiden, sagte Bundeskanzler Sebastian Kurz (ÖVP).", "Die steigenden Infektionszahlen sind nach Ansicht der Experten des Covid-Prognose-Konsortiums kaum auf die Ausweitung der Tests zurückzuführen, da sich diese im Lauf des letzten Monats auf rund 250.000 Tests pro Tag stabilisiert haben.", "Interessant ist aber die Anmerkung, wonach die zunehmende Anzahl der Geimpften und der Genesenen \"einen messbaren Effekt auf die Infektionsdynamik\" zu haben beginnt. Die Experten rechnen damit, dass bereits 15 bis 30 Prozent der Bevölkerung immunisiert sind.", "Bei der Entwicklung in den Intensivstationen ist das noch etwas anders zu sehen. Hier wird der Impffortschritt bei den 65- bis 79-Jährigen mit zwei bis drei Prozent noch als zu gering eingeschätzt, um Einfluss auf die Hospitalisierungsrate zu nehmen.", "Und immerhin ist diese Altersgruppe für 45 Prozent aller Aufenthalte in den Intensivstationen verantwortlich. (David Krutzler, 17.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Tendința este în mod clar orientată în sus - deși mai puțin abrupt decât se aștepta experții la începutul lunii. Miercuri, s-au raportat 3.239 de infecții noi în decurs de 24 de ore, în urmă cu o săptămână au fost cu 711 mai puține teste pozitive miercuri.", "Incidența de șapte zile crește la puțin sub 217. Creșterea constantă, destul de liniară, a numărului de cazuri în medie, timp de câteva săptămâni, se reflectă tot mai mult în unitățile de terapie intensivă.", "În doar o săptămână, ocuparea paturilor de terapie intensivă în Austria a crescut cu 27 la sută din cauza cazurilor de coroană: miercuri, s-a atins din nou pentru 400 de pacienți cu terapie intensivă corona pentru prima dată de la sfârșitul lui decembrie.", "Potrivit prognozei actuale, ar putea exista peste 500 de cazuri intensive cu coroană până la sfârșitul lunii martie. În prezent, situația este deosebit de dificilă în estul Austriei, unde mutația britanică B.1.1.7 a preluat în mare măsură procesul de infecție.", "Conform informațiilor actuale ale consorțiului de prognoză Covid al Ministerului Sănătății, suprafața Covid din Burgenland este deja peste limita de 33% din capacitatea totală raportată - „și se preconizează o creștere suplimentară”.", "Această valoare ar trebui atinsă la Viena în zilele următoare. Mai exact, 144 de persoane infectate cu coroană din Viena au avut nevoie de îngrijiri medicale intensive miercuri. Acesta a fost încă un caz corona decât marți; într-o comparație săptămânală, creșterea pavajului a fost de aproximativ 20%.", "Ocuparea maximă anterioară cu persoane infectate cu Covid a fost atinsă în capitală la înălțimea celui de-al doilea val la mijlocul lunii noiembrie cu 162 de pacienți. Conform consorțiului prognozat al Ministerului Sănătății, această valoare ar trebui depășită săptămâna viitoare.", "În prezent, prognosticul este ca 200 de pacienți cu terapie intensivă să fie acoperiți până la sfârșitul lunii martie. Ce înseamnă asta pentru Viena?", "Potrivit departamentului consilierului municipal pentru sănătate Peter Hacker (SPÖ), operațiunile care nu sunt absolut necesare în cazurile non-corona nu trebuie încă amânate pentru a crea capacități Covid suplimentare intensive.", "„Există încă un buffer”, a spus un purtător de cuvânt al Hacker. Acest lucru se datorează și faptului că există cooperare cu spitale religioase și private, prin care spitalele religioase pot asigura, de asemenea, până la aproximativ 20 de paturi de terapie intensivă pentru cazurile de coroană.", "De marți seară, 131 de paturi de terapie intensivă au fost ocupate cu cazuri de coroană în Asociația de Sănătate din Viena (Wigev, anterior KAV), iar în spitalele religioase erau 13 persoane infectate cu corona. Miercuri seara, datorită unei ușoare scăderi, au existat 126 de paturi în Wigev, unsprezece în spitalele religioase.", "În prezent, 150 de paturi de terapie intensivă sunt rezervate cazurilor Covid în planul pas cu pas al spitalului orașului. Numai atunci când se atinge acest punct vor fi disponibile mai multe paturi de terapie intensivă pentru bolnavii de coroană în etapa următoare - în detrimentul îngrijirii standard planificate până atunci.", "Acest lucru este, de asemenea, asociat cu o schimbare a operațiilor, așa cum a existat deja la înălțimea celui de-al doilea val. Potrivit Nina Brenner-Küng de la Wigev, această măsură a fost gestionabilă în al doilea val: „În toamnă, trebuiau amânate 50-60 de operațiuni.", "Avem în total între 1.800 și 2.000 de operațiuni pe săptămână. \"În ciuda capacităților intensive care sunt încă disponibile, departamentele individuale pregătesc deja o posibilă modernizare.", "\"Dar acest lucru va fi implementat numai atunci când vom avea nevoie de paturi.\" În total, Wigev are în jur de 550 de paturi de terapie intensivă. Consorțiul prognozat Covid 19 se așteaptă ca numărul de noi infecții din Austria să crească în continuare.", "Cu toate acestea, acestea nu ar trebui să explodeze în următoarele șapte zile: pe 24 martie, ultima zi prognozată, sunt așteptate aproximativ 3.600 de cazuri pe zi. \"Incidența de șapte zile din ultima zi a prognozei variază de la 61 în Vorarlberg la 349 în Burgenland\".", "Ministrul Sănătății, Rudolf Anschober (Verzii), a declarat miercuri: „De asemenea, va trebui să reacționăm diferit de la o regiune la alta”. Situația din vestul Austriei este bună, în Vorarlberg este chiar „de top”. Pe de altă parte, este dificil în estul Austriei și Salzburg.", "Luni viitoare vor avea loc discuții reînnoite între guvernul federal, experți și guvernatorii statului. În orice caz, este mai puțin probabil ca măsurile de relaxare la nivel austriac, cum ar fi deschiderea grădinilor de puburi, să vină conform planificării începând cu 27 martie.", "Deocamdată, guvernul nu s-a angajat la nicio relaxare sau înăsprire planificată. Atunci este important să decidem împreună, a declarat cancelarul Sebastian Kurz (ÖVP).", "Potrivit experților consorțiului de prognoză Covid, numărul tot mai mare de infecții poate fi greu atribuit extinderii testelor, deoarece acestea s-au stabilizat la aproximativ 250.000 de teste pe zi în ultima lună.", "Cu toate acestea, este interesant de observat că numărul tot mai mare al celor vaccinați și al celor care și-au revenit începe să aibă „un efect măsurabil asupra dinamicii infecției”. Experții estimează că 15 până la 30 la sută din populație este deja imunizată.", "Dezvoltarea în unitățile de terapie intensivă poate fi văzută puțin diferit. La două până la trei procente, progresul vaccinării în rândul persoanelor cu vârsta cuprinsă între 65 și 79 de ani este încă considerat a fi prea mic pentru a avea vreo influență asupra ratei de spitalizare.", "Și la urma urmei, această grupă de vârstă este responsabilă pentru 45 la sută din toate șederile în unitățile de terapie intensivă. (David Krutzler, 17 martie 2021)" ]
}