{
  "id" : "CytEQYSP",
  "url" : "https://www.diepresse.com/5910751/Nachhaltigkeit-an-der-Boerse_Nachhaltigkeit-der-neue-Megatrend?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-12T18:45:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/0/d/f/5910751/71AAC67F-1D5B-4EAF-944A-2EE83F457BD8_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nachhaltigkeit - der neue Megatrend der Börse",
  "articleTitleTranslated" : "Sustenabilitate - noua megatendință la bursă",
  "articleContent" : [ "Joe Bidens Wahlsieg hat den Trend zur guten Anlage verstärkt. Nun wittern die Börsenbetreiber das große Geschäft. Das Thema Nachhaltigkeit wird an der Börse immer relevanter.", "Unternehmen, die in Sachen Umwelt, Soziales und gute Unternehmensführung (ESG) gut abschneiden, erleben zunehmend einen Ansturm der Anleger. Und seit Joe Biden die US-Präsidentenwahlen für sich entschieden hat, dürfte dieser Run abermals verstärkt werden.", "Auf dieser Welle wollen nun auch die Börsenbetreiber reiten. Mit dem Wunsch, davon zu profitieren, legen sie bei ihrem ESG-Engagement sogar noch eine Schippe drauf. Vor allem beim Thema Transparenz dürften die Börsen eine Schlüsselrolle spielen.", "Denn sie bieten Datenprodukte, die Investoren helfen, die von einem ESG-Investment ausgehenden Risken zu durchschauen. Die Unternehmen sollen ihre internen Prozesse analysieren, eigene Praktiken offenlegen und so für Kapitalgeber interessanter werden.", "Zudem legen die Handelsplätze auf ESG-Kriterien fußende Indizes und Derivate auf, um Investments zu erleichtern.", "„Die Börsen sitzen an dieser einzigartigen Schnittstelle zwischen Anlegern, Unternehmen und Aufsichtsbehörden“, sagt Evan Harvey, der das Thema Nachhaltigkeit an der Börse Nasdaq verantwortet. An dem Thema ESG kommt in der Investmentbranche keiner mehr vorbei.", "Gerade in der Coronakrise hat sich gezeigt, dass Unternehmen, die nachhaltig wirtschaften und fair mit ihren Anteilseignern umgehen, stärker von Investoren nachgefragt werden.", "In den USA flossen nach Daten des Analyseunternehmens Morningstar nachhaltigen Aktienfonds im dritten Quartal 3,8 Milliarden Dollar zu, verglichen mit Abflüssen von 118,5 Mrd. Dollar bei anderen Aktienfonds.", "Mit einer durchschnittlichen jährlichen Wachstumsrate von 16 Prozent könnten ESG-mandatierte Vermögen bis 2025 die Hälfte aller verwalteten US-Vermögen ausmachen, sagen die Experten des Beraters Deloitte.", "Auch in Deutschland ist der Trend laut Fondsverband BVI ungebrochen. Per Ende September lag das verwaltete Vermögen offener Nachhaltigkeitsprodukte bei 129 Mrd. Euro. Seit Ende März entspricht das einem Wachstum von 44 Prozent.", "Der S&P-500-ESG-Index stieg heuer um 15,4 Prozent und übertraf den regulären S&P-500-Index, der 13,7 Prozent wuchs. Auch die Deutsche Börse hat eine ESG-Version des Leitindex DAX im Angebot und will ihre Position mit der Übernahme des auf ESG spezialisierten Anbieters ISS stärken.", "Der Wettlauf um die globale Vorherrschaft als Anbieter von ESG-Daten ist eröffnet. (Reuters/Est) (\"Die Presse\", Print-Ausgabe, 13.12.2020)" ],
  "articleContentTranslated" : [ "Victoria electorală a lui Joe Biden a întărit tendința către investiții bune. Acum operatorii de bursă miros afacerile mari. Subiectul sustenabilității devine din ce în ce mai relevant pe bursă.", "Companiile care se descurcă bine în problemele de mediu, sociale și guvernanță corporativă (ESG) înregistrează din ce în ce mai mult un atac de investitori. Și din moment ce Joe Biden a câștigat alegerile prezidențiale din SUA, această cursă se va intensifica din nou.", "Operatorii de schimb doresc acum să meargă și pe acest val. Cu dorința de a beneficia de aceasta, ei merg chiar mai departe în expunerea lor la ESG. Este probabil ca bursele să joace un rol cheie, mai ales când vine vorba de transparență.", "Deoarece oferă produse de date care îi ajută pe investitori să înțeleagă riscurile generate de o investiție ESG. Companiile ar trebui să își analizeze procesele interne, să își dezvăluie propriile practici și astfel să devină mai interesante pentru investitori.", "În plus, locurile de tranzacționare stabilesc indici și instrumente derivate pe baza criteriilor ESG pentru a facilita investițiile.", "„Bursele stau la această interfață unică între investitori, companii și autoritățile de reglementare”, spune Evan Harvey, care este responsabil pentru durabilitatea la bursa Nasdaq. În industria investițiilor nu se poate obține subiectul ESG.", "Criza coroanei, în special, a arătat că companiile care operează în mod durabil și tratează corect cu acționarii lor au o cerere mai mare din partea investitorilor.", "În Statele Unite, conform datelor analistului Morningstar, fondurile de capital durabile au adus 3,8 miliarde de dolari în trimestrul trei, comparativ cu ieșirile de 118,5 miliarde de dolari din alte fonduri de capital.", "Cu o rată medie anuală de creștere de 16%, activele mandatate de ESG ar putea reprezenta jumătate din toate activele SUA aflate în administrare până în 2025, spun experții consilierului Deloitte.", "Potrivit asociației de fonduri BVI, tendința continuă neîntreruptă în Germania. La sfârșitul lunii septembrie, activele gestionate ale produselor de sustenabilitate deschise erau de 129 miliarde de euro. De la sfârșitul lunii martie, aceasta corespunde unei creșteri de 44%.", "Indicele S&P 500 ESG a crescut anul acesta cu 15,4%, depășind indicele S&P 500 obișnuit, care a crescut cu 13,7%. Deutsche Börse are, de asemenea, o versiune ESG a principalului index DAX în ofertă și intenționează să își consolideze poziția prin preluarea ISS specialist ESG.", "Cursa pentru supremația globală ca furnizor de date ESG este pornită. (Reuters / Est) („Die Presse”, ediția tipărită, 13.12.2020)" ]
}