{
  "id" : "Cyw645WF",
  "url" : "https://kurier.at/politik/inland/grossflaechige-impfungen-ab-12-jaenner-bisher-6000-personen-geimpft/401143398",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T12:33:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842405/20201227-ABD0014-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Großflächige Impfungen ab 12. Jänner: Bisher 6.000 Personen geimpft",
  "articleTitleTranslated" : "Vaccinări pe scară largă începând cu 12 ianuarie: Până acum 6.000 de persoane au fost vaccinate",
  "articleContent" : [ "Die ersten Impfungen am 27.  Dezember hatte die Regierung groß inszeniert und für einen gleichzeitigen Start in allen Bundesländern gesorgt, auch wenn für einzelne Länder nur einige wenige Impfdosen zur Verfügung standen.", "Wie viele Dosen genau in den Ländern verimpft wurden, ist aber derzeit unklar. Genaue Zahlen gibt es vorerst nicht. Im Jänner 63.000 Dosen pro Woche Veröffentlicht hat das Sozialministerium am Mittwoch lediglich die Zahl von rund 6.000 Personen, die österreichweit mit Impfstoff versorgt wurden.", "Bis Ende dieser Woche werden weitere 53.000 Dosen des Biontech-Pfizer-Impfstoffes erwartet, im Jänner dann 63.000 Dosen pro Woche. Damit sollen ab 5. Jänner alle Alters- und Pflegeheime sowie die Covid-Stationen der Krankenhäuser beliefert werden.", "Die Bestellung erfolgt über den e-Shop der Bundesbeschaffungsgesellschaft. Die großflächigen Impfungen in Pflegeheimen und Covid-Stationen sollen dann ab 12.  Jänner starten. Bis dahin soll es regelmäßige Updates über die Impfungen geben, heißt es im Sozialministerium.", "Dass keine genauere Aufschlüsselung erfolgt, wurde auf APA-Anfrage damit begründet, dass die entsprechende Qualität der Daten noch nicht gesichert sei.", "Dies soll sich laut Sozialministerium ab 12.  Jänner ändern, wenn mit den großflächigen Impfungen begonnen und auch ein entsprechendes \"Impfnetz\" etabliert wird. In Deutschland veröffentlicht das Robert-Koch-Institut dagegen schon jetzt tagesaktuelle Impfdaten auf Länderebene.", "Demnach wurden stand 29.  Dezember 41.962 Impfungen durchgeführt. Mittlerweile sind es laut Gesundheitsminister Jens Spahn über 60.000." ],
  "articleContentTranslated" : [ "Guvernul a organizat primele vaccinări pe 27 decembrie și s-a asigurat că acestea vor începe simultan în toate statele federale, chiar dacă doar câteva doze de vaccin erau disponibile pentru fiecare țară.", "În prezent, nu este clar câte doze au fost inoculate în țări. Nu există cifre exacte deocamdată. În ianuarie, 63.000 de doze pe săptămână au fost publicate de Ministerul Afacerilor Sociale, miercuri, doar numărul a aproximativ 6.000 de persoane cărora li s-a administrat vaccin în toată Austria.", "Alte 53.000 de doze de vaccin Biontech Pfizer sunt așteptate până la sfârșitul acestei săptămâni și 63.000 de doze pe săptămână în ianuarie. Acest lucru va furniza toate casele de bătrâni și bătrâni, precum și stațiile Covid din spitale începând cu 5 ianuarie.", "Comenzile sunt plasate prin intermediul magazinului electronic al Companiei Federale de Achiziții. Vaccinările la scară largă în casele de îngrijire medicală și stațiile Covid ar trebui să înceapă apoi din 12 ianuarie. Până atunci, ar trebui să existe actualizări regulate cu privire la vaccinări, potrivit Ministerului Afacerilor Sociale.", "Ca răspuns la o cerere din partea APA, motivul lipsei unei defecțiuni mai precise a fost că calitatea corespunzătoare a datelor nu a fost încă asigurată.", "Potrivit Ministerului Afacerilor Sociale, acest lucru se va schimba începând cu 12 ianuarie, când vor începe vaccinările la scară largă și va fi stabilită o „rețea de vaccinare” corespunzătoare. Pe de altă parte, în Germania, Institutul Robert Koch publică deja date actualizate de vaccinare la nivel de stat.", "În consecință, la 29 decembrie au fost efectuate 41.962 vaccinări. Potrivit ministrului sănătății, Jens Spahn, există acum peste 60.000." ]
}