{
  "id" : "CYWe7vVu",
  "url" : "https://wien.orf.at/stories/3085165/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-16T17:45:20Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/35/crops/w=1280/815376_opener_284335_demo25.jpg?s=4fa2d28b199e1ac7d53521a2ef0ee974bb01db16",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "CoV-Großdemo ohne gröbere Zwischenfälle",
  "articleTitleTranslated" : "Dezabilități datorate demonstrațiilor „Corona”",
  "articleContent" : [ "Während im Lauf des Tages der Heldenplatz und der Ring in den Mittelpunkt rücken, sollte es eigentlich am Vormittag Auswirkungen auf mehrere Bezirke geben.", "Ab etwa 9.30 Uhr waren neun Sternmärsche geplant – von den Ausgangspunkten der U-Bahnstationen Donaumarina, Handelskai, Hietzing, Hütteldorf, Kagraner Platz und Ottakring, Bahnhof Heiligenstadt und Busterminal Erdberg.", "Diese seien nun kurzfristig abgesagt worden, hieß es von der Polizei Wien. Weshalb die Märsche abgesagt wurden, sei nicht bekannt. Fotostrecke mit 7 Bildern Hohe Polizeipräsenz Die Polizeipräsenz wird am Samstag in ganz Österreich hoch sein, so Nehammer am Freitag.", "Ganz besonders gilt das für Wien, weil bei den hier angekündigten Demonstrationen laut Verfassungsschutz sowohl rechts- als auch linksextremistische Gruppierungen unter den Veranstaltern sind. Deren Aufeinandertreffen berge ein „nicht zu unterschätzendes Konfliktpotenzial“, warnte Nehammer.", "Unter anderem würden sich unter den mobilisierenden Gruppierungen Vertreter des Schwarzen Blocks, aber auch staatsfeindliche Verbindungen wie die Reichsbürger-Bewegung befinden. Von rechtsextremer Seite wurden von der Polizei vor allem die Identitäre Bewegung und „Die Österreicher DO5“ genannt.", "Polizeigroßeinsatz vor Samstag-Demo Heftiger Unmut über den Lockdown bringt am Samstag wieder tausende Menschen auf die Straße. Bei der größten Demonstration am Heldenplatz werden 20.000 Teilnehmerinnen und Teilnehmer erwartet.", "Die Polizei ist deshalb im Großeinsatz. Kontrollen wegen Abstands und Mund-Nasenschutzes Nehammer kündigte an, dass eine Missachtung der Auflagen wie das Nichttragen eines entsprechenden Mund-Nasenschutzes oder mangelnder Abstand nicht toleriert und konsequent angezeigt werde.", "Laut Polizei Wien wurden einige für den Samstag angemeldete Kundgebungen untersagt, weil davon auszugehen war, dass sich Teilnehmer nicht an die Covid-19-Vorschriften halten würden.Kundgebungen am Heldenplatz Die größte Kundgebung ist unter dem Titel „Corona und die Wirtschaftszerstörung“ angemeldet worden.  ", "Die Teilnehmer werden sich um 11.00 Uhr am Heldenplatz sammeln und gegen 15.30 Uhr über Ring und Franz-Josefs-Kai wieder zum Heldenplatz marschieren. Radio-Hinweis: Details zu den Verkehrsbehinderungen liefert die Radio Wien-Verkehrsredaktion – mehr dazu in Radio Wien Liveplayer.", "Eine weitere Demonstration mit dem Titel „zum Schutze der österreichischen Verfassung und unser aller Menschenrechte“ findet ab 13 Uhr am Ring statt. Es wird erwartet, dass sich die Teilnehmer der beiden Kundgebungen vereinigen.", "Die Ringstraße und der Franz-Josefs-Kai werden wohl ab Samstagmittag gesperrt sein. Die Straßenbahnlinien 1, 2, D, 71 und 31 werden kurzgeführt. Für den Bereich um die provisorischen Parlamentsgebäude am Heldenplatz gilt ein Platzverbot – die Sperre tritt am Samstag um 9.00 Uhr in Kraft.", "Gegenkundgebung in der Innenstadt Am Maria-Theresien-Platz ist eine Demonstration mit bis zu 5.000 Teilnehmerinnen und Teilnehmern von 17.00 bis 22.00 Uhr unter dem Titel „Für ein freies Österreich“ angezeigt, am Karlsplatz wiederum versammeln sich Demonstranten von 18.00 bis 22.00 Uhr „zum Schutz der Österreichischen Verfassung und unser aller Menschenrechte“.  ", "Im Bereich Kärntner Straße und Stephansplatz findet von 10.00 bis 14.00 Uhr eine „Kunst-Demonstration, für strengere Corona-Maßnahmen“ statt, gerechnet wird mit rund 500 Teilnehmern.", "Auch eine Gegendemo mit dem Titel „Keine Bühne für Verschwörungsideolog:innen“ mit bis zu 300 Teilnehmern ist angemeldet. Sie startet am Graben, von dort aus marschieren die Demonstranten dann über den Kohlmarkt, Michaelerplatz und Ballhausplatz zur Ecke Löwelstraße/Josef-Meinrad-Platz." ],
  "articleContentTranslated" : [ "În timp ce Heldenplatz și Inelul se concentrează în timpul zilei, dimineața ar trebui să existe efecte asupra mai multor districte.", "În jurul orei 9:30 am, au fost planificate nouă marșuri stelare - din punctele de plecare ale stațiilor de metrou Donaumarina, Handelskai, Hietzing, Hütteldorf, Kagraner Platz și Ottakring, gara Heiligenstadt și terminalul de autobuz Erdberg.", "Acestea au fost anulate în scurt timp, a spus poliția din Viena. Nu se știe de ce au fost anulate marșurile. Galerie foto cu 7 imagini Prezență ridicată a poliției Prezența poliției va fi mare sâmbătă în toată Austria, potrivit Nehammer vineri.", "Acest lucru este valabil mai ales pentru Viena, deoarece, conform protecției Constituției, atât grupurile extremiste de dreapta, cât și cele de stânga se numără printre organizatorii demonstrațiilor anunțate aici. Întâlnirea lor deține un „potențial de conflict care nu trebuie subestimat”, a avertizat Nehammer.", "Printre altele, grupurile mobilizatoare ar include reprezentanți ai blocului negru, dar și legături împotriva statului, cum ar fi Mișcarea Cetățenilor Reich. Extremiștii de dreapta au menționat în special Mișcarea identitară și „Austriecii DO5”.", "Operațiune pe scară largă a poliției înainte de demonstrația de sâmbătă Neplăcerea violentă cu blocarea aduce mii de oameni din nou pe stradă sâmbătă. 20.000 de participanți sunt așteptați la cea mai mare demonstrație de pe Heldenplatz.", "Prin urmare, poliția este pe scară largă. Controale pentru protecția la distanță și a gurii și nasului Nehammer a anunțat că nerespectarea cerințelor, cum ar fi nepurtarea unei protecții adecvate a gurii și nasului sau lipsa distanței, nu va fi tolerată și va fi raportată în mod constant.", "Potrivit poliției de la Viena, unele mitinguri înregistrate sâmbătă au fost interzise, deoarece s-a presupus că participanții nu vor adera la reglementările Covid-19.", "Participanții se vor aduna la Heldenplatz la ora 11.00 și vor merge înapoi la Heldenplatz în jurul orei 15.30 prin Ring și Franz-Josefs-Kai. Notă radio: Detaliile despre obstacolele din trafic sunt furnizate de departamentul de trafic Radio Wien - mai multe despre acest lucru în Radio Wien Liveplayer.", "O altă demonstrație intitulată „Pentru a proteja Constituția Austriei și toate drepturile noastre umane” va avea loc la ora 13:00 pe Ring. Se așteaptă ca participanții la cele două mitinguri să se unească.", "Ringstrasse și Franz-Josefs-Kai vor fi probabil închise de sâmbătă după-amiază. Liniile de tramvai 1, 2, D, 71 și 31 sunt scurtate. Există o interdicție asupra zonei din jurul clădirii parlamentare provizorii de pe Heldenplatz - interdicția intră în vigoare sâmbătă la ora 9:00.", "Miting contrar în centrul orașului La Maria-Theresien-Platz este afișată o demonstrație cu până la 5.000 de participanți între orele 17:00 - 22:00 sub titlul „Pentru o Austria liberă”, pe Karlsplatz din nou manifestanții se adună de la 18:00 la 22:00 pentru protecție a Constituției austriece și a tuturor drepturilor noastre umane ”.", "În zona Kärntner Straße și Stephansplatz, va avea loc o „demonstrație de artă pentru măsuri coronate mai stricte” de la 10 dimineața până la 2 p.m. și sunt așteptați aproximativ 500 de participanți.", "De asemenea, a fost înregistrat un contra-demo intitulat „Nicio etapă pentru ideologii conspirației: în interior”, cu până la 300 de participanți. Începe de la Graben, de acolo manifestanții mărșăluiesc peste Kohlmarkt, Michaelerplatz și Ballhausplatz până la colțul Löwelstraße și Josef-Meinrad-Platz." ]
}