{
  "id" : "cYzceYfX",
  "url" : "https://sport.orf.at/stories/3072379/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-27T11:45:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Streit im ÖBV um Nationaltrainer eskaliert",
  "articleTitleTranslated" : "Disputa în ÖBV cu privire la antrenorul național crește",
  "articleContent" : [ "Der A-Kader liegt in Trümmern, nicht erst seit jetzt. Das Nationalteam, bestehend aus dem nun ausgeschlossenen Trio sowie Aleksandar Mraovic, Edin Avdic und Ahmed Hagag, war im Oktober nach interner Kritik suspendiert worden.", "Mitte Jänner gingen die Sportler mit einer sechsseitigen Auflistung von Kritikpunkten und Vorwürfen unter dem Titel „Die Zerstörung junger Sportler und des gesamten olympischen Boxsports durch Daniel Nader“ an die Öffentlichkeit.", "Der Verband reagierte nun mit dem Ausschluss und begründete seine Entscheidung mit „der Feststellung eines massiv schädigenden Verhaltens gegenüber dem ÖBV und dessen FunktionärInnen, insbesondere in den sozialen Medien und der Presse“.", "Es habe eine gezielte Medien- und Hetzkampagne stattgefunden, ohne Vorlage von Beweisen.", "Die Sportler seien der Vorstandssitzung trotz Einladung ferngeblieben, schrieb der Verband und erklärte, dass er sich straf- und zivilrechtliche Schritte vorbehalte.Sportler erheben Vorwürfe gegen Nader Entzündet hat sich der Streit an der Person Nader.", "Der Nationaltrainer ist auch Coach seines Bruders Marcos Nader, Sportdirektor des Wiener Verbands und Chef von Bounce, dem größten Boxclub in Österreich.", "Die Sportler, teils ehemalige Bounce-Mitglieder, fühlten sich von Daniel Nader nicht ausreichend betreut und erstellten eine lange Liste von Problemfeldern und teils heftigen Anschuldigungen.", "„Dies beinhaltet Drohungen, Mobbing, Manipulation, Ausgrenzung, Erpressung, Diskriminierung, Sexismus und Rassismus, alles verursacht über Jahre hinweg durch den aktuellen Nationaltrainer Daniel Nader“, so die Sportler in einem der APA vorliegenden Schreiben.Drohbriefe und Stummschaltungen bei Sitzung Die Sportler berichteten von einem Anwaltsbrief mit Aufforderung zu einer Verschwiegenheitserklärung, Unvereinbarkeiten aufgrund mehrerer Funktionen von Nader, Druck auf Sportler, dem Bounce-Club beizutreten, und auch von der Onlinevorstandssitzung im Herbst, bei der „bewusst nicht auf die von den Sportlern angeführte Beweismappe eingegangen“ worden sei und „die Sportler bei jeder kritischen Äußerung vom aktuellen ÖBV-Präsidenten Daniel Fleissner manuell auf ‚stumm‘ geschaltet“ worden seien.  ", "Den Gang an die Öffentlichkeit erklärten die Sportler damit, dass „sich der Verband in keinster Weise bemühte, Veränderung zu schaffen, stattdessen die falsche Person (Nader) in Schutz nahm“. Der ÖBV sieht das anders und griff am Dienstag mit drastischen Maßnahmen durch." ],
  "articleContentTranslated" : [ "Echipa de seniori este în ruină, nu doar de acum. Echipa națională, formată din trio-ul acum exclus, precum și Aleksandar Mraovic, Edin Avdic și Ahmed Hagag, a fost suspendată în octombrie după critici interne.", "La mijlocul lunii ianuarie, sportivii au devenit publici cu o listă de șase pagini de puncte de critică și acuzații sub titlul „Distrugerea tinerilor sportivi și întregul sport olimpic de box de către Daniel Nader”.", "Asociația a reacționat cu excluderea și și-a justificat decizia prin „determinarea unui comportament dăunător masiv față de ÖBV și funcționarii săi, în special în mass-media socială și presă”.", "A avut loc o campanie de difuzare a mass-media și de difuzare, fără a fi prezentate dovezi.", "Sportivii au rămas departe de ședința consiliului, în ciuda faptului că au fost invitați, a scris asociația, explicând că își rezervă dreptul de a întreprinde acțiuni penale și civile. Sportivii ridică acuzații împotriva lui Nader Disputa a fost cauzată de persoana Nader.", "Antrenorul național este și antrenorul fratelui său Marcos Nader, director sportiv al Asociației din Viena și șef al Bounce, cel mai mare club de box din Austria.", "Sportivii, dintre care unii erau foști membri ai Bounce, au considerat că Daniel Nader este insuficient îngrijit și a făcut o listă lungă de zone cu probleme și câteva acuzații grave.", "\"Acestea includ amenințări, agresiuni, manipulări, excluderi, șantaj, discriminare, sexism și rasism, toate cauzate de-a lungul anilor de actualul antrenor național Daniel Nader\", au declarat sportivii într-o scrisoare disponibilă APA. întâlnirea sportivii au raportat la scrisoarea unui avocat solicitant o declarație de confidențialitate, incompatibilități din cauza mai multor funcții ale Nader, presiunea asupra sportivilor să se alăture clubului de respingere și , de asemenea , de la întâlnirea de bord online , în toamnă, în timpul căreia „portofoliul de probe citate de sportivi nu a fost în mod deliberat abordat“și«sportivii au fost comutate manual la «mute» de către actualul președinte avers Daniel FLEIßNER pentru fiecare afirmație critică».", "Sportivii au explicat că au ieșit la bursă cu faptul că „asociația nu a încercat în niciun fel să creeze schimbări, ci a luat persoana greșită (Nader) sub protecție”. ÖBV o vede diferit și a luat măsuri drastice marți." ]
}