{
  "id" : "cZ4nJfnr",
  "url" : "https://www.derstandard.at/story/2000125068150/oesterreich-droht-luecke-von-weiteren-1-5-millionen-impfdosen-aus?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T09:18:30Z[UTC]",
  "author" : "Thomas Mayer, Vanessa Gaigg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreich droht Lücke von weiteren 1,5 Millionen Impfdosen aus EU-Kontingenten",
  "articleTitleTranslated" : "Austria amenință cu un deficit de alte 1,5 milioane de doze de vaccin din cotele UE",
  "articleContent" : [ "Das Gesundheitsministerium in Wien kommt wegen hausgemachter Fehler bei der Anschaffung von Covid-19-Impfstoff nicht zur Ruhe.", "Nach der Aufregung über die versäumte Gelegenheit eines Nachkaufs von rund 100.000 Dosen aus dem Hause Pfizer/Biontech, lieferbar im ersten Quartal, droht der österreichischen Regierung in den kommenden Wochen und Monaten eine noch viel größere Lücke bei der Impfstoffversorgung aus gemeinsamen EU-Kontingenten in Brüssel.  ", "\"Die wirklichen Probleme kommen im Mai\", sagt eine mit den Beschaffungsvorgängen eng vertraute Person dem STANDARD. Österreich könnte dann im Vergleich mit anderen Partnerstaaten bei den Impfzahlen stark zurückzufallen.", "Der Grund dafür ist nicht, dass andere EU-Staaten Österreich auf dem Sekundärmarkt nicht abgerufene Impfstoffmengen vor der Nase weggekauft hätten, wie bei Biontech.", "Ein solches Vorgehen (\"EU-Basar\") hatte Bundeskanzler Sebastian Kurz (ÖVP) am Freitag der Union bzw. dem gemeinsamen Lenkungsausschuss der 27 EU-Staaten als unfair vorgeworfen, was die EU-Kommission umgehend als unzutreffend zurückgewiesen hatte.", "Österreich ließ ein Kaufangebot aus. Anlass einer Belieferung weit unter dem EU-Schnitt ist diesmal eine bewusste Entscheidung in Wien im vergangenen Jahr, vom Impfstoff der Marke Johnson & Johnson von vornherein nur eine sehr geringe Menge anzukaufen.", "Ganz konkret droht dadurch ab Ostern eine \"Versorgungslücke\" von rund 1,5 Millionen Stück, die im Verlauf des zweiten Quartals über das Jahr 2021 hinweg dynamisch durchschlägt. Was ist der Grund für diese Verknappung von grundsätzlich verfügbarem Impfstoff?", "Vergangene Woche hat die EU-Medizinbehörde EMA dem Wirkstoff der Firma Janssen, einer Pharmatochter des Konzerns Johnson & Johnson, eine bedingte EU-weite Zulassung erteilt.", "Wie die Kommission am Donnerstag erklärte, lebt damit der von ihr im Oktober 2020 abgeschlossene Bezugsvertrag über 200 Millionen Impfdosen auf. Die Lieferung beginnt demnächst.", "Österreich hätte davon gemäß dem EU-Verteilungsschlüssel bis zu knapp vier Millionen Dosen für seine neun Millionen Einwohner bekommen können, wird aufgrund vertraglicher Vereinbarungen vermutlich aber nur rund 2,5 Millionen Dosen aus Brüssel erhalten.", "Das Gesundheitsministerium bestätigt dem STANDARD auf Anfrage, dass 2,5 Millionen Dosen gekauft wurden, wobei 3,9 Millionen Dosen theoretisch möglich gewesen wären.", "Österreich habe, so wie alle anderen EU-Staaten, \"so bald wie nur irgendwie möglich, im August/September 2020\", mit der gemeinsamen Impfstoffbeschaffung begonnen, heißt es seitens des Ministeriums.", "Die ersten Verträge über Lieferungen seien abgeschlossen worden, als es noch \"kein Wissen, sondern nur Spekulationen über Genehmigung, Genehmigungszeitpunkte, Produktionsmengen und Wirksamkeit einzelner Impfstoffe\" gegeben habe.", "Zudem sei Johnson & Johnson aktuell noch nicht verfügbar – und für das zweite Quartal werde man 5,9 Millionen Dosen im Land haben, sofern weiterhin mit Astra Zeneca geimpft werde. Man habe den damaligen Budgetrahmen von 200 Millionen Euro damals jedenfalls ausgenutzt.", "Österreich liege, was das Impfstoffportfolio betreffe, im EU-Durchschnitt. Zwar gebe es aktuell einen Mangel, bis Jahresende sollen nach aktueller Planung aber insgesamt 31 Millionen Dosen in Österreich verfügbar sein.", "Besonders erschwerend kommt hinzu: Anders als bei den drei bisher in der EU zugelassenen Impfstoffen von Biontech, Astra Zeneca und Moderna handelt es sich bei dem von Johnson & Johnson um ein Vakzin, das den Geimpften bereits nach nur einer Impfung volle Immunität gibt.", "Eine Zweitimpfung ist nicht nötig. Das heißt: Ein Ausfall von rund 1,5 Millionen Impfdosen bei diesem Produkt bedeutet in der Praxis, dass real auch 1,5 Millionen Menschen direkt betroffen sind. Anders gerechnet: Mit 1,5 Millionen Dosen von Biontech können nur 750.000 Bürger immunisiert werden.", "Das wurde dem STANDARD am Montag in hohen Kreisen der EU in Brüssel bestätigt.", "Dort hat man die heftige innenpolitische Debatte über den freiwilligen Verzicht auf 100.000 Impfdosen von Pfizer/Biontech im Jänner durch den mittlerweile abgetretenen Corona-Koordinator im Gesundheitsministerium, Clemens Martin Auer, genau beobachtet.", "Der vorprogrammierte Mengenverlust beim Impfstoff von Johnson & Johnson \"zählt doppelt\", sagte einer, eben weil nur eine Impfung pro Person nötig sei.", "Zum Vergleich: Von Pfizer/Biontech hat die Kommission bisher 600 Millionen Dosen angeschafft, von Astra Zeneca 400 Millionen, von Moderna 460 Millionen.", "Diese Mengen wurden bzw. werden den 27 Mitgliedsstaaten nach einem fairen Verteilungsschlüssel, der sich an der Bevölkerungszahl orientiert, angeboten.", "Österreich mit knapp neun Millionen Einwohnern hätte somit ein Anrecht auf knapp zwei Prozent der Gesamtmenge von Johnson & Johnson, also vier Millionen Dosen, gehabt.", "Wie schon bei Biontech hat das Gesundheitsministerium jedoch darauf verzichtet, die vollen 100 Prozent des angebotenen Kontingents abzunehmen. Wien kaufte davon nur 63 Prozent ein, also etwa 2,5 Millionen Stück, die in den nächsten Monaten geliefert werden.", "Warum die Verantwortlichen in Wien so gehandelt haben, ist nicht dokumentiert. Hätte man alle verfügbaren Mengen gekauft, wäre es leichter gewesen, bis zum Sommer möglichst alle Menschen in Österreich zumindest erstzuimpfen.", "Gemäß den Unterlagen, die die einzelnen Optionslosungen der Staaten dokumentieren und in die der STANDARD Einblick bekam, dürfte das damit zusammenhängen, dass Wien im Zuge der 2020 entwickelten Impfstoffstrategie am wenigsten Vertrauen in Johnson & Johnson hatte.", "Von Biontech wurden 90 Prozent des von der Kommission ursprünglich angebotenen Volumens genommen, bei Astra Zeneca bot das Gesundheitsministerium sogar über 100 Prozent hinaus.", "Ein Motiv dafür dürfte sein, dass es im vergangenen Sommer noch so aussah, dass Astra Zeneca nicht nur viel billiger als andere Stoffe sein würde, sondern auch nicht so extrem gekühlt werden muss, also ideal wäre für die Anwendung durch Hausärzte.", "Von möglichen Komplikationen wegen Thrombosen nach dem Verimpfen, die derzeit in einigen Staaten dazu führen, dass Astra Zeneca vorläufig nicht verimpft wird, war damals nichts zu sehen.", "Interessant auch der Gesamtvergleich der EU-Staaten: Über alle Impfstoffe berechnet, hat Österreich nur 90 Prozent aller von der Kommission angebotenen Mengen gezeichnet. Die meisten EU-Staaten machten Zusagen für die Abnahme von 100 Prozent.", "Die \"Ausreißer\" nach oben sind Dänemark und Malta, die eine Zusage von 130 bzw. 170 Prozent der angebotenen Menge garantierten, noch lange bevor der erste Impfstoff auch nur in Reichweite, geschweige denn zugelassen und verfügbar war.", "\"Sehr weitblickend\", wie ein Experte anerkennend sagt. (Thomas Mayer, Vanessa Gaigg, 16.3.2021)" ],
  "articleContentTranslated" : [ "Ministerul Sănătății din Viena nu se odihnește din cauza greșelilor de casă la achiziționarea vaccinului Covid-19.", "După emoție despre posibilitatea de a ratat de a cumpăra aproximativ 100.000 de doze de la Pfizer / Biontech, disponibile în primul trimestru, guvernul austriac este amenințat cu un decalaj mai mare în aprovizionarea cu vaccinuri de la contingente comune ale UE , la Bruxelles , în următoarele săptămâni și luni.", "„Problemele reale vor veni în luna mai”, spune STANDARDULUI o persoană care este foarte familiarizată cu procesul de achiziție. Austria ar putea rămâne în urmă semnificativ în urma numărului de vaccinări în comparație cu alte țări partenere.", "Motivul pentru aceasta nu este acela că alte state UE au cumpărat cantitățile de vaccin neaplicate ale Austriei pe piața secundară, așa cum a fost cazul Biontech.", "Vineri, cancelarul Sebastian Kurz (ÖVP) a acuzat Uniunea și comitetul mixt de conducere din cele 27 de state UE de o astfel de procedură („bazarul UE”) ca fiind neloială, pe care Comisia UE a respins-o imediat ca fiind inexactă.", "Austria a omis o ofertă de cumpărare. De data aceasta, motivul livrărilor mult sub media UE este decizia conștientă de la Viena de anul trecut de a cumpăra doar o cantitate foarte mică din vaccinul Johnson & Johnson de la început.", "În termeni concreți, există o amenințare cu un „decalaj de aprovizionare” de aproximativ 1,5 milioane de unități de la Paște, care va avea un impact dinamic în cursul celui de-al doilea trimestru în anul 2021. Care este motivul acestui deficit de vaccinuri disponibile în general?", "Săptămâna trecută, autoritatea medicală a UE EMA a acordat ingredientul activ de la Janssen, o filială farmaceutică a grupului Johnson & Johnson, cu aprobarea condiționată la nivelul UE.", "După cum a explicat comisia joi, contractul de cumpărare încheiat de aceasta în octombrie 2020 pentru 200 de milioane de doze de vaccin este reînviat. Livrarea va începe în curând.", "Potrivit cheii de distribuție a UE, Austria ar fi putut primi până la patru milioane de doze pentru cei nouă milioane de locuitori, dar, din cauza acordurilor contractuale, va primi probabil doar aproximativ 2,5 milioane de doze de la Bruxelles.", "La cerere, Ministerul Sănătății confirmă către STANDARD că s-au cumpărat 2,5 milioane de cutii, teoretic au fost posibile 3,9 milioane de cutii.", "Austria, la fel ca toate celelalte state UE, „cât mai curând posibil, în august / septembrie 2020”, a început să procure în comun vaccinuri, potrivit ministerului.", "Primele contracte pentru livrări au fost încheiate atunci când nu existau „cunoștințe, doar speculații cu privire la aprobare, timpii de aprobare, cantitățile de producție și eficacitatea vaccinurilor individuale”.", "În plus, Johnson & Johnson nu este încă disponibil - și 5,9 milioane de doze vor fi în țară pentru al doilea trimestru, cu condiția ca Astra Zeneca să fie vaccinată în continuare. În orice caz, s-a folosit bugetul de atunci de 200 de milioane de euro.", "În ceea ce privește portofoliul de vaccinuri, Austria se încadrează în media UE. Deși există în prezent o penurie, conform planificării actuale, un total de 31 de milioane de cutii ar trebui să fie disponibile în Austria până la sfârșitul anului.", "Un alt factor complicat este că, spre deosebire de cele trei vaccinuri de la Biontech, Astra Zeneca și Moderna aprobate anterior în UE, cel de la Johnson & Johnson este un vaccin care conferă vaccinatului imunitate completă după o singură vaccinare.", "O a doua vaccinare nu este necesară. Asta înseamnă: un eșec de aproximativ 1,5 milioane de doze de vaccin pentru acest produs înseamnă, în practică, că 1,5 milioane de persoane sunt, de asemenea, afectate direct în viața reală. Calculat diferit: Cu 1,5 milioane de doze de Biontech, doar 750.000 de cetățeni pot fi imunizați.", "Acest lucru a fost confirmat către STANDARD în cercurile înalte ale UE la Bruxelles, luni.", "Acolo, a fost observată îndeaproape dezbaterea politică internă acerbă cu privire la renunțarea voluntară la 100.000 de doze de vaccin de la Pfizer / Biontech de către coordonatorul Corona din Ministerul Sănătății, acum demisionat, Clemens Martin Auer.", "Pierderea preprogramată a cantității din vaccin de la Johnson & Johnson „contează de două ori”, a spus una, tocmai pentru că este necesară doar o singură vaccinare pe persoană.", "Pentru comparație: Comisia a achiziționat până acum 600 de milioane de cutii de la Pfizer / Biontech, 400 de milioane de la Astra Zeneca și 460 de milioane de la Moderna.", "Aceste cantități au fost sau vor fi oferite celor 27 de state membre în conformitate cu o cheie de distribuție echitabilă bazată pe dimensiunea populației.", "Austria, cu o populație de puțin sub nouă milioane, ar fi avut dreptul la puțin sub două la sută din suma totală de la Johnson & Johnson, adică patru milioane de cutii.", "La fel ca la Biontech, totuși, Ministerul Sănătății a decis să nu cumpere 100% din contingentul oferit. Viena a cumpărat doar 63% din aceasta, adică aproximativ 2,5 milioane de bucăți care vor fi livrate în următoarele câteva luni.", "Nu este documentat motivul pentru care cei din Viena au acționat în acest fel. Dacă ați fi cumpărat toate cantitățile disponibile, ar fi fost mai ușor să vaccinați mai întâi toți oamenii din Austria până în vară.", "Conform documentelor care documentează soluțiile individuale de opțiuni ale statelor și în care STANDARD a putut vedea, acest lucru este probabil legat de faptul că Viena a avut cea mai mică încredere în Johnson & Johnson în cursul strategiei de vaccinare dezvoltată în 2020.", "90 la sută din volumul oferit inițial de comisie a fost preluat de la Biontech, iar Ministerul Sănătății a oferit chiar mai mult de 100 la sută la Astra Zeneca.", "Unul dintre motive este că vara trecută părea că Astra Zeneca nu numai că ar fi mult mai ieftin decât alte materiale, dar nu ar trebui să fie atât de extrem de răcit, așa că ar fi ideal pentru a fi folosit de medicii generaliști.", "La acel moment, nu existau semne de posibile complicații datorate trombozei după vaccinare, ceea ce în unele țări înseamnă în prezent că Astra Zeneca nu este vaccinată pentru moment.", "Comparația generală a statelor UE este, de asemenea, interesantă: calculată pentru toate vaccinurile, Austria a subscris doar la 90% din toate cantitățile oferite de Comisie. Majoritatea țărilor UE și-au luat angajamente pentru achiziționarea a 100%.", "„Valorile aberante” în sus sunt Danemarca și Malta, care au garantat un angajament de 130 și, respectiv, 170% din suma oferită, cu mult înainte ca primul vaccin să fie chiar la îndemână, darămite aprobat și disponibil.", "„Foarte miop”, așa cum spune un apreciat un expert. (Thomas Mayer, Vanessa Gaigg, 16 martie 2021)" ]
}