{
  "id" : "cz6CBo01",
  "url" : "https://kurier.at/chronik/oesterreich/deutschland-oeffnet-grenzen-zu-tirol-aber-quarantaene-wirkt-noch-nach/401334549",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T15:10:06Z[UTC]",
  "author" : "Verena Kainrath",
  "imageUrl" : "https://image.kurier.at/images/original/5934804/46-176693241.jpg",
  "imageCopyright" : "APA/dpa/Sven Hoppe",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutschland öffnet Grenzen zu Tirol, aber Quarantäne wirkt nach",
  "articleTitleTranslated" : "Germania deschide granițele cu Tirolul, dar carantina are încă un efect",
  "articleContent" : [ "Tirol ist seit Sonntag auch für Deutschland kein Virusvariantengebiet mehr. Nach sechs Wochen endete um Mitternacht die virologische Einstufung, die einen faktischen Einreisestopp durch das Nachbarland begründete.", "Einreisen sind somit wieder möglich, doch wirkt die bisherige Regelung in Form von verschärften Quarantäne- und Anmeldepflichten nach. Sie gelten nämlich für alle Personen, die sich in den vergangenen zehn Tagen in einem Virusvariantengebiet aufgehalten haben.", "Somit werden Einreisende aus Tirol faktisch erst in eineinhalb Wochen jenen aus anderen österreichischen Bundesländern gleichgestellt.", "Bis dahin gilt eine verpflichtende Quarantäne von 14 Tagen ohne Möglichkeit des Freitestens sowie die Pflicht, schon an der Grenze einen negativen Coronatest vorzulegen.", "Bei Einreisen aus anderen Teilen Österreichs kann man den Coronatest auch nach der Einreise absolvieren und sich innerhalb von fünf Tagen freitesten.", "Wie lange dies noch so bleibt, ist ungewiss, dürfte die Einstufung Österreichs als Coronavirus-Hochinzidenzgebiet doch wohl nur noch eine Frage von Tagen sein.", "Wegen der Ausbreitung der südafrikanischen Virusmutation hatte Deutschland am 14.  Februar stationäre Kontrollen an den Grenzen zu Tirol eingeführt. Hineingelassen wurden seitdem nur noch Deutsche und Ausländer mit Wohnsitz in Deutschland.", "Es gab nur wenige Ausnahmen, etwa für Lastwagenfahrer und Pendler in systemrelevanten Berufen, doch auch diese mussten einen negativen Coronatest vorlegen.", "So gingen die deutschen Kontrollen laut dpa an den Grenzen zu Tirol auch am Sonntag in der Früh trotz veränderter Risikoeinstufung durch das Robert Koch-Institut (RKI) weiter. Es gebe aktuell keine Veränderung zum Samstag, sagte ein Sprecher der deutschen Bundespolizei am Vormittag.", "Am Grenzübergang Kiefersfelden zu Tirol lief der Verkehr am Sonntagvormittag ohne größere Behinderungen. Auch von anderen Grenzübergängen waren keine größeren Probleme bekannt.", "Man habe aber bereits diverse Anrufe von Bürgern erhalten, die sich erkundigt hätten, welche Regeln nun gälten, sagte der Sprecher des deutschen Innenministeriums.", "Was die Regeln nach der bayerischen Quarantäneverordnung angeht, die unter anderem verschärfte Test-, Anmelde- und Quarantänepflichten für Virusvariantengebiete vorsieht, entfaltet die veränderte Einstufung beim RKI ohnehin erst langsam ihre Wirkung.", "Hier reicht es, sich in den zehn Tagen vor Einreise in einem solchen Gebiet aufgehalten zu haben. Das gilt auch dann, wenn es inzwischen nicht mehr so eingestuft ist. In den Grenzregionen hatte die niedrigere Einstufung durch das RKI für Erleichterung gesorgt.", "In einem am Wochenende bekannt gewordenen offenen Brief hatten die Bürgermeister von Mittenwald, Garmisch-Partenkirchen, Füssen und Pfronten sowie die Präsidentin des Tiroler Landtags betont, dass die Beschränkungen \"eine riesige Belastung für unsere Grenzregion und darüber hinaus\" gewesen seien.", "Sie forderten, künftig auf \"strenge Grenzmaßnahmen zwischen Tirol und Bayern\" zu verzichten. Bei ihrer letzten Verlängerung hatte der Tiroler Landeshauptmann Günther Platter (ÖVP) von \"ungerechtfertigter Schikane\" gesprochen.", "Bundeskanzler Sebastian Kurz (ÖVP) hatte sich kurz darauf bei einem Besuch in Berlin beim deutschen Innenminister Horst Seehofer (CSU) eindringlich für eine Aufhebung der Kontrollen eingesetzt." ],
  "articleContentTranslated" : [ "De duminică, Tirolul nu mai este o variantă de virus pentru Germania. După șase săptămâni, clasificarea virologică s-a încheiat la miezul nopții, ceea ce justifica interzicerea de facto a intrării de către țara vecină.", "Intrarea este astfel posibilă din nou, dar reglementarea anterioară sub formă de obligații de carantină și înregistrare mai stricte continuă să aibă efect. Acestea se aplică tuturor celor care au fost într-o zonă variantă de virus în ultimele zece zile.", "Aceasta înseamnă că călătorii din Tirol vor fi de fapt egali doar cu cei din alte state federale austriece într-o săptămână și jumătate.", "Până atunci, există o carantină obligatorie de 14 zile fără posibilitatea testării gratuite și obligația de a depune un test corona negativ la frontieră.", "Când intrați din alte părți ale Austriei, puteți face și testul corona după ce ați intrat în țară și vă puteți testa gratuit în termen de cinci zile.", "Cât timp va rămâne acest lucru este incert, clasificarea Austriei ca zonă cu incidență ridicată a coronavirusului va fi probabil doar o chestiune de zile.", "Din cauza răspândirii mutației virusului sud-african, Germania a introdus controale staționare la frontierele cu Tirolul pe 14 februarie. De atunci, au fost admiși doar germani și străini cu domiciliul în Germania.", "Au existat doar câteva excepții, de exemplu pentru șoferii de camioane și navetiștii în profesii importante din punct de vedere sistemic, dar și aceștia au trebuit să prezinte un test de coroană negativ.", "Potrivit dpa, controalele germane la frontierele cu Tirolul au continuat duminică dimineață, în ciuda modificării clasificării riscurilor de către Institutul Robert Koch (RKI). În prezent, nu există nicio modificare spre sâmbătă, a declarat un purtător de cuvânt al Poliției Federale Germane dimineața.", "La punctul de trecere a frontierei dintre Kiefersfelden și Tirol, traficul a circulat duminică dimineață fără întreruperi majore. Nici din alte puncte de trecere a frontierei nu s-au cunoscut probleme majore.", "Purtătorul de cuvânt al Ministerului de Interne german a primit deja diverse apeluri de la cetățeni care au întrebat ce reguli se aplică acum.", "În ceea ce privește regulile conform Ordonanței bavareze de carantină, care includ obligații de testare, înregistrare și carantină mai stricte pentru zonele variante ale virusului, clasificarea modificată la RKI intră în vigoare doar încet.", "Aici este suficient să fi fost într-o astfel de zonă în cele zece zile anterioare intrării. Acest lucru se aplică și dacă nu mai este clasificat în acest fel. În regiunile de frontieră, clasificarea inferioară de către RKI a oferit scutire.", "Într-o scrisoare deschisă care a devenit cunoscută în weekend, primarii din Mittenwald, Garmisch-Partenkirchen, Füssen și Pfronten, precum și președintele parlamentului de stat tirolez au subliniat că restricțiile sunt „o povară uriașă pentru regiunea noastră de frontieră și nu numai”.", "Aceștia au solicitat eliminarea în viitor a „măsurilor stricte la frontieră între Tirol și Bavaria”. În timpul ultimei prelungiri, guvernatorul tirolez Günther Platter (ÖVP) a vorbit despre „hărțuire nejustificată”.", "La scurt timp după aceea, în timpul unei vizite la Berlin, cancelarul federal Sebastian Kurz (ÖVP) l-a îndemnat pe ministrul german de interne Horst Seehofer (CSU) să ridice controalele." ]
}