{
  "id" : "CzbMlihr",
  "url" : "https://kurier.at/wissen/gesundheit/impfung-von-chirurgie-patienten-koennte-zehntausende-leben-retten/401331549",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T11:58:59Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "imageUrl" : "https://image.kurier.at/images/original/5925648/46-165871409.jpg",
  "imageCopyright" : "APA/AFP/PHILIPPE LOPEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Impfung von Chirurgie-Patienten könnte Zehntausende Leben retten",
  "articleTitleTranslated" : "Pacienții cu intervenții chirurgicale vaccinate ar putea salva zeci de mii de vieți",
  "articleContent" : [ "Patienten, die auf eine Operation warten, sollten vor der Allgemeinbevölkerung gegen Covid-19 geimpft werden.", "Dies könnte Tausende von postoperativen Todesfällen im Zusammenhang mit dem Virus verhindern, wie eine internationale Studie mit Schweizer Beteiligung zeigt. 0,6 bis 1,6 Prozent der Patienten entwickeln nach elektiven (das heißt nicht notfallmäßigen) Operationen eine Covid-19-Infektion, steht in der Studie, die am Mittwoch im British Journal of Surgery veröffentlicht wurde.  ", "Patienten mit einer Covid-19-Infektion haben ein vier- bis achtfach höheres Sterberisiko im ersten Monat nach der Operation. Patienten über 70 haben normalerweise nach einer Krebsoperation eine Sterblichkeitsrate von 2,8 Prozent.", "Entwickeln sie aber eine Infektion mit dem Coronavirus, steigt die Sterblichkeitsrate auf 18,6 Prozent.", "Die Wissenschafter haben errechnet, dass die präoperative Impfung von betagten Chirurgiepatienten die Todesfallrate etwa sechs Mal stärker senkt als die Impfung der gleichen Altersstufe in der Allgemeinbevölkerung:", "Um ein Leben über ein Jahr zu retten, müssten in der Allgemeinbevölkerung 1.840 Personen über 70 Jahre geimpft werden.  : Bei Krebspatienten über 70 vor der Operation reicht es, 351 zu impfen, um ein Leben über ein Jahr zu retten.", "Weltweit könnte die Priorisierung von präoperativen Impfungen bei Patienten vor elektiven chirurgischen Eingriffen 58.687 Covid-19-bedingte Todesfälle in einem Jahr verhindern.", "Das internationale Team unter der Leitung von Co-Lead-Autor Aneel Bhangu von der Universität Birmingham hat Daten von 141.582 Patienten aus 1.667 Spitälern in 116 Ländern - darunter Australien, Brasilien, China, Indien, die Vereinigten Arabischen Emirate, Großbritannien und die USA - ausgewertet.", "In der Schweiz hätten 54 Ärzte aus neun Spitälern Daten von 555 Patienten aus allen operativen Disziplinen geliefert, schreibt die NZZ. Den Schweizer Beitrag koordinierte der Chirurg Michel Adamina vom Kantonsspital Winterthur.", "Weltweit haben 15.000 Chirurgen mitgewirkt. Das mache die Studie zur bisher größten wissenschaftlichen Zusammenarbeit aller Zeiten, sagt Co-Lead-Autor Dmitri Nepogodiev von der Universität Birmingham." ],
  "articleContentTranslated" : [ "Pacienții care așteaptă intervenția chirurgicală trebuie vaccinați împotriva Covid-19 în fața populației generale.", "Acest lucru ar putea preveni mii de decese postoperatorii legate de virus, arată un studiu internațional cu participare elvețiană. Potrivit studiului publicat miercuri în British Journal of Surgery, 0,6 până la 1,6% dintre pacienți dezvoltă o infecție Covid-19 după o intervenție chirurgicală electivă (adică non-de urgență).", "Pacienții cu infecție cu Covid 19 prezintă un risc de deces de patru până la opt ori mai mare în prima lună după operație. Pacienții cu vârsta peste 70 de ani au de obicei o rată de mortalitate de 2,8% după intervenția chirurgicală împotriva cancerului.", "Dar dacă dezvoltă o infecție cu coronavirus, rata mortalității crește la 18,6%.", "Oamenii de știință au calculat că vaccinarea preoperatorie a pacienților vârstnici chirurgical reduce rata de deces de aproximativ șase ori mai mare decât vaccinarea din aceeași grupă de vârstă în populația generală:", "Pentru a salva o viață de peste un an, 1.840 de persoane cu vârsta peste 70 de ani ar trebui să fie vaccinate în populația generală. : La pacienții cu cancer peste 70 de ani înainte de operație, vaccinarea cu 351 este suficientă pentru a salva o viață de peste un an.", "La nivel global, prioritizarea vaccinărilor preoperatorii la pacienți înainte de intervenția chirurgicală electivă ar putea preveni 58.687 de decese legate de Covid-19 într-un an.", "Echipa internationala, condusa de co-autor Aneel Bhangu de la Universitatea din Birmingham, a analizat datele de la 141,582 de pacienti de la 1.667 de spitale din 116 de tari - inclusiv Australia, Brazilia, China, India, Emiratele Arabe Unite, Marea Britanie și SUA.", "În Elveția, 54 de medici din nouă spitale au furnizat date despre 555 de pacienți din toate disciplinele chirurgicale, scrie NZZ. Contribuția elvețiană a fost coordonată de chirurgul Michel Adamina de la Spitalul Cantonal Winterthur.", "15.000 de chirurgi au participat la nivel mondial. Acest lucru face ca studiul să fie cea mai mare colaborare științifică din toate timpurile, spune co-autorul Dmitri Nepogodiev de la Universitatea din Birmingham." ]
}