{
  "id" : "CzkZ0gf0",
  "url" : "https://kurier.at/wirtschaft/weststrecke-fast-jede-zweite-zug-verbindung-koennte-noch-im-februar-wegfallen/401182204",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T16:52:00Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4926205/46-175532877.jpg",
  "imageCopyright" : "Copyright Karl Schöndorfer TOPP / Kurier/Karl Schöndorfer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Weststrecke: Fast jede zweite Zug-Verbindung könnte noch im Februar wegfallen",
  "articleTitleTranslated" : "Traseul vestic: Aproape fiecare a doua conexiune cu trenul ar putea fi anulată în februarie",
  "articleContent" : [ "Die Situation bleibt verfahren: Weil kein weiteres Geld vom Staat freigegeben wird, wollen die Westbahn und die ÖBB – wie berichtet – ihre Verbindungen zwischen Wien und Salzburg ausdünnen. „Unser Status ist, dass die Notverordnung nicht verlängert wird“, sagt ÖBB-Sprecher Bernhard Rieder am Montag.", "Deswegen habe die ÖBB auf der Nebenstrecke Wels–Passau bereits am Montag mit der Reduktion der Verbindungen begonnen.", "„Als nächsten Schritt streichen wir ab 22.  Februar Verbindungen zwischen Wien und Salzburg.“ Schließlich sei die Weststrecke mit einer Auslastung von aktuell 30 Prozent alles andere als rentabel.", "Aktuell gebe es bis zu 40 Verbindungen pro Richtung, künftig werde es zwischen Wien und Salzburg nur 24 Verbindungen pro Tag geben. So gut wie jeder zweite Zug könnte also dem Sparstift zum Opfer fallen – nicht nur bei den staatlichen ÖBB.", "Auch bei der mehrheitlich privaten Westbahn. Diese fährt derzeit – abhängig vom Wochentag – bis zu zwölf Mal täglich auf der Weststrecke hin und her. Sie will bis morgen, Mittwoch, entscheiden, wie der Fahrplan künftig ausschauen soll, wenn die Notverordnung nicht verlängert wird.", "Für die Fahrgäste gibt es eine zweite schlechte Nachricht: Mit dem Auslaufen der Notverordnung werden die Tickets von Westbahn und ÖBB auch nicht mehr wechselseitig anerkannt. Das hat organisatorische Gründe.", "Durch die Notverordnung bekamen die beiden Bahnbetreiber vom Staat das Geld für die Aufrechterhaltung des Fahrplans. Die Ticketeinnahmen auf der Strecke mussten sie im Gegenzug an das Ministerium abliefern.", "Nun ist aber wieder jeder auf seinen eigenen Ticketverkauf angewiesen. Wechselseitige Anrechnungen sind daher nicht mehr möglich. Die Notvergabe wurde übrigens zuletzt im vergangenen November verlängert.", "„Das Volumen der Notvergabe ist derzeit mit rund 30 Millionen Euro für den nächsten Schritt budgetiert“, erläuterte Verkehrsministerin Leonore Gewessler am Montag im ORF-Mittagsjournal. Die Hilfe sei jetzt für weitere zwei Monate avisiert.", "Seit vergangenem April haben ÖBB und Westbahn insgesamt fast 93 Millionen Euro erhalten. Dennoch ziert sich das Finanzministerium. Minister Gernot Blümel schweigt sich zum Thema überhaupt aus.", "Hinter den Kulissen wird gemunkelt, dass er „not amused“ über Zeitungsinterviews von ÖBB-Vorstand Andreas Matthä war. Dieser hatte bekannt gegeben, dass die ÖBB trotz Corona und Umsatzeinbrüchen das Jahr 2020 über alle Teilkonzerne hinweg wirtschaftlich positiv abschließen werden.", "Im Finanzministerium stelle man sich daher die Frage, warum das Unternehmen weiterhin Geld für die Weststrecke bekommen soll, heißt es aus informierten Kreisen. Währenddessen pocht Infrastrukturministerin Leonore Gewessler auf weitere Unterstützung.", "Der Staat stütze andere Unternehmen in der Krise mit Wirtschaftshilfen in Milliardenhöhe, „und das Gleiche brauchen wir auch für die Aufrechterhaltung des öffentlichen Verkehrs“, argumentiert Gewessler." ],
  "articleContentTranslated" : [ "Situația rămâne în vigoare: deoarece statul nu mai eliberează bani, Westbahn și ÖBB vor - după cum sa raportat - să-și subțire legăturile dintre Viena și Salzburg. \"Statutul nostru este că ordonanța de urgență nu va fi prelungită\", a declarat luni purtătorul de cuvânt al ÖBB, Bernhard Rieder.", "De aceea, ÖBB a început luni reducerea conexiunilor pe linia de sucursală Wels - Passau.", "„Ca următor pas, vom anula conexiunile între Viena și Salzburg începând cu 22 februarie.” La urma urmei, ruta de vest cu o utilizare actuală de 30 la sută este orice altceva decât profitabilă.", "În prezent există până la 40 de conexiuni pe direcție, în viitor vor exista doar 24 de conexiuni pe zi între Viena și Salzburg. Aproape fiecare al doilea tren ar putea fi victima creionului de economii - nu numai la ÖBB de stat.", "Chiar și cu Westbahn, în mare parte privat. În prezent, acesta călătorește înainte și înapoi pe ruta de vest de până la douăsprezece ori pe zi, în funcție de ziua săptămânii. Ea vrea să decidă până mâine, miercuri, cum ar trebui să arate calendarul în viitor, dacă ordonanța de urgență nu va fi prelungită.", "Există a doua veste proastă pentru pasageri: odată cu expirarea ordonanței de urgență, biletele Westbahn și ÖBB nu vor mai fi recunoscute reciproc. Există motive organizatorice pentru aceasta.", "Prin ordonanța de urgență, cei doi operatori feroviari au primit banii de la stat pentru a menține programul. În schimb, ei trebuiau să livreze chitanțele biletelor pe traseu către minister.", "Dar acum toată lumea depinde din nou de vânzările proprii de bilete. Prin urmare, creditarea reciprocă nu mai este posibilă. De altfel, premiul de urgență a fost prelungit ultima dată în noiembrie anul trecut.", "„Volumul acordării de urgență este bugetat în prezent la aproximativ 30 de milioane de euro pentru următorul pas”, a explicat luni ministrul transporturilor Leonore Gewessler în jurnalul ORF de prânz. Ajutorul este acum anunțat pentru încă două luni.", "Din aprilie anul trecut, ÖBB și Westbahn au primit în total aproape 93 de milioane de euro. Cu toate acestea, Ministerul Finanțelor este timid. Ministrul Gernot Blümel tace deloc pe această temă.", "Se spune că, în culise, el nu a fost „amuzat” în legătură cu interviurile din ziare cu Andreas Matthä, membru al consiliului de administrație al ÖBB. El a anunțat că ÖBB va închide anul 2020 în mod pozitiv din punct de vedere economic în toate subgrupurile, în ciuda Corona și a încetinirii vânzărilor.", "Ministerul Finanțelor întreabă de ce compania ar trebui să primească în continuare bani pentru ruta de vest, potrivit unor surse informate. Între timp, ministrul infrastructurii, Leonore Gewessler, insistă asupra unui sprijin suplimentar.", "Statul sprijină alte companii din criză cu ajutorul economic în miliarde, „și avem nevoie de același lucru pentru menținerea transportului public”, susține Gewessler." ]
}