{
  "articleContent" : [ "524 Anzeigen wegen der Missachtung von Ausgangssperren, 2.241 Anzeigen sowie 500 Organmandate aufgrund von Verstößen gegen das Covid-19-Maßnahmengesetz:", "Das hat eine vorläufige Bilanz des Innenministeriums von Gründonnerstag bis inklusive Ostersonntag ergeben, die am Ostermontag veröffentlicht worden ist.  : Im Osterverkehr kamen bisher drei Menschen ums Leben.", "Die Anzeigen und Organmandate nach dem Covid-19-Maßnahmengesetz betrafen vor allem das Missachten des Mindestabstands sowie die Nichteinhaltung der Maskenpflicht.", "Innenminister Karl Nehammer (ÖVP) zeigte sich besonders verärgert über einen Vorfall im Bereich des Schottentors in der Wiener Innenstadt, bei dem ein Maskenverweigerer Polizisten mit den Fäusten attackierte und zwei Beamte verletzte.", "„Es ist absolut inakzeptabel, dass Polizistinnen und Polizisten im Dienst angegriffen werden und zeigt einmal mehr wie herausfordernd der Dienst gerade jetzt während der Corona-Pandemie ist“, sagte Nehammer.", "Während der Osterfeiertage standen im Schnitt etwa 8.000 Beamtinnen und Beamte pro Werktag im Dienst, am Wochenende waren es etwa 4.500. Von 1. bis 4. April wurden 13.339 Lokale und Veranstaltungsstätten überprüft und 432.762 Kontrollen an Österreichs Grenzen durchgeführt.", "Mit Gründonnerstag inklusive wurden bis Ostersonntag in 20 Regionen mit hoher Inzidenz 36.065 Fahrzeuge und 48.019 Personen kontrolliert.", "Im genannten Zeitraum wurden sieben Anzeigen bei der Ausreise aus Hochrisikogebieten erstattet und 850 Mal wurde Menschen die Ausreise verweigert, so das Innenministerium.", "Seit Gründonnerstag gab es in ganz Österreich 28 Versammlungen mit Covid-19-Bezug, davon waren drei unangemeldet und zwei wurden untersagt. Insgesamt nahmen 679 Menschen an diesen Veranstaltungen teil.", "Zwei wurden wegen Verwaltungsübertretungen festgenommen, dazu kamen 51 Identitätsfeststellungen, 76 Anzeigen sowie zwei Organmandate. Bisher sind an den Osterfeiertagen drei Menschen ums Leben gekommen, im Jahr 2020 waren es vier Tote und 2019 acht.", "Ein 19-jähriger Pkw-Lenker geriet aus unbekannter Ursache auf einer geraden Strecke auf die Gegenfahrbahn und prallte frontal gegen einen entgegenkommenden Feuerwehrtransporter, der 44-jährige Lenker dieses Klein-Lkw kam dabei ums Leben.", "Ein 24-jähriger Pkw-Lenker kam, während er mit seiner Freundin telefonierte, im Bereich einer Kurve mit zu hoher Geschwindigkeit von der Fahrbahn ab, prallte gegen einen Baum und starb an der Unfallstelle.", "Ein 33-jähriger Pkw-Lenker, ohne Führerschein unterwegs, kam aufgrund einer vermutlichen Drogenbeeinträchtigung und unsicherer Fahrweise zu weit nach rechts und stieß gegen einen gehbehinderten Fußgänger, den er tödlich verletzte.", "Bei dem Unfallopfer handelte es sich um Herbert Pichler, dem Präsidenten des Österreichischen Behindertenrates. Er starb im 57.  Lebensjahr. Sein Tod löste große Trauer bei der Staatsspitze und in der Zivilgesellschaft aus.", "Um die Belastung des Gesundheitssystems so gering wie möglich zu halten, empfahl das Innenministerium, risikoreiche Aktivitäten auf ein Mindestmaß zu beschranken. Beim Motorradfahren etwa verletzen sich jährlich mehr als 4.000 Menschen, 80 verlieren dabei ihr Leben, hieß es in einer Aussendung." ],
  "articleContentTranslated" : [ "524 de rapoarte pentru nesocotirea stramburilor, 2.241 de rapoarte și 500 de mandate ale consiliului pentru încălcări ale Legii privind măsurile Covid-19:", "Aceasta a arătat un bilanț provizoriu al Ministerului de Interne de la Joia Mare până până duminica Paștelui inclusiv, care a fost publicat luni de Paște. : Până acum, trei persoane au murit în traficul de Paște.", "Notificările și mandatele consiliului conform Legii măsurilor Covid-19 se refereau în principal la ignorarea distanței minime și nerespectarea cerinței privind masca.", "Ministrul de Interne, Karl Nehammer (ÖVP), a fost deosebit de furios în legătură cu un incident din zona Schottentor din centrul Vienei, în care un refuzator de mască i-a atacat pe polițiști cu pumnii și a rănit doi ofițeri.", "\"Este absolut inacceptabil ca ofițerii de poliție să fie atacați de gardă și arată încă o dată cât de dificilă este serviciul chiar acum în timpul pandemiei de coroană\", a spus Nehammer.", "În timpul sărbătorilor de Paște, în medie, în jur de 8.000 de funcționari publici erau de serviciu în fiecare zi lucrătoare și în jur de 4.500 în weekend. În perioada 1-4 aprilie, 13.339 de restaurante și locații au fost verificate și au fost efectuate 432.762 de controale la frontierele Austriei.", "Inclusiv Joia Mare, 36.065 de vehicule și 48.019 de persoane au fost verificate în 20 de regiuni cu o incidență ridicată până duminica Paștelui.", "În perioada menționată, au fost depuse șapte rapoarte la ieșirea din zonele cu risc ridicat și oamenilor li s-a refuzat să părăsească țara de 850 de ori, potrivit Ministerului de Interne.", "De Joia Mare au avut loc 28 de întâlniri legate de Covid 19 în toată Austria, dintre care trei au fost neanunțate și două au fost interzise. La aceste evenimente au participat în total 679 de persoane.", "Doi au fost arestați pentru încălcări administrative, pe lângă 51 de determinări de identitate, 76 de plângeri și două mandate. Până în prezent, trei persoane au murit în sărbătorile de Paște, patru în 2020 și opt în 2019.", "Un șofer de 19 ani al unei mașini a fugit pe banda opusă pe o porțiune dreaptă de drum din motive necunoscute și a lovit un camion de pompieri care se apropia, șoferul acestui camionet în vârstă de 44 de ani a fost ucis.", "În timp ce vorbea cu prietena sa la telefon, un șofer de 24 de ani al unei mașini a ieșit de pe drum cu o viteză prea mare în zona unei curbe, a lovit un copac și a murit la locul accidentului.", "Un șofer de 33 de ani al unei mașini, fără permis, a venit prea departe la dreapta din cauza unui abuz suspect de droguri și a unui stil de conducere nesigur și s-a lovit de un pieton cu dizabilități, pe care l-a rănit mortal.", "Victima accidentului a fost Herbert Pichler, președintele Consiliului austriac al persoanelor cu dizabilități. A murit la vârsta de 57 de ani. Moartea sa a provocat o mare durere în rândul guvernului și al societății civile.", "Pentru a menține cât mai redusă povara asupra sistemului de sănătate, Ministerul de Interne a recomandat ca activitățile cu risc ridicat să fie reduse la minimum. Peste 4.000 de persoane sunt rănite în fiecare an în timp ce merg pe motocicletă, 80 își pierd viața, potrivit unei emisiuni." ],
  "articleId" : "czPb800B",
  "articleTitle" : "Corona: 524 Anzeigen wegen Missachtung der Ausgangssperren zu Ostern",
  "articleTitleTranslated" : "Corona: 524 de rapoarte pentru ignorarea stramtorilor de Paști",
  "author" : "von Timo Völker",
  "category" : "CHRONICLE",
  "id" : "czPb800B",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "imageUrl" : "https://image.kurier.at/images/original/5955135/46-176789744.jpg",
  "publishedOn" : "2021-04-05T13:48:36Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/chronik/oesterreich/corona-524-anzeigen-wegen-missachtung-der-ausgangssperren-zu-ostern/401341443"
}