{
  "id" : "CZu1m1fR",
  "url" : "https://kurier.at/politik/inland/fast-5000-bei-testaktion-des-innenministeriums-einer-davon-ressortchef-nehammer/401121954",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T13:31:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fast 5.000 bei Testaktion des Innenministeriums - einer davon Ressortchef Nehammer",
  "articleTitleTranslated" : "Aproape 5.000 într-o campanie de testare a Ministerului de Interne - unul dintre ei șef de departament Nehammer",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz und Wiens Bürgermeister Michael Ludwig waren am Montag gemeinsam beim Corona-Massentest - da hatte es Innenminister Karl Nehammer schon hinter sich. Nehammer ließ sich vergangene Woche bei einer Test-Straße des Innenministeriums ein Staberl in die Nase stecken.", "Auch, um mit gutem Beispiel voranzugehen. Ab heute, Montag, sind nämlich alle 39.000 Mitarbeiter seines Ministeriums - Exekutive und Verwaltung - aufgerufen, an den freiwilligen Testungen teilzunehmen.", "Bis Montag, 12 Uhr, sind 4.864 dem Beispiel gefolgt. „Wir nehmen auch hier eine Vorreiterrolle ein und stehen damit an vorderster Front im Kampf gegen das Corona-Virus.", "Dieses freiwillige Angebot soll den Mitarbeiterinnen und Mitarbeitern Sicherheit geben und eine weitere Ausbreitung der Erkrankung innerhalb des Innenressorts und darüber hinaus verhindern“, sagte Nehammer.", "Gerade die kommenden Tage müssten genutzt werden, um wieder einen weiteren Schritt im Kampf gegen das Virus zu gewinnen. Zwei Tests für jeden Beamten In jedem Bundesland wurden Test-Straßen eingerichtet.", "Außerdem gibt es die Möglichkeit, sich an Dienststellen des Roten Kreuzes und in ausgewählten Amtsgebäuden der Zentralstelle testen zu lassen. Die BMI-Massentestungen finden zwischen 7. und 10.  Dezember 2020 sowie 14. und 18.  Dezember 2020 statt.", "Das Innenministerium geht hier mit einer Doppelteststrategie vor: Jeder Bedienstete kann sich mit zeitlichem Abstand zwei Mal testen lassen, um die Ergebnissicherheit zu steigern. Es wurden hierfür insgesamt 86.000 Antigen-Tests angeschafft, die in zwei Tranchen (38.000, 48.000) verteilt werden.", "Die Testungen erfolgen anonym und auf freiwilliger Basis. Ist ein Antigen-Schnelltest positiv, wird vor Ort umgehend ein PCR-Test durchgeführt. Hierfür sind vorerst 1.500 PCR-Testkits angeschafft worden." ],
  "articleContentTranslated" : [ "Cancelarul federal Sebastian Kurz și primarul din Viena, Michael Ludwig, au fost împreună luni la proba de masă a coroanei - ministrul de interne Karl Nehammer era deja în spatele său. Săptămâna trecută, Nehammer avea un băț înfipt în nas pe o stradă de testare condusă de Ministerul de Interne.", "De asemenea, pentru a da un bun exemplu. Începând de astăzi, luni, toți cei 39.000 de angajați ai ministerului său - executiv și administrație - sunt chemați să participe la testele voluntare.", "Până luni, la 12 am, 4.864 au urmat exemplul. „De asemenea, jucăm un rol de pionierat aici și, prin urmare, suntem în fruntea luptei împotriva virusului corona.", "Această ofertă voluntară este menită să ofere angajaților securitate și să prevină răspândirea în continuare a bolii în cadrul departamentului intern și nu numai ”, a spus Nehammer.", "Zilele următoare, în special, ar trebui utilizate pentru a face un alt pas în lupta împotriva virusului. Au fost înființate două teste pentru fiecare ofițer Drumuri de testare în fiecare stat.", "Există, de asemenea, posibilitatea de a fi testat la birourile Crucii Roșii și în anumite clădiri oficiale ale biroului central. Testele de masă ale IMC vor avea loc între 7 și 10 decembrie 2020 și 14 și 18 decembrie 2020.", "Ministerul de Interne continuă aici cu o strategie de testare dublă: fiecare angajat poate fi testat de două ori cu un decalaj de timp pentru a crește certitudinea rezultatelor. Un total de 86.000 de teste antigenice au fost achiziționate în acest scop, care sunt distribuite în două tranșe (38.000, 48.000).", "Testele sunt efectuate anonim și în mod voluntar. Dacă un test rapid antigen este pozitiv, un test PCR se efectuează imediat la fața locului. Deocamdată au fost achiziționate 1.500 de truse de testare PCR." ]
}