{
  "id" : "d0KRIGQr",
  "url" : "https://kurier.at/wirtschaft/karriere/modehandel-haendler-sitzen-auf-bergen-unverkaufter-ware/401193580",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4949407/46-175777272.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/smirart/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Modehandel: Händler sitzen auf Bergen unverkaufter Ware",
  "articleTitleTranslated" : "Comerț cu modă: dealerii stau pe munți de bunuri nevândute",
  "articleContent" : [ "In den Mode- und Texitllagern stapelt sich die nicht verkaufte Kleidung. Was damit passiert? Eine Spurensuche. Mal sind es die Signalfarben Gelb und Rot, die einen zum Kauf verleiten, mal zieht das Markenlogo ins Geschäft, oder die fetten Rabattzahlen.", "Herrscht im Handel Ausverkauf, setzt der Verstand aus und der Schnäppchentrieb wird wach. Das haben Forscher schon oft nachgewiesen. Die aktuelle Rabattschlacht im Handel bestätigt es erneut.", "Preisnachlässe von bis zu minus 70 Prozent sorgen für lange Schlangen vor den Geschäften, auch Pandemie und widrigste Temperaturen halten nicht vom Shoppen ab. Der Hintergrund der Rabattschlacht: Alle sitzen auf vollen Lagern.", "Nach einer sechswöchigen Schließung versucht der gesamte Modehandel, seine Winterware loszuwerden. Auch Rainer Trefelik, Obmann der Sparte Handel in der Wirtschaftskammer, sowie Besitzer des Modehauses Popp&Kretschmer in der Wiener City, setzt auf minus 70 Prozent Rabatt.", "Zum einen verschaffe das Platz in seinem übervollen Lager, wo die Kleider dicht an dicht hängen, so der Unternehmer.", "Zum anderen könne er nun sukzessive auf die Frühjahrsmode umstellen, die bereits seit Dezember angeliefert werden sollte, sich aufgrund des Lockdowns staute und nun für Druck in der Logistik sorgt.", "Trotz langer Schlangen vor den Geschäften werden Händler auf Wintermode sitzen bleiben © Bild: Kurier/Gerhard Deutsch Alles muss raus Die Waren erst im nächsten Winter zu verkaufen und bis dahin zu lagern, ist aus Platz- und Kostengründen für viele Einzelhändler nicht attraktiv.", "Dass „ein Händler mit 15.000 verkauften Stücken zurzeit nur 15 Prozent mehr Umsatz erzielt, als mit 8.000 verkauften Artikeln im Februar 2020“, wie Handelsverbandschef Rainer Will erzählt, zeigt den hohen Druck in der Branche.", "Es gehe nicht mehr um positive Kostendeckung, ergänzt Günther Rossmanith, Modehändler und Obmann des Wiener Mode- und Freizeitartikelhandels.", "„Es geht nur noch darum, die Einkaufspreise reinzubekommen.“ \"Kunden wollen nichts Altes sehen\" Der Abverkauf sorgt für Entspannung in den Lagern und zumindest für etwas Liquidität, um weitere Einkäufe zu tätigen.", "Denn das Rad muss sich weiter drehen. Die Händler wissen: Der Effekt des Ausverkaufs wähnt nicht lange, nach spätestens ein, zwei Wochen muss man mit der neuen, frischen Frühjahrskollektion locken. © Bild: Kurier/Gilbert Novy Jede Saison hat neue Trends – das ist die Modebranche.", "Kunden möchten nichts aus dem Vorjahr sehen. Man kann sich nicht davon  abkoppeln. Rainer Trefelik | Handelsobmann WKO Weil die Temperaturen steigen, und Winterjacken damit uninteressant werden. Weil nur mehr bestimmte Größen hängen bleiben, und damit die Verkaufschancen sinken.", "Und weil Kunden nichts „Altes im Geschäft sehen möchten“, erklärt Trefelik. „Jede Saison hat neue Trends, Designer verwenden neue Farben, neue Schnitte – das ist die Modebranche.", "Man kann sich nicht davon abkoppeln.“ Millionen unverkaufte Kleider Im Moment sitzt aber die gesamte Branche auf Überbeständen. Weltweit lagern die Modehändler unverkaufte Ware im Wert von 100 Milliarden Euro, hat die Beratungsfirma McKinsey ausgerechnet.", "In Deutschland spricht die Branche von einer halben Milliarde Kleidungsstücke aus der Wintersaison. „In Österreich hat sich über den zweiten und dritten Lockdown hinweg ein Berg von etwa 50 Millionen unverkaufter Wintermodeartikel aufgetürmt“, so der Handelsverband-Geschäftsführer.", "Das Problem, vor dem nun die gesamte Branche steht: Wohin mit der Ware? © Bild: Kurier/Gerhard Deutsch Webshops, Outlets, Spenden Die üblichen Wege, über die Restposten weitergereicht werden – Webshops, Outletcenter, Großhändler im In- und Ausland oder Hilfsorganisationen, sind ebenfalls überlastet.", "Die letzte Station sind Verbrennungsanlagen – von diesen wird in der Branche aber nur hinter vorgehaltener Hand gesprochen. „Bei uns wurde noch nie ein einziges Kleidungsstück verbrannt“, sagt Trefelik.", "Er versuche Restbestände auf dem üblichen Wege zu verkaufen. Zuerst vergünstigt im Webshop, ein ganz kleiner Teil werde gespendet. Mitunter würden Lieferanten Teile einer Kollektion zurücknehmen, weil sie in anderen Ländern gut verkauft wurden.", "Eine weitere Option sind Restwaren-Großhändler, die Artikel weit unter dem Einkaufspreis ab- und auf anderen Märkten weiter verkaufen. Ernst Mayer, Geschäftsführer der österreichischen Modekette Fussl, verkauft Restbestände in firmeneigenen Outlet-Filialen.", "Das seien aber nur bis zu 200 Artikel im Jahr.", "„Ich denke auch, dass viele hochwertige Ware einlagern, um sie in der nächsten Saison mit Aktionen zu vermarkten“, sagt Günther Rossmanith. © Bild: Kurier/Gerhard Deutsch Letzte Möglichkeit: vernichten Weggeschmissen oder verbrannt werde nichts, wird von allen Seiten betont.", "Dass es aber geschieht, ist allerdings eine Tatsache. 2017 deckte ein dänischer Fernsehsender auf, dass H&M jedes Jahr tonnenweise Kleidung aus seinem dänischen Hauptlager in Greve verbrennt.", "Auf Nachfrage wird dem KURIER bestätigt, dass auch H&M Österreich Kleidung verbrennen lässt, allerdings nur aus zwei Gründen: Schimmel oder zu hohe Chemiewerte Ein Produkt könne nicht verkauft werden „wenn es von Schimmel befallen ist oder unseren strengen chemischen Anforderungen nicht entspricht“", "Den durch den Lockdown entstandene Überbestand habe man zum Teil über die Webshops verkauft, alternativ würden die Kleider gespendet oder über externe Partner recycelt.  “ Die Frage, was mit Restbeständen passiert, führt zu den Kernproblemen der ganzen Textilindustrie.", "Massenhafte Überproduktion, sinkendes Konsumbewusstsein, immer billiger produzierte Kleidung, und steigende Ressourcenverschwendung sind nur Teilaspekte. 30 Prozent aller produzierten Mode wird gar nie verkauft, sondern verramscht, verbrannt oder irgendwo deponiert.", "Martina Meixner lehnt all das ab. Die Designerin gründete mit „Maronski“ ihr eigenes kleines Label, sämtliche Kleider werden in Österreich oder in der Slowakei produziert, seit 2010 ausschließlich mit Biostoffen.", "Martina Meixner umgeht volle Lager mit kleineren Bestellungen, die sie spontan adaptieren kann © Bild: Privat Anders als große Modehändler müsse sie nicht ein halbes Jahr im Voraus bei den Produzenten bestellen.", "„Ich kann spontan reagieren, habe keine übervollen Lager. Das hat mir auch in der Pandemie geholfen.“ Auch Ingrid Gumpelmaier-Grandl verfolgt ein anderes Konzept. Sie löst das Problem mit Restbeständen, indem sie ihre Designs aus Biobaumwolle nur in kleinen Chargen anfertigen lässt.", "„Wir haben den Mut zu sagen: die Ware ist jetzt aus.“ Artikel aus der Vorsaison könne man zudem immer kombinieren. „Die Kollektionen ergänzen sich fortwährend.“ Falls Kleider übrig bleiben, organisieren Meixner und Gumpelmaier-Grandl Flohmarkttage.", "Meixner: „Ich verkaufe kein Kleidungsstück unter seinem Wert, ich habe eine hohe Wertschätzung den Produzenten und den Materialien gegenüber . “" ],
  "articleContentTranslated" : [ "Îmbrăcămintea care nu a fost vândută este îngrămădită în depozitele de modă și textile. Ce se întâmplă cu asta? O căutare de indicii. Uneori, culorile de semnal galben și roșu te tentează să cumperi, uneori sigla mărcii te atrage în magazin sau cifrele cu reduceri grase.", "Dacă există un sold-out în comerț, mintea se stinge și instinctul de afacere se trezește. Cercetătorii au dovedit acest lucru de multe ori. Bătălia actuală de reduceri din retail confirmă din nou.", "Reducerile de până la minus 70% asigură cozi lungi în fața magazinelor, iar pandemiile și temperaturile cele mai nefavorabile nu vă împiedică să faceți cumpărături. Fundalul luptei cu reduceri: toată lumea stă în tabere pline.", "După o închidere de șase săptămâni, întregul magazin de modă încearcă să scape de produsele sale de iarnă. Rainer Trefelik, președintele diviziei comerciale din Camera de Comerț și proprietar al casei de modă Popp & Kretschmer din orașul Viena, pariază, de asemenea, pe o reducere de 70%.", "Pe de o parte, acest lucru creează spațiu în depozitul său supraaglomerat, unde hainele atârnă aproape una de alta, spune antreprenorul.", "Pe de altă parte, el poate acum să treacă treptat la moda de primăvară, care ar fi trebuit livrată din decembrie, a fost blocată din cauza blocării și acum provoacă presiuni în logistică.", "În ciuda cozilor lungi în fața magazinelor, comercianții cu amănuntul vor rămâne cu moda de iarnă .", "Faptul că „un retailer cu 15.000 de articole vândute realizează în prezent doar 15% mai multe vânzări decât cu 8.000 de articole vândute în februarie 2020”, așa cum spune Rainer Will, arată presiunea ridicată din industrie.", "Nu mai este vorba despre recuperarea pozitivă a costurilor, adaugă Günther Rossmanith, comerciant cu amănuntul de modă și președinte al comerțului vienez cu articole de modă și agrement.", "„Este vorba doar de obținerea prețurilor de achiziție.” „Clienții nu vor să vadă nimic vechi” Vânzarea asigură relaxare în depozit și cel puțin o anumită lichiditate pentru a face achiziții suplimentare.", "Pentru că roata trebuie să continue să se rotească. Comercianții cu amănuntul știu: efectul vânzării nu durează mult, după o săptămână sau două cel târziu trebuie să te ademenească cu noua colecție de primăvară proaspătă. © Imagine: Kurier / Gilbert Novy Fiecare sezon are noi tendințe - aceasta este industria modei.", "Clienții nu vor să vadă nimic din anul precedent. Nu vă puteți deconecta de la acesta. Rainer Trefelik | Președinte comercial WKO Deoarece temperaturile cresc și jachetele de iarnă devin neinteresante. Deoarece doar anumite dimensiuni se blochează și oportunitățile de vânzare scad.", "Și pentru că clienții nu „vor să vadă nimic vechi în magazin”, explică Trefelik. „Fiecare sezon are noi tendințe, designerii folosesc culori noi, croieli noi - aceasta este industria modei.", "Nu poți să te decuplezi de asta. ”Milioane de haine nevândute În acest moment, totuși, întreaga industrie stă pe stoc. La nivel mondial, comercianții cu amănuntul de modă stochează bunuri nevândute în valoare de 100 de miliarde de euro, potrivit McKinsey, o firmă de consultanță.", "În Germania, industria vorbește despre o jumătate de miliard de piese vestimentare din sezonul de iarnă. \"În Austria, un munte de aproximativ 50 de milioane de articole de modă de iarnă nevândute s-au îngrămădit în al doilea și al treilea blocaj\", a declarat directorul general al asociației comerciale.", "Problema cu care se confruntă acum întreaga industrie: ce să facem cu bunurile? © Imagine: Kurier / Gerhard Deutsch Magazinele web, punctele de vânzare, donațiile Modurile obișnuite în care sunt transmise articolele reziduale - magazinele web, centrele de vânzare, angrosistii din țară și străinătate sau organizațiile de ajutor sunt, de asemenea, supraîncărcate.", "Ultima stație este instalațiile de incinerare - dar acestea sunt menționate doar în spatele ușilor închise din industrie. „Nu am avut niciodată un singur articol de îmbrăcăminte ars”, spune Trefelik.", "Încearcă să vândă stocul rămas în mod obișnuit. În primul rând cu reducere în magazinul web, o parte foarte mică va fi donată. Uneori, furnizorii preluau piese dintr-o colecție, deoarece erau vândute bine în alte țări.", "O altă opțiune sunt angrosiștii de bunuri reziduale care vând articole cu mult sub prețul de achiziție și le revind pe alte piețe. Ernst Mayer, director general al lanțului austriac de modă Fussl, vinde acțiunile rămase în propriile sucursale de desfacere ale companiei.", "Dar asta înseamnă doar până la 200 de articole pe an.", "„De asemenea, cred că o mulțime de bunuri de înaltă calitate sunt stocate pentru a le comercializa cu promoții în sezonul următor”, spune Günther Rossmanith. © Imagine: Kurier / Gerhard Deutsch Ultima posibilitate: nimic nu este aruncat sau ars, este subliniat din toate părțile.", "Dar faptul că se întâmplă este un fapt. În 2017, un post de televiziune danez a dezvăluit că H&M arde în fiecare an tone de haine din principalul său depozit danez din Greve.", "La cerere, KURIER va fi confirmat că H&M Austria permite și arderea hainelor, dar numai din două motive: mucegai sau valori chimice prea mari Un produs nu poate fi vândut „dacă este infectat cu mucegai sau nu îndeplinește cerințele noastre chimice stricte \"", "O parte din inventarul în exces creat de blocare a fost vândut prin intermediul magazinelor web; alternativ, hainele au fost donate sau reciclate prin intermediul unor parteneri externi. „Întrebarea ce se întâmplă cu stocurile rămase duce la problemele de bază ale întregii industrii textile.", "Supraproducția în masă, scăderea conștientizării consumatorilor, îmbrăcămintea din ce în ce mai ieftină și risipa crescută de resurse sunt doar aspecte parțiale. 30 la sută din toată moda produsă nu este vândută niciodată, ci vândută, arsă sau aruncată undeva.", "Martina Meixner respinge toate acestea. Cu „Maronski”, designerul și-a înființat propria mică etichetă.Toate hainele sunt produse în Austria sau Slovacia și din 2010 exclusiv cu materiale organice.", "Martina Meixner ocolește depozite complete cu comenzi mai mici, pe care le poate adapta spontan © Imagine: Privat Spre deosebire de marii comercianți cu amănuntul de modă, nu trebuie să comande cu șase luni în avans de la producători.", "„Pot reacționa spontan, nu am tabere supraaglomerate. Asta m-a ajutat și în timpul pandemiei. ”Ingrid Gumpelmaier-Grandl urmărește, de asemenea, un concept diferit. Ea rezolvă problema cu stocurile rămase, având doar desenele sale din bumbac organic în loturi mici.", "„Avem curajul să spunem: mărfurile au ieșit acum.” Articolele din sezonul anterior pot fi, de asemenea, întotdeauna combinate. „Colecțiile se completează în mod constant.” Dacă rămân haine rămase, Meixner și Gumpelmaier-Grandl organizează zile de piață de purici.", "Meixner: „Nu vând o piesă vestimentară sub valoarea ei, am o mare respect pentru producători și materiale. \"" ]
}