{
  "id" : "d1J5lfhR",
  "url" : "https://kurier.at/kultur/golden-globes-verband-sagt-jury-anteil-von-13-prozent-fuer-schwarze-zu/401221302",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T12:23:50Z[UTC]",
  "author" : "Gabriele Scherndl",
  "imageUrl" : "https://image.kurier.at/images/original/5006562/46-176104449.jpg",
  "imageCopyright" : "via Reuters / NBC HANDOUT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Golden-Globes-Verband sagt Jury-Anteil von 13 Prozent für Schwarze zu",
  "articleTitleTranslated" : "Asociația Globurile de Aur promite 13% din juriul pentru negri",
  "articleContent" : [ "Der für die Vergabe der Golden-Globes-Filmpreise zuständige Verband hat Medienberichten zufolge nach heftiger Kritik an fehlender Diversität die Aufnahme schwarzer Juroren zugesagt.", "Die aus ausländischen Journalisten in Hollywood bestehende Jury solle in diesem Jahr von derzeit 87 auf mindestens 100 Mitglieder aufgestockt werden, von denen \"mindestens 13 Prozent schwarze Journalisten\" seien, berichtete die Fachzeitschrift \"The Hollywood Reporter\" am Montag.", "Einen entsprechenden Plan habe die HFPA-Geschäftsführung einstimmig verabschiedet, hieß es in der Erklärung, die der \"Hollywood Reporter\" veröffentlichte.", "Zuletzt hatten mehr als 100 Publizisten in einem Brief an die HFPA Druck gemacht und einen \"ausdrücklichen Plan\" für einen Wandel gefordert, wie das Branchenblatt \"Variety\" berichtete. Andernfalls, so hätten sie angedroht, wollten sie HFPA-Veranstaltungen bis auf Weiteres meiden.", "Das nun angepeilte Ziel von 13 Prozent entspricht in etwa dem Anteil der schwarzen Bevölkerung in den USA. Die Golden Globes waren in diesem Jahr am 28.  Februar verliehen worden, sie geben meist schon Hinweise auf die später folgenden Oscars.", "Über die Auszeichnungen der HFPA in 25 Film- und Fernsehkategorien entscheiden nur internationale Journalisten, die seit langem in Hollywood arbeiten. In diesem Jahr hatte es für die intransparenten Mitgliedschaftskriterien Kritik gegeben.", "Außerdem seien die Juroren ausschließlich weiß, hatte die \"Los Angeles Times\" im Vorfeld berichtet. Während der Verleihung versprachen mehrere Mitglieder der HFPA, dass künftig auch Schwarze aufgenommen würden." ],
  "articleContentTranslated" : [ "Potrivit rapoartelor mass-media, asociația responsabilă cu acordarea premiilor filmului Globurile de Aur a fost de acord să accepte jurați negri după critici severe asupra lipsei de diversitate.", "Juriul format din jurnaliști străini la Hollywood urmează să fie mărit anul acesta de la actualii 87 la cel puțin 100 de membri, dintre care „cel puțin 13% sunt jurnaliști negri”, a raportat luni jurnalul „The Hollywood Reporter”.", "Conducerea HFPA a adoptat în unanimitate un plan corespunzător, conform declarației publicate de „Hollywood Reporter”.", "Cel mai recent, peste 100 de publiciști au făcut presiuni asupra unei scrisori către HFPA, solicitând un „plan explicit” de schimbare, așa cum a raportat jurnalul industrial „Variety”. În caz contrar, au amenințat că vor evita evenimentele HFPA până la o nouă notificare.", "Ținta vizată de 13% corespunde aproximativ proporției populației negre din SUA. Globurile de Aur au fost premiate pe 28 februarie anul acesta, în mare parte oferind indicii despre Oscarurile care vor urma mai târziu.", "Numai jurnaliștii internaționali care au lucrat mult timp la Hollywood decid asupra premiilor HFPA în 25 de categorii de film și televiziune. Anul acesta au fost criticate criteriile de aderare netransparente.", "În plus, jurații erau doar albi, a informat în prealabil „Los Angeles Times”. În timpul ceremoniei de premiere, mai mulți membri ai HFPA au promis că negrii vor fi acceptați și în viitor." ]
}