{
  "id" : "D1jHYoPP",
  "url" : "https://kurier.at/sport/fussball/der-wac-muss-gegen-tottenham-in-budapest-spielen/401187073",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T18:29:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935610/46-175635891.jpg",
  "imageCopyright" : "Pool via REUTERS/JASON CAIRNDUFF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Der WAC muss gegen Tottenham in Budapest spielen",
  "articleTitleTranslated" : "WAC trebuie să joace împotriva lui Tottenham la Budapesta",
  "articleContent" : [ "Ob die Wolfsberger ihr Rückspiel am 24.  Februar (18.00 MEZ) in London bestreiten können, ist damit auch mehr als fraglich.", "Die UEFA bestätigte am Freitagabend vorerst nur die Verlegung des Hinspiels in die ungarische Hauptstadt, womit nun sämtliche Europacup-Gastspiele von englischen Klubs in der K.o. -Phase der Champions und Europa League auf neutralem Terrain stattfinden.", "Grund für die Verlegungen sind die corona-bedingten, strengen Einreise-Regeln wegen der diversen Coronavirus-Mutationen. Arsenal vs. Benfica in Piräus Zuvor war deshalb am Freitag auch das Rückspiel im Europa-Sechzehntelfinale zwischen Arsenal und Benfica Lissabon nach Piräus verlegt worden.", "Das Match am 25.  Februar kann aufgrund britischer Einreisebeschränkungen für Reisende aus Portugal - das Land steht im Gegensatz zu Österreich auf der sogenannten „Roten Liste“ des Vereinigten Königreichs - nicht wie geplant in London stattfinden.", "Schon das Hinspiel am 18.  Februar wird in Rom gespielt, weil sich die Spieler und das Klub-Personal von Arsenal nach einer Rückkehr aus Lissabon zehn Tage in Quarantäne begeben müssten.", "In der Champions League findet das Match Atletico Madrid gegen Chelsea am 23.  Februar in Bukarest statt, RB Leipzig gegen Liverpool (16. Februar) und Borussia Mönchengladbach gegen Manchester City (24.", "Februar) sind wie das WAC-Hinspiel nach Budapest verlegt worden. In der Europa League treffen Real Sociedad und Manchester United am 18.  Februar in Turin aufeinander. Die Verlegung nach Italien erfolgte aufgrund von Beschränkungen für Reisen aus Großbritannien nach Spanien." ],
  "articleContentTranslated" : [ "Prin urmare, este mai mult decât discutabil dacă Wolfsberg va putea juca a doua etapă pe 24 februarie (18:00 CET) la Londra.", "Vineri seară, UEFA a confirmat inițial doar mutarea manșei din prima manșă în capitala Ungariei, ceea ce înseamnă că toate aparițiile la Cupa Europeană ale cluburilor engleze în K.o. -Faza Champions și Europa League se desfășoară pe teritoriu neutru.", "Motivul relocărilor îl constituie regulile stricte de intrare legate de coroană datorate diferitelor mutații ale coronavirusului. Arsenal vs. Benfica în Pireu Anterior, manșa a doua din optimile europene dintre Arsenal și Benfica Lisabona fusese mutată vineri la Pireu.", "Datorită restricțiilor britanice de intrare pentru călătorii din Portugalia - țara se află pe așa-numita „Listă roșie” a Regatului Unit, spre deosebire de Austria - meciul din 25 februarie nu poate avea loc la Londra așa cum era planificat.", "Prima etapă din 18 februarie se va disputa deja la Roma, deoarece jucătorii și personalul clubului de la Arsenal ar trebui să meargă în carantină timp de zece zile după întoarcerea de la Lisabona.", "În Liga Campionilor, meciul Atletico Madrid împotriva Chelsea va avea loc pe 23 februarie la București, RB Leipzig împotriva Liverpool (16 februarie) și Borussia Mönchengladbach împotriva Manchester City (24 februarie).", "Februarie) au fost mutate la Budapesta la fel ca prima etapă WAC. Real Sociedad și Manchester United se vor întâlni în Europa League pe 18 februarie la Torino. Mutarea în Italia s-a datorat restricțiilor privind călătoriile din Marea Britanie în Spania." ]
}