{
  "id" : "D1QSiR9l",
  "url" : "https://kurier.at/chronik/oesterreich/ages-kaum-infektionsrisiko-durch-skifahren/401171092",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T12:07:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839801/46-173676087.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "AGES: Kaum Infektionsrisiko durch Skifahren",
  "articleTitleTranslated" : "VÂRSTE: Risc redus de infecție din schi",
  "articleContent" : [ "Clusteranalysen würden so gut wie keine Fälle zeigen, so AGES-Infektionsepidemiologin Daniela Schmid. Die Gefahr sich beim Skifahren mit dem Coronavirus anzustecken, ist offenbar geringer als in der Diskussion oft dargestellt.", "AGES-Infektionsepidemiologin Daniela Schmid fand, wie der Standard berichtete, in den bisher erhobenen Daten jedenfalls keine überzeugenden Hinweise für ein erhöhtes Risiko:", "\"Die Clusteranalysen zeigen so gut wie keine Fälle, wo die Ansteckung während der Aktivität des Skifahrens passiert ist\", so die Expertin gegenüber der Tageszeitung.  :", "In den drei Wochen vor und den drei Wochen nach dem Jahreswechsel identifizierte die AGES zwar einige Übertragungen in diesem Setting (inklusive Liftfahrten, Apres-Ski und Anstellen bei der Kassa), doch waren in fast allen professionelle Skifahrer, Skispringer und Langläufer betroffen, die gemeinsam auf Wettkampftour waren.  ", "Es gibt den AGES-Daten zufolge einen einzigen Fall, der womöglich im Rahmen von Hobbyskilauf die Infektion erworben hat.", "Ansteckungen bei Treffen Die Ansteckungen, die es rund um das Skifahren gegeben hat, sind laut aktuellem Erkenntnisstand nicht auf die eigentliche Aktivität des Skifahrens zurückzuführen.", "Im Tiroler Ort Jochberg etwa haben sich mehr als 20 Teilnehmer eines Skilehrerkurses infiziert, in 17 Fällen wurde die Virusvariante B.1.1.7 nachgewiesen. Die Menschen aus sieben EU-Ländern wohnen seit Kursbeginn im Dezember 2020 in derselben Unterkunft.", "Auf Basis der Information der Gesundheitsbehörde führt die AGES die Ansteckungen auf den gemeinsamen Haushalt sowie Treffen unter Freunden zurück, berichtete der Standard.", "Gleich 76 Infizierte hat laut Datenletztstand ein anderer international besuchter Skilehrerkurs in Reitdorf/Flachau im Salzburger Pongau produziert. Die Teilnehmer residierten demnach aber ebenfalls im selben Wohnheim.", "Auch der Cluster im Zillertaler Wintersportort Hochfügen ist laut Interpretation der AGES nicht mit dem Skibetrieb direkt in Verbindung zu bringen.", "Acht Übertragungen sollen sich unter den Mitarbeitern der örtlichen Skiliftgesellschaft zugetragen haben – analog zu anderen betroffenen skifernen Unternehmen. Zwölf Fälle sind auf Transmission im Haushalt zurückzuführen, zwei auf Freizeit/Freundetreffen.", "Bei Aktivitäten im Freien sinke das Risiko für Virenübertragung durch Tröpfchen und Aerosole, erläuterte Schmid.", "Beim Schlangenstehen sei aber eine Transmission nicht ganz auszuschließen: \"Da muss der Nebenmann in einer relevanten Nähe seine Tröpfchen durch Niesen, Husten oder lautes Reden verbreiten\".", "Prädestiniert für eine Ansteckung seien – ähnlich wie in Autos – geschlossene, nicht oder nur schwer lüftbare Räume wie etwa auch Gondelkabinen, sagte Schmid. Sie verwies aber darauf, dass die Betreiber Sicherheitskonzepte eingeführt haben sollten." ],
  "articleContentTranslated" : [ "Analizele cluster nu ar arăta aproape niciun caz, potrivit epidemiologului infecției AGES, Daniela Schmid. Riscul de a contracta virusul corona în timpul schiului este aparent mai mic decât se arată adesea în discuție.", "Epidemiologul infecției AGES, Daniela Schmid, nu a găsit, după cum a raportat standardul, în niciun caz dovezi convingătoare ale unui risc crescut în datele colectate până acum:", "\"Analizele cluster nu arată aproape niciun caz în care infecția s-a produs în timpul schiului\", a declarat expertul pentru cotidianul de zi cu zi. :", "În cele trei săptămâni anterioare și cele trei săptămâni de la sfârșitul anului, AGES a identificat unele transmisii în acest cadru (inclusiv plimbări cu liftul, après-ski și coada la casă), dar în aproape toți schiorii profesioniști, săritori de schi și cross schiorii -Tara au fost afectate au fost pe un tur competitiv.", "Conform datelor AGES, există un singur caz care ar fi putut dobândi infecția în timp ce schia ca hobby.", "Contagii la întâlniri Conform stării actuale a cunoștințelor, contagiile care au avut loc în legătură cu schiul nu se datorează activității de schi propriu-zise.", "În orașul tirolez Jochberg, de exemplu, peste 20 de participanți la un curs de instructor de schi au fost infectați; varianta de virus B.1.1.7 a fost detectată în 17 cazuri. Oameni din șapte țări din UE locuiesc în aceeași unitate de la începutul cursului în decembrie 2020.", "Pe baza informațiilor furnizate de autoritatea sanitară, AGES urmărește infecțiile în gospodăria comună și întâlnirile între prieteni, a raportat standardul.", "Conform celor mai recente date, un alt curs de instructor de schi la Reitdorf / Flachau, în Pongau din Salzburg, a participat la nivel internațional și a produs 76 de persoane infectate. Cu toate acestea, participanții au locuit și în același cămin.", "Conform interpretării AGES, grupul din stațiunea de sporturi de iarnă Zillertal Hochfügen nu poate fi legat direct de schi.", "Se spune că s-au produs opt transmisii în rândul angajaților companiei locale de teleschiuri - analog cu alte companii de schi afectate. Douăsprezece cazuri pot fi urmărite înapoi la transmiterea gospodăriei, două la întâlniri de agrement / prietenie.", "În activitățile în aer liber, riscul transmiterii virusului prin picături și aerosoli scade, a explicat Schmid.", "Cu toate acestea, la așteptare, transmisia nu poate fi complet exclusă: „Omul de lângă tine trebuie să-și întindă picăturile într-o zonă relevantă strănutând, tusind sau vorbind tare”.", "La fel ca în cazul mașinilor, încăperile închise care nu pot fi ventilate sau sunt dificil de ventilat, cum ar fi cabinele de gondolă, sunt predestinate pentru infecție, a spus Schmid. Cu toate acestea, ea a subliniat că operatorii ar fi trebuit să introducă concepte de securitate." ]
}