{
  "sourceCountry" : "austria",
  "articleTitle" : "Rummenigge: Tür für Alaba bei Bayern \\\"noch einen Spalt auf\\\"",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Bayern Münchens Vorstandsvorsitzender Karl-Heinz Rummenigge ist im Vertragsstreit mit David Alaba darum bemüht, die Wogen zu glätten.  Der Clubchef des deutschen Fußball-Meisters ließ dem ÖFB-Star trotz der zerfahrenen Situation und eines medienwirksam zurückgezogenen Angebotes eine Hintertür auf eine Verlängerung offen.", "\\\"Die Tür ist ja noch einen Spalt auf\\\", erklärte Rummenigge am Samstagabend vor dem Ligaschlager bei Borussia Dortmund auf Sky.  \\\"Wenn David beim FC Bayern bleiben möchte, was ich zur Gänze zumindest nicht ganz ausschließe, dann muss man einfach irgendwann trotzdem einen Weg finden und darüber nachdenken, dass man einen gesichtsschonenden Weg findet für beide Parteien\\\", führte Rummenigge weiter aus.", "Man müsse mit dem Thema möglichst unaufgeregt umgehen, meinte der deutsche Ex-Nationalstürmer und verzichtete auf kritische Worte in Richtung des Wieners Alaba.", "\\\"Es ist wichtig, dass man die Qualität des Spielers und des Menschen auch ins richtige Licht rückt\\\", betonte Rummenigge.  Alaba sei über zwölf Jahre beim FC Bayern.", "\\\"Er ist ein wichtiger Spieler immer gewesen in den ganzen Jahren.  Er hat wahnsinnig viele Titel mit uns gewonnen, ist zweimal Triple-Sieger geworden in dieser Zeit.\\\" Die Gehaltsforderungen von Alabas Berater sollen den Bayern aber zu hoch sein.", "Alaba selbst hatte vergangenen Montag angegeben, \\\"aus den Nachrichten\\\" vom deswegen zurückgezogenen Angebot auf Verlängerung seines 2021 auslaufenden Vertrages erfahren zu haben.", "Das hätte bei der Klubführung laut Medienangaben für weitere Irritationen gesorgt - zumal es am Vortag laut Angaben des Fachmagazins \\\"kicker\\\" ein Vier-Augen-Gespräch mit Sportdirektor Hasan Salihamidzic gegeben haben soll." ],
  "id" : "d2EpgXv9",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/rummenigge-tuer-fuer-alaba-bei-bayern-noch-einen-spalt-auf/401090388",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Rummenigge: ușă pentru Alaba lângă Bavaria \"doar o crăpătură\"",
  "articleContentTranslated" : [ "CEO-ul Bayern München, Karl-Heinz Rummenigge, încearcă să aplaneze lucrurile în disputa contractuală cu David Alaba. Șeful clubului campionilor germani de fotbal a lăsat o ușă din spate deschisă către o extensie pentru vedeta ÖFB, în ciuda situației haotice și a unei oferte retrase eficiente în mass-media.", "\\ \"Ușa este încă o crăpătură \\\", a spus Rummenigge sâmbătă seara înainte de tabăra ligii de la Borussia Dortmund pe Sky. „Dacă David vrea să rămână la Bayern, lucru pe care eu cel puțin nu îl exclud complet, atunci trebuie doar să găsești o cale la un moment dat și să te gândești să găsești o cale ușoară pentru ambele părți”, a continuat Rummenigge.", "Trebuie să vă ocupați de acest subiect cât mai calm, a spus fostul atacant național german și s-a abținut de la cuvinte critice în direcția Alaba vieneză.", "\"Este important să punem calitatea jucătorului și a oamenilor în lumina potrivită\", a subliniat Rummenigge. Alaba este alături de FC Bayern de peste doisprezece ani.", "\"A fost întotdeauna un jucător important de-a lungul anilor. A câștigat un număr incredibil de titluri cu noi, a fost triplu câștigător de două ori în acel timp.\" Se spune că cererile salariale ale agentului Alaba sunt prea mari pentru Bayern.", "Însuși Alaba a declarat luni trecut că a aflat „din știri” că și-a retras oferta de prelungire a contractului, care urma să expire în 2021.", "Potrivit presei, acest lucru ar fi provocat o iritare suplimentară în conducerea clubului - mai ales că, conform revistei „kicker”, a avut loc o conversație individuală cu directorul sportiv Hasan Salihamidzic cu o zi înainte." ]
}