{
  "id" : "D2iD19KD",
  "url" : "https://kurier.at/wirtschaft/fiskus-entgehen-bis-zu-680-mio-euro-durch-amazon-co/401122710",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T11:24:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4767240/20201119-ABD0007-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fiskus entgehen bis zu 680 Mio. Euro durch Amazon & Co",
  "articleTitleTranslated" : "Trezoreria scapă până la 680 de milioane de euro prin Amazon & Co.",
  "articleContent" : [ "Bei Annahme der gleichen Mehrwertsteuerlücke von 8 Prozent für den ausländischen Distanzhandel und bei Annahme der Mehrwertsteuerlücke im ausländischen Distanzhandel von allen EU-Ländern in Summe von 7 bis 8,5 Mrd.", "Euro ergebe sich folgendes Ergebnis: In Österreich werde die Mehrwertsteuerlücke im Jahr 2020 im ausländischen Onlinehandel zwischen 560 und 680 Mio. Euro betragen, erläuterte Schneider.", "\"Die Ursachen hierfür sind vielfältig - beispielsweise die mit 1.1.2021 endlich abgeschaffte Steuerbefreiung von Kleinsendungen unter 22 Euro, falsche Warenwert-Deklaration oder die Nichterfassung auf einer staatlichen Plattform\", so Schneider.", "Auch in der Europäischen Union gebe es Bestrebungen, die in allen EU-Mitgliedsländern bestehende Mehrwertsteuerlücke, die sich aus den Schwierigkeiten bei der Einhebung und aus Mehrwertsteuerbetrug zusammensetzt, zu berechnen und durch finanzpolitische Maßnahmen zu verringern.", "\"Der Staat sollte zuerst alle Steuern einheben, die von den Paketempfängern bezahlt und ohnedies fällig sind, bevor wieder neue Steuern eingeführt werden\", sagte IWS-Geschäftsführer Gottfried Kneifel.", "Die technische Umsetzung sei problemlos möglich: der Strichcode auf jedem Paket, per Scanner auf eine Plattform übertragen, könnte der Finanz tagfertig die offenen Mehrwertsteuer-Beträge der Konzerne liefern." ],
  "articleContentTranslated" : [ "Presupunând același decalaj de TVA de 8% pentru vânzarea la distanță din străinătate și asumând decalajul de TVA în vânzarea la distanță din toate țările UE, în total, de la 7 la 8,5 miliarde.", "Rezultatul este următorul: În Austria, diferența de TVA în comerțul exterior online în 2020 va fi cuprinsă între 560 și 680 milioane de euro, a explicat Schneider.", "„Există multe motive pentru acest lucru - de exemplu, scutirea de impozite pentru transporturile mici sub 22 de euro, care a fost în cele din urmă abolită la 1 ianuarie 2021, declararea incorectă a valorii bunurilor sau neintroducerea pe o platformă de stat”, spune Schneider.", "Există, de asemenea, eforturi în Uniunea Europeană pentru a calcula diferența de TVA care există în toate statele membre ale UE, care este alcătuită din dificultățile de colectare și fraudă TVA, și pentru a o reduce prin măsuri de politică financiară.", "\"Statul ar trebui mai întâi să colecteze toate impozitele plătite de către destinatarii coletelor și care sunt datorate oricum înainte de introducerea noilor taxe\", a declarat directorul general IWS, Gottfried Kneifel.", "Implementarea tehnică este posibilă fără probleme: codul de bare de pe fiecare colet, transferat pe o platformă prin scaner, ar putea livra zilnic sumele TVA restante ale companiilor către departamentul financiar." ]
}