{
  "id" : "D2q2VcPC",
  "url" : "https://kurier.at/wissen/gesundheit/sputnik-v-reicht-nicht-fuer-russlands-eigenbedarf/401204677",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T08:01:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4973455/46-176098053.jpg",
  "imageCopyright" : "REUTERS / AGUSTIN MARCARIAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sputnik V reicht nicht für Russlands Eigenbedarf",
  "articleTitleTranslated" : "Sputnik V nu este suficient pentru utilizarea Rusiei",
  "articleContent" : [ "„Sputnik V ist in 36 Ländern registriert, aber für den Eigenbedarf in Russland reicht es bisher nicht (…), das schreibt die Moskauer Tageszeitung „Nesawissimaja Gaseta“ zur internationalen Nutzung des russischen Impfstoffs am Dienstag:", "Nach den jüngsten Behördenangaben ist es so, dass zum Beginn des Monats März gerade einmal vier Millionen Russen geimpft sind.  : Das sind weniger als drei Prozent der russischen Bevölkerung. Zum Vergleich: in Großbritannien sind es schon 20 Prozent und in Israel sogar schon fast 70 Prozent.", "Wie kann das sein? Wo ist der Impfstoff? Wartelisten Gestoppt wurden Impfungen etwa, weil es keine Dosen mehr gibt, Interessenten haben sich in Wartelisten eintragen lassen. (…) Die Gründe können überall andere sein.", "Mal geht es um logistische Prozesse, mal um fehlende Kühlschränke. Es ist nicht möglich - anders als es versprochen wird -, so schnell eine Logistik auf die Beine zu stellen, um Hunderttausende oder Millionen Dosen zu transportieren und morgen mit der Massenimpfung von Millionen Russen zu beginnen“", "Im Dezember hatte das offizielle Russland angekündigt, dass die globale Produktion ab März 2021 monatlich \"30 Millionen Dosen oder mehr\" betragen werde.  “ Bliebe es dabei, wäre auch das nur ein Tropfen auf dem heißen Stein." ],
  "articleContentTranslated" : [ "„Sputnik V este înregistrat în 36 de țări, dar până acum nu este suficient pentru uz personal în Rusia (...), a scris marți cotidianul„ Nesawissimaja Gazeta ”de la Moscova despre utilizarea internațională a vaccinului rusesc:", "Conform celor mai recente informații de la autorități, la începutul lunii martie doar patru milioane de ruși au fost vaccinați. : Adică mai puțin de trei la sută din populația rusă. Pentru comparație: în Marea Britanie este deja 20 la sută și în Israel aproape 70 la sută.", "Cum poate fi asta? Unde este vaccinul? Liste de așteptare Vaccinările au fost oprite, de exemplu, deoarece nu mai existau doze, iar părțile interesate au fost puse pe liste de așteptare. (...) Motivele pot fi oriunde altundeva.", "Uneori este vorba despre procese logistice, alteori despre frigidere lipsă. Nu este posibil - contrar a ceea ce este promis - să stabilim logistica atât de repede pentru a transporta sute de mii sau milioane de doze și pentru a începe vaccinarea în masă a milioane de ruși mâine \"", "În decembrie, Rusia oficială a anunțat că producția globală va fi de „30 de milioane de cutii sau mai mult” pe lună începând din martie 2021. „Dacă ar rămâne așa, ar fi și o picătură în ocean." ]
}