{
  "id" : "d3c2m8MC",
  "url" : "https://kurier.at/politik/inland/nehammer-appelliert-nicht-sofort-in-einkaufszentren-stroemen/401121036",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T12:58:13Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Am Montag \"nicht leichtsinnig werden\": Kontrollen auf Einkaufsstraßen",
  "articleTitleTranslated" : "Luni „nu te neglija”: verificări pe străzile comerciale",
  "articleContent" : [ "\"Die Zahlen sind viel zu hoch\", so Gesundheitsminister Anschober. Innenminister Nehammer mahnt, die Regeln zu achten. Strafen drohen. Morgen, Montag, öffnet der Handel wieder. Die Befürchtung ist groß, dass die Geschäfte regelrecht gestürmt werden.", "Etwas mehr als die Hälfte der Österreicher hat ihre Weihnachtseinkäufe noch nicht erledigt, zeigt eine Umfrage des Gallup Instituts gemeinsam mit der WU Wien.", "Man erinnere sich an die Bilder von den langen Warteschlangen vor einigen Schuhgeschäften, die vor dem harten Lockdown mit Rabattaktionen die Massen angelockt hatten. Der Lockdown wirke, so Anschober, doch die Massentests müssten fortgesetzt werden und es gelte, nicht leichtsinnig zu werden.", "\"Die Zahlen sind noch viel zu hoch\". In Hinblick auf die Geschäftsöffnungen richtete der Ressortchef Appelle an Handel und Bevölkerung. © Bild: Kurier / Gerhard Deutsch \"Ziel muss sein, dass wir die Neuinfektionen in Richtung 1.000 Fälle weiter absenken können\", so Anschober.", "Das würde Auswirkungen auf das gesamte System haben: \"Denn zuerst sinken die Neuinfektionen, dann nach ein bis zwei Wochen die Hospitalisierungen, etwas später die ICU-Zahlen und schließlich mit einer weiteren Verzögerung die Todeszahlen.\"", "Anschober sieht \"die Phase um die Einkaufstage und die Feiertage\" als langfristig entscheidende Weichenstellung in der Pandemiebekämpfung. \"Engmaschige Kontrollen\" der Polizei Auch Innenminister Karl Nehammer (ÖVP) mahnt deshalb via Aussendung zur Vorsicht.", "\"Es wird genug Zeit sein, damit jede und jeder seinen Weihnachtseinkauf erledigen kann.\" © Bild: APA - Austria Presse Agentur \"Es sind noch knapp drei Wochen Zeit bis Weihnachten, Sie müssen nicht am ersten Tag in die Einkaufszentren strömen.\"", "Der ÖVP-Minister appelliert an die Bevölkerung, \"auf sich und andere zu achten\" und Situationen zu meiden, in denen der Sicherheitsabstand nicht eingehalten werden kann.", "Nehammer wies auch auf \"die engmaschigen Kontrollen\" der Polizei hin: \"Speziell in Einkaufsstraßen werden verstärkte Streifen die Einhaltung der Covid-Regeln kontrollieren.\" Bis zu 1.450 Euro Strafe Organstrafmandate und Anzeigen könnten jederzeit erstattet werden.", "Die Strafen der Gesundheitsbehörden belaufen sich auf bis zu 1.450 Euro. Erst jüngst hatte Vizekanzler Werner Kogler (Grüne) im Zusammenhang mit den bevorstehenden Lockerungen im Handel nach dem aktuellen Corona-Lockdown Kontrollen und Sanktionen in Einkaufszentren in den Raum gestellt. © Bild:", "APA - Austria Presse Agentur Um Massenaufläufe in Shoppingcentern zu vermeiden, müsste gerade in den großen Einkaufszentren und Möbelhäusern \"mit Sicherheit scharf kontrolliert und sanktioniert werden\", erklärte er in den Oberösterreichischen Nachrichten.  :", "In den Einkaufszentren brauche es auch ein besonderes Augenmerk auf die Zwischenflächen, wo es Sitzplätze und Takeaways gibt, so Kogler: \"Das ist gerade im Winter wieder eine Zone, wo sich Gruppen bilden und auch Treffen organisiert werden können.", "Das ist eine Party für das Coronavirus.\" Angesprochen auf etwaige Strafen, meinte der Vizekanzler: \"Die Strafen sind nicht so gering.\" Die Frage sei, \"ob man bei wiederholten Verstößen nicht auch Geschäftsschließungen durchführt\", so Kogler." ],
  "articleContentTranslated" : [ "\"Cifrele sunt mult prea mari\", a declarat ministrul sănătății Anschober. Ministrul de interne Nehammer avertizează să respecte regulile. Sancțiunile amenință. Mâine, luni, magazinul se deschide din nou. Există mari temeri că afacerile vor fi asaltate.", "Puțin mai mult de jumătate dintre austrieci nu și-au făcut încă cumpărăturile de Crăciun, arată un sondaj realizat de Institutul Gallup împreună cu Universitatea de Economie și Afaceri din Viena.", "Vă amintiți imaginile cozilor lungi din fața unor magazine de încălțăminte, care au atras masele cu campanii de reduceri înainte de blocarea dură. Blocarea funcționează, deci Anschober, dar testele de masă trebuie continuate și este important să nu fii neglijent.", "\"Numerele sunt încă mult prea mari\". În ceea ce privește deschiderile magazinelor, șeful departamentului a făcut apel la comerț și la populație. © Imagine: Kurier / Gerhard Deutsch \"Scopul trebuie să fie acela că putem reduce și mai mult numărul de noi infecții la 1.000 de cazuri\", a spus Anschober.", "Acest lucru ar avea un impact asupra întregului sistem: „Pentru că mai întâi numărul de noi infecții va scădea, apoi după o săptămână sau două spitalizări, puțin mai târziu numerele ICU și în cele din urmă, cu o nouă întârziere, rata mortalității”", "Anschober vede „faza din jurul zilelor de cumpărături și a sărbătorilor” ca pe un curs decisiv pe termen lung în combaterea pandemiilor. „Controalele strânse” efectuate de ministrul de interne al poliției, Karl Nehammer (ÖVP), trimit, de asemenea, un avertisment spre avertizare.", "„Va fi suficient timp pentru ca toată lumea să-și facă cumpărăturile de Crăciun”. © Foto: APA - Agenția de presă din Austria \"Mai sunt puțin sub trei săptămâni până la Crăciun, nu trebuie să mergeți la centrele comerciale în prima zi.\"", "Ministrul ÖVP face apel la populație pentru a „avea grijă de ei înșiși și de ceilalți” și de a evita situațiile în care distanța de siguranță nu poate fi păstrată.", "Nehammer a subliniat, de asemenea, „controalele strânse” de către poliție: „Mai ales în străzile comerciale, patrulele întărite vor monitoriza respectarea regulilor Covid”. Amenda de până la 1.450 de euro. Sancțiunile și notificările organelor pot fi rambursate în orice moment.", "Amenzile de la autoritățile sanitare se ridică la 1.450 de euro. Abia de curând, vicecancelul Werner Kogler (verzi) a ridicat controale și sancțiuni în centrele comerciale în legătură cu iminenta relaxare a comerțului cu amănuntul după actualul blocaj al Corona. © Imagine:", "APA - Austria Press Agency Pentru a evita mulțimile de oameni din centrele comerciale, în special în marile centre comerciale și magazinele de mobilă „trebuie să fie strict controlate și sancționate”, a explicat el în știrile din Austria Superioară. :", "În centrele comerciale, trebuie acordată o atenție specială și zonelor intermediare, unde există locuri și locuri de luat masa, spune Kogler: „Mai ales iarna aceasta este din nou o zonă în care se pot forma grupuri și pot fi organizate întâlniri.", "Aceasta este o petrecere pentru coronavirus. \"Când a fost întrebat despre posibile sancțiuni, vicecancelul a spus:\" Penalitățile nu sunt atât de mici. \"Întrebarea este\" dacă închiderea afacerilor nu ar trebui să se efectueze în cazul unor încălcări repetate \", a spus Kogler." ]
}