{
  "id" : "d3uuZFDs",
  "url" : "https://www.derstandard.at/story/2000125236681/vfgh-praesident-stellt-sich-vor-korruptionsjaeger?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T17:40:58Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "VfGH-Präsident stellt sich vor Korruptionsjäger",
  "articleTitleTranslated" : "Președintele VfGH se confruntă cu vânători de corupție",
  "articleContent" : [ "Angesichts der Attacken gegen die Justiz plädiert Christoph Grabenwarter, Präsident des Verfassungsgerichtshofes, für mehr Disziplin. Die Korruptionsjäger, die auch gegen Angehörige der Kanzlerpartei ermitteln, nimmt er in Schutz.", "In der ORF-Pressestunde tat der Präsident des Verfassungsgerichtshofes, Christoph Grabenwarter, am Sonntag unmissverständlich seine Erwartungshaltung an die Politik kund: Bei Kritik an der Justiz plädiert er für mehr Zurückhaltung.", "Denn, so Grabenwarter: \"In den letzten Wochen wurde die Justiz von einzelnen Politikerinnen und Politikern heftig kritisiert.\" Ihm sei es daher ein wichtiges Anliegen, hier einen Kontrapunkt zu setzen.", "Die Justiz verdiene \"jedes Vertrauen, sie habe keine einseitige politische Schlagseite\", sagte der oberste Verfassungshüter. Und er gab auch zu bedenken: Die Angehörigen der Justiz könnten sich bei Angriffen aus den Reihen der Parteien nicht so zur Wehr setzen, wie das Politiker sehr wohl tun können.", "Zur Erinnerung: Weil die Wirtschafts- und Korruptionsstaatsanwaltschaft in der Causa Casinos auch gegen Gernot Blümel (ÖVP) ermittelt, hat Kanzler Sebastian Kurz (ÖVP) unlängst angeprangert, dass offenbar von dort \"fehlerhafte Fakten und Annahmen\" an die Medien gelangt seien.", "Konkret auf diese Attacken angesprochen, gab sich Grabenwarter am Sonntag seinerseits äußerst zurückhaltend: \"Das ist eine sehr kritische Auseinandersetzung\", konstatierte er, und: \"Ich möchte nicht einzelne Äußerungen von Politikern kommentieren.\"", "Grundsätzlich bereite ihm aber sehr wohl Sorge, \"dass wir in der politischen Auseinandersetzung, aber auch in der öffentlichen Auseinandersetzung eine Verschärfung im Ton haben\". Was die Korruptionsanklagebehörde betreffe, sei seine Wahrnehmung, dass diese sehr professionelle Arbeit verrichte.", "Zum von Türkis-Grün geplanten Bundesstaatsanwalt, der künftig an der Weisungsspitze stehen soll, gab sich Grabenwarter ebenfalls reserviert.", "Bisher sei er immer kritisch gegenüber einer unbedachten Umorganisation der Weisungsspitze gewesen – und an für sich sei eine Weisung a priori noch nichts Schlechtes.", "Wichtig sei, hielt der Präsident des Höchstgerichts fest, dass eine solche transparent und gesetzeskonform sei – \"und dass die Weisungsspitze dem Nationalrat verantwortlich ist\".", "Zum möglichen Bestellmodus für den anvisierten Bundesstaatsanwalt erklärte Grabenwarter, dass man bei der Auswahl einer adäquaten Persönlichkeit \"sehr gründlich\" sein müsse, und beim vorangehenden Prozess gelte es, Vertrauen herzustellen.", "Als Zeitspanne für eine Funktionsperiode schlug er – analog zum Rechnungshofpräsidenten – zwölf Jahre vor, denn: \"Wenn jemand in seinen Fünfzigern dazu ernannt wird, gibt es nicht die Erwartung auf eine weitere Karriere.\"", "Zu den Ermittlungen gegen Verfassungsrichter Wolfgang Brandstetter, der von der Staatsanwaltschaft Wien verdächtigt wird, vom ehemaligen Chef der Strafrechts-Sektion im Justizressort, Christian Pilnacek, den Termin einer Hausdurchsuchung erfahren und an seinen Klienten, den Investor Michael Tojner, weitergegeben zu haben, erklärte Grabenwarter:", "Auf Basis der Informationen, die derzeit vorlägen, könne man kein Amtsenthebungsverfahren gegen Brandstetter einleiten – und überhaupt gelte für den Kollegen die Unschuldsvermutung.  :", "Sollte gegen den ehemaligen Justizminister, einst von der ÖVP gestellt, Anklage erhoben werden, dann würde aber \"mit Sicherheit Handlungsbedarf\" bestehen. (nw, 21.3.2021)" ],
  "articleContentTranslated" : [ "Având în vedere atacurile asupra justiției, Christoph Grabenwarter, președintele Curții Constituționale, pledează pentru mai multă disciplină. El protejează vânătorii de corupție, care anchetează și membrii partidului cancelarului.", "În ora de presă a ORF, duminică, președintele Curții Constituționale, Christoph Grabenwarter, și-a anunțat fără echivoc așteptările față de politică: atunci când critică justiția, pledează pentru mai multă reținere.", "Pentru că, potrivit lui Grabenwarter: \"În ultimele săptămâni, sistemul judiciar a fost puternic criticat de politicieni individuali\". Prin urmare, este important pentru el să stabilească un contrapunct aici.", "Justiția merită „fiecare încredere, nu are o listă politică unilaterală”, a declarat gardianul șef constituțional. Și a subliniat, de asemenea, că membrii justiției nu se pot apăra în cazul atacurilor din rândurile partidelor, așa cum pot face foarte bine politicienii.", "Ca reamintire: Deoarece procuratura comercială și de corupție investighează și pe Gernot Blümel (ÖVP) în cazul Casinos, cancelarul Sebastian Kurz (ÖVP) a denunțat recent că „fapte și presupuneri incorecte” au ajuns aparent la mass-media de acolo.", "Când a fost întrebat în mod specific despre aceste atacuri, Grabenwarter duminică a fost extrem de precaut: \"Aceasta este o discuție foarte critică\", a declarat el și: \"Nu vreau să comentez declarațiile individuale făcute de politicieni\".", "În esență, însă, este foarte îngrijorat de faptul că „avem o înăsprire a tonului în dezbaterea politică, dar și în dezbaterea publică”. În ceea ce privește Procuratura pentru Corupție, percepția sa este că ei fac o muncă foarte profesională.", "Grabenwarter a fost, de asemenea, rezervat cu privire la procurorul federal planificat de Türkis-Grün, care va fi în fruntea instrucțiunilor în viitor.", "Până acum, el a fost întotdeauna critic față de o reorganizare neglijentă a directivelor de top - și, în sine, directiva a priori nu este un lucru rău.", "Este important, a declarat președintele Curții Supreme, că o astfel de politică este transparentă și respectă legea - „și că directorii superiori sunt responsabili în fața Consiliului Național”.", "În ceea ce privește posibilul mod de ordonare pentru procurorul federal vizat, Grabenwarter a declarat că trebuie să fie „foarte minuțios” în alegerea unei personalități adecvate și că procesul precedent trebuie să stabilească încrederea.", "Ca perioadă de timp pentru un mandat, el a sugerat - la fel ca președintele Curții de Conturi - doisprezece ani, pentru că: „Dacă cineva este numit în cincizeci de ani, nu se așteaptă o carieră ulterioară”.", "În ceea ce privește ancheta împotriva judecătorului constituțional Wolfgang Brandstetter, care este suspectat de Parchetul din Viena, că a aflat data unei percheziții la domiciliu de la fostul șef al secției de drept penal din departamentul de justiție, Christian Pilnacek, și că a trecut-o pe clientul său, investitorul Michael Tojner, a declarat Grabenwarter:", "Pe baza informațiilor disponibile în prezent, nu este posibilă inițierea unei proceduri de punere sub acuzare împotriva Brandstetter - și, în general, prezumția de nevinovăție se aplică colegului. :", "În cazul în care fostul ministru al Justiției va fi pus sub acuzare, odată introdus de ÖVP, atunci „cu siguranță ar fi nevoie de acțiune”. (nw, 21 martie 2021)" ]
}