{
  "id" : "D4A51FW0",
  "url" : "https://kurier.at/chronik/oesterreich/rettungswagen-mit-herzpatienten-an-grenze-tirolbayern-gestoppt/401328648",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T09:28:36Z[UTC]",
  "author" : "Christine Kary",
  "imageUrl" : "https://image.kurier.at/images/original/4119204/46-151534334.jpg",
  "imageCopyright" : "APA/JAKOB GRUBER / JAKOB GRUBER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rettungswagen mit Herzpatienten an Grenze Tirol/Bayern gestoppt",
  "articleTitleTranslated" : "Ambulanța cu pacienți cu inimă s-a oprit la granița cu Tirolul / Bavaria",
  "articleContent" : [ "Ein Rettungswagen mit einem Herzpatienten an Board ist an der Grenze zwischen dem Tiroler Außerfern und Bayern von der deutschen Polizei gestoppt worden.", "Grund war ein fehlendes Dokument für die von Deutschland verhängten strengen Einreiseregeln, nachdem Tirol zum Virusvariantengebiet erklärt worden war, berichtete die Tiroler Tageszeitung.", "Der Rettungswagen musste 30 Minuten warten, bis das Dokument von einem weiteren Rettungsauto gebracht werden konnte.", "Der Rot-Kreuz-Wagen, der den Patienten in die Herzklinik Füssen nach Deutschland bringen wollte, musste an der Grenze umdrehen und fuhr bis Pinswang zurück, wo das zweite Rettungsauto das fehlende Papier von der Rot-Kreuz-Bezirkszentrale aus Reutte anliefern sollte. 30 Minuten später konnte der Patient schließlich nach Füssen gebracht werden.  ", "In der Herzklinik musste er umgehend operiert werden. Warum das notwendige Papier fehlte, erklärte Andreas Inwinkl, Bezirksgeschäftsführer und Leiter des Rettungsdienstes beim Roten Kreuz Reutte:", "\"Wir mussten ein Rettungsauto überraschend in die Werkstatt bringen, deshalb kam ein anderes aus Ehrwald zum Einsatz, in dem sich der besagte Zettel nicht befand.\"  :", "Inwinkl bezeichnete es gegenüber der TT als \"absoluten Wahnsinn\", 30 Minuten wegen eines \"Stückes Papier verstreichen zu lassen\" - zumal wie vorgeschrieben sowohl der Patient als auch die Sanitäter negativ getestet waren.", "Bei dem Schriftstück soll es sich übrigens um die Kopie einer E-Mail handeln. \"Ein allgemeiner Wisch, mehr nicht.", "Darin teilt das Bayerische Staatsministerium den eigenen Leuten an der Grenze mit, dass eine Einreise für Behörden und Organisationen für Sicherheitsaufgaben, also Rettung, Polizei, Feuerwehr und andere, die sich im Einsatz befinden, erlaubt ist\", erklärte Inwinkl, der hinzufügte, dass den Beamten der deutschen Bundespolizei an der Grenze dieses Schriftstück ohnehin hätte bekannt sein müssen. " ],
  "articleContentTranslated" : [ "O ambulanță cu un bolnav de inimă la bord a fost oprită de poliția germană la granița dintre Ausserfern tirolez și Bavaria.", "Motivul a fost lipsa unui document pentru regulile stricte de intrare impuse de Germania după ce Tirolul a fost declarat o zonă variantă de virus, a raportat cotidianul tirolez.", "Ambulanța a trebuit să aștepte 30 de minute pentru ca documentul să fie adus de o altă ambulanță.", "Mașina Crucii Roșii care dorea să ducă pacientul la clinica cardiacă Füssen din Germania a trebuit să se întoarcă la graniță și a mers cu mașina înapoi către Pinswang, unde a doua ambulanță trebuia să livreze hârtia lipsă de la sediul central al districtului Crucii Roșii al lui Reutte. Pacientul a fost adus în cele din urmă la Füssen 30 de minute mai târziu.", "În clinica de inimă, a trebuit să fie operat imediat. Andreas Inwinkl, manager de district și șef al serviciului de salvare de la Crucea Roșie Reutte, a explicat de ce lipsea hârtia necesară:", "„A trebuit să aducem o ambulanță la atelier ca surpriză, așa că a fost folosită o altă de la Ehrwald care nu conținea nota în cauză”. :", "Inwinkl a descris-o către TT ca „nebunie absolută” să „lase să treacă 30 de minute din cauza unei bucăți de hârtie” - mai ales că, așa cum este prescris, atât pacientul, cât și paramedicii au dat rezultate negative.", "De altfel, documentul ar trebui să fie o copie a unui e-mail. „O ștergere generală, nimic mai mult.", "În ea, Ministerul Bavareză de Stat informează propriul popor la frontieră care intrarea este permisă pentru autorități și organizații pentru sarcini de securitate, adică de salvare, poliție, pompieri și alte persoane care sunt la datorie „ , a explicat Inwinkl, care a adăugat că funcționarii oricum poliția federală germană ar fi trebuit să cunoască acest document." ]
}