{
  "sourceCountry" : "austria",
  "articleTitle" : "Chinas Exporte mit größtem Wachstum seit mehr als eineinhalb Jahren",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Die chinesischen Wirtschaft erholt sich immer stärker von der Corona-Krise.  Die Exporte wuchsen im Oktober überraschend kräftig um 11,4 Prozent binnen Jahresfrist und damit so stark wie seit 19 Monaten nicht mehr, wie aus Daten der Zollbehörde am Samstag hervorging.", "Auch die Importe zeigten mit einem Plus von 4,7 Prozent ein solides Wachstum, auch wenn sie langsamer als im September und als von Analysten erwartet zulegten.", "Es ist das zweite Wachstum in Folge.  Durch den Anstieg der Exporte wuchs der Handelsbilanzüberschuss auf 58,44 Milliarden Dollar (49,23 Milliarden Euro) von 37 Milliarden im September.", "Der von US-Präsident Donald Trump scharf kritisierte Überschuss im Warenaustausch mit den USA weitete sich gegenüber dem Vormonat um gut eine halbe Milliarde Dollar auf 31,37 Milliarden Dollar aus.", "Während der Handel mit den USA um 24,6 Prozent zunahm, ging der Warenaustausch mit der Europäischen Union um 1,4 Prozent zurück.  Immerhin konnten die Europäer im Oktober um 8,4 Prozent mehr Waren nach China liefern.", "Chinas Exporte in die EU gingen dagegen um sieben Prozent zurück.  Die EU ist der wichtigste chinesische Handelspartner.  Insgesamt profitierte China im Oktober von der stärkeren weltweiten Nachfrage - bevor die Zahlen der Infektionsfälle in den USA und Europa wieder zulegten.", "So gibt es Sorgen, dass die neuen Wellen in Deutschland, den USA und vielen anderen Ländern die chinesischen Ausfuhren dämpfen könnten.  Die Exportaufträge wuchsen im Oktober auch schon nicht mehr so schnell wie vorher, selbst wenn sie noch den dritten Monat in Folge zugelegt hatten.", "Da China das Virus weitgehend unter Kontrolle hat, konnte sich auch seine Wirtschaft seit dem Sommer wieder normalisieren.  Als einzige große Volkswirtschaft dürfte die Volksrepublik in diesem Jahr ein Wachstum erreichen.", "Der Internationale Währungsfonds (IWF) sagte ein Plus von 1,9 Prozent für das Jahr 2020 voraus.  Der starke Einbruch durch die Coronakrise zum Jahresanfang konnte bis zum Herbst weitgehend aufgeholt werden.", "Im dritten Quartal legte die chinesische Wirtschaft schon wieder um 4,9 Prozent zu.  Für das nächste Jahr rechnet der Währungsfonds in China sogar mit einem Wachstum von 8,2 Prozent." ],
  "id" : "D4dHmnPl",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/chinas-exporte-mit-groesstem-wachstum-seit-mehr-als-eineinhalb-jahren/401090043",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Exporturile din China cu cea mai rapidă creștere de peste un an și jumătate",
  "articleContentTranslated" : [ "Economia chineză își revine din ce în ce mai mult din criza Corona. Exporturile au crescut surprinzător de puternice în octombrie cu 11,4 la sută în decurs de un an și, astfel, mai puternic decât în 19 luni, potrivit datelor de la autoritățile vamale de sâmbătă.", "Importurile au arătat, de asemenea, o creștere solidă de 4,7 la sută, chiar dacă au crescut mai lent decât în septembrie și decât se așteptau analiștii.", "Este a doua creștere la rând. Creșterea exporturilor a crescut excedentul comercial la 58,44 miliarde dolari, de la 37 miliarde dolari în septembrie.", "Excesul de bunuri schimbate cu Statele Unite, care a fost aspru criticat de președintele american Donald Trump, a crescut cu o jumătate de miliard de dolari la 31,37 miliarde de dolari față de luna precedentă.", "În timp ce comerțul cu SUA a crescut cu 24,6 la sută, schimbul de bunuri cu Uniunea Europeană a scăzut cu 1,4 la sută. La urma urmei, europenii au reușit să livreze cu 8,4% mai multe bunuri către China în octombrie.", "Exporturile Chinei către UE, pe de altă parte, au scăzut cu șapte la sută. UE este principalul partener comercial chinez. În general, China a beneficiat de o cerere globală mai puternică în octombrie - înainte ca numărul infecțiilor din SUA și Europa să crească din nou.", "Deci există îngrijorări că noile valuri din Germania, SUA și multe alte țări ar putea diminua exporturile chineze. În octombrie, comenzile de export nu au crescut la fel de repede ca înainte, chiar dacă au crescut pentru a treia lună consecutivă.", "Întrucât China are virusul în mare măsură sub control, economia sa a revenit și la normal din vară. Fiind singura economie majoră, Republica Populară va crește probabil în acest an.", "Fondul Monetar Internațional (FMI) a prezis o creștere de 1,9% pentru 2020. Scăderea puternică cauzată de criza coroanei la începutul anului a fost în mare parte compensată până în toamnă.", "În al treilea trimestru, economia chineză a crescut din nou cu 4,9 la sută. Pentru anul viitor, fondul monetar din China anticipează chiar o creștere de 8,2%." ]
}