{
  "sourceCountry" : "austria",
  "articleTitle" : "Woche der Entscheidung: Letzte Chance für die Corona-Wende",
  "targetLanguage" : "romanian",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "articleContent" : [ "Wenn die Infektionszahlen nicht reduziert werden können, drohen weitere Verschärfungen.  Dramatischer Appell der Bundesländer.  \\\"Das Virus ist jetzt überall.  Ich gehe davon aus, auch in diesem Raum\\\", beschrieb Alexandra Kofler, ärztliche Direktorin des Landeskrankenhauses Innsbruck, am Montag vergangener Woche bei einer Pressekonferenz das aktuelle Infektionsgeschehen.", "Seither haben die Tageswerte bei den Neuinfektionen in Österreich eine Rekordmarke nach der anderen gebrochen: erstmals über 6.000 waren es am Mittwoch, am Donnerstag wurde die 7.000er-Schwelle durchbrochen.", "Und am Samstag jene von 8.000 Covid-19-Infektionen an einem Tag.  Statistisch betrachtet werden allein von diesen 8.241 Corona-Fällen in den nächsten Tagen etwa 80 auf Intensivstationen behandelt werden müssen.", "Dort lagen am Sonntag bereits 459 Covid-19-Erkrankte.  Gesundheitsminister Anschober sieht \\\"Tage der Weichenstellung\\\" © Bild: APA/HERBERT NEUBAUER Das sei ein Zuwachs um rund 58 Prozent in dieser Woche, erklärte Gesundheitsminister Rudolf Anschober (Grüne) und stellte klar: „Die nächsten Tage werden zu Tagen der Weichenstellung.", "Kommt es zu keiner Entspannung durch Wirksamkeit des Teil-Lockdowns, dann werden wir den Teil-Lockdown verschärfen müssen.“ Noch „im Korridor“ Ende der Woche will die Bundesregierung entscheiden, ob es neue Maßnahmen braucht, um einen Kollaps des Gesundheitssystems zu verhindern.", "Noch sei man – trotz der hohen Infektionszahlen – „im Korridor“, hieß es aus dem Bundeskanzleramt.  Also auf einem Weg, der die Wende noch möglich macht.  Aufruf aus allen Bundesländern Die Trendumkehr muss aber in dieser Woche sichtbar werden.", "Die Gesundheitsreferenten aller Bundesländer richteten am Sonntag deshalb in einer gemeinsamen Erklärung einen eindringlichen Appell an die Bevölkerung, die Maßnahmen einzuhalten.", "„Die Lage ist ernst“, hieß es in einer Aussendung.  Auch das beste Gesundheitssystem könne in Ausnahmesituationen an seine Grenzen geraten.  Das gelte es zu verhindern.", "Laut Experten sollten von den bundesweit rund 2.000 Intensivbetten nicht mehr als 800 – das entspricht 40 Prozent – mit Corona-Fällen belegt werden.  Der Rest wird schlicht für Akutfälle wie etwa Herzinfarkte benötigt.", "Der Tagesstand an verfügbaren Intensivbetten ist trügerisch.  Denn jede Welle an täglichen Neuinfektionen wird erst mit Zeitverzögerung in den Spitälern spürbar.", "Anschober appellierte am Sonntag ebenfalls an die Bevölkerung, die Kontakte zumindest zu halbieren, den Mindestabstand einzuhalten, Maske zu tragen, die Maßnahmen konsequent einzuhalten und die Stopp Corona App zu verwenden.", "Kommunikativ hat die Politik freilich bereits im Frühjahr mit drastischen Warnungen vor den möglichen Folgen einer ungebremsten Corona-Welle viel Pulver verschossen.", "Doch dieses Mal ist die Nervosität vor allem auch in den Spitälern auf einem gänzlich anderen Niveau.  Sorgen in den Spitälern „Wir können es nur schaffen, wenn die Bevölkerung mithilft“, lautete im KURIER-Gespräch der fast verzweifelte Befund einer Krankenhausmitarbeiterin im Westen Österreichs.", "Viele Möglichkeiten zum Nachschärfen habe auch die Politik nicht mehr.  Die blickt – neben den Spitalskapazitäten – vor allem auf einen Wert: die Sieben-Tages-Inzidenz.", "Die führt vor Augen wie viele Menschen pro 100.000 Einwohnern sich innerhalb einer Woche mit dem Corona-Virus infiziert haben.  Am höchsten sind diese Zahlen laut AGES-Dashboard in Vorarlberg, gefolgt von Oberösterreich und Tirol. © Bild: REUTERS / HANNIBAL HANSCHKE In Tirol gibt es mit Schwaz bereits einen Bezirk, der mit einer Inzidenz von 1.125,4 die Schwelle von 1.000 Fällen überschritten hat.", "Das heiß umgerechnet: Hier hat sich alleine innerhalb der vergangenen Woche einer von 100 Menschen mit Covid-19 infiziert.  Die Bezirke Dornbirn (Vorarlberg) und Eferding (OÖ) kratzten am Sonntag ebenfalls an dieser Marke.", "Zur Erinnerung: Deutschland sprach seine ersten Reisewarnungen für österreichische Bundesländer wegen einem Übersteigen der Sieben-Tages-Inzidenz von 50 aus.  Österreich liegt aktuell bei einem Wert von 461.", "Dass die Zahl der Neuinfektionen am Sonntag knapp unter 6.000 – genau 5.933 – lag, ist noch kein Signal für Entspannung.  Am Wochenende werden stets weniger Testergebnisse eingemeldet." ],
  "id" : "D4H3HHUX",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/woche-der-entscheidung-letzte-chance-fuer-die-corona-wende/401090913",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Săptămâna deciziei: ultima șansă pentru schimbarea Corona",
  "articleContentTranslated" : [ "Dacă numărul de infecții nu poate fi redus, amenințarea va fi mai gravă. Apel dramatic din partea statelor federale. \"Virusul este acum peste tot. Presupun că va fi și în această cameră\", a declarat Alexandra Kofler, directorul medical al Spitalului de Stat din Innsbruck, care a descris situația actuală a infecției la o conferință de presă, luni săptămâna trecută.", "De atunci, valorile zilnice pentru noi infecții în Austria au doborât un record după altul: a fost peste 6.000 pentru prima dată miercuri, iar pragul de 7.000 a fost depășit joi.", "Și sâmbătă, cele de 8.000 de infecții cu Covid 19 într-o singură zi. Statistic vorbind, doar din aceste 8 241 de cazuri de coroană, aproximativ 80 vor trebui tratate în unități de terapie intensivă în următoarele câteva zile.", "Duminică erau deja 459 de suferinzi de Covid 19. Ministrul sănătății Anschober vede „zile de stabilire a cursului”.", "Dacă blocarea parțială nu se relaxează, atunci va trebui să strângem blocarea parțială. ”Încă„ pe coridor ”la sfârșitul săptămânii, guvernul federal vrea să decidă dacă sunt necesare noi măsuri pentru a preveni prăbușirea sistemului de sănătate.", "În ciuda numărului mare de infecții, una este încă „pe coridor”, a declarat Cancelaria Federală. Deci pe o cale care încă face posibilă schimbarea. Apel din toate statele federale Inversarea tendințelor trebuie să devină vizibilă în această săptămână.", "Prin urmare, ofițerii de sănătate din toate statele federale au emis duminică o declarație comună, cu un apel urgent adresat populației să adere la măsuri.", "„Situația este gravă”, se spune într-o emisiune. Chiar și cel mai bun sistem de sănătate și-ar putea atinge limitele în situații excepționale. Este important să preveniți acest lucru.", "Potrivit experților, din cele aproximativ 2.000 de paturi de terapie intensivă la nivel național, nu mai mult de 800 - aceasta corespunde cu 40% - ar trebui să fie ocupate cu cazuri de coroană. Restul este pur și simplu necesar pentru cazurile acute, cum ar fi atacurile de cord.", "Nivelul zilnic al paturilor de terapie intensivă disponibile este înșelător. Deoarece fiecare val de infecții noi în fiecare zi este vizibil numai în spitale cu o întârziere.", "Duminică, Anschober a apelat și la populație să reducă la jumătate numărul de contacte, să păstreze distanța minimă, să poarte o mască, să urmeze măsurile în mod consecvent și să utilizeze aplicația Stop Corona.", "În ceea ce privește comunicarea, politicienii au tras multă pulbere în primăvară, cu avertismente drastice cu privire la posibilele consecințe ale unui val de coroană necontrolat.", "Dar de data aceasta nervozitatea, în special în spitale, se află la un nivel complet diferit. Preocupări în spitale „Nu putem face asta decât dacă populația ajută”, a fost constatarea aproape disperată a unui angajat de spital din vestul Austriei în conversația KURIER.", "Politicienii nu mai au multe opțiuni de re-ascuțire. În plus față de capacitățile spitalului, se uită în primul rând la o valoare: incidența de șapte zile.", "Acest lucru arată câți oameni la 100.000 de locuitori au fost infectați cu virusul corona în decurs de o săptămână. Potrivit tabloului de bord AGES, aceste cifre sunt cele mai mari în Vorarlberg, urmate de Austria Superioară și Tirol. © Imagine: REUTERS / HANNIBAL HANSCHKE În Tirol, Schwaz este deja un district care a depășit pragul de 1.000 de cazuri cu o incidență de 1.125,4.", "Cu alte cuvinte, una din 100 de persoane a fost infectată cu Covid-19 doar în ultima săptămână. Districtele Dornbirn (Vorarlberg) și Eferding (Austria Superioară) au zgâriat, de asemenea, această marcă duminică.", "Ca reamintire: Germania a emis primele avertismente de călătorie pentru statele federale austriece, deoarece incidența de șapte zile a depășit 50. Austria are în prezent o valoare de 461.", "Faptul că numărul de noi infecții de duminică a fost cu puțin sub 6.000 - 5.933 mai exact - nu este încă un semn de relaxare. Rezultatele testelor sunt raportate din ce în ce mai puțin în weekend." ]
}