{
  "id" : "d4PFprDT",
  "url" : "https://kurier.at/chronik/oesterreich/corona-demos-in-wien-gestartet/401209981",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T12:57:57Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4984330/46-176212375.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zahlreiche Anzeigen und einige Festnahmen bei Corona-Demos",
  "articleTitleTranslated" : "Numeroase reclame și câteva arestări în timpul demonstrațiilor corona",
  "articleContent" : [ "Musik und Pfiffe waren fast lauter als die Durchsagen der Polizei. Aber diese wollten die Demonstranten ohnedies nicht hören, mahnten sie jedoch genau das ein, wogegen sie auftraten, Maske tragen und Abstand halten:", "Am Samstag zogen  - wieder einmal  - Gegner der Corona-Schutzmaßnamen durch Wien.   36 wurden von diversen Gruppierungen allein für dieses Wochenende angemeldet, zwölf hat die Polizei nicht erlaubt und untersagt.  :", "Darunter war eine Großkundgebung am Ring, die auf 10.000 Teilnehmer ausgerichtet war. Im Vorfeld warnte  Reinhard Schnakl, stellvertretender Generaldirektor für die Öffentliche Sicherheit, davor, dass sich bei den Demos Rechtsextreme und Verschwörungstheoretiker tummeln würden.", "Gegendemos wurden ebenfalls angemeldet, etwa eine Kundgebung ab Samstagmittag. Sie startete im Votivpark, darauf folgte eine Fahrraddemo.", "Auf den Plakaten der Gegner der Corona-Maßnahmen fanden sich jene Botschaften, die man schon von ihnen kennt: \"Nein zum Impfzwang\" oder abgewandelt \"Ich werd gekündigt, weil ich mich nicht impfe\".", "Die Anti-Corona-Aktivisten hatten zunächst einen ersten Treff im Resselpark bei der Karlskirche, wo Shirts verteilt wurden.", "Die Aktivitäten verlagerten sich dann bereits auf den Ring, dort gab es Zulauf von weiteren Demonstranten, die mit Reisebussen zum Ort des Geschehens gebracht wurden, unter anderem mit dem Kennzeichen von Amstetten in Niederösterreich.", "Einige hundert Manifestanten waren bereits zu sehen. Auch die Polizei war bereits im Einsatz und kontrollierte Masken und Abstand - woraus sich erste Diskussion mit den Demonstranten ergaben.", "Die Wiener Linien reagierten auf die Lage: Unter anderem wurden die Straßenbahnlinien D und 71 zwischen Schwarzenbergplatz und Börse eingestellt, die Linie 1 umgeleitet, ebenso die Linie 2, die nicht mehr zwischen Ring, Volkstheater und Schwedenplatz fuhr.", "Die Teilnehmer der Anti-Corona-Demo haben auch eine spontane Rede von FPÖ-Klubchef Herbert Kickl auf einer kleinen Bühne zu hören bekommen. In der von ihm als \"Vorspiel\" bezeichneten Darbietung sprach er von \"Corona-Stahlhelmen in den Regierungsbüros\" und \"Schmuddel-Typen\" in den Ministerien.", "Der blaue Klubobmann wetterte gegen \"eine Regierung, die am Rande der Verrücktheit tanzt\". Die Untersagungen einiger Demonstrationen im Vorfeld seien \"alle klar rechtswidrig\", es gehe nur darum, Kritiker mundtot zu machen.", "\"Regierungskritik ist kein Verbrechen\", meinte er, \"sondern in Zeiten wie diesen so etwas wie eine demokratische Bürgerpflicht\".", "\"Das Ganze ist so schräg und irr, dass es kein Hollywood-Regisseur erfinden könnte\", kritisierte Kickl etwas Nasenbohrertests für Schüler und Reisewarnungen innerhalb Österreichs. All das sei einer Demokratie unwürdig.", "\"Ich sehe keinen einzigen Alu-Hut, von dem die immer daherfaseln, die Träger der Corona-Stahlhelme in den Regierungsbüros\", griff Kickl abermals zu äußerst deftigen Worten. Auch sprach er von \"Schmuddel-Typen\" in den Ministerien.", "Bei der Kundgebung waren noch zahlreiche weitere Nationalratsabgeordnete der FPÖ anwesend. \"Ich bin gerne auf der Seite der Bösen, wenn es darum geht, uns unsere Rechte zurückzuholen\", betonte etwas Dagmar Belakowitsch.", "\"Kurz ist es, der mit seinen Schergen unser Land ruiniert\", befand Generalsekretär Michael Schnedlitz. \"Auf in diesen friedlichen Kampf, um das gemeinsame Ziel zu erreichen, das da lautet: Kurz muss weg.\"", "Die Polizei war jedenfalls gewappnet: Hubschrauber kreisten über der Stadt, insgesamt werden bis zu 1.500 Polizistinnen und Polizisten den Tag über im Einsatz sein. Exponierte Örtlichkeiten wie das Parlament werden zusätzlich bewacht.", "Die Exekutive rechnete im Vorfeld damit, dass Teilnehmer aus ganz Österreich und auch aus dem Ausland, etwa aus Deutschland, zu den Demos nach Wien kommen werden -  sogar solche mit Verbindungen zur rechtspopulistischen AfD.", "Von Seiten der österreichischen Politik fanden sich jedenfalls Vertreter der FPÖ ein, so hielt Nationalratsabgeordneter Michael Schnedlitz eine Rede. Für den Nachmittag hat die FPÖ zudem selbst  einer Kundgebung als „Solidaritätsveranstaltung“ geladen.", "Unter dem Motto „Demokratie, Grundrechte und Freiheit“ soll Klubobmann Herbert Kickl eine Rede halten. In Österreich haben die Corona-Proteste erst seit Ende Dezember regeren Zulauf.", "Seit 26.  Dezember des Vorjahres wurden laut einer Statistik des Innenministeriums österreichweit insgesamt 673 Versammlungen im Zusammenhang mit Corona registriert. Davon waren 113 nicht angemeldet, 75 wurden untersagt.", "Bei den Demonstrationen wurden 7.175 Anzeigen nach dem Verwaltungsrecht erstattet und 146 gerichtlich strafbare Handlungen angezeigt bzw. wurden 17 Organmandate ausgestellt. 171 Personen wurden festgenommen.", "In Summe nahmen rund 85.000 Personen teil, etwa 20.000 Polizisten waren im Einsatz. Verletzte Polizisten zählte man acht, verletzte Demonstranten fünf.", "Auch am Samstag kam es zu einigen Festnahmen und zahlreiche Anzeigen, sowohl nach dem Versammlungsgesetz als auch dem COVID- Maßnahmengesetz, wie die Polizei Wien auf Twitter mitteilte." ],
  "articleContentTranslated" : [ "Muzica și fluierele erau aproape mai puternice decât anunțurile poliției. Dar manifestanții nu au vrut să audă oricum, dar i-au avertizat exact la ce se opun, poartă o mască și păstrează distanța:", "Sâmbătă - încă o dată - adversarii măsurilor de protecție Corona au mărșăluit prin Viena. 36 au fost înregistrate de diferite grupuri doar în acest weekend, doisprezece nu au fost permise sau interzise de poliție. :", "Printre aceștia s-a numărat un mare miting pe ring, care a vizat 10.000 de participanți. În perioada preliminară, Reinhard Schnakl, directorul general adjunct pentru securitatea publică, a avertizat că extremiștii de dreapta și teoreticienii conspirației se vor zbate la demonstrații.", "Au fost înregistrate și contramanifestații, de exemplu un miting de sâmbătă după-amiază. A început în parcul votiv, urmat de o demonstrație pentru biciclete.", "Pe afișele adversarilor măsurilor Corona erau acele mesaje care deja sunt cunoscute de la aceștia: „Nu la vaccinarea obligatorie” sau, alternativ, „voi fi concediat pentru că nu mă voi vaccina”.", "Activiștii anti-coroană au avut inițial prima lor întâlnire în Resselpark lângă Karlskirche, unde au fost distribuite cămăși.", "Activitățile s-au mutat apoi pe ring, unde a existat un aflux de alți manifestanți care au fost aduși la fața locului de către autocare, inclusiv cei cu plăcuța de înmatriculare de la Amstetten din Austria Inferioară.", "Câteva sute de manifestanți se vedeau deja. Poliția era deja de serviciu și a verificat măștile și distanța - ceea ce a dus la prima discuție cu manifestanții.", "Wiener Linien a reacționat la situație: Printre altele, liniile de tramvai D și 71 dintre Schwarzenbergplatz și Börse au fost întrerupte, linia 1 a fost deviată, la fel ca și linia 2, care nu mai circula între Ring, Volkstheater și Schwedenplatz.", "Participanții la demonstrația anti-corona au auzit, de asemenea, un discurs spontan al șefului clubului FPÖ, Herbert Kickl, pe o scenă mică. În ceea ce el a numit „preludiu”, a vorbit despre „căști de oțel Corona în birourile guvernamentale” și „băieți murdari” din ministere.", "Președintele albastru al clubului a respins „un guvern care dansează pe marginea nebuniei”. Interdicțiile unor demonstrații în avans sunt „în mod clar ilegale”, este vorba doar de reducerea la tăcere a criticilor.", "\"Critica guvernului nu este o crimă\", a spus el, \"dar în vremuri ca acestea ceva de genul unei datorii civice democratice\".", "„Întregul lucru este atât de ciudat și nebun, încât niciun regizor de la Hollywood nu a putut să-l inventeze”, a criticat Kickl unele teste de selectare a nasului pentru școlari și avertismente de călătorie în Austria. Toate acestea sunt nedemne de o democrație.", "\"Nu văd o singură pălărie de aluminiu pe care să o ademenească mereu, purtătorii căștilor de oțel Corona din birourile guvernamentale\", Kickl a folosit încă o dată cuvinte extrem de inimoase. El a vorbit și despre „băieții murdari” din ministere.", "Mulți alți membri ai Consiliului Național al FPÖ au fost prezenți la miting. „Îmi place să fiu de partea celor răi atunci când vine vorba de recuperarea drepturilor noastre”, a subliniat Dagmar Belakowitsch.", "„Pe scurt, el este cel care ne distruge țara cu oamenii lui”, a spus secretarul general Michael Schnedlitz. „Să mergem în această luptă pașnică pentru a atinge obiectivul comun, care este: Kurz trebuie să meargă”.", "În orice caz, poliția a fost înarmată: elicoptere au încercuit deasupra orașului, în total până la 1.500 de polițiști vor fi de serviciu pe tot parcursul zilei. Locațiile expuse, cum ar fi parlamentul, sunt, de asemenea, păzite.", "Executivul se aștepta în avans ca participanți din toată Austria și din străinătate, de exemplu din Germania, să vină la demonstrațiile de la Viena - chiar și cei cu legături cu AfD-ul populist de dreapta.", "Din partea politicii austriece, au fost prezenți reprezentanți ai FPÖ, de exemplu, Michael Schnedlitz, membru al Consiliului Național, a ținut un discurs. Pentru după-amiaza, FPÖ însuși a invitat, de asemenea, un miting ca „eveniment solidar”.", "Președintele clubului, Herbert Kickl, va susține un discurs sub motto-ul „Democrație, drepturi fundamentale și libertate”. În Austria, protestele coroanei au avut o popularitate vie doar de la sfârșitul lunii decembrie.", "Potrivit statisticilor Ministerului de Interne, un număr total de 673 de întâlniri în legătură cu Corona au fost înregistrate în toată Austria din 26 decembrie a anului precedent. Dintre acestea, 113 nu au fost înregistrate și 75 au fost interzise.", "În cadrul demonstrațiilor, 7.175 de rapoarte au fost depuse în conformitate cu legislația administrativă și 146 de acte penale judiciare au fost raportate și au fost emise 17 mandate de consiliu. 171 de persoane au fost arestate.", "Au participat în total aproximativ 85.000 de persoane, în jur de 20.000 de polițiști erau de serviciu. Ofițerii de poliție răniți au fost numărați opt, demonstranții răniți cinci.", "S-au înregistrat, de asemenea, câteva arestări și numeroase rapoarte sâmbătă, atât în baza Legii adunării, cât și a Legii măsurilor COVID, așa cum a anunțat poliția din Viena pe Twitter." ]
}