{
  "id" : "d4qFRqzb",
  "url" : "https://kurier.at/sport/wintersport/coronaalarm-startverbot-fuer-oesterreichs-bobpiloten/401100528",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T14:50:27Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Coronaalarm: Startverbot  für Österreichs Bobpiloten",
  "articleTitleTranslated" : "Alarma Corona: începe interdicția pentru piloții de bob din Austria",
  "articleContent" : [ "Wenige Tage vor dem Beginn der neuen Saison in Sigulda ereilte die österreichische Mannschaft eine Hiobsbotschaft.  Wegen eines positiven Coronatests werden die heimischen Herren-Bobs bei den ersten beiden Saisonrennen in Lettland nicht am Start sein.", "„Es gab zwei Tests vor Ort, die jeweils ein positives Ergebnis für einen unserer Athleten brachten“, erklärte Nationaltrainer Wolfgang Stampfer, der die Athleten unverzüglich auf die Rückreise nach Österreich schickte.", "„Weil der Großteil der Mannschaft als direkte Kontaktpersonen eingestuft wurde, ist ein Start an diesem und auch am nächsten Wochenende für unsere Herren leider nicht möglich“, so Stampfer.", "Betroffen ist neben den beiden Bobpiloten Benjamin Maier und Markus Treichl auch ein heimischer Skeletonpilot, der ebenfalls nicht starten darf.  Damit wird Österreich in Sigulda nur mit einem Rumpfteam vertreten sein.", "Bobpilotin Katrin Beierl hatte keinen Kontakt zu den Kollegen und darf starten.  Auch der Saisonauftakt von Skeletonpilotin Janine Flock, die ohnehin mit den lettischen Herren rund um Trainer Matthias Guggenberger trainiert, ist nicht gefährdet.", "Österreichs Herrenteams hoffen nun, dass sie im Dezember bei den Heimrennen in Igls in den Eiskanal zurückkehren können." ],
  "articleContentTranslated" : [ "Cu câteva zile înainte de începerea noului sezon la Sigulda, echipa austriacă a primit vești proaste. Datorită unui test corona pozitiv, bobul masculin național nu va fi la start în primele două curse ale sezonului în Letonia.", "„Au existat două teste la fața locului, fiecare dintre ele producând un rezultat pozitiv pentru unul dintre sportivii noștri”, a explicat antrenorul național Wolfgang Stampfer, care a trimis imediat sportivii în călătoria de întoarcere în Austria.", "„Deoarece majoritatea echipei a fost clasificată drept persoane de contact directe, din păcate, începutul acestui weekend și viitorul nu este posibil pentru bărbații noștri”, a spus Stampfer.", "Pe lângă cei doi piloți de bob, Benjamin Maier și Markus Treichl, este afectat și un pilot local de schelet care nu are voie să pornească. Aceasta înseamnă că Austria va fi reprezentată doar de o singură echipă în Sigulda.", "Pilotul de Bobsleigh, Katrin Beierl, nu a avut niciun contact cu colegii ei și are voie să înceapă. Deschiderea sezonului pilotului de schelet Janine Flock, care se antrenează deja cu letoni în jurul antrenorului Matthias Guggenberger, nu este în pericol.", "Echipele masculine din Austria speră acum că vor putea reveni la canalul de gheață la cursele de acasă din Igls în decembrie." ]
}