{
  "id" : "d4r9eCkW",
  "url" : "https://kurier.at/chronik/oesterreich/1536-neue-corona-infektionen-in-oesterreich/401151903",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T08:49:45Z[UTC]",
  "author" : "laura.schrettl@kurier.at (Laura Schrettl)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "1.536 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "1.536 noi infecții cu coroană în Austria",
  "articleContent" : [ "Die Zahl der aktiven Fälle sank unter die 20.000er-Schwelle. In den vergangenen 24 Stunden wurden 24 neue Todesfälle vermeldet. Innerhalb der vergangenen 24 Stunden hat es in Österreich 1.536 Neuinfektionen gegeben, dies sind etwas weniger als am Vortag (1.651 Fälle).", "Die Zahl der aktiven Fälle sank somit unter die 20.000er-Schwelle auf 19.981 Fälle.  Die Sieben-Tage-Inzidenz der Neuinfektionen fiel leicht auf 166,8.  24 Menschen sind in den vergangenen 24 Stunden an oder mit einer Corona-Infektion gestorben.", "Damit sind mit heutigem Stand (11. Jänner 2021) österreichweit 6.747 Personen an den Folgen des Corona-Virus verstorben.  Pro 100.000 Einwohner gab es bisher 75,8 an oder mit Covid-19 Verstorbene. Bisher gab es in Österreich 382.258 positive Testergebnisse. 355.530 Menschen sind wieder genesen. ", "Die Zahlen aus den Bundesländern Niederösterreich: 351 Wien: 302 Salzburg: 199 Steiermark: 194 Oberösterreich: 179 Kärnten: 113 Tirol: 81 Vorarlberg: 76 Burgenland:", "41 Hospitalisierungen in Österreich Derzeit befinden sich 2.297 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 379 der Erkrankten auf Intensivstationen.   :", "Im Sieben-Tage-Schnitt hat die Hospitalisierungsrate österreichweit um ein Prozent abgenommen, mit höchst unterschiedlichen Werten in den einzelnen Bundesländern.", "So ging die Zahl der Covid-Spitalspatienten etwa in Oberösterreich (minus 11,8 Prozent) und der Steiermark (minus 10,7 Prozent) zurück, wogegen es in Vorarlberg (plus 27 Prozent) und Kärnten (plus 17 Prozent) Zuwächse gab.", "Bei den Intensivpatienten wurde im Sieben-Tage-Schnitt österreichweit ein Zuwachs von drei Prozent verzeichnet. Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene. Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Österreichweit sind 6.723 Personen an den Folgen des Coronavirus verstorben. Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Numărul de cazuri active a scăzut sub pragul de 20.000. Au fost raportate 24 de decese noi în ultimele 24 de ore. În ultimele 24 de ore au existat 1.536 de noi infecții în Austria, puțin mai puține decât cu o zi înainte (1.651 de cazuri).", "Numărul de cazuri active a scăzut astfel sub pragul de 20.000, ajungând la 19.981 de cazuri. Incidența de șapte zile a infecțiilor noi a scăzut ușor la 166,8. 24 de persoane au murit din cauza sau cu o infecție coronariană în ultimele 24 de ore.", "Până astăzi (11 ianuarie 2021), 6.747 de persoane din toată Austria au murit ca urmare a coronavirusului. Până în prezent, au existat 75,8 persoane care au murit la sau cu Covid-19 la 100.000 de locuitori. Până acum au fost 382.258 rezultate pozitive ale testelor în Austria. 355.530 de persoane și-au revenit.", "Numerele din statele federale Austria Inferioară: 351 Viena: 302 Salzburg: 199 Stiria: 194 Austria Superioară: 179 Carintia: 113 Tirol: 81 Vorarlberg: 76 Burgenland:", "41 de spitalizări în Austria Există în prezent 2.297 de persoane în tratament spitalicesc din cauza virusului corona și 379 dintre acestea se află în unități de terapie intensivă. :", "În medie pe șapte zile, rata spitalizării în toată Austria a scăzut cu un procent, cu valori foarte diferite în fiecare stat federal.", "Numărul pacienților din spitalul Covid a scăzut în Austria Superioară (minus 11,8 la sută) și în Stiria (minus 10,7 la sută), în timp ce a existat o creștere în Vorarlberg (plus 27 la sută) și Carintia (plus 17 la sută).", "În cazul pacienților cu terapie intensivă, s-a înregistrat o creștere de trei procente în toată Austria, în medie pe șapte zile. Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal.", "Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district. Faceți clic pe săgeată pentru a urmări cursul infecției de la sfârșitul lunii februarie.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”.", "Decese în Austria 6.723 de persoane din toată Austria au murit ca urmare a coronavirusului. Puncte fierbinți Corona din Austria Următorul grafic prezintă noile cazuri calculate zilnic pentru 100.000 de locuitori - sortate după district.", "Notă: Pentru raioanele cu mai puțin de 100.000 de locuitori, cazurile sunt extrapolate statistic pentru a asigura comparabilitatea. Noile infecții specificate în această categorie nu trebuie să corespundă cazurilor reale.", "Teste și procent de teste pozitive Numărul crește doar pentru că testăm mai mult? Această întrebare a preocupat publicul sensibilizat de Corona, mai ales vara. Un răspuns la aceasta poate fi rata pozitivă din teste.", "În timp ce aceasta a fost de aproximativ cinci la sută în vară, a aterizat cu până la 25 la sută în toamnă. Dacă numărul tot mai mare de noi infecții s-ar datora doar testelor crescute, proporția testelor pozitive nu ar trebui să se schimbe de fapt.", "Faceți clic pe curbă pentru a vedea numărul exact de teste noi în fiecare zi. Comparație internațională La opt luni de la debutul pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecțiilor la nivel mondial." ]
}