{
  "id" : "d5QEeduQ",
  "url" : "https://kurier.at/kultur/medien/the-empress-netflix-hat-die-neue-sisi-gefunden/401136447",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T12:11:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4835325/Devrim%20Lingnau-Philip%20Froissant_Netflix-%20Mathias%20Bothor.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"The Empress\": Netflix hat die neue Sisi gefunden",
  "articleTitleTranslated" : "„Împărăteasa”: Netflix a găsit noul Sisi",
  "articleContent" : [ "Das teilte der Streamingdienst am Montag mit. Die sechsteilige Streamingserie über Elisabeth von Österreich-Ungarn trägt dabei den Arbeitstitel \"The Empress\".", "Zuschauer kennen die 1998 geborene Devrim Lingnau unter anderem aus dem Kinodrama \"Auerhaus\" (2019) und Gastauftritten in Krimireihen wie \"Unter Verdacht\" oder \"Der Kriminalist\". Froissant wiederum ist demnächst schon im Netflix-Thriller \"Schwarze Insel\" zu sehen.", "\"Es ist die große Liebesgeschichte zwischen Elisabeth und Franz, die im Mittelpunkt der Erzählung steht.", "Elisabeth wird erzählt als junge Frau, die ihrer Zeit voraus war und gegen die starren Regeln des 19.  Jahrhunderts und des Hofes rebellierte\", kündigt Netflix seine Produktion an, die sich auf die ersten Monate nach Sisis Ankunft am Wiener Hof konzentrieren soll.", "Die Dreharbeiten dafür sollen im Frühjahr 2021 beginnen. Bei Netflix an den Start geht der Sechsteiler voraussichtlich im Frühjahr 2022.  Regie führen Katrin Gebbe (\"Pelikanblut\") und Florian Cossen (\"Mitten in Deutschland: NSU\")." ],
  "articleContentTranslated" : [ "Serviciul de streaming a fost anunțat luni. Seria de streaming în șase părți despre Elisabeta Austro-Ungariei are titlul de lucru „Împărăteasa”.", "Spectatorii îl cunosc pe Devrim Lingnau, care s-a născut în 1998, din drama cinematografică „Auerhaus” (2019) și apariții în serii criminale precum „Unter Verdacht” sau „Der Kriminalist”. Froissant, la rândul său, poate fi văzut în curând în thriller-ul Netflix „Black Island”.", "„Marea poveste de dragoste dintre Elisabeth și Franz este punctul central al poveștii.", "Elisabeta este spusă ca o tânără care a fost înaintea timpului său și s-a răzvrătit împotriva regulilor rigide ale secolului al XIX-lea și ale curții \", spune Netflix, anunțând producția sa, care se va concentra asupra primelor luni după sosirea lui Sisi la curtea vieneză.", "Filmarea pentru aceasta este programată să înceapă în primăvara anului 2021. Seria din șase părți va fi lansată pe Netflix în primăvara anului 2022. Regizorii sunt Katrin Gebbe („Pelikanblut”) și Florian Cossen („În mijlocul Germaniei: NSU”)." ]
}