{
  "id" : "D68zUzq7",
  "url" : "https://kurier.at/kultur/bieber-enttaeuscht-ueber-grammy-nominierung-changes-ist-doch-rb/401108751",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T07:21:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bieber enttäuscht über Grammy-Nominierung: \"Changes\" ist doch R&B",
  "articleTitleTranslated" : "Bieber a dezamăgit de nominalizarea la premiile Grammy: „Changes” este R&B",
  "articleContent" : [ "Der kanadische Popstar Justin Bieber (26, \"Sorry\") hat sich enttäuscht über die stilistische Einordnung seiner jüngsten Grammy-Nominierungen geäußert.  Der 26-Jährige war am Dienstag in vier Kategorien nominiert worden - dreimal davon unter Pop, auch mit dem Album \"Changes\".", "Aus Biebers Sicht ein Fehler: \"'Changes' war und ist ein R&B-Album.  Es ist seltsam, dass es nicht als solches anerkannt wird\", hieß es in einer Stellungnahme des Sängers auf Instagram.", "Von den Akkorden über die Melodie bis zu Gesangsstil und Drums sei seine neue Platte \"unbestreitbar und unverkennbar\" ein R&B-Album.  Sein Statement ergänzte Bieber mit den Worten: \"Bitte versteht dies nicht als Undankbarkeit, es sind lediglich meine Gedanken.", "Nehmt sie an oder nicht.\"  Die Grammys zählen zu den begehrtesten Musikpreisen der Welt, sie werden in rund 80 Kategorien vergeben.  Etwa 13.000 Mitglieder der veranstaltenden Recording Academy entscheiden über die Preisträger.", "Die aktuellen Nominierungen umfassen den Zeitraum vom 1.  September 2019 bis zum 31.  August 2020.  US-Sängerin Beyoncé geht mit den meisten Siegchancen in die Verleihung.", "Die 39-Jährige sammelte neun Nominierungen in acht Kategorien ein.  Die für den 31.  Jänner 2021 geplante Grammy-Gala soll vom Comedian Trevor Noah (\"Daily Show\") moderiert werden." ],
  "articleContentTranslated" : [ "Starul pop canadian Justin Bieber (26 de ani, „Scuze”) și-a exprimat dezamăgirea față de clasificarea stilistică a celor mai recente nominalizări la Grammy. Tânărul de 26 de ani a fost nominalizat marți la patru categorii - de trei ori sub Pop, inclusiv albumul „Changes”.", "O greșeală din punctul de vedere al lui Bieber: \"'Changes' a fost și este un album R&B. Este ciudat că nu este recunoscut ca atare\", a spus cântăreața într-un comunicat pe Instagram.", "De la acorduri la melodie, până la stilul vocal și tobe, noul său disc este „incontestabil și inconfundabil” un album R&B. Bieber a adăugat la declarația sa cu cuvintele: „Vă rog, nu înțelegeți acest lucru ca fiind nerecunoștință, sunt doar gândurile mele.", "Acceptați-l sau nu. \"Grammy-urile sunt printre cele mai râvnite premii de muzică din lume, sunt acordate în aproximativ 80 de categorii. Aproximativ 13.000 de membri ai Academiei de înregistrare organizatoare decid despre câștigători.", "Nominalizările actuale acoperă perioada de la 1 septembrie 2019 până la 31 august 2020. Cântăreața americană Beyoncé intră în ceremonia de premiere cu cele mai multe șanse de câștig.", "Tânărul de 39 de ani a adunat nouă nominalizări în opt categorii. Gala Grammy planificată pentru 31 ianuarie 2021 va fi moderată de comediantul Trevor Noah („Emisiunea zilnică”)." ]
}