{
  "id" : "D6cvvcyH",
  "url" : "https://www.diepresse.com/5901029/Pensionsreform_Wegen-Einschnitten-bei-Hacklerregelung_Dicke-Luft?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-21T12:39:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wegen Einschnitten bei Hacklerregelung: Dicke Luft bei Seniorenvertretern",
  "articleTitleTranslated" : "Din cauza reducerilor din regulamentul Hackler: aer rău pentru reprezentanții superiori",
  "articleContent" : [ "Grund dafür ist das Lob seitens des Seniorenbunds für die Maßnahme.  Von „Stallorder aus der ÖVP\" war daraufhin die Rede.  Die Diskussion um Einschnitte bei der sogenannten Hacklerregelung hat am Samstag für dicke Luft unter den sonst durchaus einhellig auftretenden Seniorenvertretern gesorgt.", "Grund dafür ist das Lob von Ingrid Korosec, Obfrau des ÖVP-Seniorenbunds, für die Maßnahme.  Korosec verabschiede sich als Seniorenvertreterin, wetterte daraufhin der Vizepräsident des roten Pensionistenverbandes (PVÖ), Harry Kopietz.", "Er vermutet eine \"Stallorder\" aus der ÖVP.  \"Wir haben die abschlagsfreie Frühpension stets als unfaire Lösung kritisiert, von der praktisch nur Männer mit einer bereits hohen Pension profitieren\", meinte Korosec in einer Aussendung und erinnerte: \"Die SPÖ mit Sozialminister Rudolf Hundstorfer hat dieses System aus gutem Grund gemeinsam mit der ÖVP abgeschafft und ab 2014 ein Bonus-Malus-System eingesetzt.\"", "Gemeinsam mit der FPÖ habe die SPÖ jedoch 2019 eine Kehrtwende vollzogen und dieses Prinzip zwecks Stimmenfangs kurz vor der Wahl gebrochen.  Gleichzeitig schaffe die Bundesregierung mit dem Frühstarterbonus ein neues Instrument im Kampf gegen Altersarmut, findet Korosec, die am Sonntag ihren 80.", "Geburtstag feiert.  Kopietz vom SPÖ-Pensionistenverband kann sich dem nicht anschließen: \"Da kürzt ihre eigene Partei die Pensionsanpassung und führt auch wieder Abschläge für Menschen, die 45 Jahre gearbeitet haben, ein, und Korosec heißt den Pensionsraub der Kurz-ÖVP offenbar noch gut\", schrieb er und fragt sich: \"Wer will sich derart vertreten lassen?\"", "Nicht nur mit Kopietz, auch mit dem PVÖ-Vorsitzenden Peter Kostelka liegt Korosec im Clinch.  Sie zeigte sich \"äußerst verwundert\" über dessen Kritik an der eingeführten Aliquotierung für die erste Pensionsanpassung.", "\"Ich erinnere den Kollegen Kostelka gerne daran, dass wir genau diese Aliquotierung als faire Lösung für die erste Pensionsanpassung mehrmals gemeinsam im Seniorenrat beschlossen und auch gefordert haben\", sagte sie.", "Dass Kostelka jetzt von \"Pensionsraub\" spricht, sei \"gelinde gesagt befremdlich\".  Pensionsreform Der Nationalrat hat gestern Abend die Pensionsreform mit Koalitionsmehrheit beschlossen.", "Damit gelten ab 2022 wieder Abschläge (von 4,2 Prozent) bei der \"Hacklerregelung\", angetreten werden darf sie unverändert nach 45 Versicherungsjahren ab 62.  Gleichzeitig eingeführt wird ein \"Frühstarterbonus\", mit dem für jedes Monat Arbeit vor 20 ein Euro auf die Pension draufgelegt wird (maximal 60).", "Voraussetzung ist, dass vor dem 20.  Geburtstag 12 Monate und gesamt 25 Jahre gearbeitet wurden." ],
  "articleContentTranslated" : [ "Motivul pentru aceasta este lăudarea din partea asociației persoanelor în vârstă pentru măsură. S-a vorbit apoi despre „ordinele stabile din partea ÖVP”. Discuția despre reducerile din așa-numitul regulament al hackerilor a provocat o respirație urâtă sâmbătă în rândul reprezentanților superiori, care altfel au apărut în unanimitate.", "Motivul pentru aceasta este lauda lui Ingrid Korosec, președinta Asociației pentru Cetățeni Senior ÖVP, pentru măsură. Korosec și-a luat rămas bun ca reprezentant superior, apoi l-a dat pe vicepreședintele asociației de pensionari roșii (PVÖ), Harry Kopietz.", "El suspectează o „comandă stabilă” din partea ÖVP. „Am criticat întotdeauna pensionarea anticipată fără deduceri ca o soluție nedreaptă din care practic doar bărbații cu o pensie deja ridicată”, a spus Korosec într-o emisiune și a reamintit: „SPÖ cu ministrul afacerilor sociale Rudolf Hundstorfer are acest sistem împreună cu ÖVP pentru un motiv întemeiat eliminat și un sistem bonus-malus implementat din 2014. \"", "Totuși, împreună cu FPÖ, SPÖ a făcut o întoarcere în 2019 și a încălcat acest principiu pentru a atrage voturi cu puțin timp înainte de alegeri. În același timp, guvernul federal creează un nou instrument în lupta împotriva sărăciei la bătrânețe cu bonusul pentru începători timpurii, spune Korosec, care duminică împlinește 80 de ani.", "Ziua de naștere sărbătorește. Kopietz de la Asociația Pensionarilor SPÖ nu poate fi de acord cu acest lucru: „Propriul ei partid reduce reducerile de pensii și introduce reduceri pentru persoanele care au lucrat timp de 45 de ani, iar Korosec pare să aprobe încă jaful de pensii al ÖVP-ului scurt”, a scris se întreabă: „Cine vrea să fie reprezentat în acest fel?”", "Korosec se află nu numai într-o relație cu Kopietz, ci și cu președintele PVÖ Peter Kostelka. Ea a fost „extrem de surprinsă” de criticile sale cu privire la alicotarea introdusă pentru prima ajustare a pensiei.", "\"Îmi place să-i reamintesc colegului meu Kostelka că am decis și am cerut tocmai această aliquotare ca soluție echitabilă pentru prima ajustare a pensiilor de mai multe ori în Consiliul Seniori\", a spus ea.", "Faptul că Kostelka vorbește acum despre „jaf de pensii” este „cel puțin ciudat”. Reforma pensiilor Consiliul Național a adoptat ieri seară reforma pensiilor cu o majoritate a coaliției.", "Aceasta înseamnă că începând din 2022 reducerile (de 4,2 la sută) se vor aplica „regulamentului hackerilor”; acestea pot fi încă începute după 45 de ani de asigurare de la 62 de ani Pensia este majorată (maximum 60).", "Condiția prealabilă este că ați lucrat timp de 12 luni și un total de 25 de ani înainte de a împlini 20 de ani." ]
}