{
  "id" : "D6i6ZuOq",
  "url" : "https://www.diepresse.com/5918809/James-Bond_Verwirrung-um-angeblichen-Tod-von-Tanya-Roberts?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-05T04:54:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/5/9/5918809/C5A29ED9-9318-479C-A201-3B8B4BA12269_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Verwirrung um angeblichen Tod von Tanya Roberts",
  "articleTitleTranslated" : "Confuzie pentru presupusa moarte a lui Tanya Roberts",
  "articleContent" : [ "Der Sprecher der James-Bond-Schauspielerin nimmt seine Aussage über ihren Tod zurück - und begründet sie mit falschen Informationen ihres Ehemanns.", "Verwirrung um den angeblichen Tod der James-Bond-Schauspielerin Tanya Roberts: Ihr Sprecher Mike Pingel hat seine früheren Angaben über ihren Tod zurückgenommen und dies mit falschen Informationen von Roberts' Ehemann Lance O'Brien begründet.", "\"Das Krankenhaus rief Lance an und sagte, dass sie nicht gestorben sei\", sagte Pingel der Deutschen Presse-Agentur. Am Montag sei Roberts noch am Leben gewesen. Auch mehrere US-Medien zitierten den Sprecher mit ähnlichen Aussagen.", "Das Krankenhaus teilte auf Anfrage mit, es könne aus datenschutzrechtlichen Gründen keine Informationen über Patienten herausgeben. Mehrere große US-Medien und auch die Deutsche Presse-Agentur hatten am Montag unter Berufung auf Pingel berichtet, dass Roberts gestorben sei.", "O'Brien: \"... öffnete sie ihre Augen\"  In seinem Statement hatte es unter anderem geheißen, dass Ehemann O'Brien erschüttert sei und gesagt habe: \"Als ich sie in ihren letzten Augenblicken hielt, öffnete sie ihre Augen.\"", "Die Hintergründe des mutmaßlichen Missverständnisses blieben zunächst unklar. Pingel sagte, er sammele Informationen für eine weitere Klarstellung.", "Roberts, die 1955 im New Yorker Stadtteil Bronx geboren wurde, erlangte Anfang der 80er Jahre in den USA nationale Bekanntheit, als sie einen der \"Drei Engel für Charlie\" in der letzten Staffel der Serie spielte.", "Beim James-Bond-Klassiker \"Im Angesicht des Todes\" war sie dann die Frau an der Seite von Roger Moore. Auch in der beliebten Serie \"Die Wilden 70er\" war sie öfters zu sehen." ],
  "articleContentTranslated" : [ "Purtătorul de cuvânt al actriței James Bond își retrage declarația despre moartea ei - și o justifică cu informații false de la soțul ei.", "Confuzie cu privire la presupusa moarte a actriței James Bond Tanya Roberts: Purtătorul de cuvânt al acesteia, Mike Pingel, și-a retras declarațiile anterioare despre moartea ei, justificându-l cu informații false de la soțul lui Roberts, Lance O'Brien.", "\"Spitalul l-a sunat pe Lance și a spus că nu a murit\", a declarat Pingel agenției de presă germane. Roberts era încă în viață luni. Mai multe mass-media americane l-au citat pe purtătorul de cuvânt cu declarații similare.", "La cerere, spitalul a anunțat că nu poate furniza informații despre pacienți din motive de protecție a datelor. Mai multe mass-media mari din SUA și agenția de presă germană au raportat luni, citând Pingel, că Roberts a murit.", "O'Brien: \"... ea a deschis ochii\" În declarația sa s-a spus, printre altele, că soțul O'Brien a fost șocat și a spus: \"Când am ținut-o în ultimele ei momente, ea a deschis ochii\".", "Fondul presupusei neînțelegeri a rămas inițial neclar. Pingel a spus că colectează informații pentru clarificări suplimentare.", "Roberts, care s-a născut în 1955 în Bronx, New York, a obținut faima națională în SUA la începutul anilor 1980, când a jucat unul dintre „Îngerii lui Charlie” în ultimul sezon al seriei.", "În clasicul James Bond „În fața morții”, ea era femeia de partea lui Roger Moore. De asemenea, a fost văzută deseori în popularul serial „Anii 70 sălbatici”." ]
}