{
  "id" : "D7ctZB9e",
  "url" : "https://kurier.at/wirtschaft/produktrueckruf-fuer-naturreis-und-weizenmehl-von-spar/401122329",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T17:20:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Produktrückruf für Naturreis und Weizenmehl von Spar",
  "articleTitleTranslated" : "Reamintire produs pentru orez brun și făină de grâu de la Spar",
  "articleContent" : [ "In den Produkten der Eigenmarke wurden Verunreinigungen entdeckt. Die Lebensmittel sollen nicht konsumiert werden. Die Supermarktkette \"Spar\" hat am Montag zwei Produkte der Eigenmarke wegen Verunreinigungen zurückgerufen.", "Im Produkt \"SPAR Vital Naturreis Langkorn fertig in 10 Min. 500g\" bei der Charge mit dem Mindesthaltbarkeitsdatum 7.1.2022 wurden geringe Mengen Bulgur gefunden.", "Dadurch könne der glutenfreie Reis möglicherweise durch das Allergen Gluten verunreinigt sein, hieß es in einer Aussendung des Unternehmens.", "Im Produkt \"SPAR Weizenmehl universal naturrein Typ W480\" bei der Charge L789 12/12:05 mit dem Mindesthaltbarkeitsdatum Oktober 2021 sind bakterielle Verunreinigungen festgestellt worden. \"Spar\" rief daher beide Produkte vorsorglich zurück.", "Kunden wurden aufgefordert, diese Lebensmittel nicht zu konsumieren. Der Reis ist allerdings für Menschen, die nicht unter einer Gluten-Unverträglichkeit leiden, unbedenklich.", "Alle Käufer eines der beiden Produkte können dieses im nächstgelegenen \"Spar\"-, \"Eurospar\", \"Interspar-\" oder Maxi-Markt zurückgeben. Den Kaufpreis bekommen sie auch ohne Kaufbeleg rückerstattet." ],
  "articleContentTranslated" : [ "Impuritățile au fost descoperite în produsele cu etichetă privată. Mâncarea nu trebuie consumată. Lanțul de supermarketuri „Spar” a reamintit luni două produse de marcă proprie din cauza contaminării.", "Cantități mici de bulgur au fost găsite în produsul „SPAR Vital Brown Rice Long Grain Ready in 10 Min. 500g” în lotul cu data cea mai bună înainte de 7.1.2022.", "Ca urmare, orezul fără gluten ar putea fi contaminat de glutenul alergen, a spus într-un comunicat de presă al companiei.", "Contaminarea bacteriană a fost găsită în produsul \"SPAR făină de grâu universal natural tip W480\" din lotul L789 12/12: 05 cu data cea mai bună înainte de octombrie 2021. Prin urmare, „Spar” a rechemat ambele produse ca măsură de precauție.", "Clienții au fost sfătuiți să nu consume aceste alimente. Cu toate acestea, orezul este sigur pentru persoanele care nu suferă de intoleranță la gluten.", "Toți cumpărătorii unuia dintre cele două produse îl pot returna la cel mai apropiat „Spar”, „Eurospar”, „Interspar” sau Maxi-Markt. Vi se va rambursa prețul de achiziție chiar și fără dovada achiziției." ]
}