{
  "id" : "D7rLmJ89",
  "url" : "https://kurier.at/kultur/medien/in-memoriam-arik-brauer-orf-aendert-sein-programm/401167419",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T12:36:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3078741/78350011445578518_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "In memoriam Arik Brauer: ORF ändert sein Programm",
  "articleTitleTranslated" : "In memoriam Arik Brauer: ORF își schimbă programul",
  "articleContent" : [ "Nachrufe, Interviews, Dokus und musikalisches Soloprogramm in ORF 2, ORF III und Ö1. Der ORF ändert in memoriam des am Sonntagabend verstorbenen Künstlers Arik Brauer sein Programm.", "ORF 2 sendet im Rahmen des heutigen \"kulturMontag\" (22.30 Uhr) einen Nachruf sowie anschließend das zu Brauers 90.  Geburtstag entstandene Filmporträt \"Ich will nur Geschichten erzählen\" (23.30 Uhr) von Sharon Nuni.", "Danach wird eine Ausgabe von \"Stöckl.\" (0.00 Uhr) aus dem Jahr 2019 gezeigt, für die Brauer am Vorabend seines 90ers seinen langjährigen Freund Otto Schenk traf. Am morgigen Dienstag wird Helene Maimanns \"kreuz und quer\"-Dokumentation \"Arik Brauer.", "Eine Jugend in Wien\" (ORF 2, 22.35 Uhr) ausgestrahlt, in der neben Brauer selbst seine Frau Naomi, seine Töchter Timna und Ruth, seine Enkelin Jasmin und seine Freunde Schenk und Ernst Steinkellner zu Wort kommen.", "ORF III würdigt Brauer am heutigen Montag mit einem \"Kultur Heute Spezial\" (19.45 Uhr) sowie am 29.  Jänner mit einem Themenabend, an dem zunächst die Aufzeichnung seines Soloprogramms \"A Gaudi war's in Ottakring\" (22.05 Uhr) und anschließend die ebenfalls zum 90.  Geburtstag entstandene Sendung \"Künstler, Mensch, Wiener - Arik Brauer im Gespräch\" (23.10 Uhr) am Programm stehen.  ", "Auch Ö1 erinnert an den Ausnahmekünstler: Am heutigen Montag stehen die \"Spielräume\" (17.30 Uhr) ganz im Zeichen Brauers.", "Am 28.  Jänner wiederholt Ö1 eine Ausgabe von \"Im Gespräch\" (21 Uhr) mit Brauer aus dem Jahr 2012.  \"Arik Brauer war eine der außergewöhnlichsten Künstlerpersönlichkeiten dieses Landes:", "ein unerschöpflich kreativer Geist, ein herausragender Maler, Bildhauer, Musiker und Geschichtenerzähler, ein versöhnlicher Zeitzeuge und Menschenfreund, der sich mit seinem einzigartigen künstlerischen Schaffen und humanistischen Wirken Zeit seines Lebens ein Denkmal gesetzt hat\", würdigte ORF-Generaldirektor Alexander Wrabetz den verstorbenen Künstler laut Aussendung. :" ],
  "articleContentTranslated" : [ "Necrologi, interviuri, documentare și programe muzicale solo pe ORF 2, ORF III și Ö1. ORF își schimbă programul în memoria artistului Arik Brauer, care a murit duminică seara.", "ORF 2 difuzează un necrolog ca parte a „KulturMontag” de astăzi (22.30) și apoi portretul filmului „Vreau doar să spun povești” (23.30) de Sharon Nuni, care a fost realizat la împlinirea a 90 de ani de la Brauer.", "Apoi o ediție a „Stöckl”. (0,00 a.m.) din 2019, pentru care producătorul de bere și-a întâlnit prietenul de multă vreme Otto Schenk în ajunul anilor '90. Mâine, marți, documentarul „încrucișat” al Helenei Maimann va fi Arik Brauer.", "Eine Jugend in Wien \"(ORF 2, 22:35), în care își spun cuvântul, pe lângă Brauer însuși, soția sa Naomi, fiicele sale Timna și Ruth, nepoata sa Jasmin și prietenii săi Schenk și Ernst Steinkellner.", "ORF III îl onorează pe Brauer luni cu un „Culture Today Special” (ora 19.45) și pe 29 ianuarie cu o seară tematică, pe care mai întâi înregistrarea programului său solo „A Gaudi was in Ottakring” (22.05pm) și apoi, de asemenea, pentru ziua de naștere a 90, programul „Artists, oameni, vienez - Arik Brauer într -o conversație“ (23:10) sunt pe program.", "Ö1 amintește, de asemenea, de artistul excepțional: astăzi, luni, „Spielraum” (ora 17.30) este despre Brauer.", "Pe 28 ianuarie, Ö1 va repeta o ediție din „În conversație” (21:00) cu Brauer din 2012. „Arik Brauer a fost una dintre cele mai extraordinare personalități artistice din această țară:", "un spirit creator inepuizabil, un pictor, sculptor, muzician și povestitor remarcabil, un martor și filantrop contemporan conciliant care și-a stabilit un monument cu munca sa artistică unică și munca umanistă de-a lungul vieții sale \", a spus cu voce tare directorul general al ORF, Alexander Wrabetz a artistului decedat Difuzare .:" ]
}