{
  "id" : "d7voJraE",
  "url" : "https://www.diepresse.com/5956040/Gesundheit_AKH-in-Wien-plant-zwei-neue-Intensivstationen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T18:52:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/c/8/5956040/91D49B8B-B49D-4B72-8EB2-DDC5BD8C89B3_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "AKH in Wien plant zwei neue Intensivstationen",
  "articleTitleTranslated" : "AKH din Viena planifică două noi unități de terapie intensivă",
  "articleContent" : [ "Um die Versorgung aufrechtzuerhalten, werden zwei weitere Einheiten aufgebaut - für Non-Covid-Patienten. Das AKH-Wien plant, zwei weitere Intensiveinheiten aufzubauen, um die Versorgung aufrecht zu erhalten, präzisierte Karin Fehringer, Sprecherin des Wiener AKH, am Dienstagabend.", "Entgegen einem Bericht des \"eXXpress\" seien diese Stationen jedoch für Non-Covid-Patienten und -Patientinnen vorgesehen. Die Anzahl der Covid-Intensivbetten wird durch diese Maßnahmen nicht erhöht.", "Die zunächst betroffene Station ist laut Fehringer eine Erwachsenenstation mit Recht auf Kinderbelegung. Eine mögliche Erweiterungsstufe sei die Nutzung eines Aufwachraumes im OP-Bereich für Nicht-Corona-Patienten.", "Derzeit werden 18 Personen mit Corona und elf mit Post-Covid-Erkrankungen im AKH Wien intensivmedizinisch betreut. Täglich würden mehr Patienten schwer krank eingeliefert - und zwar Jüngere. \"Sie warten zu lange daheim.", "Bei uns sind sie dann schon beatmungswürdig, in schlechtem Zustand\", hatte der \"eXXpress\" einen AKH-Mediziner zitiert. Die Intensivstationen seien mit Corona-Patienten \"eigentlich schon voll\", es fehle bald der Platz.", "Ein Grund dafür: Die nun jüngeren Patienten, viele unter 50 Jahre, belegten wesentlich länger ein Intensiv-Bett, im Schnitt 28 Tage. Zudem würden die ECMOs (Herz-Lungen-Maschine; Anm.) knapp, so der namentlich nicht genannte Arzt." ],
  "articleContentTranslated" : [ "Pentru a menține aprovizionarea, vor fi înființate încă două unități - pentru pacienții care nu sunt Covid. Spitalul General din Viena intenționează să înființeze încă două unități intensive pentru a menține aprovizionarea, a declarat marți seara Karin Fehringer, purtătorul de cuvânt al Spitalului General din Viena.", "Cu toate acestea, spre deosebire de un raport al „eXXpress”, aceste stații sunt destinate pacienților non-Covid. Aceste măsuri nu vor crește numărul paturilor de terapie intensivă Covid.", "Potrivit lui Fehringer, secția afectată inițial este o secție pentru adulți cu dreptul de a avea copii. O posibilă etapă de expansiune este utilizarea unei săli de recuperare în sala de operații pentru pacienții care nu sunt corona.", "18 persoane cu Corona și unsprezece cu boli post-Covid primesc în prezent terapie intensivă la Spitalul General din Viena. Din ce în ce mai mulți pacienți bolnavi grav sunt internați în fiecare zi - cei mai tineri. „Aștepți prea mult acasă.", "La noi merită deja aerisiți, în stare proastă \",\" eXXpress \"citase un medic AKH. Unitățile de terapie intensivă sunt\" de fapt deja pline \"cu pacienți corona și în curând nu va mai exista spațiu.", "Un motiv pentru acest lucru: pacienții acum mai tineri, mulți cu vârsta sub 50 de ani, au stat într-un pat de terapie intensivă mult mai mult, în medie 28 de zile. În plus, ECMO-urile (aparatul inimă-plămân; notă) ar fi rare, potrivit medicului care nu a fost numit." ]
}