{
  "id" : "D7xkon3v",
  "url" : "https://kurier.at/politik/inland/oevp-fordert-wiedereinfuehrung-von-intensivmedizin-als-fach-fuer-chirurgen/401092770",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖVP fordert Wiedereinführung von Intensivmedizin als Fach für Chirurgen",
  "articleTitleTranslated" : "ÖVP solicită reintroducerea medicinii de terapie intensivă ca specialist pentru chirurgi",
  "articleContent" : [ "Bis zum Jahr 2015 konnte das Zusatzfach während der Chirurgie-Ausbildung belegt werden.  Dann folgte eine Reform, aus Zusatzfächern wurden Spezialisierungen.  \"Chirurgische Intensivmedizin\" wurde allerdings nicht übernommen - laut der Gesellschaft für Chirurgie, weil in den letzten Jahren die Meinung bestanden habe, dass weniger Intensivkapazität anzustreben sei.", "Für Schwarz zeigt die aktuelle Situation indes, wie wichtig es sei, dass mehr Intensivkapazitäten geschaffen werden und intensivmedizinisch ausgebildete Chirurgen internistische und anästhesiologische Intensivmediziner entlasten.", "Allerdings: Für die Corona-Krise kommt eine Wiedereinführung (hoffentlich) ohnehin zu spät - zumal die Wiedereinführung und Ausbildung einige Jahre in Anspruch nehmen könnte.", "Laut Schwarz geht es aber darum, gerüstet zu sein, wenn in Zukunft ein erhöhter Bedarf an intensivmedizinischer Kompetenz besteht." ],
  "articleContentTranslated" : [ "Până în 2015, subiectul suplimentar ar putea fi luat în timpul antrenamentului chirurgical. Apoi a urmat o reformă, subiecte suplimentare devenind specializări. „Medicina de terapie intensivă chirurgicală” nu a fost adoptată - conform Societății de Chirurgie, deoarece în ultimii ani opinia a fost că ar trebui să se urmărească o capacitate mai mică de terapie intensivă.", "Cu toate acestea, pentru Schwarz, situația actuală arată cât de important este că sunt create mai multe capacități de terapie intensivă și că chirurgii instruiți în terapie intensivă ameliorează medicii interni și anesteziologici.", "Cu toate acestea, reintroducerea (sperăm) va fi oricum prea târziu pentru criza coroanei - mai ales că reintroducerea și instruirea ar putea dura câțiva ani.", "Potrivit lui Schwarz, totuși, este vorba despre a fi pregătit dacă există o nevoie crescută de competență de terapie intensivă în viitor." ]
}