{
  "id" : "d840G4sk",
  "url" : "https://kurier.at/politik/inland/wirbel-um-parteispenden-bluemel-gibt-um-1430-uhr-erklaerung-ab/401186695",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T14:01:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4934902/20210212-ABD0082-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Eidesstattliche Erklärung Blümels: Keine Spendengelder an ÖVP-nahe Vereine",
  "articleTitleTranslated" : "Afidavit de Blümels: Fără donații către asociații legate de ÖVP",
  "articleContent" : [ "Die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) ermittelt gegen Blümel in einem Strang der Causa Casinos.", "Aktueller Auslöser ist eine SMS des damaligen Novomatic-Chefs Harald Neumann an den heutigen Finanzminister vom 10.  Juli 2017.  Darin bittet Neumann Blümel - damals Wiener ÖVP-Chef und nicht amtsführender Stadtrat - um einen Termin bei ÖVP-Chef Sebastian Kurz, um über eine Parteispende sowie um Unterstützung \"bezüglich eines Problems, das wir in Italien haben\" zu sprechen.  ", "Kurz war damals Außenminister und sammelte Geld für den Wahlkampf. Der Novomatic drohte eine hohe Steuernachforderung in Italien.", "Blümel bat laut Medienberichten daraufhin den Generalsekretär des Finanzministeriums und nunmehrigen Chef der Staatsholding ÖBAG, Thomas Schmid, um einen Rückruf bei Neumann - mit dem Hinweis \"Tu es für mich\".", "Als Finanzminister ist Blümel oberster Aufseher über das Glückspiel in Österreich. In der Causa Casinos wird unter anderem auch gegen Ex-Finanzminister Hartwig Löger (ÖVP), ÖBAG-Chef Schmid, Ex-FPÖ-Chef Heinz-Christian Strache und Ex-Novomatic-Chef Harald Neumann ermittelt." ],
  "articleContentTranslated" : [ "Procuratura Economică și Corupție (WKStA) investighează Blümel într-o parte a cazinourilor Causa.", "Declanșatorul actual este un SMS de la șeful Novomatic de atunci, Harald Neumann, către actualul ministru de finanțe din 10 iulie 2017. În acesta, Neumann Blümel - la acea vreme șeful ÖVP din Viena și care nu era responsabil de consiliul orașului - a cerut o întâlnire cu ÖVP sef Sebastian Kurz despre o donație parte, precum și de a vorbi despre sprijin „despre o problemă avem în Italia“.", "Kurz era atunci ministru de externe și a strâns bani pentru campania electorală. Novomatic a fost amenințat cu o cerere mare de impozite în Italia.", "Conform rapoartelor mass-media, Blümel i-a cerut apoi secretarului general al Ministerului Finanțelor și acum șef al holdingului de stat ÖBAG, Thomas Schmid, să-l sune pe Neumann înapoi - cu nota „Fă-o pentru mine”.", "În calitate de ministru al finanțelor, Blümel este cel mai înalt supraveghetor al jocurilor de noroc din Austria. În cazinourile Causa, sunt anchetați și fostul ministru de finanțe Hartwig Löger (ÖVP), șeful ÖBAG Schmid, fostul șef FPÖ Heinz-Christian Strache și fostul șef Novomatic Harald Neumann." ]
}