{
  "id" : "D8n9aXLa",
  "url" : "https://kurier.at/wirtschaft/uebernahme-von-carrefour-vorerst-geplatzt/401158155",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T09:48:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875825/46-174085013.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Übernahme von Carrefour vorerst geplatzt",
  "articleTitleTranslated" : "Preluarea Carrefour a eșuat pentru moment",
  "articleContent" : [ "Aus der Elefantenhochzeit im Einzelhandel wird offenbar doch nichts.  Nach Protesten der französischen Regierung dürfte die kanadische Einzelhandelskette Couche-Tard einem Bericht zufolge auf eine Übernahme der französischen Carrefour-Supermärkte verzichten.", "Die Verhandlungen über den 16-Milliarden-Euro-Deal wurden nach einem Treffen des französischen Wirtschaftsministers Bruno Le Maire und Couche-Tard-Gründer Alain Bouchard in Paris abgebrochen, meldet die Nachrichtenagentur Bloomberg. ", "Verhandlungen abgebrochen Die kanadische Gruppe Couche-Tard, die tausende Franchise-Supermärkte und Tankstellen betreibt, hatte Interesse an einem Kauf von Carrefour geäußert und bereits Verhandlungen begonnen.", "La Maire erteilte den Plänen am Freitag aber eine Absage. Seine Antwort sei ein \"klares und definitives Nein\", sagte er im Fernsehsender BFM-TV. Le Maire berief sich darauf, dass Carrefour der größte private Arbeitgeber Frankreichs mit fast 100.000 Mitarbeitern sei.", "Zudem stünden die Carrefour-Supermärkte für fast 20 Prozent der Nahrungsmittelversorgung.", "Der Minister hatte auch bereits die Sorge geäußert, dass eine ausländische Übernahme von Carrefour die französischen Bauern in ihren ohnehin schwierigen Preisverhandlungen für ihre Produkte noch stärker unter Druck setzen könnte.", "Die französische Regierung hat die Kontrolle über ausländische Investitionen in Schlüsselbereichen und kann juristisch gegen die Übernahme vorgehen." ],
  "articleContentTranslated" : [ "Se pare că nu va veni nimic din nunta elefantului în comerțul cu amănuntul. După protestele guvernului francez, lanțul canadian de vânzare cu amănuntul Couche-Tard se va abține de la preluarea supermarketurilor franceze Carrefour, potrivit unui raport.", "Negocierile cu privire la acordul de 16 miliarde de euro au fost întrerupte după o întâlnire între ministrul francez al economiei Bruno Le Maire și fondatorul lui Couche Tard, Alain Bouchard, la Paris, relatează agenția de știri Bloomberg.", "Negocieri întrerupte Grupul canadian Couche-Tard, care operează mii de supermarketuri și stații de benzină, își exprimase interesul în cumpărarea Carrefour și începuse deja negocierile.", "La Maire a respins planurile vineri. Răspunsul său a fost un „nu clar și definitiv”, a spus el la postul de televiziune BFM-TV. Le Maire a citat că Carrefour este cel mai mare angajator privat din Franța, cu aproape 100.000 de angajați.", "În plus, supermarketurile Carrefour reprezintă aproape 20% din aprovizionarea cu alimente.", "Ministrul și-a exprimat, de asemenea, îngrijorarea cu privire la faptul că o preluare externă a Carrefour ar putea pune și mai multă presiune asupra fermierilor francezi în negocierile lor deja dificile de preț pentru produsele lor.", "Guvernul francez deține controlul asupra investițiilor străine în domenii cheie și poate lua măsuri legale împotriva preluării." ]
}