{
  "id" : "D8OiORT9",
  "url" : "https://www.derstandard.at/story/2000125466484/ostautobahn-bei-schwechat-wegen-anti-abschiebungs-demo-gesperrt?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T09:24:49Z[UTC]",
  "author" : "von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Festnahmen bei Demo gegen Abschiebungen auf A4 und B9 nahe Schwechat",
  "articleTitleTranslated" : "Arestări la o demonstrație împotriva deportărilor pe A4 și B9 lângă Schwechat",
  "articleContent" : [ "Schwechat – Wegen einer Kundgebung gegen eine geplante Abschiebung sind am Dienstag die Ostautobahn (A4) zwischen Knoten Schwechat und Flughafen sowie die B9 gesperrt gewesen. Zwei Teilnehmer seilten sich laut Exekutive von einer Brücke auf die A4 ab.", "Es kam zu kilometerlangen Staus, am späten Vormittag wurde die Sperre der A4 aufgehoben. Vier Demonstranten wurden festgenommen, berichtete Polizeisprecher Johann Baumschlager. Zudem wurden Teilnehmer angezeigt.", "Rund 50 Aktivisten vom Bündnis \"Bleiberecht für alle\" protestierten laut eigenen Angaben gegen die geplanten Abschiebungen nach Afghanistan – unter anderem mit Sitzblockaden an mehreren Stellen auf der Zufahrtsstraße zum Flughafen.", "Für 16.00 Uhr wurde eine Demonstration am Oskar-Morgenstern-Platz in Wien-Alsergrund angekündigt. Am Vortag hatten Proteste vor dem Innenministerium stattgefunden, teilte das Bündnis mit.", "\"Wir fordern den Stopp aller Abschiebungen und ein Bleiberecht für alle\", betonte Aktivistin Alicia Becker laut einer Aussendung. Für Afghanistan gelte eine Reisewarnung der sechsten und damit höchsten Stufe.", "Die Versammlung richtete sich laut Exekutive gegen die Abschiebung von rund 50 Personen aus mehreren europäischen Staaten in einer Chartermaschine.", "Darunter waren den Angaben zufolge 15 erwachsenen Afghanen, von denen zwölf in Österreich rechtskräftig verurteilt worden seien – u.a. wegen schwerer Körperverletzung, schweren Raubes, sexueller Belästigung, gefährlicher Drohung und Suchtmitteldelikten.", "Bei der unangemeldeten Demonstration wurden die A4 und die B9 blockiert, berichtete die niederösterreichische Exekutive, die von rund 90 Teilnehmern sprach. Ebensoviele Polizisten waren im Einsatz.", "Richtung Wien bildete sich aufgrund der A4-Sperre am Vormittag ein sieben Kilometer langer Stau, auf der Gegenfahrbahn waren es drei Kilometer, sagte Asfinag-Sprecherin Alexandra Vucsina-Valla. Neben der Polizei war die Feuerwehr an Ort und Stelle.", "Weiters stand ein Hubschrauber des Innenministeriums im Einsatz, auch die Cobra wurde verständigt. Teilnehmer, die sich abgeseilt hatten, ließen sich aber schließlich freiwillig von der Feuerwehr mithilfe des Korbes des Hubrettungsgeräts in Sicherheit bringen.", "In Folge konnte die Autobahn wieder für den Verkehr freigegeben werden. Die B9 blieb aufgrund von Sitzblockaden der Aktivisten bis am Nachmittag gesperrt.", "Während die Demonstration von der Polizei aufgelöst wurde, weigerten sich Demonstranten nahe dem Steinriegelweg laut Exekutive, die Blockade zu beenden. \"Sie werden einzeln von der Fahrbahn weggetragen\", sagte Baumschlager.", "Bei den Aktivisten wurden Identitätsfeststellungen durchgeführt. Die Demonstranten werden wegen Nichteinhaltung des Abstandes nach dem Covid-Maßnahmengesetz sowie nach dem Versammlungsgesetz und der Straßenverkehrsordnung angezeigt, sagte der Sprecher.", "Ein Polizist verletzte sich, als er einen Aktivisten verfolgte, und wurde ins Krankenhaus gebracht. Der Klubobmann der FPÖ Wien, Maximilian Krauss, zeigte sich in einer Aussendung verärgert über die Demonstration und forderte:", "\"Linksextremisten, die sich schützend vor derartige Kriminelle stellen, dabei auch noch rechtsstaatliche Prinzipien mit Füßen treten und Mega-Staus im Frühverkehr verursachen, gehören mit aller Härte zur Rechenschaft gezogen.\"  : (APA, 30.3.2021)" ],
  "articleContentTranslated" : [ "Schwechat - Din cauza unui miting împotriva unei deportări planificate, Ostautobahn (A4) între joncțiunea Schwechat și aeroport și B9 au fost închise marți. Potrivit executivului, doi participanți au coborât de pe un pod pe A4.", "Au existat kilometri de blocaje, iar în dimineața târziu blocul de pe A4 a fost ridicat. Patru manifestanți au fost arestați, a declarat purtătorul de cuvânt al poliției, Johann Baumschlager. Participanții au fost, de asemenea, afișați.", "Aproximativ 50 de activiști din alianța „Dreptul de a rămâne pentru toți” au protestat împotriva deportărilor planificate în Afganistan - inclusiv blocaje în mai multe locuri pe drumul de acces la aeroport.", "O demonstrație la Oskar-Morgenstern-Platz din Viena-Alsergrund a fost anunțată pentru ora 16:00. Proteste în fața Ministerului de Interne au avut loc cu o zi înainte, a anunțat alianța.", "\"Cerem oprirea tuturor deportărilor și dreptul de a rămâne pentru toată lumea\", a subliniat activista Alicia Becker conform unei emisiuni. Un avertisment de călătorie al șaselea și, prin urmare, cel mai înalt nivel se aplică Afganistanului.", "Potrivit executivului, întâlnirea a fost îndreptată împotriva deportării a aproximativ 50 de persoane din mai multe țări europene într-un avion charter.", "Conform informațiilor, acestea includeau 15 afgani adulți, dintre care doisprezece fuseseră condamnați legal în Austria - printre altele pentru vătămări corporale grave, jaf, hărțuire sexuală, amenințări periculoase și infracțiuni legate de droguri.", "A4 și B9 au fost blocate în timpul demonstrației neanunțate, a raportat executivul austriac inferior, care a vorbit despre aproximativ 90 de participanți. Același număr de polițiști erau de serviciu.", "În direcția Viena, s-a format dimineață un blocaj rutier de șapte kilometri din cauza barierei A4 și se afla la trei kilometri pe banda opusă, a declarat purtătorul de cuvânt al Asfinag, Alexandra Vucsina-Valla. Pe lângă polițiști, pompierii se aflau la fața locului.", "Un elicopter de la Ministerul de Interne era de asemenea utilizat, iar Cobra a fost, de asemenea, sesizată. Cu toate acestea, participanții care au coborât în mod voluntar au permis pompierilor să-i aducă în siguranță folosind coșul dispozitivului de salvare aeriană.", "Ca urmare, autostrada ar putea fi deschisă din nou circulației. B9 a rămas închis până după-amiază din cauza sit-in-urilor de către activiști.", "În timp ce demonstrația a fost ruptă de poliție, manifestanții de lângă Steinriegelweg au refuzat să pună capăt blocadei, potrivit executivului. „Sunt scoși din drum unul câte unul”, a spus Baumschlager.", "Au fost efectuate teste de identitate asupra activiștilor. Manifestanții sunt raportați pentru nerespectarea distanței în conformitate cu Legea măsurilor Covid, precum și Legea de asamblare și Regulamentul privind circulația rutieră, a spus purtătorul de cuvânt.", "Un ofițer de poliție a fost rănit în timp ce urmărea un activist și a fost dus la spital. Președintele clubului FPÖ Viena, Maximilian Krauss, s-a arătat furios în legătură cu demonstrația într-o emisiune și a cerut:", "„Extremiștii de stânga care se protejează de astfel de infractori, călcă în picioare statul de drept și provoacă mega-blocaje în traficul de dimineață devreme, ar trebui să fie trași la răspundere cu toată severitatea”. : (APA, 30 martie 2021)" ]
}