{
  "id" : "D8ZEPP2e",
  "url" : "https://kurier.at/sport/fussball/doping-faelle-bei-red-bull-zwei-salzburger-positiv-getestet/401137392",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T10:52:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4836969/46-149521405.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Doping-Alarm bei Red Bull: Zwei Salzburger positiv getestet",
  "articleTitleTranslated" : "Alertă doping la Red Bull: doi rezidenți din Salzburg au dat rezultate pozitive",
  "articleContent" : [ "Mohamed Camara und Sekou Koita lieferten eine positive Doping-Probe ab. Der Verein steht hinter ihnen. Die Bundesliga verabschiedete sich am Sonntag in die Winterpause, Tabellenführer Salzburg kommt nach der abschließenden Niederlage gegen den WAC aber nicht zur Ruhe.", "So wurde am Dienstag bekannt, dass es zwei positive Doping-Fälle im Team gegeben hat. Wie der Verein mitteilte waren Mohamed Camara und Sekou Koita im November rund zehn Tage beim Nationalteam in Mali, wo sie zwei Länderspiele gegen Namibia absolvierten.", "Am 22.  November - wenige Tage nach ihrer Rückkehr nach Salzburg - wurden sie bei einer UEFA-Kontrolle getestet. Dabei ergab sich ein positives Ergebnis bei der A-Probe.", "Unterstützung von Salzburg Laut Salzburg wurden bei den beiden Spielern Spuren eines Wirkstoffs festgestellt, der in einem Medikament gegen Höhenkrankheit zu finden ist. Dieses soll ihnen vom Betreuerteam des Nationalteams verabreicht worden sein.", "Diese Medikamente wirken jedenfalls harntreibend. Weshalb sie auch andere Dopingmittel maskieren können. Sie sind sowohl während des Wettkampfes als auch in der Trainingsphase verboten.  Der Name der festgestellten Substanz wurde bisher nicht genannt.", "Der Klub legte Wert darauf, dass der Test bei den restlichen acht Spielern ein negatives Ergebnis brachte. Die Salzburger Verantwortlichen stehen jedenfalls hinter den beiden Spielern:", "\"Gerade bei einem A-Länderspiel darf und muss erwartet werden, dass die medizinische Betreuung den internationalen Standards entspricht und Ärzte mit den geltenden Regeln vertraut sind\", so Geschäftsführer Stephan Reiter.  :", "Freispruch unwahrscheinlich Camara und Koita werden vom Verein \"jegliche Unterstützung zur Aufklärung dieser Causa\" erhalten, heißt es. Das Duo soll bis zur wahrscheinlichen Verfahrenseröffnung durch die UEFA grundsätzlich einsatzberechtigt sein.", "Beide würden auf eine B-Probe verzichten und weilen wie der restliche Salzburger Kader bereits auf Weihnachtsurlaub. \"Auch wir wurden über den Fall informiert, da die Spieler eine österreichische Lizenz haben\", sagt David Müller von der NADA Austria.", "\"Doch die nächsten Schritte setzt die UEFA, wo auch der Fall behandelt wird.\"  Prinzipiell ist für überführte Doper eine Strafe von zwei oder vier Jahren vorgesehen. Die Anti-Doping-Bestimmungen besagen, dass ein Sportler selbst dafür verantwortlich ist, was in seinem Körper ist.", "Allerdings könnten (und werden) die betroffenen Fußballer vor der Anti-Doping-Kommission der UEFA Milderungsgründe vorbringen. Sollten sie glaubhaft vorbringen, dass sie nicht vorsätzlich gehandelt haben und sich auf ihre Ärzte verlassen haben, ist von einer Reduzierung der Sperre auszugehen.", "Ein kompletter Freispruch scheint allerdings unwahrscheinlich. Die Bundesliga jedenfalls gab bekannt, dass dies nicht in ihren Zuständigkeitsbereich falle. An den Ergebnissen soll sich jedenfalls nichts ändern.", "Bekanntgewordene Dopingfälle sind im österreichischen Fußball äußerst selten. Prominenteste Causa der jüngeren Vergangenheit ist jene um den früheren Teamspieler Christian Mayrleb, der am 6.", "November 2006 im Rahmen einer unangemeldeten Trainingskontrolle der nationalen Anti-Doping-Kommission (ÖADC) positiv auf das Blutdruckmittel CoDiovan getestet , aber schon am 18.  November in erster Instanz vom Senat I der Bundesliga freigesprochen wurde.", "Kurz danach wurde etwa auch der Altach-Spieler Modou Jagne positiv auf Cannabis getestet." ],
  "articleContentTranslated" : [ "Mohamed Camara și Sekou Koita au susținut un test de dopaj pozitiv. Clubul stă în spatele lor. Bundesliga și-a luat rămas bun de la pauza de iarnă duminică, dar liderii ligii Salzburg nu se pot odihni după înfrângerea finală împotriva WAC.", "S-a anunțat marți că au existat două cazuri de dopaj pozitive în echipă. După cum a anunțat clubul, Mohamed Camara și Sekou Koita au petrecut aproximativ zece zile cu echipa națională în Mali în noiembrie, unde au jucat două meciuri internaționale împotriva Namibiei.", "Pe 22 noiembrie - la câteva zile după întoarcerea lor la Salzburg - au fost testați în timpul unei inspecții UEFA. Eșantionul A a dat un rezultat pozitiv.", "Sprijin din partea Salzburg Potrivit lui Salzburg, urmele unui ingredient activ au fost găsite la cei doi jucători, care pot fi găsite într-un medicament împotriva bolii de altitudine. Se spune că acest lucru le-a fost dat de echipa de sprijin a echipei naționale.", "În orice caz, aceste medicamente au un efect diuretic. Motiv pentru care pot masca și alte substanțe dopante. Sunt interzise atât în timpul competiției, cât și în timpul fazei de antrenament. Numele substanței identificate nu a fost încă dat.", "Pentru club a fost important ca testul să dea rezultate negative pentru restul de opt jucători. În orice caz, responsabilii pentru Salzburg se află în spatele celor doi jucători:", "„Mai ales cu un meci internațional A, se poate și trebuie să ne așteptăm ca asistența medicală să îndeplinească standardele internaționale și că medicii sunt familiarizați cu regulile aplicabile”, spune directorul general Stephan Reiter. :", "Absolvarea improbabilă Camara și Koita vor primi „orice sprijin pentru a clarifica această cauză” de la asociație, se spune. Duo-ul ar trebui, în principiu, să aibă dreptul de a juca până la deschiderea probabilă a procedurilor de către UEFA.", "Ambii ar renunța la un eșantion B și, la fel ca restul echipei din Salzburg, sunt deja în vacanță de Crăciun. „Am fost informați și despre acest caz, deoarece jucătorii au o licență austriacă”, spune David Müller de la NADA Austria.", "\"Dar următorii pași sunt luați de UEFA, unde se tratează cazul.\" În principiu, este prevăzută o condamnare de doi sau patru ani pentru dopatorii condamnați. Regulamentele antidoping prevăd că un atlet este responsabil pentru ceea ce este în corpul său.", "Cu toate acestea, fotbaliștii în cauză ar putea (și vor) prezenta motive atenuante Comitetului antidoping al UEFA. Dacă puteți demonstra în mod credibil că nu ați acționat în mod intenționat și ați apelat la medicii dvs., puteți presupune că interdicția va fi redusă.", "Cu toate acestea, o achitare completă pare puțin probabilă. În orice caz, Bundesliga a anunțat că nu este domeniul lor de responsabilitate. În orice caz, nimic nu ar trebui să se schimbe în rezultate.", "Cazurile de dopaj cunoscute sunt extrem de rare în fotbalul austriac. Cel mai proeminent caz al trecutului recent este cel al fostului jucător al echipei Christian Mayrleb, care a murit pe 6 iunie.", "Noiembrie 2006 a fost testat pozitiv pentru medicamentul pentru tensiune arterială CoDiovan ca parte a unui control de pregătire neanunțat de către Comisia Națională Antidoping (ÖADC), dar a fost achitat în 18 noiembrie în primă instanță de Senatul I din Bundesliga.", "La scurt timp, jucătorul de la Altach, Modou Jagne, a dat, de asemenea, rezultate pozitive la canabis." ]
}