{
  "id" : "d9HhNzg3",
  "url" : "https://kurier.at/wirtschaft/bayerns-soeder-fuer-frauenquote-in-deutschen-konzern-vorstaenden/401093754",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bayerns Söder für Frauenquote in deutschen Konzern-Vorständen",
  "articleTitleTranslated" : "Söder din Bavaria pentru o cotă de femei în consiliile de administrație germane",
  "articleContent" : [ "Bayerns Ministerpräsident Markus Söder (CSU) spricht sich für eine Frauenquote in Vorständen von DAX-Konzernen aus.  \"Ich bin für die Frauenquote.  Ich bin übrigens auch dafür – das sage ich hier sehr deutlich – dass wir bei den Gesetzen, die jetzt in Berlin gemacht werden mit Vorständen, dass wir uns da jetzt noch mal einen Ruck geben und das dann auch vernünftig umsetzen müssen\", sagte er bei einer Online-Veranstaltung der \"Zeit\" am Dienstagabend.", "Das Argument, man könne \"nicht vorschreiben, ob in einem DAX-Vorstand eine Frau ist\", überzeuge ihn nicht, sagte der CSU-Chef laut der \"Zeit\".  \"Es gibt hoch qualifizierte Männer und Frauen in unserem Land und genauso viele Frauen wie Männer, die diese Jobs locker machen können.", "Also das überzeugt mich nicht.  Ich denke, wir müssen ein Signal setzen, weil es auch eine Vorbildfunktion für die vielen jungen Frauen in unserem Land hat.\"  Union und SPD hatten im Koalitionsvertrag Verbesserungen beim Gesetz zu Frauen in Führungspositionen verabredet.", "Nach Differenzen hatten die Spitzen der Koalition im Sommer die Einsetzung einer Arbeitsgruppe beschlossen.  Anfang des Jahres hatten Bundesfrauenministerin Franziska Giffey und Justizministerin Christine Lambrecht (beide SPD) einen Gesetzentwurf vorgelegt.", "Demnach ist die Ausweitung der Frauenquote für Aufsichtsräte geplant und eine Vorgabe, dass in rein männliche Unternehmens-Vorstände mit mindestens vier Mitgliedern künftig eine Frau nachrücken soll, wenn ein Platz frei wird.", "Die Ressortabstimmung habe aber ergeben, dass es von den unionsgeführten Ressorts keine Zustimmung gebe, hatte Giffey im Sommer gesagt.  Knapp jeder dritte Aufsichtsratsposten in den 188 größten börsennotierten deutschen Unternehmen war nach einer Auswertung der Organisation \"Frauen in die Aufsichtsräte\" (Fidar/Stand Mitte Jänner 2020/aktualisiert Ende April 2020) zuletzt mit einer Frau besetzt.", "In den Vorständen dominierten die Männer mit fast 90 Prozent.  Der DAX ist der bedeutendste deutsche Aktienindex.  Er gibt die Wertentwicklung der 30 größten und liquidesten Unternehmen des deutschen Aktienmarktes wieder und repräsentiert den Großteil der Marktkapitalisierung börsennotierter Aktiengesellschaften in Deutschland." ],
  "articleContentTranslated" : [ "Premierul Bavariei, Markus Söder (CSU), se pronunță în favoarea unei cote pentru femei în consiliile de administrație ale companiilor DAX. \"Sunt în favoarea cotei pentru femei. Apropo, sunt și în favoarea - spun asta foarte clar aici - că ar trebui să ne oferim reciproc un impuls asupra legilor care se fac acum la Berlin și că ar trebui să o facem cu sens trebuie să pună în aplicare \", a spus el la un eveniment online al\" Zeit \", marți seară.", "Argumentul potrivit căruia „nu poți prescrie dacă există o femeie pe un consiliu DAX” nu l-a convins, a spus șeful CSU, potrivit „Zeit”. „Există bărbați și femei cu înaltă calificare în țara noastră și la fel de multe femei ca bărbați care pot face cu ușurință aceste locuri de muncă.", "Deci asta nu mă convinge. Cred că trebuie să trimitem un semnal, deoarece servește și ca model pentru numeroasele tinere din țara noastră. \"În acordul de coaliție, Uniunea și SPD au convenit să îmbunătățească legea privind femeile în funcții de conducere.", "După diferențe, șefii coaliției au decis să înființeze un grup de lucru în vară. La începutul anului, ministrul federal al femeilor, Franziska Giffey, și ministrul justiției, Christine Lambrecht (ambii SPD), au prezentat un proiect de lege.", "În consecință, este planificată extinderea cotei de femei în consiliile de supraveghere și o cerință ca, în viitor, o femeie să treacă la membrii consiliului de administrație pur masculin, cu cel puțin patru membri, dacă un loc devine disponibil.", "Cu toate acestea, votul departamentului a arătat că nu a existat aprobarea din partea departamentelor conduse de Uniune, a declarat Giffey în vară. Aproape fiecare a treia funcție de consiliu de supraveghere din cele mai mari 188 de companii germane listate a fost ocupată ultima dată de o femeie, potrivit unei analize a organizației „Femeile în consiliile de supraveghere” (Fidar / de la jumătatea lunii ianuarie 2020 / actualizată la sfârșitul lunii aprilie 2020).", "Bărbații au dominat consiliile executive cu aproape 90%. DAX este cel mai important indice al acțiunilor din Germania. Acesta arată performanța celor mai mari și mai lichide 30 de companii de pe piața de valori din Germania și reprezintă majoritatea capitalizării de piață a societăților cotate la bursă din Germania." ]
}