{
  "id" : "d9Hp8cyT",
  "url" : "https://salzburg.orf.at/stories/3082063/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-23T11:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/58/crops/w=1280/793418_opener_276358_x4.jpg?s=61f7265c3355f7aa4537f157b3e11e700ae891cc",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Winnetou zu Weihnachten auf der Alm",
  "articleTitleTranslated" : "Winnetou de Crăciun pe Alm",
  "articleContent" : [ "Anja Kruse hat neben ihren vielen Film- und Theaterrollen schon mehrfach bei Karl-May-Festspielen in Deutschland und Österreich mitgemacht. Sie verkörperte Winnetous Schwester Nscho-tschi und Ribanna, die einzige Frau, für die Winnetou jemals Liebesgefühle empfunden haben soll.", "„Als Kind fast alle Bücher verschlungen“ „Und meine eigene Beziehung zum Autor Karl May ist schnell erklärt“, sagte Kruse dazu dem ORF: „Ich habe damals als Kind fast alle Bücher von ihm verschlungen – meistens mit der Taschenlampe unter der Bettdecke“", "52 Web-Videos und Kapitel Für dieses Benefiz-Projekt mit Internet-Videos haben sich heuer zahlreiche Schauspieler, Frauen und Männer der Karl-May-Festspiele in Deutschland und Österreich zusammengetan – als Vorleser der 52 Kapitel bei sehr verschiedenen Drehorten in Europa.  “", "Auch für die Künstler ist es Motivation und Trost in harter Zeit, weil alle Karl-May-Festspiele wegen der CoV-Krise abgesagt wurden. Heutige Kinder seien in der schnelllebigen Computer-Zeit kaum noch von solchen Abenteuern berührt, sagt die Künstlerin.", "Die Deutsche lebt nun schon länger im Salzburger Seenland (Flachgau). Die Fantasie des romantischen Schriftstellers Karl May, der selbst nie in Amerika war, sei schon ein Wunder: „Es ist wichtig, dass Karl May auch von der jüngeren Generation nicht vergessen wird.", "Er ist ein wichtiger Teil der deutschsprachigen Kulturgeschichte. “Fantasien und reale Schicksale Der Roman „Weihnachten im Wilden Westen“ ist die Geschichte einer armen Auswandererfamilie aus dem böhmischen Erzgebirge bei Dresden.", "May verarbeitete dabei auch reale Schicksale von Bekannten und Motive aus seiner Jugend in Sachsen und Nordböhmen. Bei einem abgestorbenen Baum auf dem Höhenkamm in der Salzburger Gaißau hat Anja Kruse vor wenigen Tagen aus diesem Roman von 1897 gelesen – für ein neues Internet-Video.", "Es kommt in diesem Text immer wieder auch Winnetou selbst zu Wort: „Lieber wäre es mir, wenn wir nicht gezwungen wären, uns wegen einiger Schurken da oben einschneien zu lassen. Einen ganzen Winter lang in Eis und Schnee zu verbringen, das ist nur für einen Bären angenehm“", "„Eisige Atemstöße der Rocky Mountains“ Auch der deutsche Ich-Erzähler – ein Auswanderer aus Böhmen – ist ein Held in dem Roman: „Ich habe schon an anderer Stelle versucht, den Eindruck der Rocky Mountains zu schildern.  “", "Und zwar ihr idyllisches Bild, wenn man sie aus der Prärie von fern her am Horizont sieht. Hier aber befanden wir uns mittendrin, waren auf ihren höchsten Höhen. So lagen die finsteren Riesen des Hochgebirges weit ausgestreckt und schneebedeckt vor uns.", "Sie hauchten ihre eisigen und erbarmungslosen Atemstöße durch die Täler.“ Die frierenden Deutschen geraten zwischen die Fronten von kriminellen Goldsuchern und Indianern. Und auch hier greifen Winnetou und sein weißer Blutsbruder Old Shatterhand helfend ein.", "Fotostrecke mit 10 Bildern Wildwest-Romantik in Salzburg Kruse war lange auf der Suche nach einem passenden Ort.", "Dann lud Hüttenwirtin Angela Viehauser von der Gaißauer Latschenalm die Schauspielerin für die Dreharbeiten ein – über Vermittlung von gemeinsamen Freunden, erzählt die Salzburgerin dem ORF: „Anja wollte es nicht zu Hause im Wohnzimmer lesen, wollte etwas Rustikales und Uriges.", "Das Projekt war natürlich auch für mich eine sehr spannende Geschichte“", "Video-Beitrag von Anja Kruse: Serienstar Die sozial enagagierte Schauspielerin Anja Kruse ist schon lange ein Publikumsliebling – wegen ihrer vielen Filme und TV-Serien: Rosenheim Cops, Kommissar Rex, Schwarzwaldklinik, Traumschiff, Klinik unter Palmen u.v.a.  “", "Zwei Mal spielte sie bei Karl-May-Festspielen neben ihren Einsätzen als Ribanna auch Winnetous Schwester Nscho-tschi: 1994 in der Wiener Stadthalle in „Winnetou und Old Shatterhand“ und 1995 auf der Freilichtbühne in Weitensfeld (Gurktal,Kärnten) in „Winnetou I“.", "Die Familie Viehauser bewirtschaftet die Alm als Wander- und Skihütte schon seit Jahrzehnten. In der Gemeinde Krispl-Gaißau ist man froh, dass nach Jahren des Stillstandes der kleinen Skischaukel heuer mit neuen Betreibern wieder ein Neustart bevorsteht.", "„Weihnachtsbotschaft der Indianer“ Bei den Dreharbeiten war noch alles still und besinnlich, so Viehauser: „Anja Kruse ist eine ganz andere Persönlichkeit, die komplett anders im Leben steht als ich als Hüttenwirtin.", "Wir sind dann zusammen auf die Latschenalm hinaufgefahren. Es waren ein sehr stimmungsvoller Tag. Die Sonne ist so durchgekommen. Auf der Alm war schon Schnee, es war saukalt.", "Und es hat wirklich alles gepasst.“ Die Schauspielerin betont, der Roman „Weihnachten im Wilden Westen“ sei nicht das bekannteste Buch von Karl May: „Die christliche Weihnachtsidee mit der Philosophie und dem Glauben der Indianer zu verknüpfen, das hat er sehr geschickt und sehr berührend gemacht.", "Und die Botschaft ist ganz klar: Aufeinander hören, Verständnis für Andersartiges und Fremdes. Nur so ist Frieden möglich. Und das ist doch wohl eine Weihnachtsbotschaft! Oder?", "“Hilfe für Schlaganfall-Patienten „Weihnachten im Wilden Westen“ betreibt eine eigene Website mit allen Videos, auch um Spenden zu sammeln – zugunsten von Schlaganfall-Patienten in Deutschland.", "„Dazu gehören leider auch immer mehr Kinder“, sagt Winnetous Geliebte Ribanna, die Wahl-Salzburgerin Anja Kruse." ],
  "articleContentTranslated" : [ "Pe lângă numeroasele sale roluri de film și teatru, Anja Kruse a participat la mai multe festivaluri Karl May din Germania și Austria. A întruchipat-o pe sora lui Winnetou, Nscho-chi și pe Ribanna, singura femeie despre care se spune că Winnetou a simțit vreodată dragoste.", "„Când un copil a devorat aproape toate cărțile” „Și propria mea relație cu autorul Karl May este explicată rapid”, a spus Kruse către ORF: „Pe atunci, în copilărie, am devorat aproape toate cărțile sale - mai ales cu lanterna sub coperți”", "52 de videoclipuri web și capitole Pentru acest proiect caritabil cu videoclipuri pe internet, numeroși actori, femei și bărbați de la Festivalul Karl May din Germania și Austria s-au reunit pentru a citi cele 52 de capitole în locații foarte diferite din Europa. \"", "Și pentru artiști este motivație și consolare în vremuri dificile, deoarece tot Festivalul Karl May a fost anulat din cauza crizei CoV. Copiii de astăzi sunt greu atinși de astfel de aventuri în era computerelor în mișcare rapidă, spune artista.", "Neamțul locuiește în districtul lacurilor Salzburg (Flachgau) de mult timp. Fantezia scriitorului romantic Karl May, care nu a fost niciodată în America, este un miracol: „Este important ca Karl May să nu fie uitat nici de generația tânără.", "Este o parte importantă a istoriei culturale de limbă germană. „Fanteziile și soartele reale Romanul„ Crăciunul în vestul sălbatic ”este povestea unei familii sărace de emigranți din Munții Minereului Boem din apropiere de Dresda.", "Mai a prelucrat adevărata soartă a cunoștințelor și motivelor din tinerețea sa în Saxonia și Boemia de Nord. Acum câteva zile, Anja Kruse a citit din acest roman din 1897 de un copac mort pe creastă în Salzburger Gaißau - pentru un nou videoclip pe internet.", "Winnetou însuși își spune cuvântul în acest text din nou și din nou: „Aș prefera dacă nu am fi obligați să ne înzăpezim acolo din cauza unor ticăloși. A petrece o iarnă întreagă în gheață și zăpadă este confortabil doar pentru un urs \"", "„Pufuleți de gheață din Munții Stâncoși” Naratorul german la persoana întâi - un emigrant din Boemia - este un erou în roman: „Am încercat deja în altă parte să descriu impresia Munților Stâncoși. \"", "Și imaginea sa idilică când o vedeți de la prerie la orizont de departe. Dar aici ne aflam chiar în mijloc, la înălțimile lor cele mai înalte. Așadar, uriașii întunecați ai munților înalți zăceau întinși și acoperiți de zăpadă în fața noastră.", "Ei și-au răsuflat respirațiile înghețate și nemiloase prin văi. ”Germanii înghețați sunt prinși între fronturile de exploratori criminali de aur și indieni. Și și aici, Winnetou și fratele său cu sânge alb Old Shatterhand intervin pentru a ajuta.", "Galerie foto cu 10 poze Romanticismul Wild West din Salzburg Kruse a căutat mult timp o locație potrivită.", "Apoi, gospodina Angela Viehauser de la Gaißauer Latschenalm a invitat-o pe actriță la filmare - prin prieteni comuni, salzburgica a declarat pentru ORF: „Anja nu a vrut să o citească acasă în sufrageria ei, a vrut ceva rustic și ciudat.", "Desigur, proiectul a fost o poveste foarte interesantă și pentru mine \"", "Contribuția video a lui Anja Kruse: Vedeta serialului Actrița angajată social Anja Kruse este de multă vreme favorită mulțimii - datorită numeroaselor sale filme și seriale TV: Rosenheim Cops, Inspector Rex, Black Forest Clinic, Dream Ship, Clinic under Palms și multe altele. \"", "Pe lângă rolurile sale de Ribanna, a interpretat-o și pe sora lui Winnetou Nscho-chi de două ori la Festivalul Karl May: în 1994 în Wiener Stadthalle din „Winnetou și Old Shatterhand” și în 1995 pe scena în aer liber din Weitensfeld (Gurktal, Carintia) în „Winnetou I \".", "Familia Viehauser administrează Almul ca o cabană pentru drumeții și schi de zeci de ani. Comunitatea Krispl-Gaißau este fericită că, după ani de stagnare în zona mică de schi, un nou început este iminent în acest an cu noi operatori.", "„Mesajul de Crăciun de la indieni” În timpul filmărilor, totul a fost liniștit și contemplativ, spune Viehauser: „Anja Kruse este o personalitate complet diferită, care are o viziune complet diferită asupra vieții decât mine, ca moșie de cabană.", "Am urcat împreună la Latschenalm împreună. A fost o zi foarte atmosferică. Soarele a venit prin asta. Era deja zăpadă pe pășunea montană, era frig și frig.", "Și totul a funcționat cu adevărat. ”Actrița subliniază că romanul„ Crăciunul în vestul sălbatic ”nu este cea mai cunoscută carte a lui Karl May:„ Legând ideea creștină de Crăciun de filosofia și credința indienilor, el a făcut-o foarte bine și făcut foarte emoționant.", "Și mesajul este foarte clar: ascultați-vă reciproc, înțelegeți ce este diferit și ce este străin. Doar așa este posibilă pacea. Și acesta este probabil un mesaj de Crăciun! Sau?", "„Ajutor pentru bolnavii de accident vascular cerebral” Crăciunul în vestul sălbatic ”operează propriul său site web cu toate videoclipurile, de asemenea pentru a colecta donații - în beneficiul pacienților cu AVC din Germania.", "„Din păcate, aceasta include tot mai mulți copii”, spune iubita lui Winnetou Ribanna, Anja Kruse din Salzburg la alegere." ]
}