{
  "id" : "D9IB16e6",
  "url" : "https://www.diepresse.com/5953395/Hausdurchsuchung_Ueber-20-Razzien_BWB-filzt-Abfallwirtschaft?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T13:29:00Z[UTC]",
  "author" : "von Jeannine Hierländer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/7/7/3/5953395/137F4D2C-928B-4897-B754-DAF727727119_v0_h.jpg",
  "imageCopyright" : "Hans Mayr",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Über 20 Razzien: BWB filzt Abfallwirtschaft",
  "articleTitleTranslated" : "Peste 20 de raiduri: BWB depune managementul deșeurilor",
  "articleContent" : [ "Die Bundeswettbewerbsbehörde führte Hausdurchsuchungen bei der Energie AG in Oberösterreich und anderen Unternehmen der Abfallwirtschaft durch. Grund ist der Verdacht auf Preisabsprachen und Marktaufteilungen.", "Die Bundeswettbewerbsbehörde (BWB) führt seit Dienstag Hausdurchsuchungen bei Unternehmen der Abfallwirtschaft durch, unter anderem auch bei der steirischen Saubermacher AG und bei Brantner in Niederösterreich.", "Es geht um den Verdacht auf verbotene Absprachen. Die Energie AG in OÖ machte die Ermittlungen gegen ihre Abfall-Tochterfirma am Donnerstag selbst publik. Die BWB bestätigte daraufhin, dass Büros von mehreren Firmen an über 20 Standorte in mehreren Bundesländer durchsucht werden.", "Der steirische Müllentsorger Saubermacher bestätigte auf APA-Anfrage, Besuch von der BWB erhalten zu haben. Wie eine Sprecherin sagte, habe es „punktuelle Überprüfungen\" gegeben. Man wolle vollumfänglich mit den Behörden kooperieren.", "Die niederösterreichische Entsorgungsfirma Brantner bestätigte gegenüber der APA ebenfalls, dass auch bei ihr Ermittler Nachschau gehalten haben. Man sei als kleineres Unternehmen im Gegensatz zu den Branchengrößen aber nur am Rande betroffen.", "Bei der Energie AG wurden die Räumlichkeiten am Standort Hörsching durchsucht.", "Die Energie AG, die über die Landesholding mehrheitlich dem Land Oberösterreich gehört, erklärte per Presseaussendung, als kundenorientiertes Unternehmen seien ihr „transparente und faire Wettbewerbsbedingungen im Sinne der Kunden ein wichtiges Anliegen\".", "Die Energie AG Oberösterreich Umwelt Service GmbH wirke an der Aufklärung aktiv mit und habe gegenüber der BWB volle Kooperationsbereitschaft zugesichert. Wie die BWB mitteilte, stehen die Unternehmen im Verdacht, über längere Zeit gegen kartellrechtliche Vorschriften verstoßen zu haben.", "Der Verdacht umfasse Preisabsprachen, Marktaufteilungen sowie Absprachen bei Ausschreibungen. Als potenziell Geschädigte kommen laut der Behörde Privathaushalte, Industrie und Unternehmen in Betracht. Die Ermittlungen werden vom Bundeskriminalamt und dem Landeskriminalamt unterstützt.", "Neben Ober- und Niederösterreich sowie der Steiermark sind auch Firmen in Kärnten, Oberösterreich, Salzburg, Steiermark und Wien durchsucht werden. Die BWB nannte keine Namen der betroffenen Unternehmen.", "Bei den Ermittlungen geht es vor allem um den Bereich Sammlung und Logistik. Der Markt für Abfallwirtschaft umfasst in Österreich rund 300 Unternehmen, neben einigen überregional agierenden Konzernen sind das viele kleinere Unternehmen.", "Für die Firmen ist der vermeintliche Müll ein Milliardengeschäft. Die Branche macht pro Jahr einen Umsatz von mehr als fünf Milliarden Euro. Davon kommen die sechs größten Unternehmen laut BWB gemeinsam auf einen Umsatz von ungefähr zwei Milliarden Euro.", "Der Verband Österreichischer Entsorgungsbetriebe (VOEB) ließ am Nachmittag wissen, dass er ausschließe, dass im Rahmen der Verbandsaktivitäten, also bei Tagungen oder Vorstandstreffen, verbotene Vereinbarungen getroffen worden seien.", "Generell verurteile der Verband, der mehr als 250 Mitglieder habe, „Preisabsprachen, Marktaufteilungen sowie Absprachen bei Ausschreibungen in jeglicher Form\"." ],
  "articleContentTranslated" : [ "Autoritatea federală pentru concurență a efectuat percheziții la Energie AG din Austria Superioară și alte companii de gestionare a deșeurilor. Motivul este suspiciunea fixării prețurilor și a partajării pieței.", "Autoritatea Federală pentru Concurență (BWB) efectuează de marți percheziții la domiciliu la companii de gestionare a deșeurilor, inclusiv la Styrian Saubermacher AG și la Brantner din Austria Inferioară.", "Este vorba despre suspiciunea unor acorduri ilegale. Energie AG din Austria Superioară a făcut publică ancheta împotriva filialei sale de deșeuri, joi. BWB a confirmat apoi că birourile mai multor companii din peste 20 de locații din mai multe state federale sunt percheziționate.", "Ca răspuns la o cerere APA, compania stiriană de eliminare a deșeurilor Saubermacher a confirmat că a primit o vizită de la BWB. După cum a spus o purtătoare de cuvânt, au existat „controale selective”, care doreau să coopereze pe deplin cu autoritățile.", "Compania austriacă de eliminare a deșeurilor Brantner a confirmat, de asemenea, APA că anchetatorii lor au verificat și ei. Ca o companie mai mică, spre deosebire de marii jucători din industrie, este afectată doar marginal.", "La Energie AG, localurile de pe site-ul Hörsching au fost percheziționate.", "Energie AG, care este deținută majoritar de statul Austria Superioară prin intermediul holdingului de stat, a declarat într-un comunicat de presă că, în calitate de companie orientată spre client, „condițiile sale competitive transparente și corecte în interesul clienților sunt o preocupare importantă”.", "Energie AG Oberösterreich Umwelt Service GmbH este implicată activ în anchetă și a asigurat BWB că va coopera pe deplin. După cum a anunțat BWB, companiile sunt suspectate că au încălcat reglementările antitrust pentru o lungă perioadă de timp.", "Suspiciunea include acorduri de preț, partajarea pieței și acorduri în licitații. Potrivit autorității, gospodăriile private, industria și companiile pot fi considerate părți potențial vătămate. Investigațiile sunt susținute de Oficiul Federal de Poliție Penală și Oficiul de Poliție Penală de Stat.", "Pe lângă Austria Superioară și Inferioară și Stiria, sunt căutate și companii din Carintia, Austria Superioară, Salzburg, Stiria și Viena. BWB nu a numit companiile în cauză.", "Ancheta se referă în primul rând la colectare și logistică. Piața de gestionare a deșeurilor din Austria cuprinde aproximativ 300 de companii, pe lângă mai multe corporații naționale, există multe companii mai mici.", "Pentru companii, presupusul gunoi este o afacere de miliarde de dolari. Industria are o cifră de afaceri anuală de peste cinci miliarde de euro. Potrivit BWB, cele mai mari șase companii au o cifră de afaceri combinată de aproximativ două miliarde de euro.", "Asociația companiilor austriece de gestionare a deșeurilor (VOEB) a anunțat după-amiaza că a exclus că au fost făcute acorduri interzise ca parte a activităților asociației, adică la conferințe sau reuniuni ale consiliului de administrație.", "În general, asociația, care are mai mult de 250 de membri, condamnă „stabilirea prețurilor, partajarea pieței și acordurile de licitație sub orice formă”." ]
}