{
  "id" : "d9KZgYdP",
  "url" : "https://www.diepresse.com/5953785/Corona_Anschober_Wir-sind-in-der-dritten-Welle?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T09:55:00Z[UTC]",
  "author" : "Maria Kronbichler von Köksal Baltaci von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/f/9/5953785/CORONA-PK-NACH-KONSTITUIERENDER-SITZUNG-DES-NEUEN-OBERSTEN-SANITTSRATS---ANSCHOBER_1616147959649349_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER (HELMUT FOHRINGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober: \"Wir sind in der dritten Welle\"",
  "articleTitleTranslated" : "Anschober: „Suntem în al treilea val”",
  "articleContent" : [ "Die Intensivstationen seien nicht mehr weit von der Auslastungssituation im Herbst entfernt, warnt der Gesundheitsminister.", "Mit dem Impftempo zeigt er sich aber zufrieden. 3515 Neuinfektionen wurden am Freitag in Österreich gemeldet - „das ist viel“, wie Gesundheitsminister Rudolf Anschober (Grüne) am Freitag in einer Pressekonferenz einräumte.", "Die Kurve zeige einen linearen Anstieg, der sehr konstant voranschreite: „Ganz Europa ist mittlerweile in der dritten Welle, auch wir sind in der dritten Welle“", "Dabei sei die Situation je nach Bundesland äußerst unterschiedlich, was auch mit der Verbreitung der britischen Variante zu tun habe - in Ostösterreich mache sie bereits zwischen 80 und 93 Prozent der Neuinfektionen aus.  “", "Auch bei den Intensivatienten verzeichnet Österreich kontinuierliche Steigerungen - in der letzten Woche ein Plus von 14 Prozent. „Wir sind nicht mehr weit von der Auslastungssituation im Herbst entfernt“, warnte Anschober.", "Man müsse alles tun, um \"harte Triagen\" zu vermeiden. Zufrieden zeigte sich der Minister dagegen mit dem Impftempo: Die Entwicklung sei beeindruckend, auch im internationalen Vergleich. Mit Stand Donnerstagabend habe man 1,2 Millionen Impfungen durchgeführt.", "Im April, Mai und Juni sollen in Summe knapp sechs Millionen Impfdosen geliefert werden - wenn die Hersteller ihre Zusagen einhalten, wie Anschober betonte. Bis Ende Juni / Anfang Juli sollen dann rund zwei Drittel der Bevölkerungsteile, die geimpft werden können, auch geimpft sein.", "Erfreut zeigte sich Anschober auch über die klare Empfehlung der europäischen Arzneimittelbehörde EMA, den Impfstoff von AstraZeneca weiter zu verwenden: \"Diese Entwicklung hat unsere Vorgangsweise bestätigt“", "Zur Frage, ob die Bundesregierung am Montag Lockerungen oder Verschärfungen der Coronamaßnahmen verkünden wird, gab sich der Gesundheitsminister zugeknöpft.  “ Er wolle den Beratungen nicht vorgreifen.", "Man müsse aber jedenfalls dem Phänomen der sehr unterschiedlichen regionalen Entwicklungen Rechnung tragen. Am Montag wird sich die Regierung mit Experten austauschen, um 11.30 Uhr wird dann die Opposition per Videokonferenz dazugeschaltet.", "Um 13.00 Uhr sollen die Beratungen mit den Landeshauptleuten starten, die persönlich nach Wien ins Kanzleramt kommen.", "Der eigentliche Anlass von Anschobers Pressekonferenz war, dass sich nach über einjähriger Pause der Oberste Sanitätsrat, das unabhängige Beratungsgremium des Gesundheitsministers, neu konstituiert hat.", "Als Präsident wurde der Rektor der Meduni Wien, Markus Müller, wiederbestellt.", "Neben Corona sollen im Sanitätsrat Themen bearbeitet werden, die Österreichs Gesundheitswesen auch nach der Pandemie beschäftigen werden - etwa E-Health und Digitalisierung, sagte Katharina Reich, Chief Medical Officer im Gesundheitsministerium." ],
  "articleContentTranslated" : [ "Ministrul sănătății avertizează că unitățile de terapie intensivă nu sunt departe de gradul de ocupare din toamnă.", "Cu toate acestea, el este mulțumit de viteza vaccinării. 3515 noi infecții au fost raportate vineri în Austria - „este mult”, așa cum a recunoscut ministrul sănătății Rudolf Anschober (verzi) într-o conferință de presă vineri.", "Curba arată o creștere liniară care este foarte constantă: „Toată Europa se află acum în al treilea val, suntem și noi în al treilea val”", "Situația este extrem de diferită în funcție de statul federal, care are, de asemenea, legătură cu răspândirea variantei britanice - în estul Austriei reprezintă deja între 80 și 93% din noile infecții. \"", "Austria a înregistrat, de asemenea, creșteri continue la pacienții cu terapie intensivă - o creștere de 14% în ultima săptămână. „Nu suntem departe de situația de utilizare din toamnă”, a avertizat Anschober.", "Totul trebuie făcut pentru a evita „triajele dure”. Ministrul, pe de altă parte, a fost mulțumit de viteza vaccinării: dezvoltarea este impresionantă, chiar și într-o comparație internațională. Începând de joi seară, se făcuseră 1,2 milioane de vaccinări.", "În aprilie, mai și iunie, vor fi administrate în total aproape șase milioane de doze de vaccin - dacă producătorii își respectă promisiunile, așa cum a subliniat Anschober. Până la sfârșitul lunii iunie / începutul lunii iulie, aproximativ două treimi din populația care poate fi vaccinată ar trebui, de asemenea, să fie vaccinată.", "Anschober a fost, de asemenea, mulțumit de recomandarea clară a Agenției Europene pentru Medicamente (EMA) de a continua utilizarea vaccinului AstraZeneca: „Această evoluție ne-a confirmat abordarea”", "În ceea ce privește întrebarea dacă guvernul federal va anunța luni reducerea sau înăsprirea măsurilor corona, ministrul sănătății a fost butonat. „Nu vrea să anticipeze deliberările.", "În orice caz, trebuie să se țină seama de fenomenul dezvoltărilor regionale foarte diferite. Guvernul se va întâlni luni cu experți, iar la ora 11.30, opoziția va fi conectată prin videoconferință.", "La ora 13:00, vor începe consultările cu guvernatorii provinciali, care vin personal la Cancelaria din Viena.", "Adevăratul motiv al conferinței de presă a fost că Consiliul sanitar suprem, organul consultativ independent al ministrului sănătății, a fost reconstituit după o pauză de mai bine de un an.", "Rectorul Universității Medicale din Viena, Markus Müller, a fost numit din nou președinte.", "Pe lângă Corona, Consiliul medical ar trebui să se ocupe de subiecte care vor ține ocupat sistemul de sănătate al Austriei chiar și după pandemie - precum e-sănătatea și digitalizarea, a declarat Katharina Reich, medic primar la Ministerul Sănătății." ]
}