{
  "sourceCountry" : "austria",
  "articleTitle" : "Coronahilfen: Prognose falsch, Wohlhabende profitieren am meisten",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Finanzministerium \\\"ein Fehler unterlaufen\\\" \\\"Die in der WFA (Wirkungsorientierten Folgenabschätzung) ausgewiesenen gesamtwirtschaftlichen Auswirkungen des Konjunkturstärkungsgesetzes 2020 sind deutlich zu hoch, weil unrealistische Annahmen für den Konsumimpuls getroffen wurden\\\", heißt es in der Stellungnahme, die der APA vorliegt und über die auch die Presse berichtet hat.", "So würden die Haushalte von 2020 bis 2024 durch die Steuersenkung um 8,3 Mrd.  Euro entlastet, die WFA gehe aber von einem Wertschöpfungszuwachs aus, der einem Anstieg des Privatkonsums um 11 Mrd.", "Euro entspreche.  Ab 2021 müssten demnach die Österreicherinnen und Österreicher für jeden Euro an Entlastung mehr als einen Euro zusätzlich ausgeben.  Das \\\"legt nahe, dass dem BMF bei der Eingabe der Werte in das WFA-IT-Tool ein Fehler unterlaufen sein dürfte\\\", so der Budgetdienst.", "Die Entlastung bei der Einkommenssteuer belaufe sich heuer auf 1,38 Mrd.  Euro, wovon fast die Hälfte (46 Prozent) auf das wohlhabendste Drittel der österreichischen Haushalte entfalle.", "Etwa die Hälfte des Betrages dürfte in den Konsum fließen.  Durch die Einmalzahlungen für Familien dürften die verfügbaren Einkommen heuer um 665 Mio.  Euro steigen.", "Da hier das ärmste Drittel der Haushalte einen überdurchschnittlich hohen Anteil erhalte, dürften 60 Prozent der Entlastung in den Konsum fließen.  Die Einmalzahlungen für Arbeitslose erhöhen heuer die verfügbaren Einkommen um 181 Mio.", "Euro (bei Verlängerung um 200 Mio.  Euro).  Zwei Drittel davon dürften in den Privatkonsum fließen, heißt es in der Anfragebeantwortung.  Für die Förderung von Investitionen schüttet die Regierung nach aktuellem Stand zwei Mrd.", "Euro Investitionsprämie aus.  Eine Aufstockung ist wahrscheinlich, da diese Maßnahme von den Unternehmen sehr gut angenommen wurde.  Mit den aktuell veranschlagten zwei Milliarden Euro sollten nach Einschätzung der Regierung 20 Mrd.", "Euro an Investitionen \\\"ausgelöst\\\" werden.  Der Budgetdienst geht allerdings davon aus, dass lediglich zwei Milliarden Euro davon tatsächlich zusätzliche Investitionen sind, die ohne die Prämie nicht getätigt worden wären.", "Alles andere seien Mitnahmeeffekte, also die Förderung ohnehin geplanter Investitionen und Vorzieheffekte, dass also Veranlagungen früher als geplant über die Bühne gehen.", "\\\"Eine sinnvolle Evaluierung würde untersuchen, welcher Anteil der geförderten Investitionen tatsächlich zusätzlich bewirkt wurde bzw. wegen der Prämie vorgezogen wurde\\\", regt der Budgetdienst an.", "Maßnahmen kosten 11,4 Mrd.  Euro Ohne die hier untersuchten Maßnahmen wäre die Wirtschaftsleistung Österreichs heuer um 0,7 Prozentpunkte und 2021 um 1,2 Prozentpunkte niedriger als in der WIFO-Prognose.", "Zu bedenken sei aber, dass dieses Wachstum über ein höheres Defizit finanziert werden.  Allfällige in künftigen Jahren beschlossene Gegenfinanzierungsmaßnahmen werden den Konjunktureffekt wieder dämpfen.", "Die Regierung geht davon aus, dass die Maßnahmen von 2020 bis 2024 direkte Budgetkosten von rund 11,4 Mrd.  Euro verursachen, diesen aber indirekte positive Wirkungen gegenüberstehen, die zu einer Selbstfinanzierung von 64 Prozent der direkten Kosten führen.", "\\\"Der relativ hohe Selbstfinanzierungsgrad ist hierbei eine Folge der tendenziell überschätzten Wertschöpfungsmultiplikatoren ... und stellt aus Sicht des Budgetdienstes eher eine Obergrenze dar\\\", heißt es in der Analyse.", "Nur 16 Prozent des Pakets für Einkommensschwache Insgesamt geht der Budgetdienst des Parlaments davon aus, dass die wohlhabenderen Haushalte von dem Maßnahmen stärker profitieren werden als die ärmeren.", "Dem Fünftel der Haushalte mit dem höchsten Einkommen kommen demnach 23 Prozent der positiven Effekte zugute, vor allem weil sie am stärksten von der Tarifsenkung der Einkommenssteuer profitieren.", "Vom gesamten Entlastungsvolumen entfallen hingegen nur rund 16 Prozent auf das einkommensschwächste Fünftel der Haushalte, weil hier zahlreiche Personen aufgrund eines zu geringen Einkommens nur begrenzt von der Senkung des Eingangssteuersatzes profitieren und dies nur teilweise durch die Erhöhung des SV-Bonus kompensiert wird.", "Das Finanzministerium teilt die Kritik des Budgetdienstes nicht, sagte am Mittwochnachmittag ein Sprecher des Ministeriums zum KURIER.  Der Budgetdienst habe \\\"wesentliche Faktoren nicht berücksichtigt\\\" und somit die Konsumwirkungen unvollständig berechnet, heißt es." ],
  "id" : "da9CyJkg",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/coronahilfen-prognose-falsch-wohlhabende-profitieren-am-meisten/401086836",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Ajutorul Corona: prognozați greșit, cel mai bogat beneficiu",
  "articleContentTranslated" : [ "Ministerul Finanțelor \\ \"a făcut o greșeală \\\" \\ \"Efectele macroeconomice ale Actului de stimulare economică din 2020 prezentate în WFA (Impact-Oriented Impact Assessment) sunt mult prea mari, deoarece s-au făcut ipoteze nerealiste pentru impulsul de consum\", spune declarația APA și despre care a relatat presa.", "Din 2020 până în 2024, gospodăriile ar fi scutite de reducerea impozitului cu 8,3 miliarde de euro, dar WFA presupune o creștere a valorii adăugate care va duce la o creștere a consumului privat de 11 miliarde de euro.", "Euro corespunde. Prin urmare, din 2021, austriecii ar trebui să cheltuiască mai mult de un euro pentru fiecare euro de ajutor. \\ \"Sugerează că BMF poate să fi făcut o greșeală la introducerea valorilor în instrumentul WFA-IT \\\", conform serviciului bugetar.", "Anularea impozitului pe venit în acest an se ridică la 1,38 miliarde de euro, din care aproape jumătate (46%) se îndreaptă către cea mai bogată treime din gospodăriile austriece.", "Aproximativ jumătate din cantitate va curge probabil în consum. Plățile unice pentru familii ar trebui să crească venitul disponibil în acest an cu 665 milioane EUR.", "Întrucât cea mai săracă treime din gospodăriile de aici primesc o pondere peste medie, 60% din scutire ar trebui să revină în consum. Plățile unice pentru șomeri cresc venitul disponibil cu 181 milioane în acest an.", "EUR (dacă este prelungit cu 200 milioane EUR). Două treimi din acestea ar trebui să curgă către consumul privat, conform răspunsului la interogare. Conform statutului actual, guvernul distribuie două miliarde de euro pentru promovarea investițiilor.", "Prima de investiții în euro. Este probabil o creștere, deoarece această măsură a fost foarte bine primită de companii. Cu cele două miliarde de euro estimate în prezent, guvernul estimează că 20 de miliarde de euro.", "Euro în investiții sunt „declanșate”. Cu toate acestea, serviciul bugetar presupune că doar două miliarde de euro din acestea sunt de fapt investiții suplimentare care nu ar fi fost făcute fără bonus.", "Orice altceva este un efect mort, adică promovarea investițiilor care sunt deja planificate și a efectelor de retragere, astfel încât investițiile să fie efectuate mai devreme decât a fost planificat.", "\\ \"O evaluare semnificativă ar examina ce proporție din investițiile finanțate au fost efectiv realizate sau aduse din cauza primei \\\", sugerează serviciul bugetar.", "Măsurile costă 11,4 miliarde de euro Fără măsurile examinate aici, producția economică a Austriei ar fi cu 0,7 puncte procentuale mai mică în acest an și cu 1,2 puncte procentuale mai mică în 2021 decât în prognoza WIFO.", "Trebuie menționat, totuși, că această creștere va fi finanțată printr-un deficit mai mare. Orice măsuri de contra-finanțare decise în anii următori vor diminua din nou efectul economic.", "Guvernul presupune că măsurile vor provoca costuri bugetare directe de aproximativ 11,4 miliarde de euro între 2020 și 2024, dar că acestea vor fi compensate de efecte pozitive indirecte care vor duce la autofinanțare a 64% din costurile directe.", "„„ Nivelul relativ ridicat de autofinanțare este o consecință a multiplelor cu valoare adăugată supraestimate ... și, din punctul de vedere al serviciului bugetar, reprezintă o limită superioară ”, se arată în analiză.", "Doar 16% din pachetul cu venituri mici. În general, serviciul bugetar al Parlamentului presupune că gospodăriile mai bogate vor beneficia mai mult de măsură decât cele mai sărace.", "A cincea dintre gospodăriile cu cel mai mare venit beneficiază, prin urmare, de 23% din efectele pozitive, în principal pentru că beneficiază cel mai mult de rata mai mică a impozitului pe venit.", "Pe de altă parte, doar în jur de 16% din volumul total de scutire este atribuibil celui mai mic venit din cincime din gospodării, deoarece multe persoane beneficiază doar într-o măsură limitată de scăderea ratei de impozitare de bază din cauza veniturilor insuficiente și acest lucru este compensat doar parțial de creșterea bonusului SV.", "Ministerul Finanțelor nu împărtășește criticile legate de serviciul bugetar, a declarat miercuri după-amiază un purtător de cuvânt al ministerului către KURIER. Serviciul bugetar nu „a considerat factori esențiali” și, prin urmare, a calculat incomplet efectele consumului, spun ei." ]
}