{
  "id" : "DATLZOgJ",
  "url" : "https://kurier.at/wirtschaft/160-millionen-dosen-eu-kommission-fixiert-vertrag-mit-impfhersteller-moderna/401108382",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T15:26:16Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "160 Millionen Dosen: EU-Kommission fixiert Vertrag mit Impfhersteller Moderna",
  "articleTitleTranslated" : "160 de milioane de doze: Comisia UE stabilește contractul cu producătorul de vaccinuri Moderna",
  "articleContent" : [ "Seit dem Sommer schließt die EU-Kommission Verträge mit Impfherstellern ab, in der Hoffnung, dass einige dieser Pharmafirmen auch wirklich effektive und ungefährliche Impfstoffe produzieren kann.", "Drei Pharmafirmen haben derzeit die vielversprechendsten Vakzine in der Testphase drei, bzw. stehen kurz vor der Zulassung: Pfizer/BioNTech war die erste Firme, die um Zulassung in den USA angersucht haben, die EU-Kommission hat 400 Millionen Impfdosen bereits vertraglich abgesichert und bestellt.", "Zweitens kommt die europäische Forschung rund um AstraZeneca zum Zug, von deren Vakzin hat die EU-Kommission für die EU-Bürger ebenfalls 400 Millionen Dosen bestellt.", "Und seit Mittwoch sind die Vorverträge mit dem US-Pharmariesen Moderna in echte Deals umgewandelt worden, von dem ebenfalls hocheffektiven Moderna-Impfstoff wird die EU 160 Dosen bekommen.", "Um einen vollen Impfschutz zu bekommen, müssen pro Person zwei Impfdosen innerhalb von 14 Tagen verabreicht werden." ],
  "articleContentTranslated" : [ "Începând din vară, Comisia UE a încheiat contracte cu producătorii de vaccinuri în speranța că unele dintre aceste companii farmaceutice pot produce de fapt vaccinuri eficiente și inofensive.", "Trei companii farmaceutice au în prezent cele mai promițătoare vaccinuri în faza de testare trei sau sunt pe cale să fie aprobate: Pfizer / BioNTech a fost prima companie care a solicitat aprobarea în SUA, Comisia UE a asigurat deja contractual și a comandat 400 de milioane de doze de vaccin. .", "În al doilea rând, intră în joc cercetarea europeană în jurul AstraZeneca, Comisia UE a comandat, de asemenea, 400 de milioane de doze de vaccin pentru cetățenii UE.", "Și de miercuri, contractele preliminare cu gigantul farmaceutic american Moderna au fost transformate în tranzacții reale. UE va primi 160 de doze din vaccinul Moderna la fel de eficient.", "Pentru a obține protecție completă împotriva vaccinării, trebuie administrate două doze de vaccin pe persoană în termen de 14 zile." ]
}