{
  "id" : "dAu5CYl3",
  "url" : "https://kurier.at/wirtschaft/hoteliers-wollen-im-maerz-wieder-aufsperren/401186779",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T17:00:08Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4934971/46-174088130.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hoteliers wollen im März wieder aufsperren",
  "articleTitleTranslated" : "Hotelierii vor să se redeschidă în martie",
  "articleContent" : [ "Tests vor der Anreise und im Urlaub sollen für Sicherheit sorgen Am Montag ist D-Day im Tourismus. Schon wieder. Seitens der Politik soll grünes oder rotes Licht für eine Öffnung der Beherbergungsbetriebe im März kommen.", "Hoteliers fürchten allerdings, dass die Zeichen in österreichischer „Schau ma mal“-Manier einmal mehr auf orange gestellt werden. Was so viel heißt wie: Entscheidung folgt in zwei Wochen. Vielleicht.", "Diese Salamitaktik müsse ein Ende haben, es brauche einen klaren Fahrplan aus der Lockdown-Politik, sagt Susanne Kraus-Winkler. Sie ist Mitgründerin der Loisium Wine & Spa Hotels, Teilhaberin an der Harry’s-Home-Hotel-Gruppe und Sprecherin von 14.000 Beherbergungsbetrieben in Österreich.", "„Wir können nicht bis Juni geschlossen bleiben, dann zwei Monate aufsperren und ab September wieder anfangen uns zu fürchten.“ Kraus-Winkler fordert spätestens ab 15.  März ein „generelles Hotellerie-Soft-Opening für jene Betriebe, für die das Sinn macht“.", "Für Hoteliers in Wintersportgebieten wird das zu spät sein. Für reine Sommer-Hotels zu früh. Bleibt die Gruppe jener, die beides sind – genannt Ganzjahresbetriebe.", "Viele von ihnen mit Fokus auf den Inlandsgast – und der sollte aus Sicht von Kraus-Winkler wieder die Möglichkeit haben, ein paar Tage Urlaub zu machen. Mit entsprechender Teststrategie für alle Gäste: ein aktueller Test bei der Anreise, alle drei Tage eine Nachtestung im Hotel.", "„Warum sollen getestete und geimpfte Personen nicht ein paar Tage in ein Thermenhotel fahren dürfen? Dasselbe gilt für Veranstaltungen und Seminare.", "Mit einer engmaschigen Teststrategie ist all das möglich.“ Das wäre ein wichtiges Signal in Richtung Deutschland und Sommersaison, findet die Touristikerin. „Wenn die deutsche Regierung im Sommer die Reisewarnung für Österreich nicht aufhebt, haben wir ein Riesenproblem.", "Wir müssen schon jetzt versuchen, uns mit einer Teststrategie wieder das Image eines sicheren Urlaubslandes aufzubauen.“ Schließlich werde das – auch bei Reiseveranstaltern – das Verkaufsargument der Saison sein.", "Die Nerven ihrer Kollegen würden blank liegen. Daran haben höhere Obergrenzen für Corona-Beihilfen durch die EU-Kommission wenig geändert. Drei Wochen nach Verkündung dieser am politischen Parkett habe sich in der unternehmerischen Realität nichts geändert.", "„Die Gesetzesvorlage ist da, aber niemand rührt ein Ohrwaschl“, sagt Kraus-Winkler. Unternehmer hätten keine aktualisierte Info, wann sie was beantragen sollen.", "Etwa, ob eine neue Einreichung notwendig ist, wenn bereits nach dem alten Beihilfensatz um Unterstützung angesucht wurde – oder ob die Summe automatisch angepasst wird.", "Auch die Hoteliervereinigung klagt, dass „zig Hoteliers“ von der Cofag (die die Förderungen abwickelt) „im Kreis geschickt werden, sofern sie überhaupt eine Antwort erhalten“. Informierte Kreise meinen, dass die Abwicklungen wegen des türkis-grünen Hickhacks lahmt.", "Krux mit Ausbildungen Probleme gibt es auch bei den Lehrlingen. Sie müssen trotz Kurzarbeit eine bestimmte Stundenanzahl pro Woche in Ausbildung sein. Hoteliers wollten sich zusammentun und jede Woche in einem anderen Betrieb eine Schulung mit ihren Fachkräften organisieren, sagt Kraus-Winkler.", "Doch das werde vom AMS nicht anerkannt: „Weil nur Kurse bei offiziell anerkannten Instituten, wie dem Wifi, angerechnet werden.“ Klar sei, dass die Pandemie den Fachkräftemangel verschärfe. Auch, weil Mitarbeiter wegen der Unsicherheiten in andere Branchen abwandern würden." ],
  "articleContentTranslated" : [ "Testele înainte de sosire și în vacanță ar trebui să asigure siguranța. Luni este ziua Z în turism. Încă o dată. Din partea politicii, lumina verde sau roșie ar trebui să vină pentru deschiderea facilităților de cazare în martie.", "Hotelierii se tem, totuși, că semnele vor deveni din nou portocalii în maniera austriacă de „priviți-o”. Ceea ce înseamnă ceva de genul: Decizia va urma peste două săptămâni. Pot fi.", "Această tactică de salam trebuie să se încheie, este nevoie de un calendar clar din politica de blocare, spune Susanne Kraus-Winkler. Este cofondatoare a Loisium Wine & Spa Hotels, partener în grupul hotelier Harry’s Home și purtător de cuvânt pentru 14.000 de furnizori de cazare din Austria.", "„Nu putem rămâne închise până în iunie, apoi putem deschide două luni și putem începe să ne temem din nou din septembrie.” Kraus-Winkler solicită o „deschidere generală a hotelului pentru acele afaceri pentru care acest lucru are sens” până la 15 martie la târziu..", "Va fi prea târziu pentru hotelieri din zonele de sporturi de iarnă. Prea devreme pentru hoteluri de vară pure. Aceasta părăsește grupul celor care sunt amândoi - numiți operațiuni pe tot parcursul anului.", "Mulți dintre ei se concentrează pe oaspeții domestici - iar Kraus-Winkler consideră că ar trebui să aibă ocazia să ia din nou câteva zile de vacanță. Cu o strategie de testare corespunzătoare pentru toți oaspeții: un test curent la sosire, un test de urmărire la fiecare trei zile în hotel.", "„De ce nu ar trebui să li se permită persoanelor care au fost testate și vaccinate să meargă la un hotel spa termal pentru câteva zile? Același lucru este valabil și pentru evenimente și seminarii.", "Cu o strategie de testare unită, toate acestea sunt posibile. ”Expertul în turism consideră că acesta ar fi un semnal important în direcția Germaniei și a sezonului estival. „Dacă guvernul german nu ridică avertizarea de călătorie pentru Austria în vară, vom avea o problemă uriașă.", "Trebuie să încercăm acum să reconstruim imaginea unei destinații de vacanță sigure cu o strategie de testare. ”La urma urmei, acesta va fi argumentul vânzărilor sezonului - chiar și pentru operatorii de turism.", "Nervii colegilor ei ar fi pe margine. Limitele superioare superioare pentru ajutorul corona de către Comisia UE s-au schimbat puțin în acest sens. La trei săptămâni după ce acest lucru a fost anunțat la nivel politic, nimic nu s-a schimbat în realitatea afacerilor.", "„Proiectul de lege este acolo, dar nimeni nu se poate obosi să asculte”, spune Kraus-Winkler. Antreprenorii nu au informații actualizate cu privire la momentul în care pot aplica pentru ce.", "De exemplu, dacă este necesară o nouă depunere dacă s-a solicitat deja sprijin în conformitate cu vechea rată a ajutorului - sau dacă suma este ajustată automat.", "Asociația hotelieră se plânge, de asemenea, că „unii hotelieri” sunt trimiși de Cofag (care se ocupă de subvenții) „în cerc, cu condiția să primească chiar un răspuns”. Cercurile informate înseamnă că procesarea este șchioapă din cauza sughițului verde-turcoaz.", "Punctul esențial al instruirii Există și probleme cu ucenicii. În ciuda muncii de scurtă durată, trebuie să fiți antrenat pentru un anumit număr de ore pe săptămână. Hotelierii doreau să se reunească și să organizeze cursuri de formare cu specialiștii lor în fiecare săptămână într-o companie diferită, spune Kraus-Winkler.", "Dar acest lucru nu este recunoscut de AMS: „Pentru că sunt luate în considerare doar cursurile de la institutele recunoscute oficial, precum Wifi.” Este clar că pandemia exacerbează lipsa de muncitori calificați. De asemenea, deoarece angajații s-ar muta în alte industrii din cauza incertitudinilor." ]
}