{
  "id" : "Db9ElI3s",
  "url" : "https://kurier.at/wirtschaft/dritter-lockdown-gefaehrdet-boom-jahr/401134671",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T17:00:00Z[UTC]",
  "author" : "thomas.pressberger@kurier.at (Thomas Pressberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4830786/46-168998373.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dritter Lockdown gefährdet Boom-Jahr",
  "articleTitleTranslated" : "Al treilea blocaj pune în pericol anul boom",
  "articleContent" : [ "2021 könnte ein gutes Jahr für Österreichs Industrie werden, meint IV-Chef Georg Knill. Der dritte Lockdown könnte das verhindern. Im Oktober meinte Georg Knill, Präsident der Industriellenvereinigung (IV), dass die Industrie einen zweiten Lockdown nicht aushalten würde.", "Nun, da das Land vor einem dritten Lockdown steht, kommentiert die IV diesen deutlich vorsichtiger: „Neuerliche Verschärfungen haben naturgemäß Auswirkungen auf die Wachstumsaussichten für 2021“", "Ob ein BIP-Anstieg von fünf Prozent – von dem die IV für 2021 ausgeht – möglich sei, hänge von der Ausgestaltung des Lockdowns ab.  “ Mehrere Gründe Die bisherigen Einschränkungen haben die Industrie bereits stark getroffen, ihre Wirtschaftsleistung ist um acht Milliarden zurückgegangen.", "Wenn der dritte Lockdown doch nicht so heftig wie die ersten beiden ausfallen würde, könnte es 2021 steil bergauf gehen. Dafür sprechen laut Knill einige Gründe: Dank des Corona-Impfstoffes könne Österreich bald wieder seine Kernmärkte erreichen und seinen Export ankurbeln.", "Die Sparquote der privaten Haushalte habe sich in Österreich in den vergangenen Monaten von sieben auf 14 Prozent verdoppelt. Bessere Rahmenbedingungen Es sei im kommenden Jahr mit einem massiven Konsumschub zu rechnen, meint Knill.", "Die Investitionsprämie werde ebenfalls Schwung bringen. Bisher gebe es 44.000 Anträge, die mehr als 30 Milliarden Euro an Investitionen auslösen würden. Und nicht zuletzt hätten sich die geopolitischen Rahmenbedingungen gebessert.", "Mit Joe Biden als neuen US-Präsidenten könnten sich die transatlantischen Beziehungen wieder entspannen. Auch die Unsicherheiten bezüglich des Brexits sollten nächstes Jahr Geschichte sein.", "Damit es in der Industrie tatsächlich zu einem Aufschwung komme, bedürfe es aber noch einiger Maßnahmen, sagt Knill: „Wir brauchen einen effizienten Staat und dürfen nicht vom Wachstum abkommen.“ Eine Vermögenssteuer dürfe es zum Beispiel nicht geben.", "Weiters brauche es eine „sinnvolle“ Klimapolitik. Die Industrie bekenne sich zwar zu den Klimazielen, brauche aber Planungssicherheit. Förderungen für Erneuerbare-Energie-Projekte, die zulasten der Industrie gehen, müssten gedeckelt werden.", "Außerdem brauche es mehr Fachkräfte. „Wir müssen in allen Bereichen qualifizieren“, so Knill. Er fordert arbeitsplatznahe Ausbildung, die Lehre soll attraktiver und die Mobilität der Jungen verbessert werden.", "Knill spricht sich weiters dafür aus, dass die Innovationskraft gestärkt wird: „Die Mittel aus dem EU-Recovery-Fund sollen für Digitalisierung und Klimaschutz eingesetzt werden.“ Und nicht zuletzt solle der Kapitalmarkt in Schwung gebracht werden.", "Die Wirtschaftsbildung in der Grundschule müsse verbessert werden." ],
  "articleContentTranslated" : [ "2021 ar putea fi un an bun pentru industria Austriei, spune Georg Knill, șeful IV. Al treilea blocaj ar putea împiedica acest lucru. În octombrie, Georg Knill, președintele Federației Industriștilor (IV), a declarat că industria nu va putea rezista unui al doilea blocaj.", "Acum, că țara se confruntă cu un al treilea blocaj, IV-ul comentează acest lucru mult mai prudent: „Strângerea ulterioară are un impact natural asupra perspectivelor de creștere pentru 2021”", "Dacă este posibilă o creștere a PIB de cinci la sută - pe care IV o presupune pentru 2021 -, depinde de proiectarea blocării. „Mai multe motive Restricțiile anterioare au lovit deja puternic industria, producția sa economică a scăzut cu opt miliarde.", "Dacă al treilea blocaj nu ar fi fost la fel de sever ca primele două, lucrurile ar putea merge în sus în 2021. Potrivit lui Knill, există câteva motive pentru acest lucru: datorită vaccinului contra coroanei, Austria ar putea ajunge în curând din nou pe piețele sale de bază și să-și sporească exporturile.", "Rata de economii a gospodăriilor private din Austria s-a dublat de la șapte la 14% în ultimele luni. Condiții cadru mai bune Se poate aștepta o creștere masivă a consumului în anul următor, spune Knill.", "Prima de investiții va aduce și elan. Până acum au fost 44.000 de cereri care ar declanșa investiții de peste 30 de miliarde de euro. Și nu în ultimul rând, cadrul geopolitic s-a îmbunătățit.", "Cu Joe Biden ca noul președinte al SUA, relațiile transatlantice s-ar putea relaxa din nou. Incertitudinile legate de Brexit ar trebui să fie de asemenea istorie anul viitor.", "Cu toate acestea, pentru a exista o creștere reală a industriei, sunt încă necesare unele măsuri, spune Knill: „Avem nevoie de un stat eficient și nu trebuie să ne abatem de la creștere.” Nu ar trebui să existe o taxă pe avere, de exemplu.", "Mai mult, este nevoie de o politică climatică „sensibilă”. Deși industria este dedicată obiectivelor climatice, are nevoie de securitate în planificare. Subvențiile pentru proiectele de energie regenerabilă care sunt în detrimentul industriei ar trebui să fie limitate.", "În plus, sunt necesari mai mulți lucrători calificați. \"Trebuie să ne calificăm în toate domeniile\", a spus Knill. El solicită formare la locul de muncă, predarea ar trebui să fie mai atractivă și mobilitatea tinerilor ar trebui îmbunătățită.", "Knill susține, de asemenea, consolidarea forței inovatoare: „Fondurile din Fondul de redresare al UE ar trebui utilizate pentru digitalizare și protecția climei.” Și nu în ultimul rând, piața de capital ar trebui să fie stimulată.", "Educația economică în școlile primare trebuie îmbunătățită." ]
}