{
  "id" : "dbw6clA1",
  "url" : "https://kurier.at/sport/fussball/dfb-pokal-bayer-leverkusen-blamiert-sich-bei-viertligisten/401176405",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T20:29:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913449/46-175382000.jpg",
  "imageCopyright" : "APA/AFP/POOL/THILO SCHMUELGEN / THILO SCHMUELGEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "DFB-Pokal: Bayer Leverkusen blamiert sich bei Viertligisten",
  "articleTitleTranslated" : "Cupa DFB: Bayer Leverkusen s-a jenat în divizia a patra",
  "articleContent" : [ "Aleksandar Dragovic und Kollegen verlieren im Achtelfinale in Essen nach Verlängerung 1:2. Dortmund kommt mit Mühe weiter. Rot-Weiss Essens Pokalhelden warfen sich auf den völlig ramponierten Rasen. Trainer Christian Neidhart schrie sein Glück in den Nachthimmel.", "In einer dramatischen Partie mit späten Treffern hat der Regionalligist den großen Favoriten Bayer Leverkusen im Achtelfinale aus dem Wettbewerb geworfen. Durch das 2:1 (0:1, 0:0) nach Verlängerung am Dienstagabend steht RWE erstmals seit 27 Jahren in der Runde der letzten Acht.", "Österreichs Teamspieler Aleksandar spielte bei der Bayer-Elf durch. „Was wir als Mannschaft geleistet haben, wirklich unfassbar“, sagte der überragende Essener Torwart Daniel Davari bei Sky den Freudentränen nahe.", "„Wenn du 0:1 zurückliegst und dann so zurückkommst - das kann ich gar nicht in Worte fassen. Ich freue mich so sehr.“ Der Keeper fragte: „Was sind wir gerade? Viertelfinale? Da müssen wir feiern.", "Zwei Wochen bin ich nicht mehr ansprechbar jetzt.“ Leon Bailey (105.) traf zwar zunächst für Bayer, doch Oguzhan Kefkir (108.) und Simon Engelmann (118.) sorgten dafür, dass Essen auch im 33.  Pflichtspiel innerhalb eines Jahres ungeschlagen blieb.", "Der Engelmann-Treffer wurde lange überprüft - zählte aber doch. Zuvor hatte der Traditionsverein und Cup-Sieger von 1953 Arminia Bielefeld und Fortuna Düsseldorf ausgeschaltet. Die blamierten Leverkusener stecken hingegen nach zuvor nur vier Punkten aus sechs Bundesliga-Partien in einer echten Krise.", "Erling Haaland bescherte dem BVB im leeren Dortmunder Stadion mit seinem Tor in der 95.  Minute das Weiterkommen und wendete damit eine weitere Enttäuschung der in der Meisterschaft abgeschlagenen Schwarz-Gelben in dieser Saison ab.", "Vorausgegangen war ein fast fünfminütiges Video-Studium, ob der Norweger zuvor im Abseits stand. Dabei hätte sich der BVB ein derart nervenaufreibendes Spiel nach frühen Toren von Emre Can (6. Minute) und Jadon Sancho (16.) ersparen können.", "Doch Julian Justvan (79.) und das späte Elfmeter-Tor von Prince Owusu (90.+7) brachten die Ostwestfalen zurück ins Spiel. Anders als noch beim Pokal-Coup gegen das klassenhöhere Team von Union Berlin (3:2) Ende Dezember wurden die Paderborner für ihren Mut diesmal aber nicht belohnt.", "Wiener versagen die Nerven Weiter ist auch Bayern-Bezwinger Holstein Kiel. Im Zweitliga-Duell mit Darmstadt setzten sich die Norddeutschen zu Hause im Elfmeterschießen mit 7:6 durch. Nach regulärer Spielzeit und Verlängerung war es 1:1 gestanden.", "Mathias Honsak spielte bei den Gästen durch, in der Elferentscheidung scheiterte der Wiener bei seinem Versuch dann an Kiels Torhüter Ioannis Gelios. Insgesamt 18 Spieler traten im Elferschießen an. Neben zwei Kielern verschossen neben Honsak noch zwei weitere Darmstädter.", "Werder Bremen mit Marco Friedl und Romano Schmid eliminierte beim 2:0 gegen Greuther Fürth einen Zweitligisten." ],
  "articleContentTranslated" : [ "Aleksandar Dragovic și colegii săi pierd în optimile de finală de la Essen după prelungirea 1: 2. Dortmund progresează cu dificultate. Eroii cupei lui Rot-Weiss Essen s-au aruncat pe peluza complet bătută. Antrenorul Christian Neidhart și-a strigat norocul pe cerul nopții.", "Într-un joc dramatic cu hituri târzii, echipa ligii regionale a aruncat marile favorite Bayer Leverkusen din competiție în optimile de finală. Cu 2: 1 (0: 1, 0: 0) după prelungiri marți seară, RWE este în ultimii opt pentru prima dată în 27 de ani.", "Jucătorul echipei Austriei, Aleksandar, a jucat cu Bayer-Elf. \"Ceea ce am realizat ca echipă, de-a dreptul incredibil\", a spus remarcabilul portar Essen Daniel Davari la Sky, aproape de lacrimi de bucurie.", "„Dacă sunteți cu 1-0 în jos și apoi reveniți așa - nu pot să o exprim în cuvinte. Sunt atât de fericit. ”Păstrătorul a întrebat:„ Ce suntem acum? Sferturi de finala? Trebuie să sărbătorim.", "Timp de două săptămâni , nu mai sunt disponibile. „Leon Bailey (105th) a marcat pentru Bayer, dar Oguzhan Kefkir (108th) și Simon Engelmann (118th) a asigurat că Essen , a fost neînvins în joc 33rd competitiv într - un an de stat.", "Lovitura Engelmann a fost verificată mult timp - dar a contat. Înainte, câștigătorul tradițional al clubului și cupei din 1953 îi eliminase pe Arminia Bielefeld și Fortuna Düsseldorf. Leverkusen jenat, pe de altă parte, se află într-o adevărată criză după doar patru puncte din șase jocuri din Bundesliga.", "Erling Haaland i-a oferit BVB șansa de a avansa pe stadionul gol din Dortmund cu golul său în minutul 95 și a evitat astfel o altă dezamăgire a negru-galbeni care au fost învinși în campionat în acest sezon.", "Acest lucru a fost precedat de un studiu video de aproape cinci minute pentru a vedea dacă norvegianul a fost anterior exclus. BVB ar fi putut să-și salveze un astfel de joc nervos după golurile timpurii ale lui Emre Can (minutul 6) și Jadon Sancho (al 16-lea).", "Însă Julian Justvan (79) și golul târziu de penalizare al prințului Owusu (90 + 7) au readus Westfalia de Est în joc. Spre deosebire de lovitura de stat a cupei împotriva echipei de top din Union Berlin (3-2) de la sfârșitul lunii decembrie, echipa Paderborn nu a fost recompensată pentru curajul de această dată.", "Vienezii își dau greș nervii Urmează cuceritorul Bayern Holstein Kiel. În duelul din divizia a doua cu Darmstadt, nord-germani s-au impus cu 7: 6 la penalty-uri acasă. După timpul regulat de joc și timpul suplimentar a fost 1: 1.", "Mathias Honsak a jucat cu oaspeții, în decizia de penalizare, vienezul a eșuat în încercarea sa de portarul lui Kiel, Ioannis Gelios. Un total de 18 jucători au concurat la lovitura de pedeapsă. În plus față de doi Kielers, alți doi Darmstadters au împușcat pe lângă Honsak.", "Werder Bremen cu Marco Friedl și Romano Schmid au eliminat o echipă din divizia a doua în victoria cu 2-0 împotriva lui Greuther Fürth." ]
}