{
  "id" : "DBxJtAst",
  "url" : "https://www.diepresse.com/5927817/Direkte-Demokratie_Volksbegehren_416229-Unterschriften-fuer-den?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T20:39:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Volksbegehren: 416.229 Unterschriften für den Tierschutz",
  "articleTitleTranslated" : "Inițiativă populară: 416.229 semnături pentru bunăstarea animalelor",
  "articleContent" : [ "Das Begehren von Sebastian Bohrn Mena kam auf Rang 19 der 53 Volksbegehren. Fast 260.000 Bürger unterschrieben \"Für Impf-Freiheit\" und fast 160.000 für \"Ethik für alle“.", "Die drei Volksbegehren für Tierschutz, \"Impf-Freiheit\" und Ethikunterricht für alle haben die parlamentarische Hürde von 100.000 Unterschriften klar genommen. Das erfolgreichste war das für Tierschutz von Ex-Liste Pilz-Politiker Sebastian Bohrn Mena.", "Es kam mit 416.229 Unterschriften bzw. einem Anteil von 6,52 Prozent der 6,379.781 Stimmberechtigten auf Rang 19 der 53 Volksbegehren, ging aus den vom Innenministerium Montagabend veröffentlichten Ergebnissen hervor. 259.150 bzw. 4,06 Prozent der Stimmberechtigten (259.150) unterstützten das - angesichts der Corona-Impfungen gestartete - Volksbegehren, mit dem eine Gruppe um den ehemaligen Präsidentschaftskandidaten und Christen-Politiker Rudolf Gehring gegen die Diskriminierung von Personen auftritt, die sich nicht impfen lassen.  ", "Gemessen am prozentuellen Anteil landete es auf Rang 30.  \"Ethik für alle\" und nicht nur als Alternative zum konfessionellen Unterricht war 159.979 Stimmberechtigten ein Anliegen.", "Mit 2,51 Prozent landete das u.a. von Eytan Reif von der Initiative \"Religion ist Privatsache\" getragene Volksbegehren auf Rang 37.  Für den Tierschutz hat es schon einmal ein etwas erfolgreicheres Volksbegehren gegeben.", "Eine 1996 von FPÖ- und Grüne Abgeordneten gestartete Initiative wurde von 459.096 Menschen unterzeichnet.", "Das waren - bei damals deutlich weniger Stimmberechtigten - 7,96 Prozent und damit Rang 14.  \"Quasi Klubstatus für Tierwohl & Naturschutz\" Bohrn Mena zeigte sich in einer Aussendung dennoch rundum begeistert über den großen Erfolg seiner Initiative - unter Hinweis darauf, dass während der Eintragungswoche harter Lockdown geherrscht und das Thema Corona die Medien dominiert habe.  ", "Und er interpretierte das Ergebnis neu: Bei einer Nationalratswahl hätte eine Partei mit dieser Zahl an Wählern 15 Mandate geschafft. Damit habe man \"quasi Klubstatus für Tierwohl & Naturschutz\" erreicht.", "Jetzt will Bohrn Mena mit den Parlamentsparteien in Kontakt treten, damit möglichst viele seiner Forderungen bald umgesetzt werden. Denn das ist alles andere als sicher.", "Mit mehr als 100.000 Unterschriften muss ein Begehren zwar vom Parlament behandelt werden - und 45 der 53 Volksbegehren haben dieses Ziel auch erreicht. Aber das Parlament muss den Forderungen nicht folgen.", "So wurde auch das Wiener Konferenzzentrum gebaut, obwohl das von der ÖVP dagegen initiierte Volksbegehren mit 1,361.562 Unterschriften und 25,74 Prozent das bisher erfolgreichste war.", "Bohrn Mena hatte allerdings prominente Unterstützung: Der für Tierschutz zuständige Gesundheitsminister Rudolf Anschober (Grüne) gratulierte den Initiatorinnen auch umgehend. Für ihn sei das ein \"fantastischer Rückenwind\".", "Jetzt werde es darum gehen, die Forderungen gemeinsam mit den betroffenen Interessengruppen Schritt für Schritt konkret umzusetzen - etwa zusammen mit dem Landwirtschaftsministerium, das seine Förderungen auf Tierschutz ausrichten sollte.", "Das Ergebnis eines Volksbegehrens setzt sich zusammen aus den zunächst nötigen (mindestens 8.401) Unterstützungserklärungen für die Auflage eines Volksbegehrens und den in der Eintragungswoche abgegebenen Unterschriften.", "Beides kann seit 2018 nicht nur am Gemeindeamt, sondern auch online abgegeben werden. Für das Tierschutzvolksbegehren wurden schon in der ersten Phase 210.431 Unterstützungserklärungen geleistet, \"Für Impf-Freiheit\" 62.386 und für das \"Ethik\"-Begehren 61.766." ],
  "articleContentTranslated" : [ "Cererea lui Sebastian Bohrn Mena a venit pe locul 19 din 53 de petiții. Aproape 260.000 de cetățeni au semnat „Pentru libertatea vaccinării” și aproape 160.000 pentru „Etica pentru toți”.", "Cele trei petiții populare pentru bunăstarea animalelor, „eliberarea de vaccinări” și lecții de etică pentru toată lumea au eliminat obstacolul parlamentar de 100.000 de semnături. Cel mai de succes a fost cel pentru bunăstarea animalelor, de către fostul politician ciupercă, Sebastian Bohrn Mena.", "A venit cu 416.229 de semnături sau o cotă de 6,52 la sută din cei 6.379.781 de alegători pe locul 19 din cele 53 de referendumuri, potrivit rezultatelor publicate luni de seara de Ministerul de Interne. 259150 sau 4,06 la sută din electorat (259,150) a sprijinit referendumul - lansat în vederea vaccinarile corona - cu care un grup condus de fostul candidat la președinție și om politic creștin Rudolf Gehring ia atitudine împotriva discriminării împotriva persoanelor care nu primesc vaccinate.", "Măsurat în termeni procentuali, a aterizat pe locul 30. „Etica pentru toți” și nu numai ca alternativă la educația confesională, 159.979 de alegători au fost o preocupare.", "Cu 2,51%, referendumul, susținut de Eytan Reif din inițiativa „Religia este o chestiune privată”, a aterizat pe locul 37. A existat deja un referendum oarecum mai reușit pentru bunăstarea animalelor.", "O inițiativă lansată în 1996 de FPÖ și deputații verzi a fost semnată de 459.096 de persoane.", "Acesta era - cu mult mai puțini alegători la acea vreme - 7,96 la sută și astfel ocupa locul 14. „Statutul de aproape club pentru bunăstarea animalelor și conservarea naturii” Bohrn Mena a fost totuși complet entuziasmat de marele succes al inițiativei sale într-o emisiune - subliniind că în timpul săptămâna de intrare a lockdown greu prevalat și subiectul Corona a dominat mass - media.", "Și a reinterpretat rezultatul: la alegerile Consiliului Național, un partid cu acest număr de alegători ar fi câștigat 15 locuri. Acest lucru a atins „statutul de cvasi club pentru bunăstarea animalelor și conservarea naturii”.", "Bohrn Mena vrea acum să ia legătura cu partidele parlamentare, astfel încât cât mai multe dintre cererile sale să poată fi puse în aplicare cât mai curând posibil. Pentru că asta este orice în afară de siguranță.", "Cu mai mult de 100.000 de semnături, parlamentul trebuie să trateze o cerere - iar 45 din cele 53 de petiții populare au atins acest obiectiv. Dar Parlamentul nu trebuie să respecte cerințele.", "Așa a fost construit Centrul de conferințe de la Viena, deși referendumul inițiat de ÖVP împotriva sa a fost cel mai reușit până în prezent, cu 1.361.562 de semnături și 25,74 la sută.", "Bohrn Mena a avut totuși un sprijin proeminent: ministrul sănătății responsabil pentru bunăstarea animalelor, Rudolf Anschober (Verzii), i-a felicitat imediat pe inițiatori. Pentru el este un „vânt de coadă fantastic”.", "Acum va fi vorba de implementarea cerințelor pas cu pas împreună cu grupurile de interese afectate - de exemplu împreună cu Ministerul Agriculturii, care ar trebui să orienteze finanțarea către bunăstarea animalelor.", "Rezultatul unui referendum constă în declarațiile de sprijin necesare inițial (cel puțin 8.401) pentru lansarea unui referendum și semnăturile date în săptămâna înregistrării.", "Din 2018, ambele nu pot fi depuse doar la biroul municipal, ci și online. Pentru referendumul privind bunăstarea animalelor, în prima fază au fost făcute 210.431 de declarații de susținere, 62.386 pentru „lipsa vaccinărilor” și 61.766 pentru solicitarea „etică”." ]
}