{
  "id" : "Dc1P4tdm",
  "url" : "https://kurier.at/kultur/klaus-schubert-initiierte-hymne-der-austro-pop-veteranen/401133504",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4828422/46-173564304.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Klaus Schubert initiierte Hymne der Austro-Pop-Veteranen",
  "articleTitleTranslated" : "Klaus Schubert a inițiat imnul veteranilor austro-pop",
  "articleContent" : [ "Der Chef und Gitarrist der heimischen Hard-Rock-Band No Bros schrieb mit \"Mia san Österreich einen \"Mutmacher-Song\". Mit 63 Jahren „doch noch Anerkennung zu bekommen“, hätte sich Klaus Schubert, Österreichs berühmtester Hard-Rock-Musiker, nicht träumen lassen.", "Aber sogar Bundespräsident Alexander Van der Bellen hat den Link zu seinem Song „Mia San Österreich“ geteilt, weil ihm die Botschaft gefällt.", "Denn die Hymne beschwört nicht nur im Text Gemeinsamkeit, sondern zelebriert sie, indem sie alle Stars der Austropop-Szene – darunter Wolfgang Ambros, Opus, Waterloo, Bilgeri und Schiffkowitz – vereint.", "Schubert, der in den 80er-Jahren mit seiner Band No Bros und Hits wie „Be My Friend“ und „Heavy Metal Party“ sensationelle Erfolge feiern konnte und mit Szenegrößen wie Motörhead auftrat, wollte damit einen Mutmacher-Song schreiben.", "„Der passt jetzt super in die Zeit“, erklärt Schubert im Interview mit dem KURIER.", "„Er war aber ursprünglich nicht auf Corona bezogen, sondern darauf, dass wir Austro-Pop-Veteranen auch noch da sind und zusammenhalten.“ © Bild: Schubl Productions Schubert schrieb die Musik, Susi Kra, Sängerin der Band Jetzt und Wir, den Text.", "Dann trafen sich die beiden mit Wolfgang Ambros in Waidring. „Wir haben eineinhalb Stunden im Garten bei ein paar Bier geprobt. Wolfgang hat seine Ideen eingebracht, was für mich toll war, weil er der Vater des Austropop ist und damit so viel mehr Erfahrung hat als ich.", "Ich kannte ihn von Festivals wie dem in St. Pölten, wo wir in den 80ern vor 27.000 Leuten gespielt haben. Aber erst durch diese Zusammenarbeit sind wir jetzt Freunde geworden. Er ist ein so geradliniger Typ.", "Und obendrein der liebenswürdigste und hilfsbereiteste Mensch, den ich kenne.“ Dass Schubert mit „Mia san Österreich“ jetzt „nachdem sie mich 40 Jahre ignoriert haben“ doch wieder im Radio gespielt wird, liegt für ihn nur an der Beteiligung von Ambros und all den anderen Szenegrößen.", "Frustriert ist er wegen der 40 Jahre nicht. Ein paar schmerzhafte Momente haben sie ihm aber schon beschert: „Ich hatte mit den Rock Bunnies eine wirklich tolle Ballade, die hieß ,On A Better Way´. Die einzige Reaktion vom Radio darauf war: ,Wenn das von Silbermond wäre, wäre es ein Nummer-eins-Hit!’", "Das reißt dir den Boden unter den Füßen weg und du denkst: ,Rock aus Österreich wird wie eine Art Virus eingestuft. ´“ Trotzdem steht Schubert zu seinem Genre, hat für die EP zu „Mia san Österreich“ neben der Austro-Pop-Version auch eine Hard-Rock-Version dieses Songs aufgenommen.", "Auch bei seinem nächsten Projekt mit dem Tiroler Jazz-Saxofonisten Florian Bramböck spielen harte Töne eine Rolle. „Das wird Metal-Jazz“, erklärt Schubert lachend. „Frank Zappa trifft Miles Davis trifft Black Sabbath.", "Wir haben schon vier, fünf Songs fertig. Und im Herbst erscheint das Album . “" ],
  "articleContentTranslated" : [ "Șeful și chitaristul formației locale de hard rock No Bros a scris o melodie de încurajare cu „Mia san Austria”. La vârsta de 63 de ani, Klaus Schubert, cel mai faimos muzician de hard rock din Austria, ar trebui „încă să primească recunoaștere”. nu lasa sa viseze.", "Dar chiar și președintele federal Alexander Van der Bellen a împărtășit link-ul către piesa sa „Mia San Austria”, deoarece i-a plăcut mesajul.", "Pentru că imnul nu numai că evocă un punct comun în text, ci îl sărbătorește prin unirea tuturor vedetelor scenei Austropop - inclusiv Wolfgang Ambros, Opus, Waterloo, Bilgeri și Schiffkowitz.", "Schubert, care a sărbătorit succesul senzațional în anii 80 cu trupa sa No Bros și hit-uri precum „Be My Friend” și „Heavy Metal Party” și a cântat cu mari ca Motörhead, a vrut să scrie o melodie de încurajare cu ea.", "„Acum se potrivește perfect cu timpul”, explică Schubert într-un interviu cu KURIER.", "„Nu a fost inițial legat de Corona, ci mai degrabă faptul că noi, veteranii austro-pop, suntem încă acolo și rămânem împreună.” © Imagine: Draw Productions Schubert a scris muzica, Susi Kra, cântăreața trupei Jetzt und Wir, a scris textul .", "Apoi cei doi s-au întâlnit cu Wolfgang Ambros în Waidring. „Am repetat o oră și jumătate în grădină cu câteva beri. Wolfgang și-a adus ideile, ceea ce a fost minunat pentru mine, deoarece este tatăl Austropop și are mult mai multă experiență cu mine decât mine.", "L-am cunoscut din festivaluri precum cel din St. Pölten, unde am jucat în fața a 27.000 de oameni în anii '80. Dar numai prin această cooperare am devenit prieteni. Este un tip atât de direct.", "Și pe deasupra, cea mai amabilă și mai utilă persoană pe care o cunosc. ”Faptul că„ Mia san Austria ”a lui Schubert este redat acum la radio„ după ce m-au ignorat timp de 40 de ani ”se datorează doar faptului că Ambros și toți sunt implicați alte dimensiuni de scenă.", "Nu este frustrat din cauza a 40 de ani. Dar i-au oferit deja câteva momente dureroase: „Am avut o baladă foarte grozavă cu Iepurașii Rock, care s-a numit„ Într-un mod mai bun ”. Singura reacție de la radio a fost: „Dacă ar fi de la Silbermond, ar fi un succes numărul unu!”", "Asta rupe pământul de sub picioarele tale și te gândești: „Stânca din Austria este clasificată ca un fel de virus. ´ „Cu toate acestea, Schubert își susține genul și a înregistrat o versiune hard rock a acestei piese, în plus față de versiunea austro-pop pentru EP pentru„ Mia san Austria ”.", "Tonurile dure joacă, de asemenea, un rol în următorul său proiect alături de saxofonistul de jazz tirolez Florian Bramböck. „Va fi jazz metal”, explică Schubert râzând. „Frank Zappa îl întâlnește pe Miles Davis și Black Sabbath.", "Avem deja patru sau cinci piese pregătite. Iar albumul va fi lansat toamna. \"" ]
}