{
  "id" : "dcDO8Owx",
  "url" : "https://www.derstandard.at/story/2000125344317/auch-der-gak-startet-ein-frauenteam?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T08:57:45Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Auch Zweitligist GAK startet ein Frauenteam",
  "articleTitleTranslated" : "Divizia a doua GAK începe și o echipă feminină",
  "articleContent" : [ "Jetzt also auch der GAK: Die Grazer gaben bekannt, dass ab Sommer ein Frauenteam unter dem Namen \"GAK 1902\" auflaufen wird. Gestartet wird in der untersten, also vierten Liga.", "Mit Aufstiegen hat der aktuelle Zweitligist, der sich nach der Neugründung aus der untersten Spielklasse bis in die zweite Liga vorkämpfte, gute Erfahrungen gemacht. \"Unser Werdegang seit der Neugründung hätte besser fast nicht sein können!", "Grund genug für uns den nächsten Schritt in der Entwicklung als Verein zu gehen, mit der Hoffnung ähnliche Erfolge einfahren zu können. Diesmal allerdings nicht im Herren-, sondern Frauenfußball\", heißt es in der Aussendung vom Donnerstag.", "Die Grazer waren zuletzt 2012 in Kooperation mit dem DFC Leoben in einem Frauenbewerb vertreten. Trainerin des Teams wird Jasmin Pistotnik, die Heimspiele werden in Graz Weinzödl ausgetragen. Anfang März gab auch der LASK bekannt, dass sie ein Frauenteam starten werden. (red, 25.3.2021)" ],
  "articleContentTranslated" : [ "Așa că acum și GAK: Compania cu sediul în Graz a anunțat că din vară va apărea o echipă de femei sub numele „GAK 1902”. Începe în cea mai mică, adică a patra divizie.", "Actuala echipă a diviziei a doua, care a luptat de la cea mai mică divizie la a doua divizie după ce a fost reînființată, a avut experiențe bune cu promovările. „Cariera noastră de la reînființare cu greu ar fi putut fi mai bună!", "Motiv suficient pentru ca noi să facem următorul pas în dezvoltarea unei asociații, cu speranța de a putea obține succese similare. De data aceasta, însă, nu în fotbalul masculin, ci în cel feminin \", a declarat emisiunea de joi.", "Grazer a fost reprezentat ultima dată într-o competiție feminină în 2012 în cooperare cu DFC Leoben. Echipa va fi antrenată de Jasmin Pistotnik, iar jocurile de acasă vor fi jucate la Graz Weinzödl. La începutul lunii martie, LASK a anunțat, de asemenea, că vor începe o echipă feminină. (roșu, 25.3.2021)" ]
}