{
  "id" : "DcHIKox9",
  "url" : "https://www.derstandard.at/story/2000124701894/die-tuerkisen-nerven-liegen-blank?ref=rss",
  "category" : "POLITICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T11:00:01Z[UTC]",
  "author" : "Katharina Mittelstaedt, Michael Völker",
  "imageCopyright" : "Reuters",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die türkisen Nerven liegen blank",
  "articleTitleTranslated" : "Nervii turcoaz sunt goi",
  "articleContent" : [ "Die Message ist außer Control geraten. Die ÖVP galt seit ihrer Übernahme durch Sebastian Kurz als Partei, die perfekt kommuniziert; geschliffen, getaktet, stark in der Abwehr, alles unter Kontrolle. Doch plötzlich schwimmen die Türkisen.", "Nahezu täglich gibt es neue Nachrichten, die den Kanzler in ein schiefes Licht rücken und die von der Opposition mit Inbrunst aufgegriffen und von den Medien breitgetreten werden.", "Noch gibt es keinerlei Hinweis auf eine direkte Involvierung von Kurz in einen der vielen Skandale, die derzeit aufpoppen, aber die Einschläge kommen näher. Die Verunsicherung, die diese Häufung an Vorfällen im Umfeld des Kanzlers auslöst, hat längst sein gesamtes Team erfasst.", "Und das merkt man – auch in der Kommunikation nach außen. Die schlechten Nachrichten begannen mit den Plagiatsvorwürfen gegen Arbeitsministerin Christine Aschbacher Anfang Jänner, die schließlich zu ihrem Rücktritt führten.", "Das Aufsehen darüber war mit der Nominierung Martin Kochers als Nachfolger rasch übertüncht. Aber schon wackelten die nächsten Regierungsmitglieder.", "Mit dem virtuellen \"Kaufhaus Österreich\" hat Wirtschaftsministerin Margarete Schramböck (ÖVP) einen veritablen Bauchfleck gelandet, das war finanziell und vom Image her ein Schaden. Innenminister Karl Nehammer überlebte dann einen Misstrauensantrag nur knapp.", "Die Grünen waren sauer und zeigten das auch. Der nächste Tiefschlag war die Hausdurchsuchung bei Finanzminister Gernot Blümel Anfang Februar, dem engsten Vertrauten von Kurz. Für den Kanzler war das ein Affront.", "Denn klar schien, dass sich die Aktivitäten der Wirtschafts- und Korruptionsstaatsanwaltschaft eigentlich gegen ihn richten. Dass im Ermittlungsakt von der \"Machtübernahme\" durch Kurz in der ÖVP die Rede ist, bekräftigte den Kanzler in der Ansicht, dass es in der Justiz Vorbehalte gegen ihn gebe.", "In der Causa Blümel geht es um den Verdacht der Bestechung und der Bestechlichkeit, um Spenden, die unter der Obmannschaft von Kurz für die ÖVP lukriert worden seien – das \"Projekt Ballhausplatz\", das Kurz zum Kanzler machte.", "Ermittelt wird aber auch gegen den früheren Justizminister Wolfgang Brandstetter (ÖVP) und den Sektionschef im Justizministerium, Christian Pilnacek. Schon länger laufen Ermittlungen gegen den früheren Finanzminister Hartwig Löger (ÖVP).", "Bei Kurz sollen die Nerven inzwischen blankliegen. Es sind Vertraute von ihm, die hier ins Visier der Justiz geraten, es sind Causen, die die neue Volkspartei in ein schiefes Licht rücken.", "Hinzu kommt, dass sich der parlamentarische U-Ausschuss zur Ibiza-Affäre für Kurz immer mehr zu einem Minenfeld entwickelt – auch aufgrund von Nina Tomaselli, der grünen Fraktionsführerin, die keinerlei Rücksicht auf die ÖVP zu nehmen scheint.", "Das Verhältnis zu den Grünen hat sich merklich abgekühlt. Viele Grüne machen aus ihrer Antipathie gegen die ÖVP kaum noch einen Hehl. Die Auseinandersetzung um die nächtliche Abschiebung von Kindern haben Kurz und Innenminister Nehammer unterschätzt.", "Daraus ergab sich ein Konflikt, der sich tief in diese Koalition eingegraben hat. Dass sich die Grünen in der Auseinandersetzung um die Justiz so deutlich gegen die ÖVP gestellt haben und Blümel eher attackieren als verteidigen, hat wiederum die ÖVP schwer erzürnt.", "Kanzler Kurz soll Vizekanzler und Grünen-Chef Werner Kogler eine Rüge erteilt haben. Die Grünen müssten sich zusammenreißen, man sei nicht mehr Opposition. Oder? Tatsache ist aber auch, dass die Grünen die eigenen Leute kaum im Griff haben.", "Eine gewisse Eigenständigkeit gehört bei den Grünen zum guten Ton – und in den vergangenen Wochen ist bei den Funktionären das Selbstbewusstsein radikal gewachsen:", "Dass die ÖVP jetzt den Koalitionspartner wechselt, ist nicht vorstellbar, das wäre ein strategischer Super-GAU, zumal inmitten der Krise, der eigentlichen Hauptaufgabe der Regierung.  : Hinzu kommen diese kleinen Geschichten, die am Image der ÖVP kratzen.", "Diese Woche wurde im Ibiza-U-Ausschuss Kurz’ Assistentin befragt – deren Schwager steckt als Hygiene-Austria-Geschäftsführer übrigens gerade inmitten des mutmaßlichen Masken-Betrugsskandals, ihr Gatte sitzt im Vorstand des Miteigentümers Palmers.", "Die enge Mitarbeiterin des Kanzlers erklärte, Kurz habe zwei offizielle und eine \"halbprivate\" E-Mail-Adresse – die aber ebenfalls auf \"@bka.gv.at\" endet. Kurz selbst hatte im U-Ausschuss noch gesagt, er habe lediglich zwei Mailadressen.", "Ist das skandalös? Wohl weniger. Aber dieses Tricksen, das Operieren mit Halbwahrheiten hat einen Hautgout, der immer mehr Geschmack annimmt. Lustig sei das alles nicht, gesteht man auch im Team von Kurz ein.", "All die Vorfälle, ob Ermittlungen gegen Blümel, die Vorwürfe wegen einer angeblichen Urlaubseinladung von Kurz, die \"Sippenhaftung\" in der Sache um die womöglich gefälschten FFP2-Masken, das koste vor allem Zeit, aber auch Kraft.", "Der Kontrollverlust trifft die Kanzlerpartei wohl am härtesten. Damit können Kurz und seine Gefolgschaft noch nicht umgehen. (Katharina Mittelstaedt, Michael Völker, 6.3.2021)" ],
  "articleContentTranslated" : [ "Mesajul a scăpat de sub control. De la preluarea sa de către Sebastian Kurz, ÖVP a fost un partid care comunică perfect; lustruit, cronometrat, puternic în apărare, totul sub control. Dar dintr-o dată turcoazele înoată.", "Aproape în fiecare zi există știri noi care îl aruncă pe cancelar într-o lumină strâmbă și care sunt preluate cu fervoare de opoziție și răspândite de mass-media.", "Încă nu există dovezi că Kurz ar fi implicat direct într-unul dintre numeroasele scandaluri care apar în prezent, dar impactul este din ce în ce mai aproape. Incertitudinea pe care o provoacă această acumulare de incidente în mediul cancelarului a cuprins de mult întreaga sa echipă.", "Și observați asta - și în comunicarea externă. Vestea proastă a început cu acuzațiile de plagiu împotriva ministrului muncii Christine Aschbacher la începutul lunii ianuarie, care au dus în cele din urmă la demisia sa.", "Senzația despre aceasta a fost rapid văruită cu nominalizarea lui Martin Kocher ca succesor. Dar următorii membri ai guvernului tremurau deja.", "Ministrul Economiei Margarete Schramböck (ÖVP) a obținut un veritabil punct de burtă cu virtualul „Kaufhaus Österreich”, care a fost un prejudiciu financiar și imagistic. Ministrul de interne Karl Nehammer abia a supraviețuit unei moțiuni de încredere.", "Verzii s-au supărat și au arătat și asta. Următoarea lovitură mică a fost percheziția la domiciliu a ministrului finanțelor, Gernot Blümel, la începutul lunii februarie, cel mai apropiat confident al lui Kurz. Acesta a fost un afront pentru cancelar.", "Pentru că părea clar că activitățile parchetului economic și corupție sunt de fapt îndreptate împotriva acestuia. Faptul că ancheta se referea la „preluarea puterii” de către Kurz în ÖVP a confirmat opinia cancelarului că există rezerve împotriva sa în sistemul judiciar.", "Cazul Blümel este despre suspiciunea de luare de mită și corupție, despre donațiile care au fost făcute pentru ÖVP sub președinția Kurz - „proiectul Ballhausplatz” care l-a făcut cancelar pe Kurz.", "Cu toate acestea, sunt anchetați și fostul ministru al Justiției Wolfgang Brandstetter (ÖVP) și șeful secției din Ministerul Justiției, Christian Pilnacek. Investigațiile împotriva fostului ministru de finanțe Hartwig Löger (ÖVP) se desfășoară de mult timp.", "La Kurz, nervii ar trebui să fie acum goi. Confidenții lui sunt vizați de justiție, există cauze care aruncă noul partid popular într-o lumină strâmbă.", "În plus, comisia parlamentară U pentru afacerea din Ibiza se dezvoltă din ce în ce mai mult într-un câmp minat pentru Kurz - datorită și lui Nina Tomaselli, liderul parlamentar verde, care nu pare să aibă nicio considerație pentru ÖVP.", "Relația cu Verzii s-a răcit considerabil. Mulți verzi cu greu își ascund antipatia împotriva ÖVP. Kurz și ministrul de interne Nehammer au subestimat disputa privind deportarea nocturnă a copiilor.", "Acest lucru a dus la un conflict care a adâncit în această coaliție. Faptul că verzii s-au opus atât de clar ÖVP în disputa asupra sistemului judiciar și l-au atacat pe Blümel, mai degrabă decât să-i apere, la rândul său a enervat ÖVP.", "Se spune că cancelarul Kurz i-a dat mustrare vice-cancelarului și liderului verde, Werner Kogler. Verzii ar trebui să se unească, nu mai erau opoziția. Sau? Dar este, de asemenea, un fapt faptul că Verzii au un control redus asupra propriilor lor oameni.", "O anumită independență face parte dintr-o formă bună cu Verzii - și în ultimele săptămâni încrederea în sine a crescut radical printre oficiali:", "Este de neconceput ca ÖVP să schimbe acum partenerii de coaliție; acesta ar fi un scenariu strategic în cel mai rău caz, mai ales în mijlocul crizei, sarcina principală a guvernului. : Există, de asemenea, aceste mici povești care zgârie imaginea ÖVP.", "În această săptămână, asistenta lui Kurz a fost interogată în cadrul Comitetului Ibiza U - cumnatul ei, în calitate de director general al Hygiene Austria, se află în mijlocul presupusului scandal de fraudă a măștii, soțul ei se află la bordul coproprietarului Palmers.", "Asociatul apropiat al cancelarului a spus că Kurz avea două adrese de e-mail oficiale și una „semi-privată” - dar una care se termina și cu „@ bka.gv.at”. Kurz însuși spusese în comitetul U că nu avea decât două adrese de e-mail.", "Este scandalos? Probabil mai puțin. Dar această șmecherie, operația cu jumătăți de adevăruri are o gută a pielii care capătă din ce în ce mai mult gust. Nimic din toate acestea nu este amuzant, recunoaște echipa Kurz.", "Toate incidentele, indiferent dacă sunt investigații împotriva lui Blümel, acuzațiile despre o presupusă invitație de vacanță de la Kurz, „răspunderea rudelor” în problema eventualelor măști false FFP2, care au costat timp, dar și energie.", "Partidul cancelarului este probabil cel mai puternic lovit de pierderea controlului. Kurz și adepții săi nu se pot descurca încă cu acest lucru. (Katharina Mittelstaedt, Michael Völker, 6 martie 2021)" ]
}