{
  "id" : "dcYVaCgv",
  "url" : "https://www.derstandard.at/story/2000124704108/politisches-hickhack-um-klimavolksbegehren?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T06:00:05Z[UTC]",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Politisches Hickhack um Klimavolksbegehren",
  "articleTitleTranslated" : "Ceartă politică asupra inițiativei populare privind clima",
  "articleContent" : [ "Wien – Mehr als 380.000 Personen haben das Klimavolksbegehren unterzeichnet. Wie viele Parteien auf dem dazugehörigen Antrag stehen werden, der am Dienstag im Umweltausschuss im Parlament behandelt werden soll, ist noch immer unklar.", "Offenbar gibt es nach wie vor Dissens innerhalb der Koalition. Die Opposition fühlt sich außen vor gelassen. Man habe ÖVP und Grünen bereits vor Monaten Vorschläge für den Antrag geschickt, sagt SPÖ-Klimasprecherin Julia Herr.", "Damals habe man ausgemacht, die Rückmeldungen seien bis Weihnachten einzubringen. \"Seither werde ich vertröstet und habe nichts vorliegend.\" Die rote Politikerin habe in Medienberichten gelesen, was im Antrag stehen soll, sie selbst habe schriftlich nichts erhalten.", "\"Das ist ein schweres Foul.\" Laut einem Bericht der \"Kronen Zeitung\" soll der von den Grünen erarbeitete Antrag beinahe alle Forderungen des Volksbegehrens beinhalten. Die ÖVP will dem Bericht zufolge einen weniger verbindlichen Antrag.", "Alles in allem geht der roten Politikerin die Arbeit rund um das Klimavolksbegehren zu langsam voran. Die Forderungen der Initiatoren würden seit einem Jahr auf dem Tisch liegen. \"Die Zeitverzögerung kostet uns massiv\", sagt Herr.", "Die SPÖ will am Dienstag auch selbst Anträge zum Volksbegehren einbringen, wenn es zu keiner Mehrparteienlösung kommt. Bei dem Antrag von Grünen und ÖVP wolle man nur mitgehen, \"wenn substanziell etwas weitergeht\".", "Heißt mit anderen Worten: Für die Politikerin muss in dem Papier mehr stehen, als bereits im Regierungsprogramm zu lesen war. Anders klingt das bei den Grünen:", "Ihnen zufolge wurden Neos und SPÖ diese Woche telefonisch über den Stand der Verhandlungen informiert, Ziel bleibe ein gemeinsamer Mehrparteienantrag:", "\"Wir verhandeln bis zur letzten Minute, auch am Wochenende, und wenn es sein muss, bis direkt vor Ausschussbeginn\", konterte der grüne Klimaschutzsprecher Lukas Hammer die Kritik der SPÖ.  : Vor einer Einigung mit dem Koalitionspartner können keine Verhandlungen mit der Opposition begonnen werden.", "\"Das sollte die SPÖ aus eigener Erfahrung eigentlich wissen.\" Die Initiatoren des Volksbegehrens fürchten ihrerseits, dass es bis Dienstag mit dem Mehrparteienantrag eng werden könnte.", "Zur Erinnerung: In dem Volksbegehren wurden unter anderem ein Recht auf Klimaschutz in der Verfassung gefordert, ein verbindliches Treibhausgasbudget sowie ein Klimarechnungshof.", "Nicht nur die mangelnde Einbringung beim Volksbegehren ist den Roten ein Dorn im Auge, sondern auch die aus ihrer Sicht dürftige Einbindung beim Erneuerbaren-Ausbau-Gesetz. Auch hier habe man bislang keinen konkreten Entwurf erhalten.", "Zwar habe es laut Herr \"Gespräche zwischen Tür und Angel\" gegeben. Das Paket selbst könne man so allerdings nicht bewerten. Wie zu vernehmen ist, soll das überfällige Gesetz, das den Grundpfeiler für den Erneuerbaren-Ausbau in Österreich bilden soll, am Mittwoch im Ministerrat landen.", "Offiziell bestätigen wollte das am Freitag niemand. (lauf, 6.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Peste 380.000 de oameni au semnat inițiativa populară privind clima. Încă nu este clar câte partide vor participa la moțiunea aferentă, care va fi tratată marți în Comisia de mediu a Parlamentului.", "Se pare că există încă disidență în cadrul coaliției. Opoziția se simte lăsată deoparte. ÖVP și Verzii au trimis deja propuneri pentru cerere în urmă cu câteva luni, spune purtătorul de cuvânt al SPÖ pentru climă, Julia Herr.", "La acel moment, sa convenit ca feedback-ul să fie trimis până la Crăciun. „De atunci am fost amânat și nu mai am nimic la îndemână”. Politicianul roșu citise în rapoartele media ce ar trebui să fie în cerere, ea însăși nu primise nimic în scris.", "- Este o greșeală gravă. Potrivit unui raport din ziarul „Kronen Zeitung”, moțiunea întocmită de verzi ar trebui să conțină aproape toate cerințele referendumului. Conform raportului, ÖVP dorește o aplicație mai puțin obligatorie.", "Una peste alta, munca politicianului roșu privind inițiativa populară pentru climă progresează prea încet. Cererile inițiatorilor sunt pe masă de un an. „Întârzierea ne costă masiv”, spune dl.", "SPÖ dorește, de asemenea, să propună un referendum marți dacă nu există o soluție multipartidă. La cererea Verzilor și a ÖVP-ului, se dorește doar „dacă ceva merge mai departe în mod substanțial”.", "Cu alte cuvinte: Pentru politician, trebuie să existe mai multe în ziar decât era deja în programul guvernamental. Sună diferit cu Verzii:", "Potrivit acestora, Neos și SPÖ au fost informați telefonic săptămâna aceasta cu privire la stadiul negocierilor, obiectivul rămânând o propunere multipartitară comună:", "\"Negociam până în ultimul minut, chiar și în weekend și, dacă este necesar, chiar înainte de începerea comitetului\", a declarat purtătorul de cuvânt pentru protecția climei ecologice, Lukas Hammer, contrar criticilor SPÖ. : Negocierile cu opoziția nu pot fi începute înainte de a se ajunge la un acord cu partenerul coaliției.", "\"SPÖ ar trebui să știe asta din propria experiență.\" La rândul lor, inițiatorii referendumului se tem că propunerea multipartidă ar putea fi strânsă până marți.", "Ca o reamintire: Referendumul a cerut un drept la protecția climei în Constituție, un buget obligatoriu pentru gaze cu efect de seră și un birou de audit climatic.", "Nu doar lipsa implicării în referendum este un spin în partea Roșilor, ci și implicarea slabă în Legea extinderii regenerabile din punctul lor de vedere. Și aici nu s-a primit până acum nici o schiță specifică.", "Potrivit domnului, au existat „conversații între ușă și balama”. Cu toate acestea, pachetul în sine nu poate fi evaluat în acest fel. După cum se poate auzi, legea restantă, care ar trebui să constituie piatra de temelie pentru extinderea surselor regenerabile de energie în Austria, va ateriza miercuri în Consiliul de Miniștri.", "Nimeni nu a vrut să confirme oficial acest lucru vineri. (rulează, 6 martie 2021)" ]
}