{
  "sourceCountry" : "austria",
  "articleTitle" : "Neuer Volkstheater-Direktor startet mit Grenzgängen",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Die erste Spielzeit von Kay Voges bringt Experimentelles ins frisch renovierte Volkstheater.  Es gibt „Phantomtheater“ und Lydia Haider lässt \\\"alle Arschlöcher abschlachten“.", "Vier Uraufführungen, fünf Premieren, sieben Wien-Premieren, eine österreichische Erstaufführung und eine \\\"Universums-Uraufführung\\\": Am 8.  Jänner soll das frisch sanierte Volkstheater Wien eröffnen, und das alles soll Neo-Direktor Kay Voges zufolge bis zum Sommer am Programm stehen.", "Den Auftakt macht Ernst Jandl, Highlights sind u.a. neue Werke von Jonathan Meese und Lydia Haider sowie Wien-Premieren von Florentina Holzinger oder Susanne Kennedy.", "Als künftige Spielstätte fungiert neben dem Haupthaus - wo auch Konzerte stattfinden werden - auch die \\\"Dunkelkammer\\\" unter dem Dach, im Volx Margareten ist nur eine Produktion geplant, während insgesamt vier Bezirks-Produktionen auf dem Programm stehen.", "Der neue Direktor plant dabei offenbar einige Experimente: \\\"Ich lade Sie herzlich ein zu einer gemeinsamen Suche, durch gegenwärtige oder neu gelesene Dramatik, zu Grenzgängen zwischen Darstellender und Bildender Kunst, zu musikalischen und choreografischen Produktionen, zu diskursiven und partizipativen Formaten, zur lustvollen Auseinandersetzung mit unserer Zeit\\\", so Kay Voges.", "Er gilt als Pionier der Aufrüstung des Theaters mit Digitalem und audiovisuellen Medien.   Der neue Direktor tritt kein leichtes Erbe an, er hat ein kriselndes, von Zuschauerschwund gezeichnetes Volkstheater übernommen.", "Die Probleme sind nicht nur coronabedingt: Schon im Vorjahr konnte das Haus, das im Eigentum einer vom ÖGB errichteten Privatstiftung steht, nur noch 16,4 Prozent seiner Kosten durch seine Einnahmen decken.", "Szenisches Gedicht und Phantomtheater Wie sieht der Spielplan nun aus?  Den Auftakt macht am 8.  Jänner Ernst Jandls \\\"Der Raum\\\", ein \\\"szenisches Gedicht für Beleuchter und Tontechniker\\\".", "Laut Voges ist es \\\"absolut Quarantäne-freundlich\\\".  Der erste Abend werde \\\"eine schöne Meditation zur Eröffnung des neuen Hauses\\\", wobei Jandls kurzes Stück gleich mehrfach hintereinander zu erleben sein wird.", "In den daran anschließenden Tagen folgt ein Premierenreigen.  Den Auftakt macht das Kollektiv Rimini Protokoll mit \\\"Black Box.  Phantomtheater für eine Person\\\" am 9.", "Jänner, in der im Fünf-Minuten-Takt jeweils ein Zuschauer (mit einem Kopfhörer ausgerüstet) auf einen Rundgang geschickt wird.  Tags darauf folgt die Wien-Premiere von Kay Voges' Dortmunder \\\"Theatermacher\\\"-Inszenierung aus dem Jahr 2018.", "Am 14.  Jänner steht Susanne Kennedys Tschechow-Bearbeitung \\\"Drei Schwestern\\\" auf dem Plan, deren Gastspiel mit \\\"Ultraworld\\\" bei den heurigen Wiener Festwochen aufgrund der Reisebeschränkungen ausfallen musste und mit der eine längerfristige Zusammenarbeit geplant ist.", "Wie die Kennedy-Inszenierung kommt auch Florentina Holzingers für Mai geplante (und für Wien adaptierte) \\\"Etude for an Emergency\\\" von den Münchner Kammerspielen.", "Lydia Haider lässt \\\"alle Arschlöcher abschlachten\\\" Die erste Uraufführung trägt den Titel \\\"1.  Kreuz brechen oder Also alle Arschlöcher abschlachten\\\": Der Text ist der erste Teil eines mehrteiligen Werks der neuen Hausautorin Lydia Haider, die im Sommer den Publikumspreis beim Bachmann-Wettlesen gewann und deren Stück \\\"Am Ball\\\" im Dezember im Schauspielhaus Wien uraufgeführt wird.", "Die Inszenierung bestreitet Intendant Voges, Premiere ist am 16.  Jänner.  Eine Herausforderung, wie er zugibt: \\\"Es ist ein Stück, das von den Regieanweisungen her einfach nicht spielbar ist.", "Da kommt Lydia Haider uns sehr in unserem Bestreben entgegen, herauszufinden, wie das unmögliche Theater möglich gemacht werden kann\\\", sagt Voges.  Mit \\\"Bliss.", "Mozarts finale Arie aus Die Hochzeit des Figaro als zwölfstündige Oper\\\" von Ragnar Kjartansson im HD-Stream beschließt man dann am 17.  Jänner die turbulente Eröffnungswoche.", "Neues Ensemble Das neue Ensemble umfasst in dieser Spielzeit 20 Schauspieler (und somit um fünf mehr als jenes von Anna Badora), ein überwiegender Teil ist dabei neu für das Wiener Publikum: Darunter findet sich mit Nick Romeo Reiman ein vor allem aus Filmen bekanntes Gesicht (u.a.", "\\\"Türkisch für Anfänger\\\"), Julia Franz Richter war zuletzt am Schauspielhaus Graz engagiert, Samouil Stoyanov an den Münchener Kammerspielen, er arbeitete aber in \\\"Der Alte\\\" oder \\\"Soko München\\\" auch fürs Fernsehen.", "Mit Anna Rieser kommt eine 2019 mit dem Nestroy als \\\"bester Nachwuchs\\\" ausgezeichnete Akteurin aus dem Landestheater Linz nach Wien.  Sieben Schauspielerinnen und Schauspieler hat Voges aus Dortmund mitgebracht.", "Mit Claudia Sabitzer, Evi Kehrstephan, Stefan Suske und Günther Wiederschwinger bleiben dem Haus vier alte Bekannte erhalten, Doris Weiner ist nur noch dieses Jahr dabei.", "Für die kommende Saison hofft Voges, noch weitere vier neue Ensemblemitglieder aufzunehmen.  Mitbringesl aus Dortmund Naturgemäß stehen in der ersten Spielzeit einige Voges-Arbeiten aus seiner früheren Wirkungsstätte, dem Schauspiel Dortmund, auf dem Plan.", "Nach dem \\\"Theatermacher\\\" in der Eröffnungswoche folgt im Februar Samuel Becketts \\\"Endspiel\\\", das Voges vor acht Jahren in Dortmund auf die Bühne gebracht hat.", "Eine frische Voges-Inszenierung gibt es dann im April, wenn der Intendant \\\"Die Politiker\\\" von Wolfram Lotz zur Österreichischen Erstaufführung bringt.  \\\"Seine Sprachkraft, seine Fantasie und sein Mut, das Kleinste mit dem Größten zu verknüpfen und das unmögliche Theater zu fordern, ist eine riesige Herausforderung für Theatermachende\\\", freut sich der Direktor auf die Inszenierung.", "Einen neuen Regisseur lernt das Volkstheater-Publikum am 30.  Jänner bei der Premiere von \\\"Einsame Menschen\\\" von Gerhart Hauptmann kennen: Jan Friedrich studierte zeitgenössisches Puppenspiel in Berlin und arbeitet auch als Autor, Kostüm- und Bühnenbildner: \\\"Es ist poppig, es ist queer, es ist sehr jung und gegenwärtig\\\", so Voges.", "Eine langjährige Zusammenarbeit mit Voges verbindet den Regisseur Sascha Hawemann, der im März eine Adaption von Dostojewskis Roman \\\"Erniedrigte und Beleidigte\\\" auf die Bühne bringen wird und in den kommenden Jahren noch weitere Dostojewski-Inszenierungen plant.", "Die Schweizer Regisseurin Claudia Bossard, die heuer schon \\\"Das Werk\\\" von Elfriede Jelinek im Kosmos Theater auf die Bühne gebracht hat, kommt ebenfalls im März mit \\\"In den Alpen // Apres les Alpes (nach den Alpen)\\\" mit einer Bearbeitung des Jelinek-Texts von Fiston Mwanza Mujila (\\\"Tram 83\\\") ans Volkstheater.", "Jonathan Meese wirft Fragen auf Den verschwurbeltsten Titel liefert der bildende Künstler und Neo-Opernregisseur Jonathan Meese im März mit \\\"KAMPF L.O.L.I.T.A.", "(EVOLUTION IST CHEF) oder L.O.L.I.T.A.D.Z.I.O.  (Zardoz fliegt wieder!)  oder L.O.L.I.T.A.  DE LARGE (Das 3.  Baby) oder DIE BARBARENLOLITAS (Kampf um Kunst) oder DR.", "ERZLOLITA DE L.O.L.I.T.A.  (ZARDOZ LEBT) oder DIE ZARDOZLOLITAS (Keine Angst)\\\", einer \\\"Universums-Uraufführung\\\".  \\\"Da können wir uns auf was gefasst machen\\\", verspricht Voges.", "Das Volx/Margareten wird im kommenden Jahr lediglich von einer neuen Produktion bespielt: Am 15.  Jänner kommt dort \\\"Humane Metholds [Exhale]\\\" der Gruppe Fronte Vacuo zur Uraufführung, bei der der Mensch auf Algorithmen trifft.", "Die neue \\\"Blackbox\\\" unter dem Dach wird von zwei Wien-Premieren bespielt: Für das Frühjahr ist \\\"Konstellationen\\\" von Nick Payne angekündigt, im April steht \\\"Uncanny Valley / Unheimliches Tal\\\" von Thomas Melle und Stefan Kaegi und dem Rimini Protokoll auf dem Programm.", "Ansonsten soll die Spielstätte hauptsächlich als Probebühne genutzt werden.  Zwei Uraufführungen hält man für die Bezirke bereit, die Calle Fuhr als künstlerischer Produktionsleiter übernimmt und die in den Presseunterlagen als \\\"der subversive Zwilling des Haupthauses\\\" beschrieben werden.", "Auch in Zukunft sehe man die Aufgabe in den Bezirkstourneen darin, \\\"mutig und zugänglich zu programmieren\\\": Am 12.  Februar feiert die \\\"Die Recherche-Show\\\" des Kreation Kollektivs in der Regie von Ed.", "Hauswirth Premiere, am 16.  April folgt Fuhrs \\\"Heldenplätze\\\".  Während es sich bei der Zusammenarbeit mit dem Theater im Bahnhof und der Rechercheplattform \\\"Dossier\\\" um eine \\\"erlebbare Reportage\\\" handelt, untersucht Fuhr in seinem neuen Stück anhand von Toni Sailer, was es für uns bedeutet, \\\"wenn unsere Held*innen demaskiert werden?", "\\\" Bevor Fuhr das Ruder übernimmt, soll aber noch die durch den aktuellen Lockdown verschobene Premiere von \\\"Sechs Tanzstunden in sechs Wochen\\\" in der Regie von Andy Hallwax mit Alexander Jagsch und Doris nachgeholt werden, die sich im Anschluss vom Volkstheater in die Pension verabschiedet." ],
  "id" : "dDjjUZLo",
  "category" : "CULTURE",
  "url" : "https://www.diepresse.com/5894632/Spielplan_Neuer-VolkstheaterDirektor-startet-mit-Grenzgaengen?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Noul director Volkstheater începe cu treceri de frontieră",
  "articleContentTranslated" : [ "Primul sezon al lui Kay Voges aduce lucruri experimentale noului Volkstheater renovat. Există „teatru fantomă”, iar Lydia Haider lasă să „măcelărească toate tâmpitele”.", "Patru premiere mondiale, cinci premiere, șapte premiere de la Viena, o premieră austriacă și o „premieră Universum”: Volkstheater Wien, recent renovat, urmează să fie deschis pe 8 ianuarie și, potrivit neo-regizorului Kay Voges, toate acestea ar trebui să continue până în vară Program.", "Începe Ernst Jandl, printre care se numără noi lucrări ale lui Jonathan Meese și Lydia Haider și premiere de la Viena de Florentina Holzinger și Susanne Kennedy.", "În plus față de clădirea principală - unde vor avea loc și concerte - \\ \"camera obscură \\\" de sub acoperiș va funcționa ca un loc viitor, o singură producție este planificată în Volx Margareten, în timp ce un total de patru producții de district sunt în program.", "Noul regizor planifică în mod evident câteva experimente: \\ \"Vă invit cordial la o căutare comună, prin dramă actuală sau recent citită, pentru a trece granița dintre artele spectacolului și vizuale, la producțiile muzicale și coregrafice, la formate discursive și participative, la formate plăcute Să ne ocupăm de timpul nostru \", spune Kay Voges.", "Este considerat un pionier în modernizarea teatrului cu suporturi digitale și audiovizuale. Noul regizor nu preia o moștenire ușoară, a preluat un teatru popular tulburat, marcat de un declin al publicului.", "Problemele nu sunt cauzate doar de coroană: în anul precedent, casa, care este deținută de o fundație privată înființată de ÖGB, a reușit să își acopere doar 16,4% din costurile sale cu veniturile sale.", "Poezie scenică și teatru fantomă Cum arată programul acum? „Der Raum” al lui Ernst Jandl, un „poem scenic pentru tehnicieni în iluminat și ingineri de sunet” va începe pe 8 ianuarie.", "Potrivit lui Voges, este „absolut prietenos cu carantina”. Prima seară va fi „o frumoasă meditație pentru deschiderea noii case”, prin care piesa scurtă a lui Jandl poate fi experimentată de mai multe ori la rând.", "În următoarele zile va avea loc o serie de premiere. Colectivul Rimini Protokoll începe cu „Black Box. Teatru fantomă pentru o persoană” pe 9 septembrie.", "Ianuarie, în care un spectator (echipat cu căști) este trimis într-un tur la fiecare cinci minute. A doua zi urmează premiera de la Viena a producției Dortmund \\ \"Theatermacher \\\" a lui Kay Voges din 2018.", "Pe 14 ianuarie, pe ordinea de zi a adaptării lui Cehov, Susanne Kennedy, „Drei Schwestern”, a cărei apariție cu „Ultraworld” la Wiener Festwochen din acest an a trebuit anulată din cauza restricțiilor de călătorie și cu care este planificată o colaborare pe termen lung.", "La fel ca producția Kennedy, „Etude for an Emergency” a Florentina Holzinger, planificată pentru luna mai (și adaptată pentru Viena), vine de la Münchner Kammerspiele.", "Lydia Haider a \\ \"toate tâmpitele sacrificate \\\" Prima premieră mondială este intitulată \\ \"Break 1. Cross or So slaughter all assholes \\\": textul este prima parte a unei lucrări în mai multe părți a noului autor intern Lydia Haider, care a câștigat premiul publicului în vară a câștigat concursul de lectură Bachmann și a cărui piesă \\ \"Am Ball \\\" va avea premiera în decembrie la Vienna Schauspielhaus.", "Punerea în scenă este realizată de directorul artistic Voges, premiera fiind pe 16 ianuarie. O provocare, așa cum recunoaște el: \\ \"Este o piesă care pur și simplu nu poate fi interpretată în ceea ce privește direcțiile scenice.", "Lydia Haider este foarte plăcută în eforturile noastre de a afla cum se poate face posibil teatrul imposibil \", spune Voges. Cu\" Bliss.", "Aria finală a lui Mozart din Căsătoria lui Figaro ca o operă de douăsprezece ore de Ragnar Kjartansson în fluxul HD încheie săptămâna turbulentă de deschidere pe 17 ianuarie.", "Noul ansamblu Noul ansamblu din acest sezon cuprinde 20 de actori (și deci cinci mai mulți decât cei ai lui Anna Badora), dintre care majoritatea sunt noi pentru publicul vienez: Printre ei, Nick Romeo Reiman, o față cunoscută în primul rând din filme printre alții", "„Turcă pentru începători”), Julia Franz Richter a fost angajată cel mai recent la Schauspielhaus Graz, Samouil Stoyanov la Kammerspiele din München, dar a lucrat și pentru televiziune în „Der Alte” sau „Soko München”.", "Anna Rieser, un actor de la Landestheater Linz, care a primit premiul Nestroy ca „cel mai bun descendent” în 2019, vine la Viena. Voges a adus șapte actori din Dortmund.", "Cu Claudia Sabitzer, Evi Kehrstephan, Stefan Suske și Günther Wiederschwinger, patru prieteni vechi vor rămâne în casă, Doris Weiner va fi acolo doar anul acesta.", "Pentru sezonul următor, Voges speră să mai ia alți patru membri noi ai ansamblului. Bringesl din Dortmund Bineînțeles, unele lucrări ale lui Voges din locul său de muncă anterior, Schauspiel Dortmund, sunt pe ordinea de zi pentru primul sezon.", "După „producătorul de teatru” din săptămâna de deschidere, va urma în februarie „Endspiel” de Samuel Beckett, pe care Voges l-a adus pe scenă acum opt ani la Dortmund.", "Va fi o nouă producție Voges în aprilie, când directorul artistic va aduce „Politicienii” lui Wolfram Lotz în premiera austriacă. \\ \"Capacitatea sa de a vorbi, imaginația și curajul său de a combina cele mai mici cu cele mai mari și de a provoca teatrul imposibil este o provocare imensă pentru producătorii de teatru\", spune regizorul, așteptând cu nerăbdare producția.", "Publicul Volkstheater s-a întâlnit cu un nou regizor pe 30 ianuarie la premiera filmului „Einsame Menschen” de Gerhart Hauptmann: Jan Friedrich a studiat marionete contemporane la Berlin și lucrează și ca scriitor, costum și scenograf: \\ \"Este la modă „Este ciudat, este foarte tânăr și contemporan”, spune Voges.", "Regizorul Sascha Hawemann, care va pune în scenă o adaptare a romanului lui Dostoievski „Umilit și insultat” în martie și planifică producții ulterioare ale lui Dostoievski în următorii ani, are o colaborare pe termen lung cu Voges.", "Regizorul elvețian Claudia Bossard, care a adus deja „Das Werk” de Elfriede Jelinek pe scena de la Teatrul Kosmos anul acesta, va fi acolo și în martie cu „În Alpi // Apres les Alpes (în Alpi) \\” o adaptare a textului Jelinek de Fiston Mwanza Mujila (\\ \"Tramvai 83 \\\") la Volkstheater.", "Jonathan Meese ridică întrebări Artistul vizual și regizorul de neooperă Jonathan Meese a oferit cel mai complicat titlu în martie cu \\ \"KAMPF L.O.L.I.T.A.", "(EVOLUTION IS CHEF) sau L.O.L.I.T.A.D.Z.I.O. (Zardoz zboară din nou!) Sau L.O.L.I.T.A. DE LARGE (The 3rd Baby) sau DIE BARBARENLOLITAS (Fight for Art) sau DR.", "ERZLOLITA DE L.O.L.I.T.A. (ZARDOZ LIVES) sau DIE ZARDOZLOLITAS (Nu vă faceți griji) \\ \", o \\\" premieră universală \\ \". \\\" Putem fi pregătiți pentru ceva \", promite Voges.", "Volx / Margareten vor fi prezentate doar într-o nouă producție anul viitor: pe 15 ianuarie va fi lansat „Humane Metholds [Exhale]” al grupului Fronte Vacuo, în care oamenii întâlnesc algoritmi.", "Noua „Casetă neagră” de sub acoperiș va avea două premiere la Viena: „Constelații” de Nick Payne a fost anunțată pentru primăvară, iar „Uncanny Valley” de Thomas Melle și Stefan Kaegi va fi în aprilie și Protocolul Rimini privind programul.", "În caz contrar, locul de desfășurare va fi utilizat în principal ca etapă de repetiție. Două premiere mondiale sunt disponibile pentru districtele pe care Calle Fuhr le preia în calitate de manager de producție artistică și care sunt descrise în presă drept „geamănul subversiv al clădirii principale”.", "Și în viitor se vede sarcina tururilor de district în „programare îndrăzneață și accesibilă”: pe 12 februarie, „The Research Show” al colectivului Kreation, regizat de Ed.", "Hauswirth premiere, pe 16 aprilie urmează Fuhrs \\ \"Heldenplatz \\\". În timp ce colaborarea cu Teatrul im Bahnhof și platforma de cercetare \\ \"Dosar \\\" este un \\ \"raport tangibil \\\", Fuhr îl folosește pe Toni Sailer pentru a investiga în noua sa piesă ce înseamnă pentru noi, \\ \"când a noastră Eroii sunt demascati?", "\\ \"Înainte ca Fuhr să preia conducerea, ar trebui reprogramată premiera \\\" Șase lecții de dans în șase săptămâni \\ \", care a fost amânată de actualul blocaj, regizat de Andy Hallwax cu Alexander Jagsch și Doris, care va trece apoi de la Volkstheater la Pensie adoptată." ]
}