{
  "id" : "ddKWr8Bl",
  "url" : "https://kurier.at/wirtschaft/friseurkette-klier-im-konkurs-wenig-hoffnung-fuer-glaeubiger/401152221",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T11:01:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4427828/6699226.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Friseurkette Klier im Konkurs: Wenig Hoffnung für Gläubiger",
  "articleTitleTranslated" : "Lanțul de coafură Klier în faliment: puțină speranță pentru creditori",
  "articleContent" : [ "Im Konkursverfahren über die Friseurkette Klier mit Sitz in Bergheim bei Salzburg dürfen sich die Gläubiger kaum Hoffnung auf Geld machen:", "Laut Prognosen dürfte die Quote im \"untersten einstelligen Prozentbereich\" liegen, informierte der KSV1870 nach der Prüfungstagsatzung heute, Montag. 290 Gläubiger haben bisher Forderungen über 1,344 Mio.  :", "Euro angemeldet. Die Kette betrieb mit 281 Dienstnehmern österreichweit 30 \"Frisör Klier\"-Läden, vier \"Friseur der kleinen Preise\"-Geschäfte und ein \"Cut and Colour\"-Studio.", "Sämtliche Standorte wurden nach der Konkurseröffnung am 16.  Oktober des Vorjahres im Lauf der nachfolgenden Wochen geschlossen. 250 der 290 Gläubiger, die bisher Forderungen angemeldet haben, sind Mitarbeiterinnen und Mitarbeiter der Kette.", "Nach Angaben der Frisör Klier GmbH hat sich in den Wochen des ersten Corona-Lockdowns im Frühjahr 2020 ein operativer Verlust angehäuft. Nach Lockerung der Maßnahmen habe im Mai 2020 hingegen wieder ein Gewinn erzielt werden können.", "Der Lockdown habe aber den Buchungsrhythmus der Kundschaft verändert, was zu einem Umsatzrückgang geführt hat. Zugleich seien Festlichkeiten abgesagt worden, zudem mussten in den Filialen Abstandsregelungen umgesetzt werden." ],
  "articleContentTranslated" : [ "În procedura de faliment împotriva lanțului de coafură Klier cu sediul la Bergheim lângă Salzburg, creditorii cu greu pot spera la bani:", "Potrivit prognozelor, cota va fi probabil în „cel mai mic procent de o singură cifră”, a informat KSV1870 după conferința de examinare de astăzi, luni. 290 creditori au până acum creanțe de peste 1.344 milioane:", "Euro înregistrat. Cu 281 de angajați, lanțul gestiona 30 de magazine „Frisör Klier”, patru coafuri „la preț mic” și un studio „Cut and Color” în toată Austria.", "Toate locațiile au fost închise în următoarele săptămâni după deschiderea falimentului pe 16 octombrie a anului precedent. 250 din cei 290 de creditori care au înregistrat creanțe până acum sunt angajați ai lanțului.", "Potrivit Frisör Klier GmbH, o pierdere din exploatare s-a acumulat în săptămânile primului blocaj corona în primăvara anului 2020. Cu toate acestea, după relaxarea măsurilor, un profit ar putea fi realizat din nou în mai 2020.", "Blocarea a schimbat ritmul de rezervare al clienților, ceea ce a dus la o scădere a vânzărilor. În același timp, festivitățile fuseseră anulate, iar reglementările la distanță trebuiau puse în aplicare în filiale." ]
}