{
  "id" : "dDMztVwY",
  "url" : "https://kurier.at/chronik/oesterreich/die-aktuelle-corona-lage-7514-neuinfektionen-in-oesterreich/401093757",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die aktuelle Corona-Lage: Mehr als 7.500 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Situația actuală a coroanei: peste 7.500 de infecții noi în Austria",
  "articleContent" : [ "Wie viele Menschen sind aktuell hospitalisiert, wie viele aktive Fälle gibt es insgesamt?  Ein Überblick über alle relevanten Corona-Zahlen für Österreich.  Kommt der harte Lockdown, oder reichen die bisherigen Maßnahmen? ", "Die Antwort auf diese Frage liegt vor allem in der Zahl der Neuinfektionen. 9 Tage ist es her, dass ganz Österreich in den \"Lockdown light\" - mit den Ausgangsbeschränkungen ab 20 Uhr, geschlossenen Bars und Restaurants, ging.", "Wenn die Maßnahmen gegriffen haben, dann sollte man das am Donnerstag an den Zahlen ablesen können.  Zehn Tage - so lautet die Faustregel - braucht es, um auch einen Einfluss von Restriktions-Maßnahmen auf das Infektionsgeschehen messen zu können. ", "Das Problem: Von Dienstag auf Mittwoch ist die Zahl der Neuinfektionen noch einmal kräftig gestiegen. 7.514 neue positive Testergebnisse verzeichneten die Behörden innerhalb der vergangenen 24 Stunden.", "Das ist der zweithöchste gemessene Wert seit dem Inkrafttreten der neuen Maßnahmen.  Vergangenem Samstag war mit über 8.000 Neuinfektionen der bisherige Höchststand registriert worden. ", "Damit sind aktuell 67.057 Menschen in Österreich infiziert.  Bisher sind 1.564 Menschen an oder mit dem Coronavirus in Österreich verstorben, 5.096 sind seit Dienstag wieder genesen. ", "Insgesamt sind mittlerweile mehr als 100.000 Menschen in Österreich wieder genesen (103.759).  Nach den Zahlen von Innen- und Gesundheitsministerium gab es seit Beginn der Pandemie bisher 172.380 positive Testergebnisse.", "Neuinfektionen: Stand in den Bundesländern Wien: 1.427 Oberösterreich: 1.396 Tirol: 1.103 Niederösterreich: 1.076 Kärnten: 886 Steiermark: 869 Salzburg: 291 Vorarlberg: 272 Burgenland: 194 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 3.719 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 536 der Erkrankten auf Intensivstationen.  Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.  Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.  Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.  In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Am 27.  Oktober wurden in Österreich erstmals mehr als 1000 Menschen, die mit Coronavirus verstorben sind, registriert.  Hauptbetroffen ist nach wie vor die Gruppe der über 84-Jährigen.", "Von 100 erkrankten Männern über 84 sterben rund 18, bei den Frauen über 84 enden rund 11 Prozent aller Covid-Erkrankungen tödlich.   Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder.", "Gemessen an den Neuinfektionen pro Kopf liegt Österreich im 14-Tages-Schnitt - Stand: 11.  November - auf Platz 12, noch vor Ländern wie Kroatien, den Niederlanden oder dem früh sehr hart getroffenen Italien. ", "Deutschland liegt in diesem Vergleich nur auf Platz 40 mit täglich 282 Neuinfektionen pro 100.000 Einwohner im Schnitt der letzten 14 Tage, Großbritannien liegt auf Platz 30, gefolgt von den USA auf Platz 31. " ],
  "articleContentTranslated" : [ "Câți oameni sunt spitalizați în prezent, câte cazuri active sunt în total? O prezentare generală a tuturor numerelor corona relevante pentru Austria. Va veni blocarea dură sau măsurile anterioare vor fi suficiente?", "Răspunsul la această întrebare constă în primul rând în numărul de noi infecții. Au trecut 9 zile de când întreaga Austria a intrat în „lumina de blocare” - cu restricții de ieșire de la ora 20, barurile și restaurantele închise.", "Dacă măsurile au intrat în vigoare, ar trebui să puteți citi asta joi din numerele. Zece zile - aceasta este regula generală - sunt necesare pentru a putea măsura influența măsurilor de restricție asupra procesului de infecție.", "Problema: de marți până miercuri, numărul de noi infecții a crescut din nou brusc. Autoritățile au înregistrat 7.514 noi rezultate pozitive în ultimele 24 de ore.", "Aceasta este a doua cea mai mare valoare măsurată de la intrarea în vigoare a noilor măsuri. Sâmbăta trecută, maximul anterior a fost înregistrat cu peste 8.000 de infecții noi.", "Aceasta înseamnă că 67.057 de persoane sunt infectate în prezent în Austria. Până în prezent, 1.564 de persoane au murit din cauza sau cu virusul corona în Austria, 5.096 s-au recuperat de marți.", "În total, peste 100.000 de persoane din Austria și-au revenit acum (103.759). Potrivit cifrelor de la Ministerul de Interne și Sănătate, au existat 172.380 de rezultate pozitive ale testelor de la începutul pandemiei.", "Infecții noi: Statut în statele federale Viena: 1.427 Austria Superioară: 1.396 Tirol: 1.103 Austria Inferioară: 1.076 Carintia: 886 Stiria: 869 Salzburg: 291 Vorarlberg: 272 Burgenland: 194 Spitalizări în Austria Capacitățile spitalului sunt decisive pentru orice măsuri ulterioare.", "Aproximativ vorbind, regula 100-10-1 se aplică aici: din 100 de persoane infectate, aproximativ 10 trebuie să fie spitalizate, una dintre ele ajunge în secția de terapie intensivă - și de obicei timp de cel puțin 10 zile.", "În prezent, 3.719 de persoane se află în tratament spitalicesc din cauza virusului corona și 536 dintre acestea se află în unități de terapie intensivă. Următorul grafic arată cum arată capacitățile de pat din spitale în fiecare stat federal.", "Următorul grafic arată incidența de 7 zile pentru întreaga Austria, defalcate la nivel de district. Faceți clic pe săgeată pentru a urmări cursul infecției de la sfârșitul lunii februarie.", "Așa-numita incidență este un reper important în combaterea pandemiilor. Incidența de șapte zile indică numărul de noi infecții din ultimele șapte zile la 100.000 de locuitori.", "Incidența de 14 zile este utilizată pentru a reprezenta mai bine tendințele pe termen lung. În Germania, de exemplu, limita maximă permisă este de 50 de noi infecții la 100.000 de locuitori într-o săptămână.", "O astfel de limită nu este definită cu precizie în Austria. În semaforul Corona, o regiune este setată la roșu dacă există o „incidență cumulată ridicată de 7 zile în raport cu dimensiunea populației”.", "Decese în Austria Pe 27 octombrie, Austria a înregistrat pentru prima dată peste 1000 de persoane care au murit cu coronavirusul. Grupul de peste 84 de ani este încă afectat în principal.", "Din 100 de bărbați peste 84 de ani care sunt bolnavi, aproximativ 18 mor, la femeile de peste 84 de ani, aproximativ 11% din toate bolile Covid sunt fatale. Comparație internațională La opt luni de la debutul pandemiei globale de coroană, Austria se află în cel mai înalt domeniu al infecțiilor la nivel mondial.", "Măsurată în termeni de noi infecții pe cap de locuitor, Austria ocupă locul 12 pe o medie de 14 zile - începând cu 11 noiembrie - înaintea unor țări precum Croația, Olanda sau Italia, care a fost lovită foarte puternic la început.", "În această comparație, Germania este doar pe locul 40, cu 282 de infecții noi la 100.000 de locuitori în medie în ultimele 14 zile, Marea Britanie este pe locul 30, urmată de SUA pe locul 31." ]
}