{
  "id" : "dDo34oc1",
  "url" : "https://kurier.at/chronik/oesterreich/erstmals-brasilianische-corona-variante-in-oesterreich-entdeckt/401211523",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T13:32:15Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/4880229/virus.jpg",
  "imageCopyright" : "nanographics.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erstmals Corona-Variante aus Brasilien in Österreich bestätigt",
  "articleTitleTranslated" : "Varianta Corona din Brazilia a fost confirmată în Austria pentru prima dată",
  "articleContent" : [ "Der Verdacht auf die brasilianische Coronavirus-Variante in Salzburg hat sich bestätigt. Es handelt sich um den ersten bestätigten Fall dieser Variante in Österreich.", "Wie das Land am Montag mitteilte, ergab die Ganzgenom-Sequenzierung bei der AGES, dass es sich bei dem Verdachtsfall aus der Stadt Salzburg von Ende Februar um die brasilianische Variante handelt.", "Eine Besonderheit des Falles ist, dass es sich um die Mutation \"P.2\" handelt und nicht um die gängige brasilianische Variante \"P.1\". Der Fall selbst war gut eingegrenzt, weitere Verdachtsfälle seien bisher nicht aufgetreten.", "Diese Unterscheidung ist eine ganz zentrale, wie der Virusimmunologe Andreas Bergthaler auf KURIER-Nachfrage betonte.", "Denn in der Variante P.2 fehlen im Vergleich zu P.1 zwei entscheidende Mutationen: \"Es spricht sehr viel dafür, dass P.2 bei Weitem nicht so gefährlich ist wie P.1\" Die Bedeutung von P.2 für das Infektionsgeschehen in Österreich schätzt der Experte derzeit als gering ein.", "\"Das ist nicht die brasilianische Variante, die derzeit in Manaus grassiert, von der man überall hört und liest. Es ist einfach eine Variante, die auch aus Brasilien kommt und deshalb für Aufsehen sorgt.\"", "Laut Franz Wieser, Sprecher des Landes Salzburg, handelt es sich um eine dritte Variante des brasilianischen Virusstammes. Die gefürchtete Mutation E484K ist aber auch in dieser vorhanden. Weil gerade sie steht im Verdacht, die Immunabwehr des Körpers stark zu beeinträchtigen. ", "„Auch nach einer durchgemachten Infektion gibt es bei dieser Variante die Möglichkeit, sich noch einmal anzustecken.", "Noch nicht ausreichend geklärt ist zudem, wie wirksam die verschiedenen Impfstoffe in Bezug auf diese Mutationen sind“, betonte Hans Georg Mustafa vom Salzburger Labor medilab, wo der Fall entdeckt worden ist.", "Dennoch reagiert das Land auf das Auftauchen der Mutation mit einer Verschärfung der Quarantäne-Regeln. Die Quarantäne für positiv Getestete wird wieder von 10 auf 14 Tage verlängert.", "Nach zehn Tagen ist ein „Freitesten“ und eine Beendigung der Quarantäne möglich, wenn keine Symptome mehr vorhanden sind und eine Ansteckung nicht mehr möglich ist. Die Entscheidung darüber trifft die Gesundheitsbehörde.", "Wo sich der Salzburger angesteckt hat, konnte nicht geklärt werden.  „Er war weder im Urlaub noch sonst auswärts unterwegs“, so Wieser. Auf jeden Fall sei seine Absonderung verlängert worden, auch für seine Kontaktpersonen sei die Isolierung angeordnet worden.", "Daher seien auch keine weiteren Verdachtsfälle aufgetreten. Anzunehmen sei, dass die vorliegende Mutation deshalb erst jetzt entdeckt worden ist, weil Anfang Februar das Mutations-Screening umgestellt worden sei:", "Bis dahin hätten drei bestimmte Komponenten gleichzeitig vorhanden sein müssen, um als brasilianische Mutation erkannt zu werden, danach habe man nach allen Komponenten einzeln gesucht. :" ],
  "articleContentTranslated" : [ "Suspiciunea variantei coronavirusului brazilian din Salzburg a fost confirmată. Acesta este primul caz confirmat al acestei variante în Austria.", "După cum a anunțat statul luni, întreaga secvențiere a genomului la AGES a arătat că cazul suspectat din orașul Salzburg de la sfârșitul lunii februarie era varianta braziliană.", "O caracteristică specială a cazului este că este mutația „P.2” și nu varianta braziliană obișnuită „P.1”. Cazul în sine a fost bine delimitat și nu au existat alte cazuri suspectate până acum.", "Această distincție este una foarte centrală, așa cum a subliniat imunologul împotriva virusului Andreas Bergthaler la întrebarea lui KURIER.", "Deoarece în varianta P.2 lipsesc două mutații decisive în comparație cu P.1: „Există multe sugestii că P.2 nu este de departe atât de periculos ca P.1” Semnificația P.2 pentru procesul de infecție expertul în prezent , Austria , tarife reduse.", "\"Aceasta nu este varianta braziliană care se desfășoară în prezent în Manaus, despre care auziți și citiți peste tot. Este pur și simplu o variantă care vine și din Brazilia și, prin urmare, provoacă agitație\".", "Potrivit lui Franz Wieser, purtătorul de cuvânt al statului Salzburg, este o a treia variantă a tulpinii de virus brazilian. Temuta mutație E484K este, de asemenea, prezentă în aceasta. Pentru că tocmai acest lucru este suspectat că afectează grav apărarea imună a organismului.", "„Chiar și după o infecție, există încă posibilitatea de a te infecta din nou cu această variantă.", "În plus, nu a fost încă suficient clarificat cât de eficiente sunt diferitele vaccinuri în raport cu aceste mutații ”, a subliniat Hans Georg Mustafa de la laboratorul din Salzburg medilab, unde a fost descoperit cazul.", "Cu toate acestea, țara reacționează la apariția mutației prin înăsprirea regulilor de carantină. Carantina pentru cei care au dat rezultate pozitive va fi prelungită de la 10 la 14 zile.", "După zece zile, „testarea gratuită” și încetarea carantinei sunt posibile dacă nu mai există simptome și infecția nu mai este posibilă. Decizia în acest sens este luată de autoritățile sanitare.", "Unde a fost infectat Salzburgerul nu a putut fi clarificat. „Nu era nici în vacanță, nici în altă parte din oraș”, a spus Wieser. În orice caz, izolarea sa fusese extinsă, iar izolarea fusese comandată și pentru contactele sale.", "Prin urmare, nu au apărut alte cazuri suspecte. Se poate presupune că mutația actuală a fost descoperită abia acum, deoarece screeningul mutației a fost modificat la începutul lunii februarie:", "Până atunci, trei componente specifice ar fi trebuit să fie prezente în același timp pentru a fi recunoscute ca mutație braziliană. :" ]
}