{
  "id" : "DdPiXMSe",
  "url" : "https://sport.orf.at/stories/3069205/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zauberschlag von Rahm sorgt für Aufsehen",
  "articleTitleTranslated" : "Magia cremei provoacă agitație",
  "articleContent" : [ "Zauberschlag von Rahm sorgt für Aufsehen Spaniens Golfstar Jon Rahm hat zwei Tage vor Beginn des 84.  Masters mit einem Kunstschlag zu einem Hole-in-One für ungläubiges Staunen gesorgt.", "Der Weltranglistenzweite ließ am Dienstag, seinem 26.  Geburtstag, im Training seinen Ball mit Absicht flach über den See am 16.  Loch des Augusta National Golf Clubs springen.", "His second in two days, Jon Rahm skips his way to a hole-in-one at No. 16 - on his birthday, no less.  #themasters pic.twitter.com/rtefAN5XtH— The Masters (@TheMasters) 10.", "November 2020 Dreimal setzte der Golfball auf dem Wasser auf, hüpfte dann auf das Grün und rollte anschließend in einem perfekten Bogen wie von Zauberhand ins Loch.", "„Zweites Hole-in-One in zwei Tagen – alles Gute zum Geburtstag für mich! “, kommentierte der Spanier den spektakulären Clip auf seinem Twitter-Kanal.  Vor dem Masters-Turnier gehört es für die Spieler zum Ritual, den Ball im Training über den See hüpfen zu lassen." ],
  "articleContentTranslated" : [ "Lovitura magică a lui Rahm provoacă agitație Cu două zile înainte de începerea celui de-al 84-lea Masters, starul de golf din Spania, Jon Rahm, a provocat uimirea cu o lovitură de artă la o gaură într-una.", "Marți, la cea de-a 26-a aniversare a sa, numărul doi mondial a lăsat în mod intenționat mingea să sară plat peste lac la gaura 16 a clubului național de golf Augusta în timpul antrenamentului.", "Al doilea în două zile, Jon Rahm își trece drumul spre o gaură-în-una la nr. 16 - de ziua lui, nu mai puțin. #themasters pic.twitter.com/rtefAN5XtH— The Masters (@TheMasters) 10.", "Noiembrie 2020 Mingea de golf a atins apa de trei ori, apoi a sărit pe verde și apoi s-a rostogolit în gaură într-un arc perfect ca prin magie.", "„A doua gaură-în-una în două zile - la mulți ani pentru mine! “, A comentat spaniolul clipul spectaculos de pe canalul său de Twitter. Înainte de turneul Masters, este parte a ritualului pentru jucători să lase mingea să sară peste lac în timpul antrenamentului." ]
}