{
  "id" : "DDumElft",
  "url" : "https://kurier.at/kultur/neue-musik-aus-oesterreich-clara-luzia-edwin-naked-cameo-clemens-wenger-und-mehr/401114619",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T17:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neue Musik aus Österreich: Clara Luzia, Edwin, Naked Cameo, Clemens Wenger und mehr",
  "articleTitleTranslated" : "Muzică nouă din Austria: Clara Luzia, Edwin, Naked Cameo, Clemens Wenger și multe altele",
  "articleContent" : [ "Mit Edwin durch Wien. Naked Cameo leiden an Schlaflosigkeit. Clara Luzia legt eine EP mit Coversongs vor. Und Clemens Wenger liefert einen Mix aus Electronica und Jazz. Plus zwei Neuentdeckungen: Miblu und Katya.", "Es wird produziert, musiziert und veröffentlicht: Jede Woche erreichen einen neue Songs, Videos, EPs und Alben. Corona sei Dank!", "Neben Onk Lou liefern u. a. noch diese heimischen Acts neues Material: Die für ihren wunderschönen, ans Herz gehenden Soul-Synthiepop geschätzten Naked Cameo machen auf ihrer neuen EP „Insomnia“ einen Schwenk in Richtung Rock.", "Die Gitarre wird dabei aber nicht im Sinne des Rock ’n’ Roll angeschlagen, sondern dient als dezentes Störgeräusch, das dem zeitgenössischen R ’n’ B des Trios Ecken und Kanten verleihen soll.", "Soll heißen: In den fünf neuen Songs schimmern hinter der stets geschmeidig polierten Fassade wunderschöne Unreinheiten durch. Der Rest ist Hausmarke: Tolle Melodien, tanzbare Rhythmen, durchdachte Arrangements, viel Kummer, Weltschmerz und der soulige Gesang von Lukas Maletzky.", "Clemens Wenger präsentiert auf seinem zweiten Solo-Album „Physics of Beauty“ einen musikalisch spannenden Mix aus Electronica, Ambient Techno, Jazz und Klassik. Wenger, den man von 5/8erl in Ehr’n und der Jazzwerkstatt Wien kennt, ist aus der österreichischen Musikszene nicht mehr wegzudenken.", "Sein Talent, etwas schwierige Kost bekömmlich aufzubereiten, stellt er in seinen über 30 neuen Soundcollagen gelungen zur Schau. Edwin, der sympathisch gelockte Rapper, legt seit 2017 gefühlt alle drei, vier Monate eine neue EP vor.", "Nun ist „Lost“ an der Reihe. Der beste Track darauf: „H & L“. In dem berichtet Edwin feat. Dirtysanchez von diversen persönlichen Baustellen. „Berliner Luft“ kommt als Dance-Nummer im 4/4-Takt daher – kann man überspringen.", "Besser ist wieder „Auf den Weg“, darin berichtet der Wiener von schlechter Musik, die er bei diversen Wohnungspartys mit viel Dope und Dosenbier konsumiert hat. Mit Edwin im Lockdown durch die Stadt – kein schlechter Zeitvertreib.", "Mit ihrer neuen EP bestätigt Clara Luzia ihr letztes und sehr gelungenes Album „When I Take Your Hand“ (2018). Die Richtung stimmt. Nun widmet sich die 42-jährige Wahlwienerin fremden Liedern. Sie verwandelt „It’s a Sin“ von den Pet Shop Boys in eine bombastische Rocknummer.", "Dazu gibt es ihre Interpretation von HVOBs „2nd World“, ein Cover von Farces „Socialite“ und PJ Harveys „Victory“. Das „+1“ auf der EP ist dann ein neuer Song von Clara Luzia: „This World“ Kurz erwähnt sei noch „Footprints“, ein neuer Song der Wiener Singer-Songwriterin Miblu.", "Es ist ein gelungener Appetizer auf die im Frühjahr 2021 erscheinende „Acoustic EP“. Auch gut: „Something New“, die zweite Single der (noch) unbekannten Künstlerin Katja Frießnegg alias Katya, von der man in Zukunft noch mehr hören wird." ],
  "articleContentTranslated" : [ "Cu Edwin prin Viena. Cameele goale suferă de insomnie. Clara Luzia prezintă un EP cu piese de copertă. Iar Clemens Wenger oferă un amestec de electronică și jazz. Plus două noi descoperiri: Miblu și Katya.", "Este produs, făcut muzică și publicat: melodii noi, videoclipuri, EP-uri și albume sosesc în fiecare săptămână. Mulțumim Coronei!", "Pe lângă Onk Lou, u. A. chiar și aceste acte locale au un material nou: The Naked Cameo, care sunt apreciați pentru minunatul și sufletul sufletesc, fac un leagăn în direcția rockului pe noul lor EP \"Insomnia\".", "Chitara nu este lovită în sensul rock'n'roll, ci servește ca un zgomot subtil de fundal care ar trebui să dea margini aspre R'n'B-ului contemporan al trio-ului.", "Asta înseamnă: în cele cinci melodii noi, impuritățile frumoase strălucește în spatele fațadei întotdeauna lustruite. Restul este marca casei: melodii grozave, ritmuri dansabile, aranjamente gândite, multă durere, Weltschmerz și cântarea sufletească a lui Lukas Maletzky.", "Pe cel de-al doilea album solo \"Physics of Beauty\", Clemens Wenger prezintă un mix muzical interesant de electronică, ambient techno, jazz și muzică clasică. Wenger, care este cunoscut de la 5 / 8erl în Ehr’n și Jazzwerkstatt Wien, a devenit o parte integrantă a scenei muzicale austriece.", "Își arată cu succes talentul de a pregăti mâncarea dificilă într-un mod sănătos în cele peste 30 de noi colaje sonore. Edwin, rapperul simpatic și buclat, prezintă un nou EP la fiecare trei sau patru luni din 2017.", "Acum este rândul „Pierdut”. Cea mai bună piesă de pe el: „H & L”. În care Edwin feat. Dirtysanchez de pe diverse șantiere personale. „Berliner Luft” vine ca număr de dans în 4/4 ori - puteți sări peste.", "„On the way” este din nou mai bun, în care vienezul relatează despre muzică proastă pe care a consumat-o cu multă droguri și conserve de bere la diferite petreceri de apartament. Cu Edwin blocat prin oraș - nu este o distracție proastă.", "Cu noul ei EP, Clara Luzia își confirmă ultimul și foarte reușitul album „When I Take Your Hand” (2018). Direcția este corectă. Acum, vieneză de 42 de ani, la alegere, se dedică melodiilor străine. Ea transformă „It's a Sin” de la Pet Shop Boys într-un număr de rock fantastic.", "Există, de asemenea, interpretarea ei despre „Lumea a 2-a” a lui HVOB, o copertă din „Socialite” a lui Farce și „Victory” de PJ Harvey. „+1” de pe EP este apoi o nouă piesă de Clara Luzia: „Lumea aceasta” Ar trebui menționată pe scurt „Footprints”, o nouă piesă a cântăreței și compozitorului vienez Miblu.", "Este un aperitiv de succes pentru „Acoustic EP” care va fi lansat în primăvara anului 2021. De asemenea, bine: „Something New”, al doilea single al artistului (încă) necunoscut Katja Frießnegg alias Katya, de la care vom auzi mai multe în viitor." ]
}