{
  "id" : "DDXVJCSV",
  "url" : "https://kurier.at/sport/wintersport/chaos-bei-der-skiflug-wm-trainerruecktritt-zwischen-den-durchgaengen/401127450",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T11:31:24Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4815912/46-162763376.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Chaos bei der Skiflug-WM: Trainerrücktritt zwischen den Durchgängen",
  "articleTitleTranslated" : "Haos la Cupa Mondială Ski Flying: antrenorul demisionează între runde",
  "articleContent" : [ "Der slowenische Chefcoach Gorazd Bertoncelj quittiert vor der Finalentscheidung bei der Skiflug-WM in Planica den Job. Im slowenischen Skispringer-Team herrscht offenbar das blanke Chaos. Nicht anders sind die Ereignisse der vergangenen Stunden bei der Skiflug-WM in Planica zu deuten.", "Am zweiten Tag der Wettkämpfe trat Cheftrainer Goradz Bertoncelj mit sofortiger Wirkung zurück. Der Hintergrund: Der Coach hatte sich nach den ersten beiden Wertungsdurchgängen am Freitag mit heftiger Kritik konfrontiert gesehen.", "Springer Timi Zajc forderte öffentlich den Rücktritt des Trainers. „Traurigerweise ist heute alles in sich zusammengebrochen. Ich habe den ganzen Sommer über trainiert, um über die letzte Linie hinaus zu fliegen.", "Ich denke, dass die Trainer einen Großteil der Verantwortung dafür auf sich nehmen müssen“, sagte Zajc, wie das Internetportal www.skispringen.com berichtet. Diese Manöverkritik hat auch Konsequenzen für den Athleten.", "Timi Zajc wurde vorerst aus dem slowenischen Team suspendiert und darf in Planica nicht mehr fliegen. An Stelle von Cheftrainer Bertoncelj übernimmt Robert Hrgota die Betreuung der Athleten bei der Heim-WM.", "Am Samstag wird in Planica der Einzel-Skiflugweltmeister ermittelt. Der Deutsche Karl Geiger geht als Führender in den zweiten Wettkampftag, Michael Hayböck liegt an vierter Stelle und hat eine Medaille in Reichweite." ],
  "articleContentTranslated" : [ "Antrenorul sloven Gorazd Bertoncelj a renunțat la serviciu înainte de decizia finală la Campionatele Mondiale de Zbor de Schi de la Planica. În echipa slovenă de sărituri cu schiurile, se pare că este haos. Evenimentele din ultimele ore la Campionatele Mondiale de Zbor de Schi de la Planica nu diferă.", "În a doua zi a competiției, antrenorul principal Goradz Bertoncelj a demisionat cu efect imediat. Contextul: Antrenorul a fost confruntat cu critici severe după primele două evaluări de vineri.", "Springer Timi Zajc a cerut public demisia antrenorului. „Din păcate, totul s-a prăbușit astăzi. M-am antrenat toată vara pentru a zbura peste ultima linie.", "Cred că antrenorii trebuie să își asume o mare parte din responsabilitatea pentru acest lucru \", a spus Zajc, după cum a raportat portalul de internet www.skispringen.com. Această critică de manevră are și consecințe pentru sportiv.", "Timi Zajc a fost suspendat de la echipa slovenă deocamdată și nu mai are voie să zboare în Planica. În locul antrenorului principal Bertoncelj, Robert Hrgota preia sprijinul sportivilor la Cupa Mondială de acasă.", "Sâmbătă, campionul mondial individual de zbor la schi va fi stabilit la Planica. Germanul Karl Geiger este lider în a doua zi a competiției, Michael Hayböck este pe locul patru și are o medalie la îndemână." ]
}