{
  "id" : "de7RZ7gC",
  "url" : "https://kurier.at/sport/wintersport/skispringen-japanerin-gewann-erneut-in-hinzenbach/401181052",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T13:52:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923586/46-175494766.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Skispringen: Japanerin gewann erneut in Hinzenbach",
  "articleTitleTranslated" : "Salt cu schiurile: japonezii au câștigat din nou la Hinzenbach",
  "articleContent" : [ "Vier Österreicherinnen landeten in den Top Ten, Marita Kramer verteidigte mit Platz 4 die Weltcup-Führung. Die Japanerin Sara Takanashi hat zum Abschluss des Skisprung-Triples in Hinzenbach ihren Vortagessieg wiederholt.", "Die nun 59-fache Siegerin von Weltcupbewerben feierte ihren schon achten Erfolg auf der oberösterreichischen Schanze, diesmal lag sie 3,1 Punkte vor der Slowenin Nika Kriznar.", "Marita Kramer wurde 10,8 Zähler zurück als beste Österreicherin wie am Freitag Vierte, liegt im Gesamtweltcup nun noch neun Punkte vor Kriznar. Rang drei verpasste Kramer um 0,2 Punkte.", "Den Österreicherinnen gelang damit bei der Heim-Veranstaltung erneut kein Podestplatz - am Samstag war Daniela Iraschko-Stolz Vierte geworden -, doch verbesserten sie sich fast durchwegs im Vergleich zum ersten Durchgang.", "Iraschko-Stolz, Chiara Hölzl mit ihrer besten Saisonplatzierung und Lisa Eder kamen auf die Ränge acht bis zehn und damit vier ÖSV-Aktive in die Top Ten.", "Julia Mühlbacher wurde nach starkem ersten Sprung 22., Sophie Sorschag 24.  \"Ich bin sehr happy mit dem Sprung, das war der Beste von dem Wochenende\", merkte Kramer an. Sie war am Samstag disqualifiziert worden.", "ÖSV-Chefcoach Harald Rodlauer hatte nach Halbzeitrang neun bei der Salzburgerin Probleme in der Hocke ausgemacht, sie habe nicht den ganzen Druck auf den Schanzentisch gebracht. In der Entscheidung sei sie tiefer gesessen, wie Kramer feststellte.", "\"Den letzten Sprung kann ich noch mitnehmen. Nur ein vierter Platz ist ein bisschen schade.\" Ein Schritt nach vorne Während die 19-Jährige vor Hinzenbach drei von vier Saisonspringen gewonnen hatte und immer auf dem Podest gewesen war, kam Hölzl zumindest zum zweiten Mal in die Top Ten.", "Hölzl: \"Die zwei Sprünge waren die besten von den drei Wettkämpfen, das stimmt mich positiv\", meinte die 23-jährige Salzburgerin im ORF-Interview. Sie hatte im Saisonverlauf mit Rückenproblemen zu kämpfen.", "\"Es ist noch genug zu tun, doch es war ein guter Schritt nach vorne.\" © Bild: APA/BARBARA GINDL / BARBARA GINDL Eder meinte sie könne viel aus diesem Wochenende mitnehmen, und zwar für die nun anstehende Junioren-WM.", "Dort wird auch Mühlbacher antreten. Die 37-Jährige Iraschko-Stolz ist dafür schon ein wenig zu alt, für sie geht es nun wieder ins Training. \"Viel Gutes war da jetzt nicht dabei\", sagte die Weltmeisterin 2011.  \"Du hast keine Chance mit dem Skifehler, den ich habe.\"", "Freitag in einer Woche steht vor den Oberstdorfer Titelkämpfen nun noch ein Weltcup in Rasnov/Rumänien auf dem Programm. Dort und bei den Weltmeisterschaften womöglich nicht dabei sein wird Eirin Maria Kvandal.", "Die 19-jährige Norwegerin war nach dem ersten Durchgang Vierte gewesen, stürzte beim Aufsprung in Heat zwei schwer und musste abtransportiert werden. Sie wurde als 15. noch viertbeste Norwegerin, deren Beste mit Silje Opseth die Drittplatzierte war.", "Takanashi legte einer Disqualifikation vom Freitag zwei Siege nach, Kriznar bilanzierte in Hinzenbach mit einem Sieg und zwei zweiten Plätzen.", "Nicht ganz so gut lief es für die Österreicherinnen, Rodlauer zog Bilanz: \"Leider ohne Podestplatz, wir waren immer knapp dran., Heute mit vier Top-Ten-Plätzen darf man aber nicht unzufrieden sein. Ich gehe mit einem gutem Gefühl in die Zukunft.\"", "Für Kramer sei es nicht einfach gewesen. \"Sie hat sich ab dem ersten Sprung hartgetan. Aber sie hat das Beste daraus gemacht. Was mich sehr freut, ist, dass wir viele Punkte für den Nationencup gemacht haben.\"" ],
  "articleContentTranslated" : [ "Patru austrieci au ajuns în primii zece, Marita Kramer a apărat conducerea Cupei Mondiale cu locul patru. Japoneza Sara Takanashi și-a repetat victoria din ziua anterioară la sfârșitul tripletului de sărituri cu schiurile din Hinzenbach.", "Câștigătoarea de 59 de ori a competițiilor Cupei Mondiale și-a sărbătorit al optulea succes pe dealul Austriei Superioare, de această dată a fost cu 3,1 puncte înaintea slovenei Nika Kriznar.", "Marita Kramer a fost cu 10,8 puncte înapoi ca cea mai bună austriacă, fiind pe locul patru vineri și acum este cu nouă puncte înaintea lui Kriznar în Cupa Mondială generală. Kramer a ratat locul trei cu 0,2 puncte.", "Austriecii nu au reușit din nou să ajungă pe podium la evenimentul de acasă - Daniela Iraschko-Stolz a terminat pe locul patru sâmbătă - dar aproape toți s-au îmbunătățit comparativ cu prima rundă.", "Iraschko-Stolz, Chiara Hölzl cu cea mai bună poziție din sezon și Lisa Eder au ajuns în optimi la zece și patru ÖSV active în primii zece.", "Julia Mühlbacher a terminat pe locul 22 după o primă săritură puternică, Sophie Sorschag pe locul 24. „Sunt foarte mulțumită de salt, asta a fost cel mai bun din weekend”, a spus Kramer. A fost descalificată sâmbătă.", "Antrenorul șef al ÖSV, Harald Rodlauer, identificase probleme cu femeia din Salzburg în poziția ghemuită după locul al nouălea la pauză, nu pusese toată presiunea pe masa de decolare. În decizie, ea a stat mai adânc, așa cum a descoperit Kramer.", "\"Încă pot să iau cu mine ultimul salt. Numai locul patru este un pic rușinos.\" Un pas înainte În timp ce tânărul de 19 ani a câștigat trei din patru competiții în acest sezon înainte de Hinzenbach și a fost mereu pe podium, Hölzl a intrat în top zece cel puțin a doua oară.", "Hölzl: „Cele două sărituri au fost cele mai bune dintre cele trei competiții, ceea ce mă face pozitiv”, a spus tânărul de 23 de ani din Salzburg într-un interviu acordat ORF. S-a luptat cu probleme de spate pe parcursul sezonului.", "\"Există încă suficientă muncă de făcut, dar a fost un bun pas înainte\". © Imagine: APA / BARBARA GINDL / BARBARA GINDL Eder a spus că poate lua multe din acest weekend, pentru viitoarele Campionate Mondiale Junior.", "Mühlbacher va concura și el acolo. Iraschko-Stolz, în vârstă de 37 de ani, este deja cam prea bătrână pentru asta, acum s-a întors la antrenamente. „Nu a fost prea mult ceea ce a fost bun\", a spus campioana mondială din 2011. „Nu ai nicio șansă cu vina de schi pe care o am eu.\"", "Vineri, într-o săptămână înainte de lupta pentru titlul Oberstdorf, este în program o Cupă Mondială la Rasnov / România. Eirin Maria Kvandal ar putea să nu fie acolo și la Campionatele Mondiale.", "Norvegianul în vârstă de 19 ani a fost al patrulea după prima rundă, a avut o cădere gravă în cea de-a doua cursă de căldură și a trebuit să fie transportat departe. Ea a fost a 15-a și a patra cea mai bună norvegiană, al cărei cel mai bun cu Silje Opseth a fost al treilea.", "Takanashi a obținut două victorii după o descalificare vineri, în timp ce Kriznar a înregistrat o victorie și două locuri secundare la Hinzenbach.", "Lucrurile nu au mers la fel de bine pentru austrieci, Rodlauer a făcut un bilanț: \"Din păcate, fără un podium, am fost întotdeauna aproape. Astăzi, cu patru locuri în primele zece locuri, nu ar trebui să fiți nemulțumiți. un sentiment bun. \"", "Nu a fost ușor pentru Kramer. \"A făcut multe din prima săritură. Dar a profitat din plin. Ceea ce mă bucură foarte mult este că am înscris multe puncte pentru Cupa Națiunilor\"." ]
}