{
  "id" : "DEdAF7S1",
  "url" : "https://kurier.at/sport/claudia-loesch-ist-koglers-starke-frau-fuer-den-spitzensport/401186809",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T17:00:00Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4935109/46-113224117.jpg",
  "imageCopyright" : "DIENER / Eva Manhart",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Claudia Lösch ist Koglers starke Frau für den Spitzensport",
  "articleTitleTranslated" : "Claudia Lösch este femeia puternică a lui Kogler pentru sportul de top",
  "articleContent" : [ "Sportpolitik: Warum Minister Werner Kogler die ehemalige Behindertensportlerin Claudia Lösch in die Bundes-Sport GmbH holt. Der Rechnungshof hat es auf den kritischen Punkt gebracht: Auch die wichtigen Gremien des Sports leiden unter akutem Frauenmangel.", "„Die Kritik gibt’s schon lange“, sagt Werner Kogler, der grüne Sportminister, und „ich denke, die haben wir früher sogar selber geübt.“ In einem ersten Schritt hat er reagiert.", "Die personelle Ausgangsposition: In der Bundes-Sport GmbH gibt es eine Kommission für Leistungs- und Spitzensport, eine zweite für den Breitensport. Von den je sechs Mitgliedern besetzt Sport Austria je vier, das Ministerium je zwei.", "Die Veränderung: Felix Gottwald wird Mitglied in der Kommission für Breitensport und das Zeichen setzt Claudia Lösch im Spitzensport. © Bild: EPA/SIMON BRUTY / HANDOUT Sieht sich die 32-jährige ehemalige Behindertensportlerin (Ski Alpin) als „Alibi-Frau“?", "Klar ist ihre Antwort: „Wenn ich das Gefühl hätte, hätte ich mich dafür auch nicht hergegeben.“ Schon als Aktive übernahm die Waldviertlerin, die seit 14 Jahren in Innsbruck lebt, die Rolle der Athletenvertreterin.", "Erfahrung als Sprachrohr „Ich war das Sprachrohr für Sportlerinnen und Sportler. Ich glaube, dass ich dieser Aufgabe absolut gewachsen bin.“ Kogler setzt auf Löschs Persönlichkeit, „den frischen Wind.“ Überzeugt habe ihn ihr Wille, „etwas bewegen zu wollen“.", "Den Strukturen werde sie gewachsen sein. „Und das wird sie eh’ brauchen“, so des Vizekanzlers Nachsatz. Lösch wird künftig in der Kommission auch mit ÖSV-Präsident Schröcksnadel und Judo-Sportdirektor Moser tagen.", "Was den Rechnungshof zu einem weiteren Kritikpunkt veranlasste: Fördergeber und Fördernehmer sind nicht klar getrennt. In der Praxis sei die Zuteilung der Mittel vorgegeben, erklärt Kogler, es gehe um die Schwerpunktsetzung der Verbände.", "„Aber ja. Man kann schon deutlich formal entflechten.“ Lösch kennt natürlich die Problematik: „Leute, die an der Spitze von so großen Verbänden stehen, bringen viel Expertise mit.", "Diese will ich nicht missen.“ © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH A la lounge könne darüber nachgedacht werden, „wer beratende und wer mitbestimmende Funktion haben sollte.“ Sinnvoll sei eine behutsame Entflechtung.", "Ihre „Ecken und Kanten“ will sich Lösch künftig nicht nehmen lassen „Es gibt gewisse Dinge, die mir am Herzen liegen, bei denen ich in meiner neuen Position nicht nachgiebiger werde“", "Konkret heißt das: „Ein Fördersystem sollte darauf ausgerichtet sein, dass der Athlet, der das Talent hat, internationale Spitzenleistung zu erbringen, die nötige Unterstützung erfährt“ Junge Sportarten sollten nicht zu kurz kommen.  “", "Bestimmender Faktor bleibt momentan Corona. Sporttraining ist nur für Profis uneingeschränkt möglich. „Der Spitzensport hat für den Breitensport eine enorme Vorbildwirkung.", "Es muss aber der Brückenschlag gelingen, dass die, die jetzt spielen dürfen, sich dafür einsetzen, dass all jene in die Vereine zurückfinden, die jetzt nicht Sport treiben konnten.“ Im internationalen Vergleich sei Österreich ohnehin ein „fauleres Land“.", "Es gebe das Potenzial zu mehr Bewegung.“ Kogler verweist auf erlaubten Sport, erkennt allerdings auch dieses Manko: „Der Lockdown kann aber auch Chance sein, weil vielen jetzt die Bewegung abgeht.", "Deshalb versuchen wir mit Sport Austria und den Dachverbänden etwas Großes unter #comebackstronger auszurollen. Wir erlauben in Österreich ohnehin mehr als andere Länder . “" ],
  "articleContentTranslated" : [ "Politica sportivă: de ce ministrul Werner Kogler o aduce pe Bundesa-Sport GmbH pe fosta atletă cu dizabilități, Claudia Lösch. Curtea de Conturi a adus-o la punctul critic: organismele importante ale sportului suferă, de asemenea, de o lipsă acută de femei.", "„Critica există de multă vreme”, spune Werner Kogler, ministrul sporturilor verzi, și „cred că am practicat-o chiar noi în trecut.” El a reacționat într-un prim pas.", "Poziția inițială în ceea ce privește personalul: La Bundes-Sport GmbH există o comisie pentru sportul competițional și de înaltă clasă, iar o a doua pentru sportul popular. Sport Austria are patru din cei șase membri și doi pentru minister.", "Schimbarea: Felix Gottwald devine membru al comitetului pentru sportul popular și Claudia Lösch stabilește standardul în sportul de top. © Imagine: EPA / SIMON BRUTY / HANDOUT Fostul atlet de 32 de ani cu dizabilități (schi alpin) se vede pe sine ca o „femeie alibi”?", "Răspunsul ei este clar: „Dacă aș fi avut acest sentiment, nu m-aș fi renunțat la asta.” Deja ca membru activ al Waldviertel, care locuiește la Innsbruck de 14 ani, a preluat rolul de reprezentant al sportivilor.", "Experiența ca piesă bucală „Am fost piesa bucală pentru sportivi. Cred că sunt absolut la înălțimea sarcinii. ”Kogler se bazează pe personalitatea lui Lösch,„ vântul proaspăt ”. El a fost convins de voința ei de a„ dori să facă diferența ”.", "Va depinde de structuri. \"Și oricum va avea nevoie de asta\", a adăugat vicecancelul. În viitor, Lösch se va întâlni și cu președintele ÖSV Schröcksnadel și cu directorul de sport Judo Moser din cadrul comisiei.", "Ceea ce a dus Curtea de Conturi la un alt punct de critică: furnizorii de finanțare și beneficiarii de finanțare nu sunt separați în mod clar. În practică, alocarea fondurilor este predeterminată, explică Kogler, este vorba despre prioritățile asociațiilor.", "„Dar da. În mod clar îi putem dezlega în mod formal. \"Desigur, Lösch cunoaște problema:\" Oamenii care se află în fruntea unor asociații atât de mari aduc o mulțime de expertiză cu ei.", "Nu vreau să mă lipsesc de ele. ”© Image: APA / GEORG HOCHMUTH / GEORG HOCHMUTH A lounge-ul ar putea fi gândit la„ cine ar trebui să aibă o funcție consultativă și cine ar trebui să aibă un cuvânt de spus în procesul decizional ”.", "Lösch nu vrea să renunțe la „marginile tale aspre” în viitor. „Există anumite lucruri care îmi sunt aproape de inimă și nu voi fi mai flexibil în noua mea poziție”", "În termeni concreți, aceasta înseamnă: „Un sistem de sprijin ar trebui să fie orientat spre asigurarea faptului că sportivul care are talentul de a obține performanțe internaționale de vârf primește sprijinul necesar”. Sportul tânăr nu trebuie neglijat. \"", "Corona rămâne factorul determinant în acest moment. Antrenamentul sportiv este posibil doar fără restricții pentru profesioniști. „Sportul de top este un model enorm pentru sportul popular.", "Dar podul trebuie construit astfel încât cei cărora li se permite să joace acum se angajează să se asigure că toți cei care nu au reușit să joace sport își pot găsi drumul înapoi la cluburi. ”În comparație internațională, Austria este o„ leneșă ”. țară ”oricum.", "Există potențial pentru mai mult exercițiu. \"Kogler se referă la sportul permis, dar recunoaște, de asemenea, acest neajuns:\" Blocarea poate fi, de asemenea, o oportunitate, deoarece mulți sunt acum lipsiți de mișcare.", "De aceea, încercăm să lansăm ceva important cu Sport Austria și organizațiile umbrelă din cadrul #comebackstronger. Permitem mai mult în Austria decât în alte țări. \"" ]
}