{
  "id" : "DERxvsiA",
  "url" : "https://www.diepresse.com/5959067/Wien_Wien-ersucht-um-CoronaTestung-vor-Amtsbesuch?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T10:29:00Z[UTC]",
  "author" : "Matthias Auer",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wien ersucht um Corona-Testung vor Amtsbesuch",
  "articleTitleTranslated" : "Viena solicită testarea coroanei înainte de o vizită oficială",
  "articleContent" : [ "Ein persönliches Erscheinen bei der Behörde ist aber nur im Ausnahmefall nötig, ein Großteil der Anträge sind online oder telefonisch ebenfalls möglich. Wien appelliert an alle Stadtbewohnerinnen und -bewohner, sich vor dem Besuch eines Amtsgebäudes einem Corona-Test zu unterziehen.", "Verordnet wird dies zwar nicht verpflichtend, um die Gefahr der Ansteckung so gering wie möglich zu halten, wird jedoch empfohlen, zuvor eine der Teststraßen aufzusuchen oder andere Möglichkeiten der Untersuchung in Anspruch zu nehmen.", "Dies sei ist im Interesse aller Kundinnen und Kunden aber auch der Personen, die in den Ämtern beschäftigt sind, hieß es am Dienstag in einer Aussendung. Die Empfehlung, einen Test vor dem persönlichen Amtstermin zu machen, sei auch im Medizinischen Krisenstab der Stadt Wien verabschiedet worden.", "Generell wird gebeten, vor persönlichen Terminen am Amt eher Abstand zu nehmen. Der Großteil der Anträge, so wird betont, können online oder telefonisch erledigt werden. Lediglich dort, wo eine persönliche Identifizierung nötig ist, ist ein Erscheinen nötig.", "Das gilt etwa für die Erneuerung von Reisepässen." ],
  "articleContentTranslated" : [ "O prezentare personală la autoritate este necesară numai în cazuri excepționale, majoritatea aplicațiilor fiind posibile și online sau telefonic. Viena face apel la toți locuitorii orașului să facă un test corona înainte de a vizita o clădire oficială.", "Deși acest lucru nu este obligatoriu pentru a menține riscul de infecție cât mai mic posibil, se recomandă să mergeți în prealabil pe una dintre străzile de testare sau să utilizați alte posibilități de investigație.", "Acest lucru este în interesul tuturor clienților, dar și al celor care sunt angajați în birouri, a spus într-o emisiune de marți. Recomandarea de a face un test înainte de numirea personală a fost adoptată și de Echipa de Criză Medicală din orașul Viena.", "În general, vi se cere să vă abțineți de la programări personale la birou. Majoritatea aplicațiilor, se subliniază, pot fi realizate online sau prin telefon. Aspectul este necesar numai în cazul în care este necesară identificarea personală.", "Acest lucru se aplică, de exemplu, la reînnoirea pașapoartelor." ]
}