{
  "id" : "DfBp87l5",
  "url" : "https://wien.orf.at/stories/3082376/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-25T13:11:02Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/51/crops/w=1280/791229_opener_275451_img_8908.jpg?s=6aa4f7ef1cd1acea0319c696f9fc6f4a0bf88f1f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "CoV: Knapp 67.000 nutzten Feiertagstests",
  "articleTitleTranslated" : "CoV: Aproape 67.000 de teste de vacanță utilizate",
  "articleContent" : [ "Alleine am 23. und 24.  Dezember haben 30.824 Wienerinnen und Wiener einen Antigen-Schnelltest beim Austria Center oder bei der Teststraße beim Ernst-Happel-Stadion gemacht.", "Von 18.  Dezember bis inklusive 24.  Dezember schlugen von den 66.968 durchgeführten Antigen-Schnelltests 127 positiv an und wurden mit einem Gurgeltest nachgetestet.", "Rechnet man durchgeführte Schnelltests und PCR-Testungen zusammen, fanden in Wien von 18.  Dezember bis inklusive 24.  Dezember genau 121.048 Testungen statt. Insgesamt wurden in dem Zeitraum 2.147 positive Fälle gefunden.", "„Zu den Schnelltests kommen auch viele Leute ohne Symptome, bei den PCR-Tests wird gezielter getestet“, erklärt ein Sprecher des Krisenstabes den Unterschied bei den gefundenen Fällen je nach Testmethode.Viele Termine verfügbar Die Testmöglichkeiten beim Austria Center und bei der Teststraße beim Ernst-Happel-Stadion stehen auch nach Weihnachten für alle Wienerinnen und Wiener offen und können auch mehrmals genutzt werden.  ", "„Nutzen Sie das Angebot auch nach der Rückkehr aus den Weihnachtsfeiertagen, vor und nach Silvester sowie rund um das orthodoxe Weihnachtsfest“, hieß es vom Krisenstab. Bis inklusive 7. Jänner 2021 haben 105.590 Wienerinnen und Wiener bereits einen Termin gebucht, heiß es am Freitag.", "Aber es sind zum Beispiel von 25.  Dezember bis kommenden Sonntag noch 38.403 Testtermine frei und jederzeit buchbar. „Wir bitten alle Wienerinnen und Wiener, von diesen freien Testterminen unbedingt Gebrauch zu machen, bevor sie am Montag wieder in die Arbeit gehen“, so der Krisenstab.", "Die meisten Neuinfektionen wurden in den vergangenen 24 Stunden in Wien mit 391 Fällen registriert.", "Es folgte Oberösterreich mit 369 und Niederösterreich mit 346 Fällen. 242 Neuinfektionen wurden in der Steiermark registriert, 173 in Tirol, 120 in Kärnten, 119 in Salzburg, 52 im Burgenland und 39 in Vorarlberg." ],
  "articleContentTranslated" : [ "Numai pe 23 și 24 decembrie, 30.824 de vienezi au făcut un test rapid de antigen la Centrul Austria sau pe strada de testare de lângă stadionul Ernst Happel.", "În perioada 18 - 24 decembrie inclusiv, 127 din cele 66.968 de teste antigenice rapide efectuate au arătat rezultate pozitive și au fost retestate cu un test de gargară.", "Dacă adăugați testele rapide și testele PCR efectuate, în Viena au avut loc exact 121.048 teste din 18 decembrie până în 24 decembrie. Un total de 2.147 cazuri pozitive au fost găsite în această perioadă.", "„Mulți oameni vin la testele rapide fără simptome, testele PCR sunt mai vizate”, explică un purtător de cuvânt al echipei de criză, explicând diferența dintre cazurile găsite în funcție de metoda de testare. -Stadioanele Happel sunt, de asemenea, deschise tuturor vienezilor după Crăciun și pot fi, de asemenea, folosite de mai multe ori.", "„Profitați de ofertă chiar și după ce vă întoarceți de sărbătorile de Crăciun, înainte și după Revelion și în preajma Crăciunului ortodox”, a spus echipa de criză. Până la 7 ianuarie 2021 inclusiv, 105.590 de vienezi au rezervat deja o întâlnire, va fi vineri.", "Dar din 25 decembrie până duminica viitoare există încă 38.403 de date de testare gratuite și pot fi rezervate oricând. \"Le cerem tuturor vienezilor să folosească aceste date gratuite de testare înainte de a se întoarce luni la muncă\", a spus echipa de criză.", "Majoritatea infecțiilor noi au fost înregistrate la Viena, cu 391 de cazuri în ultimele 24 de ore.", "Austria de Sus a urmat cu 369 și Austria de Jos cu 346 de cazuri. 242 de noi infecții au fost înregistrate în Stiria, 173 în Tirol, 120 în Carintia, 119 în Salzburg, 52 în Burgenland și 39 în Vorarlberg." ]
}