{
  "id" : "dGBZpuhW",
  "url" : "https://kurier.at/politik/inland/schule-lehrer-und-eltern-wollen-aenderungen-bei-testvorgaben/401179543",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T12:01:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4757646/20201113-ABD0037-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schule: Lehrer und Eltern wollen Änderungen bei Testvorgaben",
  "articleTitleTranslated" : "Școală: profesorii și părinții doresc modificări ale specificațiilor testelor",
  "articleContent" : [ "Lehrer- und Elternvertreter fordern Änderungen bei den Corona-Testvorgaben an den Schulen - allerdings in unterschiedliche Richtungen.", "Während der Dachverband der Elternverbände an den Pflichtschulen eine Gleichbehandlung von Schülern und Pädagogen bei der Zahl der wöchentlichen Tests und beim Freitesten von der FFP2-Maskenpflicht fordert, wollen die Lehrer auch die Selbsttests an den Schulen für ihre wöchentliche Testpflicht nutzen dürfen.  ", "\"Es ist unverantwortlich, Kindern das Testen (in der Volksschule, Anm.) zweimal wöchentlich vorzuschreiben und gleichzeitig den Lehrkräften nur alle 7 Tage ein negatives Testergebnis abzuverlangen\", so die Elternvertreter in einer Aussendung.", "Außerdem sei es \"unfair\", dass sich die Pädagogen im Rahmen ihrer Berufsgruppen-Testungen vom Tragen einer FFP2-Maske freitesten können, Oberstufenschüler aber nicht.", "Eltern: \"Lehrer sind kein medizinisches Personal\" Umgekehrt würden die Lehrer durchaus gerne an den Selbsttests an den Schulen teilnehmen.", "In einem Offenen Brief an Gesundheitsminister Rudolf Anschober (Grüne) verlangen sie neben einem raschen Impfangebot die Möglichkeit, die \"Nasenbohrer-Tests\" an den Schulen \"für das sogenannte 'Frei-Testen' von Lehrerinnen und Lehrern im Rahmen des Berufsgruppengesetzes\" anzuerkennen.", "Nicht getestete Lehrer müssen derzeit eine FFP2-Maske tragen, bei getesteten reicht ein Mund-Nasen-Schutz. Den Eltern wiederum missfällt es auch, dass die Lehrer die Tests an den Schulen abwickeln sollen.", "Diese seien kein medizinisches Personal sind und könnten keine geeigneten Hygienevorkehrungen treffen. Außerdem gehe so Unterrichtszeit verloren." ],
  "articleContentTranslated" : [ "Reprezentanții profesorilor și părinților solicită modificări ale specificațiilor testului corona la școli - dar în direcții diferite.", "În timp ce asociația umbrelă a asociațiilor de părinți din școlile obligatorii solicită un tratament egal elevilor și profesorilor în ceea ce privește numărul de teste săptămânale și atunci când aceștia sunt liberi de cerința de mască FFP2, profesorii doresc, de asemenea, să poată utiliza autotestele în școli pentru cerința lor de testare săptămânală.", "„Este iresponsabil să le spui copiilor să testeze de două ori pe săptămână (la școala elementară, notă) și în același timp să le ceri profesorilor un rezultat negativ al testului doar la fiecare 7 zile”, au spus reprezentanții părinților într-o emisiune.", "În plus, este „nedrept” ca profesorii să se poată testa de la purtarea unei măști FFP2 ca parte a testelor lor profesionale de grup, dar nu și de elevi de liceu.", "Părinți: „Profesorii nu sunt cadre medicale” În schimb, profesorii ar dori să participe la autotesturi în școli.", "Într-o scrisoare deschisă către ministrul sănătății, Rudolf Anschober (verzi), aceștia cer o ofertă rapidă de vaccinare și posibilitatea de a recunoaște „testele de exerciții nasale” la școli pentru așa-numitul „test gratuit” al cadrelor didactice în cadrul legea grupului \".", "Profesorii care nu au fost testați în prezent trebuie să poarte o mască FFP2, în timp ce protecția gurii și a nasului este suficientă pentru cei care au testat. Pe de altă parte, părinților nu le place faptul că profesorii ar trebui să se ocupe de testele din școli.", "Nu sunt personal medical și nu pot lua măsuri de igienă adecvate. În plus, timpul de predare este pierdut." ]
}