{
  "id" : "DGcGF29z",
  "url" : "https://kurier.at/chronik/oesterreich/wirtin-oeffnete-trotz-lockdowns-45-anzeigen-wirksamkeit-jeder-impfstoff-ist-besser-als-keiner/401153007",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T16:50:52Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4842642/20201227-ABD0044-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gesundheitsministerium veröffentlicht neues nationales Impf-Dashboard",
  "articleTitleTranslated" : "Ministerul Sănătății publică un nou tablou de bord național de vaccinare",
  "articleContent" : [ "Die Schweizer Arzneimittelbehörde Swissmedic hat heute grünes Licht gegeben für den Impfstoff des US-Herstellers Moderna. Damit soll bis in rund einer Woche in der Schweiz eine halbe Million Impfdosen gegen das Coronavirus zur Verfügung stehen.", "Die Zulassung erfolgte jedoch vorerst befristet. Swissmedic habe den Covid-19-Impfstoff von Moderna \"nach sorgfältiger Prüfung aller eingereichten Daten zur Sicherheit, Wirksamkeit und Qualität\" in der Schweiz befristet zugelassen, wie die Zulassungsstelle am Dienstag mitteilte.", "\"Wir sind überzeugt, dass mit dieser Zulassung ein weiterer Beitrag zur Bewältigung der Pandemie geleistet werden kann\", sagte dazu Philippe Girard, stellvertretender Direktor von Swissmedic, vor den Medien in Bern.", "Die Zulassungsstudien beim Wirkstoff von Moderna haben laut Swissmedic 14 Tage nach der zweiten Impfung eine Wirksamkeit von 94 Prozent gezeigt.", "Die Überwachung der Sicherheit und der Nebenwirkungen blieben im Fokus der Beobachtung, so dass allenfalls Maßnahmen ergriffen werden könnten, betonte Girard. Swissmedic hat den Impfstoff von Moderna vorerst nur befristet zugelassen.", "Das hängt mir den vorhandenen Daten zur Wirkungsdauer zusammen. Es sei noch unklar, wie lange die Schutzwirkung sei, sagte Girard. Die vorhandenen Daten zeigten, dass die Wirkung drei Monate anhalte. Wahrscheinlich halte die Impfung viel länger, aber genau wisse man das noch nicht.", "Nach Angaben des US-Biotechnologiekonzerns soll der Impfstoff mindestens ein Jahr lang wirksam sein.  " ],
  "articleContentTranslated" : [ "Autoritatea elvețiană pentru medicamente Swissmedic a dat astăzi undă verde vaccinului de la producătorul american Moderna. Aceasta înseamnă că o jumătate de milion de doze de vaccin împotriva coronavirusului ar trebui să fie disponibile în Elveția în aproximativ o săptămână.", "Cu toate acestea, aprobarea a fost inițial limitată. Swissmedic aprobase temporar vaccinul Covid-19 de la Moderna „după ce a verificat cu atenție toate datele transmise cu privire la siguranță, eficacitate și calitate” în Elveția, așa cum a anunțat marți biroul de aprobare.", "\"Suntem convinși că această aprobare va contribui în continuare la depășirea pandemiei\", a declarat Philippe Girard, director adjunct al Swissmedic, în fața presei de la Berna.", "Potrivit Swissmedic, studiile de aprobare pentru ingredientul activ al Moderna au arătat o eficacitate de 94% la 14 zile după a doua vaccinare.", "Monitorizarea siguranței și a efectelor secundare au rămas în centrul atenției observației, astfel încât, dacă ar fi necesare măsuri, a subliniat Girard. Deocamdată, Swissmedic a aprobat vaccinul Moderna doar pentru o perioadă limitată.", "Acest lucru depinde de datele disponibile cu privire la durata efectului. Încă nu este clar cât timp va fi efectul protector, a spus Girard. Datele disponibile au arătat că efectele au durat trei luni. Vaccinarea durează probabil mult mai mult, dar nimeni nu știe încă exact.", "Potrivit companiei americane de biotehnologie, vaccinul ar trebui să fie eficient timp de cel puțin un an." ]
}