{
  "sourceCountry" : "austria",
  "articleTitle" : "Von Wien Modern bis Staatsoper: Wo man Kultur jetzt streamen kann",
  "targetLanguage" : "romanian",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "articleContent" : [ "Internationale wie nationale Theaterproduktionen, Uraufführungen und mehr – Streamingangebote für den Lockdown im Überblick.  Wer dieser Tage an einer der so wichtigen Kulturinstitutionen des Landes vorbeispaziert oder sie (aus beruflichen Gründen) sogar kurz betreten darf, hört vor allem eines: Stille!", "Doch der Schein trügt.  Denn auch in Zeiten des zweiten Lockdowns arbeiten alle Häuser auf Hochtouren, um ihr künstlerisches Angebot zumindest via Streaming realisieren zu können.", "Uraufführungen via Live-Stream Und da ist es sogar möglich, eine Uraufführung live zu erleben.  Denn bereits heute, Freitag, findet im Wiener Musikverein ein Konzert statt, das zu den Höhepunkten des Festivals Wien Modern zählen hätte sollen: Sofia Gubaidulinas ursprünglich für die Salzburger Osterfestspiele sowie Dirigent Christian Thielemann konzipiertes Werk „Der Zorn Gottes“ ist live ab 19.30 Uhr via Streaming zu sehen.", "Im Goldenen Saal spielt das ORF Radio-Sinfonieorchester Wien unter der Leitung von Oksana Lyniv; zuvor erklingt noch Gubaidulinas „Konzert für Viola und Orchester“ mit dem Solisten Antoine Tamestit.", "Das ist nur eines der vielen Streaming-Angebote, die in Kooperation zwischen Musikverein, Konzerthaus, dem RSO, dem ORF sowie dem Festival Wien Modern realisiert werden.", "Wobei vor allem Wien Modern einen beachtlichen Anteil seiner geplanten Vorhaben kostenlos online zur Verfügung stellt.  Mit dabei sind u. a. auch das Klangforum Wien (18. 11.) oder die Wiener Symphoniker, die unter der Leitung von Peter Rundel eine Uraufführung von Klaus Lang (19. 11.) aus dem Wiener Stephansdom beisteuern.", "Alle Infos dazu gibt es unter www.wienmodern.at Konzerte der Wiener Symphoniker Aber auch das Konzerthaus ist nicht untätig.  So wird es – wie Intendant Matthias Naske dem KURIER bestätigt – noch im November Konzerte der Wiener Symphoniker mit ihrem neuen Chefdirigenten Andrés Orozco-Estrada aus dem Großen Saal geben.", "Viele weitere Projekte sind angedacht.  Die meisten Übertragungen sollen live oder live-zeitversetzt stattfinden und auch länger abrufbar sein.  Bei einigen Unternehmen ist auch der ORF dabei, der Konzerte im Fernsehen ausstrahlen will.", "Der Sender 3sat wiederum setzt – der KURIER berichtete – auf oft preisgekrönte Theateraufführungen.  Die Staatsoper im Wohnzimmer Ihren eigentlichen Spielplan möglichst beibehalten will die Wiener Staatsoper, die via Streaming aktuelle und ältere Produktionen frei zugänglich macht.", "Bereits heute, Freitag, gibt es ab 19 Uhr (das ist meist auch die reguläre Beginnzeit) unter www.staatsoper.live.com die gefeierte Inszenierung von Tschaikowskys „Eugen Onegin“ in der Regie von Dmitri Tcherniakov zu sehen.", "Kostenlos!  Das Portal nachtkritik.de setzt auf (auch österreichische) Theaterproduktionen; und die Theater in den Bundesländern bieten ebenfalls via Stream einige ihrer erfolgreichen Produktionen an.", "Frei nach dem Motto: Es streame, wer streamen kann.  Dies gilt übrigens auch für internationale Kulturplayer.  Dass Streaming aber niemals ein Live-Erlebnis ersetzen kann, ist dabei allen klar." ],
  "id" : "dGd4zjGM",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/von-wien-modern-bis-staatsoper-wo-man-kultur-jetzt-streamen-kann/401088510",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "De la Wien Modern la Opera de Stat: unde puteți transmite cultura acum",
  "articleContentTranslated" : [ "Producții internaționale și naționale de teatru, premiere mondiale și multe altele - o prezentare generală a ofertelor de streaming pentru blocare. Oricine trece pe lângă una dintre cele mai importante instituții culturale din țară sau chiar intră pe scurt (din motive profesionale) va auzi un lucru mai presus de toate: Tăcerea!", "Dar aparențele sunt înșelătoare. Pentru că, chiar și în timpul celui de-al doilea blocaj, toate casele funcționează la viteză maximă pentru a-și putea realiza oferta artistică cel puțin prin streaming.", "Premiere mondiale prin streaming live Și acolo este chiar posibil să experimentați o premieră mondială live. Pentru că astăzi, vineri, are loc un concert la Wiener Musikverein care ar fi trebuit să fie unul dintre cele mai importante momente ale festivalului modern Wien: opera „Der Zorn Gottes” a Sofiei Gubaidulina, concepută inițial pentru Festivalul de Paște din Salzburg și dirijorul Christian Thielemann, este live de la ora 19:30 Urmăriți streaming.", "Orchestra Simfonică Radio Viena din ORF cântă în Sala de Aur sub îndrumarea lui Oksana Lyniv; înainte de aceasta, se va auzi „Concertul pentru viola și orchestră” al lui Gubaidulina cu solistul Antoine Tamestit.", "Aceasta este doar una dintre numeroasele oferte de streaming care sunt implementate în cooperare între Musikverein, Konzerthaus, RSO, ORF și Wien Modern Festival.", "Wien Modern, în special, pune la dispoziție online o parte considerabilă din proiectele sale planificate. De asemenea, sunt incluse u. A. de asemenea, Klangforum Wien (18 noiembrie) sau Orchestra Simfonică din Viena, care, sub îndrumarea lui Peter Rundel, va contribui la o premieră mondială de Klaus Lang (19 noiembrie) de la Catedrala Sf. Ștefan din Viena.", "Toate informațiile despre acest lucru sunt disponibile la www.wienmodern.at Concertele Orchestrei Simfonice din Viena, dar nici sala de concerte nu este inactivă. După cum confirmă directorul artistic Matthias Naske pentru KURIER, în noiembrie vor fi concerte ale Orchestrei Simfonice din Viena cu noul lor dirijor șef Andrés Orozco-Estrada de la Sala Mare.", "Sunt planificate multe alte proiecte. Majoritatea transmisiunilor ar trebui să aibă loc în direct sau cu întârziere și să fie disponibile pentru mai mult timp. ORF, care dorește să difuzeze concerte la televizor, este prezent și la unele companii.", "Radiodifuzorul 3sat, pe de altă parte, se bazează - așa cum a raportat KURIER - pe spectacole de teatru adesea premiate. Opera de Stat din sufrageria Opera de Stat din Viena dorește să-și păstreze programul propriu-zis posibil, făcând producțiile actuale și cele mai vechi accesibile liber prin streaming.", "Celebrul producție a lui „Eugene Onegin” a lui Ceaikovski, în regia lui Dmitri Tcherniakov, poate fi văzută deja astăzi, vineri, de la ora 19:00 (care este de obicei ora regulată de început) la www.staatsoper.live.com.", "Gratuit! Portalul Nachtkritik.de se bazează pe producții de teatru (inclusiv austriece); iar teatrele din statele federale oferă și unele dintre producțiile lor de succes prin stream.", "Adevărat motto-ului: Dacă puteți transmite în flux, transmiteți în flux. De altfel, acest lucru se aplică și actorilor culturali internaționali. Este clar pentru toată lumea că streamingul nu poate înlocui niciodată o experiență live." ]
}