{
  "id" : "DGmbfNmy",
  "url" : "https://kurier.at/politik/inland/taeglich-200000-euro-steuergeld-fuer-regierungsinserate/401210833",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T06:26:10Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/4961914/46-175990740.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / Santje09/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Täglich 200.000 Euro Steuergeld für Regierungsinserate",
  "articleTitleTranslated" : "Zilnic 200.000 de euro în bani fiscali pentru reclame guvernamentale",
  "articleContent" : [ "Im Vergleich zu den 73,03 Mio. Euro 2020 gab das Kabinett Kurz/Strache 2018 in seinem letzten vollen Jahr nur 44,81 Mio. Euro aus. 2017, noch unter SPÖ-Kanzler Christian Kern, verwendete die rot-schwarze Regierung gar nur rund 27 Mio.", "Euro für Werbung und PR. Die höchsten Ausgaben entfielen im Coronajahr 2020 mit 27,73 Mio. Euro auf das Bundeskanzleramt, so die SPÖ. 2018 hatte dieses nur 5,6 Mio. Euro ausgegeben. Gegenüber der APA erinnerte Kucher an die bis 2024 insgesamt veranschlagten 210 Mio.", "Euro der Regierung für Eigenwerbung und PR. \"Gerade in der Corona-Krise, wo aktuell Hunderttausende Menschen um ihren Job bangen, kann es nicht sein, dass im türkisen System Geld scheinbar keine Rolle spielt\", betonte er.", "Enttäuschend sei, dass dies unter grüner Regierungsbeteiligung schlimmer geworden sei. \"Wir haben jetzt das Jahr der teuersten Regierungswerbung aller Zeiten\", kommentierte er." ],
  "articleContentTranslated" : [ "Comparativ cu 73,03 milioane de euro din 2020, cabinetul Kurz / Strache a cheltuit doar 44,81 milioane de euro în ultimul său an complet din 2018. În 2017, încă sub conducerea cancelarului SPÖ Christian Kern, guvernul roșu-negru a folosit doar aproximativ 27 de milioane.", "Euro pentru publicitate și PR. Potrivit SPÖ, cele mai mari cheltuieli din anul corona 2020 au fost reprezentate de Cancelaria Federală la 27,73 milioane de euro. În 2018 cheltuise doar 5,6 milioane de euro. Comparativ cu APA, Kucher a reamintit totalul estimat la 210 milioane până în 2024.", "Euro guvernamental pentru auto-promovare și PR. \"Mai ales în criza Corona, unde sute de mii de oameni sunt în prezent îngrijorați de slujbele lor, nu poate fi faptul că banii nu par să joace un rol în sistemul turcoaz\", a subliniat el.", "Este dezamăgitor faptul că acest lucru sa înrăutățit cu participarea guvernului verde. \"Este acum anul celei mai scumpe reclame guvernamentale vreodată\", a comentat el." ]
}