{
  "sourceCountry" : "austria",
  "articleTitle" : "Mir rückt WM-Krone mit erstem Sieg näher",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Mir, der vom fünften Startplatz aus ins Rennen gegangen war, setzte sich auf seiner Suzuki auf dem Circuit Ricardo Tormo vor seinem Landsmann und Markenkollegen Alex Rins durch.", "Rang drei ging mit KTM-Pilot Pol Espargaro, der so wie schon im August in Spielberg von der Poleposition aus gestartet war, ebenfalls an Gastgeber Spanien.  „Dieser Sieg hat mir gefehlt.", "Ich denke, er ist im perfekten Moment gekommen“, freute sich der 23-jährige.  Im zwölften Rennen der durch die Coronavirus-Pandemie verkürzten Saison ist er der bereits neunte Name in der Siegerliste.", "Mit seinem Premierenerfolg baute Mir mit 162 Zählern die Führung in der WM-Wertung auf Yamaha-Pilot Fabio Quartararo auf 37 Punkte aus und kann nun bereits in einer Woche erneut in Valencia die Nachfolge von Marc Marquez antreten.", "Für Suzuki wäre es der erste WM-Titel in der Königsklasse seit Kenny Roberts (USA) im Jahr 2000.  Mir fährt ersten Moto-GP-Sieg ein Der Gesamtführende in der MotoGP Joan Mir hat am Sonntag in Valencia seinen Premieren-Rennsieg gefeiert.", "Der Suzuki Pilot macht damit auch einen großen Schritt Richtung WM-Titel.  KTM pokert richtig Der dreifache Saisonsieger aus Frankreich Quartararo musste sich in Valencia mit dem 14. und damit letzten gewerteten Platz begnügen und verlor damit gehörig Boden auf Mir.", "Neuer Dritter ist Rins, der mit 125 Zählern punktemäßig zur Quartararo aufschloss, aber aktuell nur einen Sieg zu Buche stehen hat.  Keine Punkte gab es für Altstar Valentino Rossi.", "Der Italiener, der die vergangenen beiden Rennen aufgrund positiver CoV-Tests verpasst hatte, schied bei seinem Comeback so wie zahlreiche andere Fahrer aus.  Espargaro gelang sein vierter Podestplatz der Saison, in der Gesamtwertung liegt er an der siebenten Stelle.", "„Es war hart.  Ich glaube, wir haben die perfekte Reifenwahl getroffen.  Wir haben gepokert, aber ich habe auf der Bremse nicht genug Zeit aufgeholt, um den Nachteil in den Kurven aufzuholen.", "Es ist ein weiterer Podestplatz für mich und KTM“, sagte der Spanier.  Mit Miguel Oliveira kam ein weiterer Pilot auf dem oberösterreichischen Fabrikat ins Spitzenfeld, er wurde hinter Takaaki Nakagami (Honda) Fünfter.Premierensieg für Fernandez In der Moto3-Klasse durfte sich Raul Fernandez über seinen ersten Sieg in einem Grand Prix freuen.", "Der spanische Lokalmatador setzte sich vor seinem Landsmann Sergio Garcia und dem Japaner Ai Ogura durch.  Der WM-Führende Albert Arenas wurde disqualifiziert.", "Der spanische KTM-Pilot führt aber weiter in der WM-Wertung, sein Vorsprung auf Ogura schmolz allerdings auf drei Punkte.  Der Kampf um den Titel ist überhaupt knapp: Die ersten fünf Piloten trennen zwei Rennen vor Saisonende nur 24 Zähler.", "Der Österreicher Maximilian Kofler (KTM) belegte wie im Qualifying den 21.  Platz.  Dabei war er in der Anfangsphase nach schnellen ersten Runden auf dem 16.  Rang gelegen, konnte das Tempo aber nicht halten.", "„Das Ergebnis ist halt am Ende genau das, wo wir das Rennen begonnen haben.  Daher bin ich nicht zufrieden“, sagte der 20-Jährige, „der Start war nicht optimal, dafür waren die ersten Runden super.", "Ab der Rennmitte konnte ich aber nicht mehr diese schnelle Pace gehen.  Vielleicht lag es ein wenig daran, dass wir aufgrund der vielen nassen Sessions kein gutes Set-up für die trockenen Verhältnisse hatten.", "“Lowes verliert Moto2-Führung Der Sieg in der Moto2-Klasse ging an den Italiener Marco Bezzecchi.  Der Spanier Jorge Martin und der Australier Remy Gardner komplettierten das Podium.", "Der Brite Sam Lowes verlor durch einen Sturz die WM-Führung.  Mit einem vierten Platz schob sich der Italiener Enea Bastianini mit einem Vorsprung von sechs Punkten an die Spitze der Gesamtwertung.", "Nächstes Wochenende gastiert der Motorradzirkus erneut in Valencia, bevor in zwei Wochen das Finale mit dem Grand Prix von Portugal in Portimao auf dem Programm steht.Grand Prix von Europa in Valencia" ],
  "id" : "dGN39H3s",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069110/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Mă apropii de coroana Cupei Mondiale cu prima mea victorie",
  "articleContentTranslated" : [ "Mir, care a început cursa de pe locul cinci în grilă, s-a impus pe Suzuki pe circuitul Ricardo Tormo în fața compatriotului și colegului său de marcă Alex Rins.", "Locul al treilea a fost să găzduiască Spania cu pilotul KTM Pol Espargaro, care a început din pole position la Spielberg la fel ca în august. „Am ratat această victorie.", "Cred că a venit în momentul perfect ”, a spus fericit tânărul de 23 de ani. În cea de-a douăsprezecea cursă a sezonului scurtată de pandemia de coronavirus, el este deja al nouălea nume din lista câștigătorilor.", "Cu succesul său de debut, Mir și-a extins conducerea în clasamentul campionatului la 37 de puncte pe pilotul Yamaha Fabio Quartararo cu 162 de puncte și poate acum să preia din nou de la Marc Marquez la Valencia în doar o săptămână.", "Pentru Suzuki ar fi primul titlu de campionat mondial din clasa premieră de la Kenny Roberts (SUA) în 2000. Mir ia prima mea victorie în Moto GP Liderul general în MotoGP Joan Mir și-a sărbătorit duminică victoria în prima cursă la Valencia.", "Șoferul Suzuki face, de asemenea, un mare pas către titlul mondial. KTM joacă corect pokerul Câștigătorul de trei ori al sezonului de la France Quartararo a trebuit să se mulțumească cu locul 14 și ultimul la Valencia și, astfel, a pierdut mult teren pe Mir.", "Noua treime este Rins, care a ajuns din urmă cu Quartararo pe puncte cu 125 de puncte, dar în prezent are doar o singură victorie de rezervat. Nu au existat puncte pentru vechea stea Valentino Rossi.", "Italianul, care ratase ultimele două curse din cauza testelor pozitive CoV, s-a retras la revenirea sa, la fel ca numeroși alți piloți. Espargaro a obținut al patrulea podium al sezonului, iar în clasamentul general este al șaptelea.", "\"A fost greu. Cred că am făcut alegerea perfectă pentru anvelope. Am jucat poker, dar nu am prins suficient timp pentru a compensa dezavantajul din viraje.", "Este un alt podium pentru mine și KTM ”, a spus spaniolul. Cu Miguel Oliveira, un alt pilot al producătorului austriac superior a ieșit în prim-plan, a terminat pe locul cinci în spatele lui Takaaki Nakagami (Honda). Premiera câștigă pentru Fernandez În clasa Moto3, Raul Fernandez a reușit să sărbătorească prima sa victorie într-un Grand Prix.", "Eroul local spaniol s-a impus asupra compatriotului său Sergio Garcia și japonezului Ai Ogura. Liderul Cupei Mondiale Albert Arenas a fost descalificat.", "Pilotul spaniol KTM continuă să conducă în clasamentul campionatului, dar avantajul său asupra lui Ogura s-a topit la trei puncte. Lupta pentru titlu este aproape: primii cinci piloți sunt separați de doar 24 de puncte, cu două curse înainte de sfârșitul sezonului.", "La fel ca în calificare, austriacul Maximilian Kofler (KTM) a ocupat locul 21. În primele etape, el a fost pe locul 16 după primele ture rapide, dar nu a putut ține ritmul.", "„În final, rezultatul este exact locul în care am început cursa. Deci nu sunt mulțumit \", a spus tânărul de 20 de ani,\" startul nu a fost ideal, dar primele ture au fost grozave.", "Dar, de la mijlocul cursei, nu am mai putut merge într-un ritm atât de rapid. Poate că a fost puțin pentru că nu am avut o pregătire bună pentru condițiile uscate din cauza numeroaselor sesiuni umede.", "„Lowes pierde avantajul Moto2 Victoria în clasa Moto2 i-a revenit italianului Marco Bezzecchi. Spaniolul Jorge Martin și australianul Remy Gardner au completat podiumul.", "Britanicul Sam Lowes a pierdut conducerea campionatului într-o cădere. Cu un al patrulea loc, italianul Enea Bastianini a urcat în fruntea clasamentului general cu un avans de șase puncte.", "În weekend-ul următor, circul motocicletelor se va întoarce la Valencia înainte ca finala cu Marele Premiu al Portugaliei de la Portimao să fie în program peste două săptămâni - Marele Premiu al Europei din Valencia" ]
}