{
  "id" : "dgoz7ATS",
  "url" : "https://kurier.at/chronik/oesterreich/junge-kaerntner-verirrten-sich-mit-rodeln-im-bergwald/401180776",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T08:07:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923010/46-175508986.jpg",
  "imageCopyright" : "APA/BERGRETTUNG VILLACH/UNBEKANNT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Junge Kärntner verirrten sich mit Rodeln im Bergwald",
  "articleTitleTranslated" : "Tinerii carinteni s-au rătăcit cu săniușul în pădurea de munte",
  "articleContent" : [ "Jugendliche leuchteten mit Handys nach oben Das Quartett geriet jedoch immer weiter in steiles und unwegsames Gelände eines Bergwaldes und konnte im tiefen Schnee weder vor noch zurück.", "So verständigten die Vier per Mobiltelefon einen ihrer Väter, der wiederum die Einsatzkräfte alarmierte, wie die Polizei am Sonntag mitteilte. Ein Hubschrauber mit Infrarotkamera FLIR (Forward looking infrared) startete gegen 17.30 Uhr von der Polizei-Flugeinsatzstelle Klagenfurt.", "Gleichzeitig fuhr ein Bediensteter der Bergbahnen Dreiländereck mit einem Skidoo in Richtung des steilen Waldstücks. Beim Suchflug ortete FLIR-Operator Gernot Martl mit der Wärmebildkamera die Umrisse der Jugendlichen im verschneiten, dunklen Bergwald.", "Die Jugendlichen unterstützen die Suche, indem sie mit ihren Handys nach oben leuchteten. Der Polizeihubschrauber blieb über der Stelle im Schwebeflug, Pilot und Co-Pilot leuchteten mit dem starken Scheinwerfer der Maschine den Weg für 16 Einsatzkräfte der Bergrettung Villach aus.", "Die Jugendlichen wurden unverletzt geborgen und mit Skidoos ins Tal gebracht. Nur durch die gemeinsame Teamarbeit aller am Einsatz beteiligten Kräfte sei eine rasche Bergung möglich gewesen, betonte man bei der Flugeinsatzstelle Klagenfurt." ],
  "articleContentTranslated" : [ "Tinerii au strălucit cu telefoanele mobile, însă cvartetul a ajuns din ce în ce mai departe pe terenul abrupt și impracticabil al unei păduri de munte și nu putea nici înapoi, nici înainte în zăpada adâncă.", "Cei patru au sunat pe unul dintre tații lor prin telefonul mobil, care la rândul său a alertat serviciile de urgență, așa cum a anunțat poliția duminică. Un elicopter cu o cameră cu infraroșu FLIR (Forward Looking Infrared) a decolat de la secția de poliție Klagenfurt în jurul orei 17.30.", "În același timp, un angajat al căilor ferate montane Dreiländereck a condus un skidoo către pădurea abruptă. În timpul zborului de căutare, operatorul FLIR Gernot Martl a localizat contururile tinerilor în pădurea montană cu zăpadă, întunecată, cu camera termică.", "Tinerii susțin căutarea strălucind telefoanele mobile în sus. Elicopterul de poliție a rămas planând deasupra locului, pilotul și copilotul au folosit farurile puternice ale mașinii pentru a ilumina calea pentru 16 lucrători de salvare de la Villach Mountain Rescue.", "Tinerii au fost recuperați nevătămați și aduși în vale pe skidoos. Centrul de operațiuni de zbor din Klagenfurt a subliniat că o recuperare rapidă a fost posibilă doar prin munca în echipă comună a tuturor forțelor implicate în operațiune." ]
}