{
  "id" : "dGVdo5Sk",
  "url" : "https://kurier.at/wissen/gesundheit/bereits-eine-impfstoffdosis-senkt-ansteckungsrisiko-deutlich/401201149",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T11:26:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966345/46-176021027.jpg",
  "imageCopyright" : "APA/AFP/BRENDAN SMIALOWSKI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bereits eine Impfstoffdosis senkt Ansteckungsrisiko deutlich",
  "articleTitleTranslated" : "Doar o doză de vaccin reduce semnificativ riscul de infecție",
  "articleContent" : [ "\"Unsere Ergebnisse zeigen nach einer Dosis eine dramatische Reduktion positiver Screeningtests (Nachweis einer Infektion, Anm.) unter asymptomatischen Mitarbeitern des Gesundheitsssystems\", betont Infektiologe Nick Jones vom Spital der Universität Cambridge, einer der Studienautoren, in einer Meldung der Nachrichtenagentur Reuters.  ", "Von nicht geimpftem Gesundheitspersonal waren 0,8 Prozent beim Screeningtest auf SARS-CoV-2 positiv.", "Bei weniger als zwölf Tagen nach der Impfung waren es 0,37 Prozent (in diesem Zeitraum ist der vollständige Schutz der Impfung noch nicht aufgebaut), zwölf und mehr Tage nach der Impfung waren nur mehr 0,2 Prozent der Getesteten positiv.", "Dies bedeute, dass das Risiko für eine asymptomatische Infektion ab zwölf Tagen nach der Impfung um das Vierfache sinke, sagt Mike Weekes, ebenfalls ein Infektiologe der Uni Cambridge. Das bedeute eine Risiko-Reduktion um 75 Prozent.", "Weniger Weitergabe des Virus \"Das sind großartige Neuigkeiten - der Impfstoff bietet nicht nur Schutz vor Krankheiten, sondern hilft auch, Infektionen zu vermeiden und senkt dadurch das Potential des Virus, von einer Person zur nächsten weitergegeben zu werden\", sagte Weekes.", "Erst Donnerstag wurden Daten aus Israel veröffentlicht, wonach Menschen, die das Vakzin ein zweites Mal erhielten, ein um  92 Prozent niedrigeres Risiko haben, überhaupt mit dem Coronavirus angesteckt zu werden, als Nicht-Geimpfte.", "Bei Astra Zeneca sinkt nach ersten Daten dieses Ansteckungsrisiko um rund 60 bis70 Prozent.", "Der Virologe Florian Krammer erklärte am Donnerstag bei einer Veranstaltung des Verbandes der Impfstoffhersteller: \"Das Gesamtbild, das wir jetzt sehen, ist, dass diese Impfstoffe vielleicht nicht absolut vor Infektionen schützen, aber durchaus einen guten Schutz vor Infektionen zeigen.\"" ],
  "articleContentTranslated" : [ "„Rezultatele noastre arată o reducere dramatică a testelor de screening pozitive (detectarea infecției, notă) în rândul angajaților asimptomatici ai sistemului de sănătate după o doză”, subliniază infectiologul Nick Jones de la Spitalul Universitar Cambridge, unul dintre autorii studiului, într-un raport al Agenția de știri Reuters.", "0,8% dintre lucrătorii din domeniul sănătății nevaccinați au fost pozitivi în testul de screening pentru SARS-CoV-2.", "La mai puțin de douăsprezece zile de la vaccinare, aceasta a fost de 0,37 la sută (în această perioadă protecția completă a vaccinării nu a fost încă stabilită), la douăsprezece sau mai multe zile după vaccinare, doar 0,2 la sută dintre cei testați au fost pozitivi.", "Acest lucru înseamnă că riscul unei infecții asimptomatice de la douăsprezece zile după vaccinare scade de patru ori, spune Mike Weekes, de asemenea agent infecțios la Universitatea Cambridge. Aceasta înseamnă o reducere a riscului de 75%.", "Mai puțină răspândire a virusului „Aceasta este o veste minunată - vaccinul nu numai că protejează împotriva bolilor, ci ajută și la prevenirea infecției, reducând astfel potențialul ca virusul să fie transmis de la o persoană la alta”, a spus Weekes.", "Recent, joi, s-au publicat date din Israel conform cărora persoanele care au primit vaccinul a doua oară prezintă un risc cu 92% mai mic de a contracta coronavirusul decât cele care nu au fost vaccinate.", "La Astra Zeneca, conform datelor inițiale, acest risc de infecție a scăzut cu aproximativ 60-70%.", "Virologul Florian Krammer a declarat, joi, la un eveniment organizat de Asociația Producătorilor de Vaccinuri: „Imaginea de ansamblu pe care o vedem acum este că este posibil ca aceste vaccinuri să nu ofere protecție absolută împotriva infecțiilor, dar prezintă o bună protecție împotriva infecțiilor”." ]
}