{
  "id" : "dhBMOPrJ",
  "url" : "https://www.diepresse.com/5916782/Fluechtlinge_Kogler_Moeglicherweise-wird-Mehrheit-in-OeVP-bald?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-29T12:13:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/6/e/5916782/40D22267-E400-4798-9B00-B1C3E28EB0EF_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kogler: \"Möglicherweise wird Mehrheit in ÖVP bald anders ausschauen\"",
  "articleTitleTranslated" : "Kogler: „Majoritatea în ÖVP ar putea în curând să arate diferit”",
  "articleContent" : [ "Der Vizekanzler pocht darauf, dass Österreich 100 Flüchtlingsfamilien aus Griechenland aufnehmen soll - und unterstellt dem Koalitionspartner ÖVP einen Mangel an Empathie. In der türkis-grünen Koalition herrscht beim Thema Flüchtlinge weiterhin Uneinigkeit.", "Während die ÖVP darauf pocht, Hilfe vor Ort leisten zu wollen, wiederholt Vizekanzler Werner Kogler (Grüne) am Dienstag seine Forderung, dass Österreich 100 Flüchtlingsfamilien aus griechischen Lagern aufnehmen solle.", "\"Es wundert mich schon, dass die ÖVP als zumindest ehemals christlich orientierte Partei da keine Empathie erkennen lässt\", sagte Kogler. In den griechischen Flüchtlingslagern herrschen miserable Lebensbedingungen.", "Innenminister Karl Nehammer (ÖVP) hatte zuletzt in einem \"Krone\"-Interview gemeint: \"Ich verstehe jeden, dem es das Herz zerreißt, wenn er auf Bildern sieht, wie Kinder im Dreck leben. Aber mit der Emotion habe ich noch kein Problem gelöst.\"", "Kogler hielt dem nun entgegen: \"Politik soll auch mit Gefühl stattfinden, und vor allem wertebasiert.\" Und: \"Die Analyse ergibt doch, dass es sich um eine humanitäre Notlage handelt, um eine Notsituation, wo Erste Hilfe zu leisten ist.\"", "Die Grünen hätten auch bereits mit Nehammer gesprochen und einen Plan erläutert, wie Österreich die Aufnahme von Familien von der Insel Lesbos rechtlich bewerkstelligen könnte – etwa über Familienzusammenführung.", "Kogler verwies abermals darauf, dass es ja auch immer mehr ÖVP-Politiker gebe, die dafür seien, Flüchtlinge aus den griechischen Lagern zu holen.", "\"Möglicherweise wird die Mehrheit in der ÖVP demnächst auch anders ausschauen, darauf arbeiten wir jedenfalls hin\", gemeinsam mit Hilfsorganisationen und Kirche.", "Klimaschutz und Transparenz als Schwerpunkte für 2021 Ein völlig anderes grünes Kernthema ist das Thema Transparenz – ein entsprechendes Reformpaket war eigentlich bis Jahresende angekündigt. Die Verzögerung sei coronabedingt, erklärte Kogler, es werde aber nun ab Jänner konkret angegangen.", "Es geht dabei um ein Informationsfreiheitsgesetz, aber auch eine Verschärfung des Parteiengesetzes, die Ausweitung der Prüfrechte des Rechnungshofs bei Staatsunternehmen und schärfere Antikorruptionsbestimmungen.", "Die Vorschläge zum Informationsfreiheitsgesetz lägen derzeit bei Ländern und Gemeinden zur Rückmeldung, sagte Kogler. Zu den Parteifinanzen habe der Grüne Klub der ÖVP bereits einen Entwurf übermittelt, er gehe davon aus, dass im Jänner die Verhandlungen beginnen.", "Ein Schwerpunkt 2021 soll der Klimaschutz bleiben – hier sieht Kogler durchaus Potenzial, dass die Corona-Krise auch eine Chance für das nachhaltige Konsum- und Reiseverhalten der Menschen sein kann.", "Ein Ziel der Regierung sei es eben auch, massiv in die Ökologisierung und Regionalisierung der Wirtschaft zu investieren.", "\"Da sind ziemlich viele Programme aufgesetzt\", so soll etwa bei der öffentlichen Beschaffung von Lebensmitteln die Regionalität in den Vordergrund rücken, als weitere Beispiele nannte Kogler die Umsatzsteuersenkung auf kleinere Reparaturen, das Klimaticket oder die Erhöhung der Normverbrauchsabgabe für emissionsstarke Autos.  ", "Für die nächsten Jahre habe man viele Klimaschutzmilliarden fixiert, bekräftigte Kogler. Was die ökosoziale Steuerreform betrifft, werde noch mehr kommen, versicherte er, so soll die CO2-Bepreisung bis zum Jahreswechsel 2021/2022 folgen.", "Einen Fokus will Kogler auch auf Arbeitsmarktpolitik legen, hier hob er die Arbeitsstiftung mit 700 Millionen Euro hervor, der Großteil davon werde 2021 eingesetzt. Damit wolle man 100.000 Arbeitslose erreichen, die in speziell adaptierte Schulungsprogramme einsteigen können.", "Als politischen Neujahrsvorsatz hat sich der Vizekanzler vorgenommen, die Zusammenarbeit mit den Sozialpartnern und zivilgesellschaftlichen Organisationen zu stärken." ],
  "articleContentTranslated" : [ "Vice-cancelarul insistă asupra faptului că Austria ar trebui să primească 100 de familii de refugiați din Grecia - și îl acuză pe partenerul de coaliție ÖVP de o lipsă de empatie. Există încă un dezacord în coaliția verde-turcoaz cu privire la problema refugiaților.", "În timp ce ÖVP insistă să dorească să ofere ajutor la fața locului, vicecancelul Werner Kogler (verzi) și-a repetat marți apelul că Austria ar trebui să accepte 100 de familii de refugiați din lagărele grecești.", "„Sunt surprins că ÖVP, ca partid care era cel puțin anterior creștin, nu manifestă nicio empatie”, a spus Kogler. Condițiile de viață din lagărele de refugiați din Grecia sunt mizerabile.", "Ministrul de Interne, Karl Nehammer (ÖVP), a spus recent într-un interviu „Krone”: „Înțeleg pe oricine căreia i se rupe inima când văd în imagini cum trăiesc copiii în pământ. Dar nu am rezolvat încă o problemă cu emoțiile . \"", "Kogler a contracarat acest lucru: „Politica ar trebui să aibă loc și cu sentiment și, mai presus de toate, bazată pe valori”. Și: „Analiza arată că este o urgență umanitară, o urgență în care trebuie acordat primul ajutor”.", "Verzii au vorbit deja cu Nehammer și au explicat un plan pentru modul în care Austria ar putea gestiona legal admiterea familiilor din insula Lesbos - de exemplu prin reîntregirea familiei.", "Kogler a subliniat din nou că există din ce în ce mai mulți politicieni ÖVP care sunt în favoarea scoaterii refugiaților din lagărele grecești.", "„Este posibil ca majoritatea din ÖVP să arate în curând diferit, cel puțin lucrăm în acest sens”, împreună cu organizațiile de ajutorare și biserică.", "Protecția climei și transparența ca priorități pentru 2021 O problemă de bază complet diferită este problema transparenței - un pachet de reformă corespunzător a fost de fapt anunțat până la sfârșitul anului. Întârzierea s-a datorat coroanei, a explicat Kogler, dar acum va fi abordată în mod specific din ianuarie.", "Este vorba despre o lege a libertății informației, dar și o înăsprire a legii cu privire la partidele politice, extinderea drepturilor de audit ale biroului de audit pentru companiile de stat și reglementări anticorupție mai stricte.", "Propunerile pentru Legea privind libertatea de informare sunt în prezent în mâinile statelor federale și ale municipalităților pentru feedback, a spus Kogler. Clubul Verde a prezentat deja un proiect către finanțele partidului către ÖVP; presupune că negocierile vor începe în ianuarie.", "Protecția climei ar trebui să rămână un accent în 2021 - Kogler vede aici un mare potențial pentru ca criza coroanei să fie, de asemenea, o oportunitate pentru consumul durabil al oamenilor și comportamentul de călătorie.", "Unul dintre obiectivele guvernului este de a investi masiv în ecologizarea și regionalizarea economiei.", "„Există destul de multe programe înființate”, de exemplu, atunci când vine vorba de achizițiile publice de alimente, regionalitatea urmează să apară în prim plan, ca exemple suplimentare Kogler a menționat reducerea impozitului pe vânzări pentru reparații minore, biletul climatic sau creșterea taxei standard pe consumul de mașini cu emisii ridicate.", "Kogler a afirmat că multe miliarde în protecția climei au fost reparate pentru următorii câțiva ani. În ceea ce privește reforma fiscală eco-socială, vor mai fi multe, va asigura el, iar prețurile CO2 ar trebui să urmeze până la sfârșitul anului 2021/2022.", "Kogler dorește să se concentreze și asupra politicii pieței muncii, aici a evidențiat fundația forței de muncă cu 700 de milioane de euro, majoritatea fiind utilizată în 2021. Scopul este de a ajunge la 100.000 de șomeri care se pot alătura programelor de formare special adaptate.", "Ca rezoluție politică de Anul Nou, vicecancelul a decis să consolideze cooperarea cu partenerii sociali și organizațiile societății civile." ]
}