{
  "id" : "dhFMFFlp",
  "url" : "https://sport.orf.at/stories/3070032/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-30T09:30:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bayern kassiert 105,4 Millionen Euro an TV-Geld",
  "articleTitleTranslated" : "Bavaria încasează 105,4 milioane de euro în bani TV",
  "articleContent" : [ "Bayern kassiert 105,4 Millionen Euro an TV-Geld Der FC Bayern München erhält aus der TV-Vermarktung der deutschen Bundesliga in dieser Saison insgesamt 105,4 Millionen Euro. Das berichtet der „kicker“.", "Auf den Plätzen zwei und drei der Geldrangliste folgen demnach Borussia Dortmund (94,95 Mio.) und Bayer Leverkusen (88,07). Laut dem Bericht werden in dieser Saison insgesamt 1,448 Milliarden Euro aus nationaler und internationaler Vermarktung an die 36 Vereine ausgeschüttet.", "Bei den Bayern stammen laut diesen Angaben aus dem Topf des Verkaufs der nationalen Rechte 74,3 und der internationalen Rechte 31,1 Millionen Euro.", "Die geringsten Einnahmen der Erstligisten haben in der laufenden Saison nach Angaben des Fachmagazins Arminia Bielefeld (34,31 Mio.) und Union Berlin (37,07). Am kommenden Sonntag entscheidet das Präsidium der DFL über den neuen Verteilerschlüssel der Medienerlöse, über den zuletzt gestritten wurde." ],
  "articleContentTranslated" : [ "Bayern încasează 105,4 milioane EUR în bani TV. FC Bayern München va primi în total 105,4 milioane EUR din marketingul TV pentru Bundesliga Germană în acest sezon. Asta raportează „kickerul”.", "Borussia Dortmund (94,95 milioane) și Bayer Leverkusen (88,07) urmează pe locul doi și trei pe lista de bani. Potrivit raportului, un total de 1.448 miliarde de euro din marketingul național și internațional vor fi distribuiți celor 36 de cluburi în acest sezon.", "Conform acestor informații, bavarezii au vândut 74,3 milioane de euro, iar drepturile internaționale 31,1 milioane de euro.", "Potrivit revistei de specialitate Arminia Bielefeld (34,31 milioane) și Union Berlin (37,07), cele mai mici venituri ale cluburilor din prima divizie au în sezonul actual. Duminica viitoare, prezidiul DFL va decide asupra noii chei de distribuție pentru veniturile media, care a fost ultima dată contestată." ]
}