{
  "id" : "DhImayCf",
  "url" : "https://kurier.at/wirtschaft/erstmals-seit-weihnachten-wieder-weniger-als-500000-arbeitslose/401204995",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T10:44:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4959254/20210223-ABD0035-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Erstmals seit Weihnachten wieder weniger als 500.000 Arbeitslose",
  "articleTitleTranslated" : "Pentru prima dată după Crăciun, mai puțin de 500.000 de șomeri",
  "articleContent" : [ "Den Regierungsangaben zufolge ist auch die Zahl der Kurzarbeiter gesunken. Derzeit seien rund 478.000 Personen zur Kurzarbeit angemeldet, um 7.000 weniger als in der Vorwoche. Kocher sprach somit von einem \"positiven Trend, der etwas optimistisch stimmt\". ", "Finanzminister Gernot Blümel legte sogar noch nach: \"Ein gewisser Optimistmus ist möglich\". So liege die vom Wifo geschätzte Wirtschaftsleistung aktuell nur mehr 8 Prozent hinter dem Vorjahreswert, und nicht mehr bei einem Minus von 13 Prozent, wie am Ende des harten Lockdowns.", "Dafür seien vor allem der langsam steigende Privatkonsum, sowie die Bauwirtschaft und Industrie verantwortlich. Allerdings falle die Erholung schwächer aus als nach dem ersten Lockdown im Frühjahr 2020.   Laut Blümel wurden beim Ausfallsbonus von den bisher beantragten 204 Mio.", "Euro 84 Mio. Euro ausbezahlt. Insgesamt gibt es bis dato 29.299 Anträge. Demnach beträgt die durchschnittliche Summe pro Antrag knapp 7.000 Euro." ],
  "articleContentTranslated" : [ "Potrivit guvernului, numărul lucrătorilor de scurtă durată a scăzut, de asemenea. În prezent, aproximativ 478.000 de persoane sunt înregistrate pentru muncă de scurtă durată, cu 7.000 mai puține decât în săptămâna precedentă. Kocher a vorbit despre o „tendință pozitivă, care este oarecum optimistă”.", "Ministrul finanțelor, Gernot Blümel, a adăugat chiar: „Este posibil un anumit optimism”. Producția economică estimată de Wifo este în prezent cu doar 8% sub valoarea anului precedent și nu mai este cu un minus de 13%, ca la sfârșitul blocării dificile.", "Creșterea lentă a consumului privat, precum și a sectoarelor de construcții și industrie, sunt în primul rând responsabile pentru acest lucru. Cu toate acestea, recuperarea va fi mai slabă decât după primul blocaj din primăvara anului 2020. Potrivit lui Blümel, bonusul de anulare a celor 204 de milioane solicitate până acum a fost majorat.", "84 de milioane EUR plătite. Până în prezent au existat un total de 29.299 de cereri. Potrivit acestui fapt, suma medie pe cerere este puțin sub 7.000 de euro." ]
}