{
  "id" : "dHiOvwRo",
  "url" : "https://www.diepresse.com/5901027/Landesversammlung_Hebein-nach-Demontage-im-Klub_Ja-es-gibt-einen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-21T12:33:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hebein nach Demontage im Klub: \"Ja, es gibt einen Riss durch unsere Partei\"",
  "articleTitleTranslated" : "Hebein după dezmembrarea în club: \"Da, există o ruptură prin petrecerea noastră\"",
  "articleContent" : [ "Die Parteichefin der Wiener Grünen hat erstmals öffentlich zu innerparteilichen Ereignissen Stellung genommen.  Am Samstag bei der Landesversammlung der Wiener Grünen hat Parteichefin Birgit Hebein erstmals nach ihrer Demontage im Klub persönlich das Wort ergriffen.", "\"Ja, es gibt einen Riss durch unsere Partei, der ist deutlich zu spüren\", sagte sie.  Dies habe man in der Vergangenheit immer wieder erlebt, erinnerte sie an die innerparteiliche Debatte um den Heumarkt, die Ablöse ihrer Vorgängerin Maria Vassilakou oder die kürzlich erfolgte Nicht-Wahl ihrerseits in eine Führungsfunktion.", "Bisher hatte Hebein lediglich in Social-Media-Postings zu den parteiinternen Ereignissen der vergangenen Tage Stellung genommen.  Heute wollte sie \"Klartext\" reden, wie sie es in ihrer Rede formulierte.", "Sie sieht in diesem Riss auch den Grund für ihre Nicht-Wahl in eine Führungsfunktion.  Dabei erklärte sie auch, warum gerade das für Parteivorsitzende so wichtig wäre.", "Es habe sich nämlich historisch gezeigt habe, \"dass wir diese Teile der Partei immer einigen müssen, um gestärkt aufzutreten.\"  Dies sei nun anders entschieden worden: \"Das ist schlichtweg zur Kenntnis zu nehmen.\"", "Grün-Mandatare verweigerten ihr die Zustimmung Der Bruch zwischen dem grünen Klub im Gemeinderat und Hebein wurde am Montag vollzogen.  Die scheidende Verkehrsstadträtin und Vizebürgermeisterin Hebein kandidierte sowohl für das Amt als Klubchefin als auch für einen der beiden Posten als nicht amtsführende Stadträtin.", "In allen drei Fällen verweigerten ihr allerdings die Grün-Mandatare die Zustimmung.  Klubchef wurde erneut David Ellensohn, die Stadtratsposten gingen an Peter Kraus und Quereinsteigerin Judith Pühringer.", "Die beiden letzten Entscheidungen wurden am gestrigen Freitag vom zweithöchsten Gremium der Grünen, dem Parteirat, bestätigt.  Als Konsequenz aus den Abstimmungs-Niederlagen legte Hebein ihr Gemeinderatsmandat nieder.", "Damit bleibt ihr nur mehr ihre Funktion als Parteichefin.  „Wollen nicht zur Tagesordnung übergehen\" Hebein kündigte in der heutigen Rede an, dass der Parteirat am Freitag auch einen Ausschuss beschlossen hat, \"weil wir nicht zur Tagesordnung übergehen wollen.\"", "Ziel dieses Ausschusses ist: \"Der soll all das nachbearbeiten.\"  Dieser solle schauen, wo es strukturellen Lücken gibt, was übersehen wurde: \"Weil es wichtig ist daraus zu lernen, weil es wichtig ist, dass uns das nicht wieder passiert oder wir in irgendeine Krise schlittern.\"", "Hebein kündigte auch an, diesen Ausschuss zu unterstützen, weil sie ihn für richtig halte.  Was ihre Zukunft anbelangt, so kündigte sie an: \"Als Parteivorsitzende werde ich diesen programmatischen Prozess noch begleiten.", "Weil ich darin eine Chance sehe.\"  Und weiter: \"Ich werde das in den nächsten Wochen tun und ich werde mich auch daran beteiligen, dass meine Nachfolge klar geregelt wird.\"", "Hebein wurde von der Basis 2019 mehrheitlich zur Parteivorsitzenden gewählt.  Diese Amtsperiode würde 2021 enden.  „Wir haben Wien geprägt\" In ihrer Rede zog Hebein außerdem Bilanz über zehn Jahre Rot-Grün mit Verweis auf Meilensteine wie etwa das 365-Euro-Öffi-Ticket oder den Umbau der Mariahilfer Straße.", "\"Wir haben Wien geprägt.  Wir haben Wien so geprägt, dass es hier kein Zurück mehr gibt.\"  Die Programme von SPÖ und Neossieht sie als \"eine Fortschreibung unserer Errungenschaften\".", "In der Opposition sieht sie viele Chancen für die Partei: \"Wir waren jetzt in einer Koalition, wir haben viele Kompromisse schließen müssen.  Wir haben oftmals geschluckt und diese Zeiten sind jetzt vorbei.", "Wir müssen uns noch ein bisschen damit auseinandersetzen, wie weit die Versozialdemokratisierung in unserer Partei vorangeschritten ist.  Aber das, was wir jetzt haben, ist die Möglichkeit, ganz klar zu sagen, was Sache ist.\"" ],
  "articleContentTranslated" : [ "Liderul de partid al Wiener Grünen a comentat public pentru prima dată evenimentele interne ale partidului. Sâmbătă, la adunarea de stat a Verzilor din Viena, liderul partidului, Birgit Hebein, a vorbit personal pentru prima dată după dezmembrarea ei în club.", "\"Da, există o ruptură în partidul nostru care poate fi simțită clar\", a spus ea. Acest lucru a fost văzut din nou și din nou în trecut, ea a reamintit de dezbaterea internă a partidului despre piața fânului, de înlocuirea predecesorului ei Maria Vassilakou sau de recentele alegeri ale acesteia într-o funcție de conducere.", "Până în prezent, Hebein a comentat doar evenimentele interne ale partidului din ultimele zile în postările pe rețelele de socializare. Astăzi a vrut să vorbească „text simplu”, așa cum a spus-o în discursul ei.", "Ea vede, de asemenea, această ruptură ca fiind motivul pentru care nu a fost aleasă pentru o funcție de conducere. Ea a explicat, de asemenea, de ce acest lucru este atât de important pentru liderii de partid.", "S-a arătat istoric „că trebuie întotdeauna să unim aceste părți ale partidului pentru a părea mai puternici”. Acest lucru s-a decis acum diferit: „Este de remarcat pur și simplu”.", "Mandatarii verzi au refuzat să-și dea consimțământul, pauza dintre clubul verde din consiliul local și Hebein a avut loc luni. Consilierul municipal pentru transport și viceprimarul Hebein a candidat atât pentru funcția de șef al clubului, cât și pentru unul dintre cele două posturi de consilier neexecutiv al orașului.", "În toate cele trei cazuri, însă, mandatarii verzi au refuzat să-și dea consimțământul. Șeful clubului a fost din nou David Ellensohn, posturile consiliului orașului au revenit lui Peter Kraus și schimbătorului de carieră Judith Pühringer.", "Ultimele două decizii au fost confirmate ieri vineri de cel de-al doilea cel mai înalt organ al Verzilor, consiliul partidului. Ca o consecință a înfrângerii la vot, Hebein și-a dat demisia din mandatul de consiliu.", "Acest lucru o lasă doar să funcționeze ca lider al partidului. „Nu vreau să mă întorc la ordinea de zi” Hebein a anunțat în discursul de astăzi că și consiliul de partid a decis vineri o comisie „pentru că nu vrem să revenim la ordinea de zi”.", "Scopul acestui comitet este: „El ar trebui să lucreze la toate acestea”. Acest lucru ar trebui să arate unde există lacune structurale care au fost trecute cu vederea: „Pentru că este important să învățăm din ea, pentru că este important ca acest lucru să nu ni se mai întâmple sau să alunecăm într-un fel de criză”.", "Hebein a anunțat, de asemenea, că va sprijini acest comitet, deoarece credea că este corect. În ceea ce privește viitorul ei, ea a anunțat: „În calitate de lider de partid, voi însoți în continuare acest proces programatic.", "Pentru că văd o oportunitate în acest sens. \"Și mai departe:\" Voi face asta în următoarele săptămâni și voi fi implicat și în asigurarea faptului că succesiunea mea este clar reglementată. \"", "Hebein a fost ales cu majoritate ca președinte al partidului în 2019. Acest mandat se va încheia în 2021. „Am modelat Viena” În discursul său, Hebein a făcut, de asemenea, un bilanț de zece ani de roșu-verde, cu referire la repere precum biletul de transport public de 365 de euro sau renovarea Mariahilfer Strasse.", "\"Am modelat Viena. Am modelat Viena în așa fel încât să nu se mai poată întoarce aici.\" Ea vede programele SPÖ și Neos ca „o continuare a realizărilor noastre”.", "În opoziție, ea vede multe oportunități pentru partid: \"Am fost acum într-o coaliție, a trebuit să facem o mulțime de compromisuri. Am înghițit adesea și acele vremuri au trecut acum.", "Încă trebuie să ne ocupăm puțin de cât de mult a progresat democratizarea antisocială în partidul nostru. Dar ceea ce avem acum este ocazia de a fi foarte clar despre ce se întâmplă \"." ]
}