{
  "id" : "dhk03HF7",
  "url" : "https://kurier.at/chronik/oesterreich/ein-urlaub-trotz-lockdown-ist-strafbar/401149407",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-01-08T04:00:00Z[UTC]",
  "author" : "markus.strohmayer@kurier.at (Markus Strohmayer)",
  "imageUrl" : "https://image.kurier.at/images/original/3444208/46-145651428.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ein Urlaub trotz Lockdown ist strafbar",
  "articleTitleTranslated" : "O vacanță în ciuda blocării este o infracțiune",
  "articleContent" : [ "In der Praxis gestaltet sich die Strafverfolgung aber schwierig. Ein Strandurlaub auf den Malediven oder in Dubai – klingt nach körperlicher und psychischer Erholung. Ist es wohl auch, aber nicht im Sinne der Corona-Verordnung.", "Denn laut Lesart des Sozialministeriums sind damit eher Spaziergänge oder Laufrunden gemeint. Ein Ministeriumssprecher präzisiert: „Prinzipiell darf nur verreisen, wer einen triftigen Grund hat.“ Gemeint ist etwa ein Begräbnis im Ausland oder eine Dienstreise.", "In der Praxis sehen das viele Reisende derzeit nicht so eng, wie zahlreiche Strandfotos in den sozialen Medien zeigen. Manchen Urlaubern ist dabei gar nicht bewusst, dass sie sich theoretisch strafbar machen.", "So etwa Richard Lugner, der gerade in Südasien weilt: „Es gibt Flugverbindungen von Wien und auch aus anderen Ländern. Wegen eines Lande-Staus mussten wir 30 Minuten kreisen, weil so viele Urlaubsflieger gelandet sind.", "Wenn das verboten wäre, müsste man Fliegen allgemein verbieten.“ Viele stellen sich die Frage, wie die Reiselustigen derzeit – immerhin ist Österreich noch bis 24.  Jänner im Lockdown – überhaupt an ihre Traumdestinationen kommen.", "Die Antwort: Eigentlich wie immer. So kann man aktuell problemlos mit der AUA auf die Malediven fliegen.", "Zwar bietet die Fluglinie coronabedingt vor allem Business-Strecken an, das beliebte Urlaubsland wurde allerdings schon Mitte Dezember – also noch bevor erneut alles heruntergefahren wurde – wieder in den Flugplan aufgenommen.", "Die Nachfrage sei durchaus vorhanden, heißt es auf Nachfrage. Bei der Entscheidung zu fliegen wird auf die Eigenverantwortung der Kunden verwiesen. Tatsächlich ist es nämlich so, dass die Polizei Reisende kontrollieren kann und diese dann glaubhaft machen müssen, dass ein triftiger Grund vorliegt.", "Dem Verfassungsrechtler Bernd-Christian Funk zufolge gebe es aber Spielraum, denn eine Glaubhaftmachung sei noch kein Beweis. Ein Geschäftsreisender müsse also nicht zwangsläufig den Schriftverkehr vorlegen, um einen Konferenzbesuch nachzuweisen.", "Letztlich entscheiden die Beamten. Auch könne die Polizei niemanden an der Ausreise hindern, sehr wohl möglich wäre aber eine Anzeige, da gegen die Ausgangssperre verstoßen wird. Eine Verwaltungsstrafe könnte folgen.", "Natürlich kann die Polizei aber nicht jeden einzelnen Passagier nach dem Reisegrund fragen. Wer bereits auf Urlaub ist, muss sich wohl ebenso wenig vor einer Strafe fürchten. „Die Verwaltungsbehörde muss von sich aus tätig werden, wenn sie von einem Missstand Kenntnis erlangt“, erklärt Funk.", "Es sei aber eher unwahrscheinlich, dass dort die sozialen Netzwerke nach Urlaubsfotos durchforstet werden. Zu bedenken gibt der Rechtsexperte aber, dass Reiserückkehrer theoretisch Virusmutationen einschleppen könnten.", "In diesem Fall würde es sich bei einer nicht notwendig gewesenen Reise dann wohl um fahrlässige Gemeingefährdung handeln. Dann wäre sogar ein strafrechtliches Nachspiel denkbar. " ],
  "articleContentTranslated" : [ "Cu toate acestea, în practică, urmărirea penală este dificilă. O vacanță pe plajă în Maldive sau în Dubai - sună ca relaxare fizică și mentală. Probabil că este, dar nu în sensul regulamentului Corona.", "Pentru că, potrivit Ministerului Afacerilor Sociale, acest lucru este mai probabil să însemne plimbări sau alergări. Un purtător de cuvânt al ministerului precizează: „În principiu, numai cei care au un motiv valabil au voie să călătorească.” Aceasta înseamnă, de exemplu, o înmormântare în străinătate sau o călătorie de afaceri.", "În practică, mulți călători în prezent nu văd acest lucru la fel de atent precum arată numeroase fotografii de pe plajă pe rețelele de socializare. Unii turiști nici măcar nu știu că sunt pedepsiți teoretic.", "De exemplu, Richard Lugner, care se află în prezent în Asia de Sud: „Există legături de zbor din Viena și din alte țări. Din cauza blocajului de aterizare, a trebuit să circulăm timp de 30 de minute pentru că au aterizat atât de multe avioane de vacanță.", "Dacă acest lucru ar fi interzis, zborul ar trebui să fie interzis în general. ”Mulți se întreabă cum ajung cei care iubesc să călătorească în prezent - până la urmă, Austria este încă blocată până pe 24 ianuarie - ajung la destinațiile lor de vis.", "Răspunsul: De fapt, ca întotdeauna. Deci, puteți zbura în prezent către Maldive cu AUA fără probleme.", "Deși compania aeriană oferă în principal rute de afaceri datorită coroanei, destinația populară de vacanță a fost deja inclusă în programul de zbor la mijlocul lunii decembrie - înainte ca totul să fie închis din nou.", "La întrebare, cererea este cu siguranță acolo. Atunci când se decide să zboare, se face referire la responsabilitatea personală a clientului. De fapt, adevărul este că poliția poate verifica călătorii și trebuie să facă apoi credibil că există un motiv valid.", "Potrivit avocatului constituțional Bernd-Christian Funk, există loc de manevră, deoarece credibilitatea nu este încă dovadă. Un călător de afaceri nu trebuie neapărat să prezinte corespondența pentru a demonstra participarea la conferință.", "În cele din urmă, oficialii decid. Poliția nu a putut împiedica pe nimeni să părăsească țara, dar ar fi posibil să depună o plângere pentru că se încalcă starea de acoperire. Ar putea urma o sancțiune administrativă.", "Desigur, poliția nu poate întreba fiecare pasager de ce călătoresc. Nici cei care sunt deja în vacanță nu trebuie să se teamă de pedeapsă. „Autoritatea administrativă trebuie să acționeze din proprie inițiativă dacă devine conștientă de o neregulă”, explică Funk.", "Dar este destul de puțin probabil ca rețelele sociale de acolo să fie cercetate pentru fotografii de vacanță. Expertul juridic subliniază, totuși, că repatriații ar putea introduce teoretic mutații virale.", "În acest caz, o călătorie care nu era necesară ar fi atunci un risc public neglijent. Atunci ar fi de conceput chiar și consecințe criminale." ]
}