{
  "id" : "dHUCD01a",
  "url" : "https://kurier.at/wirtschaft/obi-mutter-tengelmann-uebernimmt-textildiskonter-kik-ganz/401138889",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T14:56:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839708/46-131370727.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Obi-Mutter Tengelmann übernimmt Textildiskonter KiK ganz",
  "articleTitleTranslated" : "Mama Obi, Tengelmann, preia în totalitate magazinul de reduceri textile KiK",
  "articleContent" : [ "Tengelmann-Chef Christian Haub ordnet den deutschen Handelskonzern neu und wird dazu den Textildiskonter KiK komplett übernehmen. Dazu werde Tengelmann mit Wirkung zum 1. Jänner 2021 die aktuell von der H.H.", "Unternehmensgruppe gehaltenen Anteile an KiK erwerben, teilte das Unternehmen am Mittwoch mit. Stillschweigen Im Gegenzug kauft die H.H. Unternehmensgruppe zum 30.  April 2021 die im Besitz von Tengelmann befindliche Beteiligung an dem Non-food-Diskonter Tedi.", "Über den jeweiligen Kaufpreis sei Stillschweigen vereinbart worden. Die Transaktionen stünden unter den üblichen kartellrechtlichen Vorbehalten. Nach mehr als 25 Jahren gemeinsamer erfolgreicher Zusammenarbeit gingen die beiden Familienunternehmen künftig getrennte Wege, heißt es in der Mitteilung.", "Die Unternehmensgruppe um den langjährigen Haub-Geschäftspartner Stefan Heinig hielt bisher 15,2 Prozent an KiK. Tengelmann ist mit 30 Prozent an Tedi beteiligt.", "\"Künftig werden wir unsere unternehmerischen Vorstellungen getrennt voneinander umsetzen, bleiben aber freundschaftlich verbunden\", wird der allein geschäftsführende Gesellschafter der Unternehmensgruppe Tengelmann, Christian Haub, in der Mitteilung zitiert.", "Zur Unternehmensgruppe Tengelmann gehören neben KiK und der Baumarktkette Obi auch zahlreiche Beteiligungen an Start-up-Unternehmen. Im Jahr 2019 setzte die Gruppe mit ihren mehr als 90.000 Mitarbeiterinnen und Mitarbeitern 8,1 Mrd.", "Euro um. Christian Haub hatte nach dem plötzliche Verschwinden seines Bruders Karl-Erivan Haub bei einer Skitour in den Walliser Alpen das Ruder in der Unternehmensgruppe übernommen. In der Tengelmann-Familie schwelt seitdem ein Erbstreit." ],
  "articleContentTranslated" : [ "Șeful Tengelmann, Christian Haub, reorganizează grupul german de vânzare cu amănuntul și va prelua complet compania de reduceri textile KiK. În acest scop, Tengelmann va, cu efect de la 1 ianuarie 2021, actualul H.H.", "Compania a anunțat miercuri că compania va achiziționa acțiunile pe care le deține la KiK. Silence În schimb, H.H. Grupul a achiziționat participația deținută de Tengelmann în magazinul de reduceri nealimentare Tedi la 30 aprilie 2021.", "Părțile au convenit să nu dezvăluie prețul de achiziție respectiv. Tranzacțiile fac obiectul rezervelor antitrust obișnuite. După mai bine de 25 de ani de cooperare de succes, cele două companii de familie își vor merge pe drumuri separate în viitor, potrivit anunțului.", "Grupul de companii din jurul partenerului de afaceri vechi Haub, Stefan Heinig, deținea anterior 15,2 la sută din KiK. Tengelmann are o participație de 30% la Tedi.", "\"În viitor, vom implementa ideile noastre antreprenoriale separat unul de celălalt, dar vom rămâne în condiții prietenoase\", a declarat Christian Haub, singurul partener administrativ al Grupului Tengelmann, în comunicatul de presă.", "Pe lângă KiK și lanțul de magazine de hardware Obi, Grupul Tengelmann are, de asemenea, numeroase investiții în companii start-up. În 2019, grupul cu cei peste 90.000 de angajați a generat 8,1 miliarde de euro.", "Euro la. După dispariția bruscă a fratelui său Karl-Erivan Haub, Christian Haub a preluat conducerea grupului într-un tur de schi în Alpii Valais. De atunci, familia Tengelmann mocnește o dispută a moștenirii." ]
}