{
  "id" : "dhW7tP6Y",
  "url" : "https://kurier.at/wissen/gesundheit/auch-pfizer-beginnt-mit-impfstoff-testung-an-kindern/401332128",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T17:34:04Z[UTC]",
  "author" : "Michael Vosatka",
  "imageUrl" : "https://image.kurier.at/images/original/5926638/46-176535839.jpg",
  "imageCopyright" : "APA/AFP/ABBAS MOMANI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Auch Pfizer beginnt mit Impfstoff-Testung an Kindern",
  "articleTitleTranslated" : "Pfizer începe și testarea vaccinului la copii",
  "articleContent" : [ "Die ersten Studien-Teilnehmerinnen sind neunjährige Mädchen - ein Zwillingspaar. Sie wurden am Mittwoch in der Duke University in North Carolina mit dem Impfstoff von Biontech/Pfizer immunisiert. Bisher ist der Impfstoff nur für Personen über 16 Jahren zugelassen.", "Man erwarte die Ergebnisse im ersten Halbjahr und hoffe, so Biontech/Pfizer-Sprecherin Sharon Castillo, dass man bereits kommendes Jahr auch jüngere Kinder impfen könne.", "Erst kürzlich hatte Moderna Details zu einer ähnlichen Studie veröffentlicht: 6.750 Kinder im Alter von sechs Monaten bis maximal elf Jahren werden in den USA und Kanada den Impfstoff erhalten. Vergangenen Monat hatte Astra Zeneca damit begonnen, im Alter ab sechs Monaten zu testen.", "In Österreich gibt es 1,7 Millionen unter 18-Jährige.", "\"Wenn wir eine Herdenimmunität und damit einen Gesamtschutz für die Bevölkerung erreichen wollen, können wir diese Gruppe nicht einfach außer Acht lassen\", sagte der Kinderarzt Karl Zwiauer, Mitglied des Nationalen Impfgremiums, im Gespräch mit dem KURIER.", "Außerdem gebe es laut Kinderinfektiologe Volker Strenger auch Kinder mit erhöhtem Risiko, die geschützt werden müssen." ],
  "articleContentTranslated" : [ "Primii participanți la studiu sunt fete de nouă ani - o pereche de gemeni. Ai fost imunizat cu vaccinul de la Biontech / Pfizer miercuri la Universitatea Duke din Carolina de Nord. Până în prezent, vaccinul a fost aprobat doar pentru persoanele cu vârsta peste 16 ani.", "Rezultatele sunt așteptate în prima jumătate a anului și, potrivit purtătorului de cuvânt al Biontech / Pfizer, Sharon Castillo, speră că și copiii mai mici vor fi vaccinați anul viitor.", "Moderna a publicat recent detalii despre un studiu similar: 6.750 de copii cu vârsta cuprinsă între șase luni și maximum unsprezece ani vor primi vaccinul în SUA și Canada. Luna trecută, Astra Zeneca a început testarea la vârsta de șase luni.", "Există 1,7 milioane sub 18 ani în Austria.", "„Dacă vrem să obținem imunitatea efectivului și, astfel, protecția generală a populației, nu putem ignora pur și simplu acest grup”, a declarat pediatrul Karl Zwiauer, membru al Comitetului Național de Vaccinare, într-un interviu acordat KURIER.", "În plus, potrivit specialistului în boli infecțioase pentru copii Volker Strenger, există și copii cu risc crescut care trebuie protejați." ]
}