{
  "id" : "di8ynwLi",
  "url" : "https://www.derstandard.at/story/2000125082147/doppelspezialist-oliver-marach-wird-karriere-heuer-beenden?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T11:34:44Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Doppelspezialist Oliver Marach wird Karriere heuer beenden",
  "articleTitleTranslated" : "Specialistul dual Oliver Marach își va încheia cariera anul acesta",
  "articleContent" : [ "Tennisprofi Oliver Marach wird seine Karriere heuer beenden. Wie die \"Kleine Zeitung\" vom Dienstag berichtet, ist Olympia in Tokio das letzte großes Ziel des Steirers. Wenn er gebraucht würde, sei er auch noch für das Daviscup-Finalturnier im November bereit.", "Bis zum Sommer stehen bei dem 40-Jährigen unter anderem noch voraussichtlich die Grand Slams von Paris und Wimbledon auf dem Programm, aktuell spielt der Doppelspezialist in Acapulco mit dem Kroaten Marin Cilic.", "Die Suche nach Doppelpartnern gestalte sich freilich schwierig, zudem spürt der Familienvater die Strapazen physisch immer mehr. \"Die zweiwöchige Quarantäne in Melbourne hat mich körperlich extrem zurückgeworfen\", ließ der ehemalige Doppelweltranglisten-Zweite wissen.", "\"Corona hat mich körperlich und finanziell viel gekostet. Seit der Pandemie ist es eigentlich nur noch bergab gegangen.\" Denn zum Verdienen gebe es für ihn aktuell kaum etwas.", "\"Ich habe immer gesagt, solange ich mit dem Tennis gutes Geld verdienen kann, nehme ich es in Kauf, meine Familie nicht so oft sehen zu können\", erklärte der Australian-Open-Doppelsieger 2018.  \"Aber das ist jetzt nicht mehr der Fall.", "Aufgrund der Pandemie und den Preisgeldreduktionen zahlt man bei den 250er-Turnieren nur noch drauf. Ich habe seit März letzten Jahres mehr Ausgaben als Einnahmen.\" Etwa mit Trainerstunden an seinem Wohnsitz in Panama würde er künftig mehr verdienen, außerdem sei er da bei seiner Familie.", "Diese habe er seit Dezember nicht mehr gesehen, daher wird der aktuelle Weltranglisten-29. nach seinem Antreten beim Masters-1000-Turnier in Miami heimreisen. (APA, 16.3.2021)" ],
  "articleContentTranslated" : [ "Profesionistul în tenis Oliver Marach își va încheia cariera anul acesta. După cum a raportat marți „Kleine Zeitung”, Jocurile Olimpice de la Tokyo sunt ultimul obiectiv major al Stiriei. Dacă ar fi nevoie de el, ar fi pregătit și pentru turneul final al Cupei Davis din noiembrie.", "Bărbatul de 40 de ani va avea probabil Grand Slam-urile din Paris și Wimbledon în program până în vară, iar specialistul în dublu joacă în prezent la Acapulco cu croatul Marin Cilic.", "Căutarea de parteneri dubli este desigur dificilă, iar tatăl familiei simte tot mai mult efortul fizic. „Carantina de două săptămâni din Melbourne m-a făcut să mă întorc extrem de fizic”, a spus fostul al doilea în clasamentul dublu mondial.", "\"Corona m-a costat foarte mult, atât din punct de vedere fizic, cât și din punct de vedere financiar. De la pandemie, lucrurile de fapt au mers doar în jos.\" Pentru că în prezent nu mai are nimic de câștigat.", "„Întotdeauna am spus că , atâta timp cât eu pot câștiga bani buni cu tenis, voi accepta să nu fie în stare să - mi văd familia care de multe ori“ , a declarat 2018 dublu câștigător Australian Open. „Dar asta nu mai este cazul.", "Datorită pandemiei și reducerilor de bani, plătiți suplimentar doar în cele 250 de turnee. Am avut mai multe cheltuieli decât venituri din martie anul trecut. \"De exemplu, cu lecții de antrenor la reședința sa din Panama, ar câștiga mai mult în viitor și era și el acolo cu familia sa.", "Nu a mai văzut acest lucru din decembrie, așa că clasamentul mondial actual este pe 29. călătoresc acasă după ce ai concurat la turneul Masters 1000 de la Miami. (APA, 16 martie 2021)" ]
}