{
  "id" : "DIacl5r4",
  "url" : "https://kurier.at/wirtschaft/karriere/umstrittene-supermacht-pro-und-contra-fuer-investments-in-china/401118684",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T04:00:00Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Umstrittene Supermacht: Pro und Contra für Investments in China",
  "articleTitleTranslated" : "Superputere controversată: argumente pro și contra pentru a investi în China",
  "articleContent" : [ "Die politischen Probleme sprechen dagegen, die Wirtschaftsdaten dafür. Lohnt es sich als Anleger, in China zu investieren? Kaum ein Tag vergeht, an dem nicht eine neue verblüffende Nachricht aus China beweist, dass die Bezeichnung „Supermacht“ mehr als gerechtfertigt ist.", "Mitte November hat China ungeachtet des Handelskonflikts mit den USA mit 14 asiatisch-pazifischen Staaten das größte Freihandelsabkommen der Welt geschlossen.", "Es bündelt rund ein Drittel der globalen Wirtschaftsleistung, stärkt weiter die Position der zweitgrößten Volkswirtschaft der Welt und macht auch Japan und Australien zu chinesischen Handelspartnern, obwohl diese Länder auch ihre politischen Spannungen mit Peking haben.", "Dem nicht genug, China zeigt es der Welt auf verschiedensten Ebenen: Eine Tochter von Sinopharm hat erst vor wenigen Tagen den Zulassungsantrag für den ersten chinesischen Anti-Corona-Impfstoff gestellt.", "In der Vorwoche ist der erste in China entwickelte Kernreaktor ans Netz gegangen. In dem Land befinden sich derzeit 13 Atomkraftwerke im Bau – mehr als in jedem anderen Land der Welt.", "Und fast nebenbei hat China jüngst seine erste Mondmission gestartet, die laut Experten als Vorbereitung für eine künftige bemannte Landung auf dem Erdtrabanten dienen oder gar als Probelauf für die erste Landung auf dem Mars gedacht sein könnte.", "Aber es sind vor allem die Wirtschaftsdaten, die beeindrucken und bei denen sich Anleger in aller Welt fragen, ob nicht ein Investment lohnt. Viel Pro, viel Contra Dagegen sprechen:", "Anhaltende Menschenrechtsverletzungen, die angespannte Situation in Hongkong, Pekings Umgang mit Taiwan oder schlicht das Wissen, dass man es mit einer Diktatur zu tun hat, die dem Ziel, die wirtschaftliche und militärische Nummer eins der Welt zu werden, alles unterordnet.  :", "Das mag Anleger und Investoren abschrecken, die Wirtschaftsaussichten tun das bestimmt nicht. © Bild: REUTERS/Thomas Peter In China hat die Corona-Pandemie ihren Ausgang genommen, China hat den Kampf gegen das Virus aber auch als eines der ersten Länder gewonnen – so scheint es zumindest.", "China ist in diesem Jahr mit einem Wachstum von erwarteten zwei Prozent allein auf weiter Flur. In allen größeren Wirtschaftsnationen der Welt schrumpft das Bruttoinlandsprodukt.", "Chinas Wirtschaft und insbesondere die chinesische Industrie kann den Rest der Welt in diesem äußerst schwierigen Corona-Jahr weit hinter sich lassen © Bild:", "APA/AFP/STR Und vor allem die chinesische Industrie kann mit dem aktuell schnellsten Wachstum seit drei Jahren weiter ihre Exportkraft ausspielen, während der Rest der Welt die Abhängigkeit von China reduzieren will.  :", "Das Gegenteil scheint der Fall zu sein. Ein Beispiel: Smartphones. Unter den Top-3-Anbietern der Welt sind bereits zwei aus China. Samsung aus Südkorea vor Huawei und Xiaomi, lautet das Ranking. Apple war im abgelaufenen 3.", "Quartal nur noch Nummer 4. Investieren, aber richtig Und was bedeutet das für potenzielle Anleger? Bis vor Kurzem war das Investieren in China für die breite Masse nicht einfach, sagt Hans Engel, Finanzanalyst Erste Group Research.", "„Es gab Restriktionen, die erst 2018 aufgehoben wurden.“ Aktien, die an den chinesischen Börsenplätzen gehandelt werden, seien sehr viele kleine Aktien, sagt Engel. „Die Großen sind ja doppelt und dreifach notiert“ – etwa auch in Amerika.", "Potenzial sei jedenfalls vorhanden, sagt Engel – immerhin handle es sich bei China um den größten Emerging Market, also Schwellenmarkt.", "Börsengänge bleiben attraktiv In den Schlagzeilen waren Chinas Börsen vor allem mit dem geplatzten Rekord-Börsengang in Shanghai und Hongkong des Alibaba-Ablegers Ant Group. Das habe zwar für den „IPO (Neuemissionen, Anm.)", "Markt in China einen Rückschlag gebracht“, sagt Monika Rosen, Chefanalystin der Unicredit Bank Austria – der chinesische Markt sei für Börsen-Neulinge aber weiter „äußerst attraktiv“.", "Immerhin lief laut aktueller Zahlen des Beratungsunternehmens EY ein Fünftel aller weltweiten IPOs heuer (mit Stichtag 30. 9.) über die Börse Shanghai.", "„Wenn man noch die Notierungen in Shenzhen und Hongkong dazu zählt, entfallen auf China 45 Prozent der globalen Börsengänge heuer.“ Wie das Investieren in China gelingen kann China boomt, China holt auf, China überholt.", "Die Schlagzeilen zur chinesischen Wirtschaftsleistung  sind vielversprechend. Immer mehr richten auch Anleger ihren Blick auf die Volksrepublik. Doch lohnt es sich?", "Chinesische Aktien ja – aber am besten an bekannten Börsen © Bild: APA/AFP/KAZUHIRO NOGI In China gebe es Risiken, sagt Hans Engel, Finanzanalyst der Erste Group Research. Er rät, in Aktien zu investieren, die auch an europäischen oder amerikanischen Börsen gelistet sind.", "Das sei zum einen praktischer. „Viele Kunden haben ja ein Dollarkonto, man muss sich nicht noch um eine andere Währung kümmern.“ Außerdem ist so garantiert, dass es den Geschäftsbericht auf Englisch gibt.", "Bei kleineren Titeln rät Engel zur Vorsicht. Aber: Lohnt es sich überhaupt noch, in die Alibabas dieser Welt zu investieren? „Ja.", "Hätte man die gleiche Frage bei Amazon vor fünf Jahren gestellt, wäre die Aktie auch schon bei einem All-Time-High gelegen.“ Tencent, Alibaba, Baidu Und wo sollte man jetzt konkret zuschlagen? „Es macht wenig Sinn, eine China Mobile-Aktie zu haben“, sagt  Engel. ", "Spannend seien hingegen die Aktien von Tencent, Alibaba und Baidu. Nur eine Halten-Empfehlung hat die Erste etwa bei der Aktie der China Construction Bank. Die Erste Group bietet seit dem Vorjahr auch einen „China Bond“ für chinesische Staatsanleihen an.", "„Zur Zeit ist das Niveau sehr gut, es gibt 3,3 Prozent Rendite der chinesischen Staatsanleihe“, sagt Anton Hauser, Senior Fondsmanager Erste Asset Management.   Das Risiko in China sei zwar höher, „aber überschaubar“.", "Im schlimmsten Falle könne China einen Immobiliencrash erleben und so Währungsabwertungen erleben – die wären aber wohl nur temporär. Die wichtigsten Börsen Chinas Chinas Börsenplätze rücken zunehmend in den Fokus auch europäischer Anleger.", "Ein KurzüberblickTrotz der Handelskriege und politischer Instabilitäten – die Anleger schielen auf die chinesischen Börsen.", "Die klar wichtigste Börse auf dem chinesischen Festland ist die Shanghai Stock Exchange, gegründet 1990, gefolgt von der Shenzhen Stock Exchange, die im selben Jahr gegründet wurde. © Bild: Grafik © Bild: Grafik Die Kursentwicklung an den beiden Börsen bildet der Aktienindex CSI 300  ab.", "Der Index besteht aus den 300 größten und meistgehandelten A-Aktien Chinas, also solcher, die in der Währung Chinas, Renminbi, gehandelt werden.", "(Anm.: Bei B-Shares handelt es sich um Aktien, die in ausländischer Währung gehandelt werden.) 62 Prozent der Aktien aus dem Index werden an der Börse Shanghai gehandelt, der Rest an der Börse Shenzhen.", "Neben den Börsen in Shanghai und Shenzhen hat auch die Börse Hongkong, die Stock Exchange of Hong Gong, große Bedeutung. Hier werden Unternehmen des chinesischen Festlands in Form von sogenannten H-Aktien gehandelt.", "Alle drei Börsen gehören zu den zehn größten der Welt nach Marktkapitalisierung. " ],
  "articleContentTranslated" : [ "Problemele politice vorbesc împotriva ei, datele economice în favoarea acestuia. Merită să investești în China ca investitor? Cu greu trece o zi fără o nouă știre uimitoare din China care să demonstreze că termenul „superputere” este mai mult decât justificat.", "La mijlocul lunii noiembrie, în ciuda conflictului comercial cu SUA, China a semnat cel mai mare acord de liber schimb din lume cu 14 țări Asia-Pacific.", "Pachetează în jur de o treime din producția economică globală, întărește și mai mult poziția celei de-a doua economii ca mărime din lume și face din Japonia și Australia parteneri comerciali chinezi, deși aceste țări au și ele tensiunile politice cu Beijingul.", "Ca și când acest lucru nu ar fi fost suficient, China o arată lumii la diferite niveluri: o filială Sinopharm a depus cererea de aprobare pentru primul vaccin anticorona chinezesc în urmă cu doar câteva zile.", "Primul reactor nuclear dezvoltat în China a intrat online săptămâna trecută. În prezent, există 13 centrale nucleare în construcție în țară - mai mult decât orice altă țară din lume.", "Și aproape întâmplător, China a început recent prima sa misiune lunară, care, potrivit experților, ar putea servi drept pregătire pentru o viitoare aterizare cu echipaj pe satelitul Pământului sau chiar ca test de testare pentru prima aterizare pe Marte.", "Dar, mai presus de toate, datele economice impresionează și investitorii din întreaga lume se întreabă dacă merită o investiție. Multe argumente pro și contra vorbesc împotriva:", "Încălcări persistente ale drepturilor omului, situația tensionată din Hong Kong, relațiile dintre Beijing și Taiwan sau pur și simplu cunoașterea faptului că cineva are de-a face cu o dictatură care subordonează totul obiectivului de a deveni numărul unu economic și militar al lumii. :", "Acest lucru poate amâna investitorii și investitorii, dar perspectivele economice cu siguranță nu vor fi. © Imagine: REUTERS / Thomas Peter Pandemia de coroană a început în China, dar China a fost și una dintre primele țări care a câștigat lupta împotriva virusului - sau așa se pare.", "China este singură în acest an, cu o creștere așteptată de două procente. Produsul intern brut este în scădere în toate economiile majore ale lumii.", "Economia Chinei și în special industria chineză pot lăsa restul lumii cu mult în urmă în acest an extrem de dificil al Coronei © Imagine:", "APA / AFP / STR Și, mai presus de toate, industria chineză, cu cea mai rapidă creștere actuală din ultimii trei ani, își poate exploata în continuare puterea de export, în timp ce restul lumii dorește să-și reducă dependența de China. :", "Opusul pare a fi cazul. Un exemplu: smartphone-uri. Doi dintre primii 3 furnizori din lume provin din China. Samsung din Coreea de Sud înaintea Huawei și Xiaomi este clasamentul. Apple a fost în trecut 3.", "Numai trimestrul 4. Investiția, dar corect Și ce înseamnă asta pentru potențialii investitori? Până de curând, investițiile în China nu erau ușoare pentru mase, spune Hans Engel, analist financiar la Erste Group Research.", "„Au existat restricții care au fost ridicate abia în 2018.” Acțiunile tranzacționate la bursele chineze sunt foarte multe acțiuni mici, spune Engel. „Cele mari sunt listate de două ori și de trei ori” - de exemplu și în America.", "În orice caz, există potențial, spune Engel - la urma urmei, China este cea mai mare piață emergentă.", "IPO-urile rămân atractive Bursele de valori ale Chinei au fost în prim-plan, mai ales, cu IPO-urile record în Shanghai și Hong Kong ale filialei Alibaba, Ant Group. Deși acest lucru este valabil pentru „IPO (noi ediții, nota)", "Piața din China a adus un obstacol \", spune Monika Rosen, analist șef al Unicredit Bank Austria - piața chineză este încă\" extrem de atractivă \"pentru noii veniți la bursă.", "La urma urmei, conform ultimelor cifre ale firmei de consultanță EY, o cincime din totalul IPO-urilor din acest an (cu data limită de 30 septembrie) au fost la Bursa de Valori din Shanghai.", "„Dacă includeți listele din Shenzhen și Hong Kong, China va reprezenta 45% din IPO-urile globale în acest an.” Cum investițiile în China pot avea succes China este în plină expansiune, China recuperează, China depășește.", "Titlurile privind performanța economică a Chinei sunt promițătoare. Tot mai mulți investitori își îndreaptă privirea spre Republica Populară. Dar merită?", "Acțiuni chineze, da - dar de preferință la bursele cunoscute © Foto: APA / AFP / KAZUHIRO NOGI Există riscuri în China, spune Hans Engel, analist financiar la Erste Group Research. El sfătuiește să investească în acțiuni care sunt listate și la bursele europene sau americane.", "Pe de o parte, acest lucru este mai practic. „Mulți clienți au un cont în dolari, deci nu trebuie să vă faceți griji cu privire la altă monedă.” De asemenea, garantează că raportul anual este disponibil în limba engleză.", "Engel recomandă prudență cu titlurile mai mici. Dar: mai merită să investești în alibabele acestei lumi? \"Da.", "Dacă ați fi pus aceeași întrebare la Amazon în urmă cu cinci ani, cota ar fi fost la un nivel record. ”Tencent, Alibaba, Baidu Și unde ar trebui să loviți acum? „Nu are prea mult sens să avem o acțiune China Mobile”, spune Engel.", "Pe de altă parte, acțiunile Tencent, Alibaba și Baidu sunt incitante. Erste are o singură recomandare de așteptare pentru acțiuni la China Construction Bank. De asemenea, Erste Group oferă, de anul trecut, o „obligațiune chineză” pentru obligațiunile de stat chineze.", "\"În acest moment, nivelul este foarte bun, există o rentabilitate de 3,3 la sută a obligațiunii guvernamentale chineze\", spune Anton Hauser, senior manager de fonduri la Erste Asset Management. Riscul în China este mai mare, „dar gestionabil”.", "În cel mai rău caz, China s-ar putea confrunta cu o prăbușire imobiliară și astfel ar putea experimenta devalorizări valutare - dar acestea ar fi probabil doar temporare. Cele mai importante burse din China Bursele de valori ale Chinei se îndreaptă din ce în ce mai mult spre centrul investitorilor europeni.", "O scurtă prezentare generală În ciuda războaielor comerciale și a instabilității politice, investitorii se uită la bursele chineze.", "În mod clar, cea mai importantă bursă din China continentală este Bursa de Valori din Shanghai, fondată în 1990, urmată de Bursa de Valori din Shenzhen, care a fost fondată în același an. © imagine: grafic © imagine: grafic Indexul de acțiuni CSI 300 arată evoluția prețurilor pe ambele burse.", "Indicele este format din cele mai mari și mai tranzacționate 300 de acțiuni A din China, adică cele tranzacționate în moneda chineză, renminbi.", "(Notă: acțiunile B sunt acțiuni tranzacționate în valută străină.) 62 la sută din acțiunile din index sunt tranzacționate la Bursa de Valori din Shanghai, restul la Bursa de Valori din Shenzhen.", "Pe lângă bursele de la Shanghai și Shenzhen, Bursa de Valori din Hong Kong, Bursa de Valori a Hong Gong, are, de asemenea, o mare importanță. Aici companiile din China continentală sunt tranzacționate sub forma așa-numitelor acțiuni H.", "Toate cele trei schimburi se numără printre cele mai mari zece din lume prin capitalizarea pieței." ]
}