{
  "id" : "DirbB9hh",
  "url" : "https://www.derstandard.at/story/2000125059175/covid-19-thrombosegefahr-durch-stoerer-im-gerinnungssystem?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T08:00:01Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Covid-19: Thrombosegefahr durch Störer im Gerinnungssystem",
  "articleTitleTranslated" : "Covid-19: Riscul de tromboză cauzat de interferenți în sistemul de coagulare",
  "articleContent" : [ "Frankfurt am Main/Tübingen – Schon während der ersten Pandemiewelle traten bei Covid-Patienten mit einem schweren Krankheitsverlauf schwere Störungen des Gerinnungssystems auf: Es kam zu tiefen Beinvenenthrombosen und Lungenembolien bis hin zu Organversagen.", "Rund 20 Prozent der Covid-Patienten, so schätzen Experten, weisen als Begleiterkrankung schwere Gerinnungsstörungen und in Folge venöse Thromboembolien auf.", "Den Grund dafür vermuten Mediziner in einer übermäßigen Gerinnbarkeit des Blutes, der Hyperkoagulation, die sie auf eine Entzündungsreaktion im Zuge der Covid-19-Erkrankung zurückführen. Die Gefäßverschlüsse können auch zu Komplikationen wie Herzinfarkt und Schlaganfall führen.", "Im Schnitt beginnt eine gesteigerte Aktivierung des Gerinnungssystems vier Tage nach stationärer Aufnahme der Patienten.", "\"In Blutanalysen von intensivpflichtigen Patienten mit schwerer Covid-19-Infektion haben wir gesehen, dass bei ihnen die Blutgerinnselbildung kürzere Zeit benötigt und die Gerinnungsfaktoren stärker aktiviert werden als bei anderen stationären Patienten\", sagt Tamam Bakchoul, ärztlicher Direktor des Instituts für Klinische und Experimentelle Transfusionsmedizin am Universitätsklinikum Tübingen in einer Presseaussendung.  ", "Im Rahmen eines von der Deutschen Herzstiftung geförderten Forschungsvorhabens haben Forschende um Bakchoul und Peter Rosenberger, ärztlicher Direktor der Klinik für Anästhesiologie und Intensivmedizin in Tübingen, die Krankheitsmechanismen hinter Veränderungen im Gerinnungssystem schwer erkrankter Covid-19-Patienten erforscht.  ", "In ihrem Beitrag im Fachjournal \"Blood\" kommen die Forscher zum Ergebnis, dass Sars-CoV-2-Viren die Thrombozyten über einen indirekten Weg im Blut der Patienten aktivieren.", "\"Dieser indirekte Weg geht über die Antikörper, die im Zuge einer massiven Immunantwort auf Sars-CoV-2 in viel zu hoher Zahl freigesetzt werden. Diese binden nicht an das Coronavirus, sondern an die Blutplättchen, und aktivieren sie\", so Bakchoul.", "Diese Forschungsergebnisse seien insbesondere für Menschen mit Herz- und Gefäßleiden, die per se ein erhöhtes thromboembolisches Risiko aufweisen, von Bedeutung.", "\"Die Erkenntnisse der Tübinger Mediziner könnten dazu beitragen, Risikogruppen bei Covid-19-Erkrankung etwa durch Thromboseprophylaxe frühzeitig vor Komplikationen besser zu schützen\", betont der Kardiologe und Intensivmediziner Thomas Voigtländer, stellvertretender Vorstandsvorsitzender der Deutschen Herzstiftung, in einer Presseaussendung.  ", "Das Risiko für Thrombosen ist bei stationären Covid-19-Patienten besonders erhöht, da beim dauerhaften Liegen der Patienten das Blut in den Gefäßen langsamer fließt. Und bei den kardiovaskulär vorerkrankten Covid-19-Patienten sind Gefäße zum Teil vorgeschädigt.", "\"Allein dadurch überwiegt der Anteil der prothrombotischen Faktoren gegenüber den antithrombotischen\", so der Arzt und Forscher Bakchoul.", "Das Tübinger Forscherteam untersuchte bestimmte Laborwerte, darunter Thrombose-Marker wie das D-Dimer – es wird gebildet, wenn sich in den Blutgefäßen Gerinnsel gebildet haben, sowie bei der körpereigenen Auflösung von Blutgerinnseln.", "Zudem untersuchten sie Marker für den Zelltod von Blutplättchen. Dazu analysierten sie Blut von 21 intensivpflichtigen Covid-Patienten und verglichen die Proben mit dem Blut von 18 Gesunden in der Kontrollgruppe und vier nicht intensivpflichtigen Covid-19-Patienten.", "Es zeigte sich, dass das thromboembolisches Risiko von Covid-Patienten durch den Antikörper-vermittelten Zelltod von Blutplättchen in ihrem Blut erhöht ist.", "Die Tübinger Forscher stellten im Rahmen ihrer Untersuchungen auch fest, dass bei schweren Covid-Verläufen das Immunsystem mit einer überschießenden Immunantwort auf das Entzündungsgeschehen reagiert: Der Körper produziert unkontrolliert Antikörper gegen das Virus.", "Viele der Antikörper sind ohne klare Bindungsstelle. \"Wir vermuten, dass Antikörper eine ähnliche Bindungsstelle an die Oberfläche von Thrombozyten wie an die Oberfläche von Sars-CoV-2-Viren haben.\"", "Binden sich die Antikörper an die Blutplättchen, lösen sie dort komplexe Veränderungen aus, sodass es bei einem Teil der Blutplättchen zum Zelltod kommt. Beim anderen Teil verändern die Thrombozyten ihre Zelloberfläche so, dass sie gerinnungsfördernde Faktoren freisetzen und Thrombosen fördern.", "\"Je stärker also die Immunreaktion auf Sars-CoV-2 ausfällt, desto höher ist das Risiko der Thrombozyten-Aktivierung\", sagt Bakchoul.", "Durch ihre Erkenntnisse erhoffen sich die Tübinger Mediziner, neue Therapien zur Prävention von Thrombosen insbesondere für intensivpflichtige Covid-Patienten zu entwickeln.", "Dabei bauen sie auf bereits für andere Erkrankungen zugelassene Substanzen auf, mit denen sich die Freisetzung von Blutplättchen und dadurch die Covid-19-vermittelte Gerinnungsaktivierung unterbinden lassen.", "\"Unser Ziel ist es, Covid-19-Patienten bereits auf der Normalstation auf Gerinnungsparameter und Thrombozytenmarker zu untersuchen und mit entsprechender Dosierung prophylaktisch mit gerinnungshemmenden Medikamenten zu behandeln\", sagt Bakchoul. (red, 16.3.2021)" ],
  "articleContentTranslated" : [ "Frankfurt pe Main / Tübingen - Chiar și în timpul primului val de pandemie, pacienții cu Covid cu o evoluție severă a bolii sufereau de tulburări severe ale sistemului de coagulare: au apărut tromboze venoase profunde și embolii pulmonare până la insuficiența organelor.", "Experții estimează că aproximativ 20% dintre pacienții cu Covid au tulburări severe de coagulare și, ca urmare, tromboembolism venos.", "Medicii suspectează motivul pentru aceasta într-o coagulabilitate excesivă a sângelui, hipercoagulare, pe care o atribuie unei reacții inflamatorii în cursul bolii Covid 19. Ocluziile vasculare pot duce, de asemenea, la complicații precum atacuri de cord și accidente vasculare cerebrale.", "În medie, activarea crescută a sistemului de coagulare începe la patru zile după internarea pacientului la spital.", "„În analizele de sânge ale pacienților cu terapie intensivă cu infecție severă Covid-19, am văzut că formarea cheagurilor de sânge durează mai scurt și factorii de coagulare sunt activați mai puternic decât la alți pacienți internați”, spune Tamam Bakchoul, directorul medical al Institutului pentru medicina clinica si experimentala de Transfuzie la Spitalul Universitar din Tübingen într - un comunicat de presă.", "Ca parte a unui proiect de cercetare finanțat de Fundația Germană a Inimii, cercetătorii conduși de Bakchoul și Peter Rosenberger, directorul medical al Clinicii de anesteziologie și medicină de terapie intensivă din Tübingen, au cercetat mecanismele bolii care stau la baza schimbărilor sistemului de coagulare al Covidului grav bolnav. 19 pacienți.", "În articolul lor din revista „Blood”, cercetătorii ajung la concluzia că virusurile Sars-CoV-2 activează trombocitele din sângele pacientului printr-o cale indirectă.", "\"Această cale indirectă trece prin anticorpi, care sunt eliberați într-un număr mult prea mare în cursul unui răspuns imun masiv la Sars-CoV-2. Acestea nu se leagă de coronavirus, ci de trombocite și le activează\", spuse Bakchoul.", "Aceste rezultate ale cercetării sunt deosebit de importante pentru persoanele cu boli cardiace și vasculare, care în sine au un risc tromboembolic crescut.", "„Constatările medicilor din Tübingen ar putea ajuta la protejarea mai bună a grupurilor de risc cu boala Covid 19 de complicații într-un stadiu incipient, de exemplu prin profilaxia trombozei”, subliniază cardiologul și medicul de terapie intensivă Thomas Voigtländer, vicepreședinte al consiliului de administrație al German Heart Foundation, într-un comunicat de presă.", "Riscul de tromboză este crescut în special la pacienții internați cu Covid-19, deoarece sângele curge mai lent în vase când pacientul stă întins mult timp. Și la Covid 19 pacienți cu antecedente de boli cardiovasculare, vasele sunt parțial deteriorate.", "„Doar din această cauză, proporția factorilor protrombotici este mai mare decât factorii antitrombotici”, a spus medicul și cercetătorul Bakchoul.", "Echipa de cercetare din Tübingen a examinat anumite valori de laborator, inclusiv markeri de tromboză, cum ar fi dimerul D - se formează atunci când s-au format cheaguri în vasele de sânge și când corpul dizolvă cheaguri de sânge.", "De asemenea, au investigat markerii pentru moartea celulară a trombocitelor din sânge. Pentru a face acest lucru, au analizat sângele a 21 de pacienți cu Covid care necesită terapie intensivă și au comparat probele cu sângele a 18 persoane sănătoase din grupul de control și patru pacienți cu Covid 19 care nu au nevoie de terapie intensivă.", "S-a demonstrat că riscul tromboembolic al pacienților cu Covid este crescut de moartea celulelor mediate de anticorpi a trombocitelor din sângele lor.", "Ca parte a investigațiilor lor, cercetătorii de la Tübingen au constatat, de asemenea, că sistemul imunitar reacționează la procesul inflamator cu un răspuns imun excesiv în cazul unor cursuri severe de Covid: organismul produce anticorpi necontrolați împotriva virusului.", "Mulți dintre anticorpi nu au un site de legare clar. Banuim ca anticorpii au un site de legare similar la suprafata trombocitelor ca la suprafata virusurilor Sars-CoV-2.", "Dacă anticorpii se leagă de trombocite, aceștia declanșează modificări complexe acolo, provocând moartea celulelor în unele dintre trombocite. În cealaltă parte, trombocitele își schimbă suprafața celulară în așa fel încât eliberează factori care favorizează coagularea și promovează tromboza.", "„Cu cât reacția imună la Sars-CoV-2 este mai puternică, cu atât este mai mare riscul activării trombocitelor”, spune Bakchoul.", "Odată cu descoperirile lor, medicii din Tübingen speră să dezvolte noi terapii pentru prevenirea trombozei, în special pentru pacienții cu Covid care necesită terapie intensivă.", "Procedând astfel, se bazează pe substanțe care au fost deja aprobate pentru alte boli, cu care se poate preveni eliberarea de trombocite din sânge și, astfel, activarea coagulării mediate de Covid-19.", "Scopul nostru este de a examina pacientii Covid-19 in sectia normala pentru parametrii de coagulare si markeri de trombocite si de a le trata profilactic cu medicamente anticoagulante cu doza adecvata, spune Bakchoul. (roșu, 16 martie 2021)" ]
}