{
  "id" : "DIUwz77w",
  "url" : "https://kurier.at/wissen/gesundheit/corona-warum-fettleibigkeit-oder-diabetes-zu-schwerem-verlauf-fuehren-koennten/401203501",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T09:32:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4971325/46-151199566.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/ByoungJoo/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Warum Fettleibigkeit oder Diabetes zu schwerem Verlauf führen könnten",
  "articleTitleTranslated" : "Corona: De ce obezitatea sau diabetul ar putea duce la un curs sever",
  "articleContent" : [ "ACE2 ist die Andockstelle von SARS-CoV-2 an Lungenzellen. Bei Covid-19-Patienten mit schweren Verläufen steigt die ACE2-Menge im Blut stark an, so Wiener Mediziner. Das passiert aber auch bei Grippeviren und könnte demnach Folge der Entzündungsreaktionen sein.", "Bisher vermutete man aus Versuchen mit Coronavirus-infizierten Mäusen, dass ACE2 bei Covid-kranken Menschen weniger wird. Die Studie erschien im Fachmagazin American Journal of Respiratory and Critical Care Medicine.", "Ein Team um Manfred Hecking und Roman Reindl-Schwaighofer von der Universitätsklinik für Innere Medizin III der Medizinischen Universität Wien ließ durch das Wiener Biotech-Unternehmen \"Attoquant Diagnostics\" Proben von 126 Corona-Patienten der größten Wiener Covid-19 Station (Klinik Favoriten) analysieren.  ", "\"Wir konnten nachweisen, dass ACE2 bei schweren Verläufen um mehr als das Siebenfache steigt\", so die Mediziner in einer Aussendung des Wissenschaftsfonds (FWF), der sie mit einer \"Corona-Akutförderung\" finanziert.", "Stärkerer Befall der Lunge Bei 27 Personen mit einer schweren Influenza-Infektion waren die Konzentrationen von ACE2 aber ähnlich erhöht, wie bei Corona-Patienten, obwohl Influenzaviren das ACE2 gar nicht als Eintrittstor in die Zellen nutzen, berichten sie.", "Dieser Effekt könnte demnach eine generelle Folge von Lungenschäden und -entzündungen durch Viren sein, erklärte Hecking im Gespräch mit der APA: \"Eine frühere Studie hat gezeigt, dass ACE2 beim Menschen vom Interferon-Signalweg reguliert wird\", sagte er.", "Interferone sind Hormone, die antivirale Prozesse fördern. ACE2 gehört zu einem Botenstoff-System namens RAS (Renin-Angiotensin System), das den Blutdruck und das Blutvolumen steuert, aber auch für die Lungenschädigung bei Covid-19 mitverantwortlich gemacht wird.", "ACE2 ist das wichtigste Enzym des sogenannten \"alternativen RAS\", das auch als \"gutes RAS\" bezeichnet wird, weil es dem blutdrucksteigernden und lungenschädigenden Stress, der unter anderem von Angiotensin II ausgeht, entgegenwirkt, so Reindl-Schwaighofer:", "\"Die Lunge könnte versuchen, sich selbst bei einer Infektion zu schützen, indem sie das gute RAS stärkt\", meint er.  :", "\"Im Fall von Covid-19-Infekten ist die Rolle von ACE2 aber zweischneidig\", erklärte Hecking: Vor allem adipöse (fettleibige) Menschen und Diabetespatienten hätten erhöhte ACE2-Mengen in der Lunge.", "\"Das wäre ein möglicher Grund, wieso diese Patientengruppen so anfällig für einen schweren Verlauf von Covid-19 sind, denn somit könnte das Virus bei diesen Menschen die Lunge stärker befallen\", sagte er.", "Ob die größeren ACE2-Mengen an den Außenseiten (Membranen) der Lungenzellen für die Betroffenen eher gut oder schlecht sind, sei unklar:", "\"Die Hochregulation von Membran-ständigem ACE2 bei Patienten und Patientinnen mit schwerem Verlauf könnte einerseits der gewebsschädigenden Wirkung des RAS bei akutem Lungenversagen entgegen wirken, andererseits ihre Situation verschlechtern, da die Coronaviren noch mehr Eintrittspforten in die Lungenzellen finden\", so Reindl-Schwaighofer:", "\"Auf alle Fälle sollten sich Menschen mit diesen Erkrankungen, außerdem jene mit Bluthochdruck und Herzinsuffizienz, sehr gut vor Infektion schützen, besonders wenn sie noch nicht geimpft sind.\"  :", "Kürzlich ließ die Firma Apeiron um den oberösterreichischen Genetiker Josef Penninger künstlich (rekombinant) hergestelltes ACE2 als Therapeutikum erproben.", "Es soll die Lunge stärken und außerdem die Viruslast vermindern, da die Coronaviren dann an das verabreichte ACE2 binden, und nicht an menschliche Zellen. \"Es gibt viele sehr gute Gründe, warum dies helfen kann\", so Hecking.", "Er hält diesen Ansatz für \"eine große Chance\" und fände es \"extrem spannend, was bei den klinischen Versuchen herauskommt\".", "Der menschliche Körper verfolgt diese Strategie offensichtlich auch von selbst, denn sonst würden die ACE2-Konzentrationen im Blut bei schweren Verläufen von Covid-19 nicht ansteigen, erklärte Reindl-Schwaighofer.", "Bei früheren Versuchen von Forschern mit SARS-CoV-1 (jenem Virus, das den SARS-Ausbruch 2002 bis 2003 verursachte) im Mausmodell war so etwas hingegen nicht der Fall." ],
  "articleContentTranslated" : [ "ACE2 este punctul de andocare al SARS-CoV-2 pe celulele pulmonare. La Covid 19 pacienți cu cursuri severe, cantitatea de ACE2 din sânge crește brusc, potrivit medicilor vienezi. Totuși, acest lucru se întâmplă și cu virusurile gripale și, prin urmare, ar putea fi rezultatul reacțiilor inflamatorii.", "Până în prezent, s-a presupus din testele efectuate cu șoareci infectați cu coronavirus că ACE2 este mai puțin la persoanele care suferă de Covid. Studiul a apărut în American Journal of Respiratory and Critical Care Medicine.", "O echipă condusă de Manfred Hecking și Roman Reindl-Schwaighofer de la Clinica Universitară de Medicină Internă III de la Universitatea de Medicină din Viena au avut probe de la 126 de pacienți coroni în cea mai mare secție Covid-19 din Viena (Klinik Favoriten) analizate de compania vieneză de biotehnologie „Attoquant” Diagnostics“.", "„Am reușit să dovedim că ACE2 crește de peste șapte ori în cazurile severe”, au spus profesioniștii din domeniul medical într-o emisiune a Fondului pentru Științe (FWF), care îi finanțează cu „finanțare acută Corona”.", "Infestare pulmonară mai puternică La 27 de persoane cu o infecție gripală severă, concentrațiile de ACE2 au crescut în mod similar ca la pacienții cu corona, deși virusurile gripale nu folosesc ACE2 ca o intrare în celule, relatează ei.", "Prin urmare, acest efect ar putea fi o consecință generală a leziunilor pulmonare și a inflamației cauzate de viruși, a explicat Hecking într-un interviu acordat APA: „Un studiu anterior a arătat că ACE2 este reglementat de calea de semnalizare a interferonului la oameni”, a spus el.", "Interferonii sunt hormoni care promovează procesele antivirale. ACE2 aparține unui sistem de mesagerie numit RAS (sistem renină-angiotensină), care controlează tensiunea arterială și volumul de sânge, dar este, de asemenea, responsabil pentru daunele pulmonare cauzate de Covid-19.", "ACE2 este cea mai importantă enzimă a așa-numitei „RAS alternative”, care este, de asemenea, cunoscută sub numele de „RAS bun”, deoarece contracarează, printre altele, stresul care crește tensiunea arterială și dăunează plămânilor, cauzat de angiotensina II, spune Reindl -Schwaighofer:", "„Plămânii ar putea încerca să se protejeze de infecții prin întărirea RAS bun”, spune el. :", "„În cazul infecțiilor cu Covid-19, cu toate acestea, rolul ACE2 este cu două tăișuri”, a explicat Hecking: În special persoanele obeze și pacienții cu diabet au crescut nivelul ACE2 în plămâni.", "Acesta ar fi un motiv posibil pentru care aceste grupuri de pacienti sunt atat de sensibile la un curs sever de Covid-19, deoarece virusul ar putea apoi infecta mai mult plamanii acestor oameni, a spus el.", "Nu este clar dacă cantitățile mai mari de ACE2 din exterior (membranele) celulelor pulmonare sunt destul de bune sau rele pentru cei afectați:", "„Reglarea ascendentă a ACE2 membranară permanentă la pacienții cu boli severe ar putea, pe de o parte, contracara efectul dăunător al țesutului RAS în insuficiența pulmonară acută, pe de altă parte, ar putea agrava situația dvs., deoarece coronavirusurile găsesc și mai multe puncte de intrare în celulele pulmonare \", spune Reindl-Schwaighofer:", "\"În orice caz, persoanele cu aceste boli, precum și cele cu tensiune arterială crescută și insuficiență cardiacă, ar trebui să se protejeze foarte bine de infecții, mai ales dacă nu au fost încă vaccinate.\" :", "Recent, compania Apeiron condusă de geneticianul austriac superior Josef Penninger a produs artificial (recombinant) testat ACE2 ca agent terapeutic.", "Se spune că întărește plămânii și, de asemenea, reduce încărcătura virală, deoarece coronavirusurile se leagă apoi de ACE2 administrat și nu de celulele umane. \"Există multe motive foarte bune pentru care acest lucru poate ajuta\", a spus Hecking.", "El crede că această abordare este „o mare oportunitate” și consideră că este „extrem de interesant să vezi ce fac studiile clinice”.", "Corpul uman urmează în mod evident această strategie de la sine, pentru că altfel concentrațiile ACE2 din sânge nu ar crește în cazul cursurilor severe de Covid-19, a explicat Reindl-Schwaighofer.", "Cu toate acestea, în experimentele anterioare ale cercetătorilor cu SARS-CoV-1 (virusul care a cauzat focarul SARS din 2002 până în 2003) la modelul șoarecilor, acest lucru nu a fost cazul." ]
}