{
  "id" : "DIxzTuRa",
  "url" : "https://sport.orf.at/stories/3072418/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-28T11:35:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bericht belastet ehemalige IBU-Spitze",
  "articleTitleTranslated" : "Raportați povara foștilor lideri IBU",
  "articleContent" : [ "Der Norweger Besseberg und später auch die ehemalige Generalsekretärin Nicole Resch sollen von 2008 bis 2018 offensichtlich „Interessen des russischen Verbandes, insbesondere im Zusammenhang mit der Dopingbekämpfung, ohne triftigen Grund geschützt haben“, hieß es im ERC-Abschlussbericht.", "Besseberg und die Deutsche Resch bestreiten die Vorwürfe. Gegen das Duo laufen in Norwegen bzw. Österreich nach wie vor behördliche Ermittlungen.", "Vor allem Besseberg, der von 1993 bis 2018 den Verband geführt hatte, hat nach Ansicht der Kommission auch schon vor 2008 offenbar keine Rücksicht auf „ethische Werte genommen und kein wirkliches Interesse daran gehabt, den Sport vor Betrug zu schützen“.", "Bestechung durch Russen Besseberg soll von den Russen mit Bestechungsgeldern, „Jagdausflügen und Prostituierten belohnt worden“ sein, hieß es in dem Bericht. Resch soll demnach vor allem bei der Verfolgung von russischen Dopingsündern nicht konsequent gewesen sein.", "Aus gesundheitlichen Gründen konnte sie im Rahmen der Untersuchung nicht befragt werden. Besseberg verweigerte eine Zusammenarbeit mit der Kommission.", "„Das völlige Fehlen grundlegender Sicherheitsvorkehrungen in der IBU bedeutete, dass die frühere IBU-Führung ohne Kontrolle, ohne Transparenz und ohne Rechenschaftspflicht agieren konnte“, sagte der ERC-Vorsitzende Jonathan Taylor.Funktionäre bestreiten Vorwürfe In Österreich laufen seit Ende 2017 Ermittlungen der Wirtschafts- und Korruptionsstaatsanwaltschaft wegen Doping- und Betrugsverdachts sowie Geschenkannahme.  ", "Besseberg und Resch haben die Vorwürfe stets bestritten. Die beiden Funktionäre hatten ihre Ämter seit April 2018 ruhen lassen. Beide wurden bisher nicht wegen einer Straftat angeklagt, so lange gelte die Unschuldsvermutung, hieß es.", "Aufgrund der laufenden Verfahren enthält der öffentlich zugängliche ERC-Bericht zahlreiche geschwärzte Stellen." ],
  "articleContentTranslated" : [ "Norvegianul Besseberg și mai târziu și fostul secretar general Nicole Resch aparent „au protejat fără motive întemeiate interesele asociației ruse, în special în legătură cu lupta împotriva dopajului”, se spunea în raportul final al ERC.", "Besseberg și germanul Resch resping acuzațiile. Există încă anchete oficiale împotriva duo-ului în Norvegia și Austria.", "Mai presus de toate, Besseberg, care a condus asociația din 1993 până în 2018, se pare că nu a avut în vedere „valorile etice și nu a avut niciun interes real în protejarea sportului împotriva fraudei” chiar înainte de 2008, potrivit comisiei.", "Mita de către ruși Se spune că Besseberg a fost recompensat de ruși cu mită, „excursii de vânătoare și prostituate”, se spune în raport. Se spune că Resch nu a fost consecvent în urmărirea penală a infractorilor de dopaj din Rusia.", "Din motive de sănătate, ea nu a putut fi interogată în cadrul anchetei. Besseberg a refuzat să colaboreze cu Comisia.", "„Lipsa completă de măsuri elementare de siguranță în IBU a însemnat că conducerea anterioară IBU ar putea acționa fără un control, fără transparență și fără responsabilitate“ , a declarat președintele CEC Jonathan Taylor. Oficialii neagă acuzațiile în Austria, investigațiile procurorului economice și corupției pentru suspectate dopajul și frauda, precum și acceptarea cadourilor.", "Besseberg și Resch au negat întotdeauna acuzațiile. Cei doi oficiali își părăsiseră birourile în aprilie 2018. Ambii nu au fost încă acuzați de o infracțiune, atât timp cât se aplică prezumția de nevinovăție, a spus acesta.", "Datorită procedurilor în curs, raportul ERC disponibil public conține numeroase secțiuni înnegrite." ]
}