{
  "id" : "DJGyQh6Z",
  "url" : "https://www.diepresse.com/5905284/FPOe_Identitaere_Distanziererei-fuer-FPOeGeneralsekretaer?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-30T16:12:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Identitäre: \"Distanziererei\" für FPÖ-Generalsekretär Schnedlitz vorbei",
  "articleTitleTranslated" : "Identitar: „distanțare” pentru secretarul general al FPÖ Schnedlitz",
  "articleContent" : [ "Die FPÖ hatte im Jahr 2018 beschlossen, dass Mitglieder der Identitären keine Funktion innerhalb der FPÖ einnehmen dürfen. FPÖ-Generalsekretär Michael Schnedlitz will nun aber „in ein Rückzugsgefecht gehen“.", "FPÖ-Generalsekretär Michael Schnedlitz hat mit Aussagen zu einem Funktionär, der bei einer Demo der Identitären teilgenommen hatte, Zweifel zur selbst auferlegten Distanz seiner Partei zur rechtsextremen Gruppierung aufkommen lassen.", "Im Interview mit dem einschlägigen Medium \"Info Direkt\" hatte er gesagt, die FPÖ habe in der Regierung den Fehler gemacht zu glauben, \"wir müssen in ein Rückzugsgefecht gehen\" und: \"Mit dieser Distanziererei ist es jetzt aber definitiv vorbei.\"", "Der Aussage des blauen Generalsekretärs war ein Fall in Salzburg vorausgegangen: Dort hatte der 17-jährige Roman Möseneder, dem ein Naheverhältnis zur Identitären Bewegung nachgesagt wird, bei der FPÖ-Jugend angedockt.", "Schnedlitz will es nicht zulassen, dass einzelne österreichische Staatsbürger mit einem einwandfreien Leumund durch den Dreck gezogen würden, sprang der freiheitliche Generalsekretär auf die Frage nach dem Jungfunktionär diesem bei und meinte:", "\"Das hat es seit den 1930er-Jahren nicht mehr gegeben.\"  : Hofer: An Auschluss habe sich nichts geändert Die FPÖ hatte im Jahr 2018 im Parteivorstand beschlossen, dass aktive Mitglieder der Identitären keine Funktion innerhalb der FPÖ einnehmen dürfen.", "Darauf verwies auch Bundesobmann Norbert Hofer am Montag, daran habe sich auch nichts geändert. Dennoch verwies Hofer auch auf die Meinungs- und Demonstrationsfreiheit. Auch Schnedlitz hatte im selben Interview gesagt, die \"rote Linie\" sei das Strafrecht, der Rest freie Meinungsäußerung.", "Als eine neuerliche Annäherung an die Identitären will Schnedlitz seine Aussagen ohnehin nicht verstanden wissen, er fühlt sich missinterpretiert. Die Aussage im Interview habe sich ganz auf den konkreten Fall in Salzburg bezogen, ließ er der APA mitteilen.", "Im Interview mit \"Info Direkt\" hatte der freiheitliche Generalsekretär jedenfalls nicht wörtlich die Identitäre Bewegung erwähnt, allerdings gemeint, dass es mit Zurufen etwa der ÖVP oder Journalisten \"definitiv vorbei\" sei.", "Dennoch folgte Kritik vonseiten des einstigen Koalitionspartners: Die FPÖ vollziehe eine \"unfassbare Kehrtwende im Umgang mit der rechtsextremen Gruppierung\", meinte ÖVP-Generalsekretär Axel Melchior und sprach von einem \"Liebesbekenntnis\" zu den Identitären.", "Davon sei höchstens die ÖVP überrascht, reagierte SPÖ-Bundesgeschäftsführer Christian Deutsch, denn: \"Es ist wieder offiziell zusammen, was nie wirklich getrennt war.\" Kritik kam auch von der NGO SOS Mitmensch, die FPÖ katapultiere sich \"selbst an den äußersten Rand der Demokratie\"." ],
  "articleContentTranslated" : [ "FPÖ a decis în 2018 că membrii identitarilor nu au voie să își asume nicio funcție în cadrul FPÖ. Secretarul general al FPÖ, Michael Schnedlitz, vrea acum să „meargă într-o bătălie de retragere”.", "Secretarul general al FPÖ, Michael Schnedlitz, cu declarații despre un funcționar care participase la o demonstrație a identitarilor, a ridicat îndoieli cu privire la distanța autoimpusă a partidului său de grupul extremist de dreapta.", "Într-un interviu acordat mediului relevant „Info Direkt”, el a spus că FPÖ a făcut greșeala în guvern crezând că „trebuie să intrăm într-o bătălie de retragere” și: „Această distanțare s-a încheiat cu siguranță acum”.", "Declarația secretarului general albastru a fost precedată de un caz în Salzburg: acolo Roman Möseneder, în vârstă de 17 ani, despre care se spune că are o relație strânsă cu Mișcarea Identitară, a acostat cu tinerii FPÖ.", "Schnedlitz nu vrea să permită ca cetățenii austrieci cu reputație impecabilă să fie târâți prin noroi, secretarul general liberal a sărit la întrebarea tânărului funcționar și a spus:", "„Asta nu s-a întâmplat încă din anii 1930”. : Hofer: Nimic nu s-a schimbat în ceea ce privește excluderea. În 2018, FPÖ a decis în executivul partidului că membrii activi ai identitarilor nu au voie să ocupe nicio funcție în cadrul FPÖ.", "Președintele federal Norbert Hofer s-a referit și la acest lucru luni, spunând că nimic nu s-a schimbat. Cu toate acestea, Hofer s-a referit și la libertatea de exprimare și libertatea de demonstrație. Schnedlitz mai spusese în același interviu că „linia roșie” este legea penală, restul este libertatea de exprimare.", "Fiind o abordare reînnoită a identităților, Schnedlitz nu vrea ca oricum afirmațiile sale să fie înțelese, se simte interpretat greșit. Declarația din interviu se referă în totalitate la cazul specific din Salzburg, a declarat el pentru APA.", "Într-un interviu acordat „Info Direkt”, secretarul general liberal nu a menționat literalmente Mișcarea identitară, ci a însemnat că „definitiv s-a încheiat”, cu apeluri de la ÖVP sau jurnaliști, de exemplu.", "Cu toate acestea, au urmat critici din partea fostului partener de coaliție: FPÖ făcea o „întoarcere incredibilă în relațiile cu grupul extremist de dreapta”, a declarat secretarul general al ÖVP Axel Melchior, vorbind despre o „declarație de dragoste” pentru identități.", "Cel mult, ÖVP a fost surprins, a răspuns SPÖ, directorul federal Christian Deutsch, pentru că: „Este oficial din nou împreună, care nu a fost niciodată separat cu adevărat”. Critica a venit, de asemenea, de la ONG-ul SOS Mitmensch, potrivit căruia FPÖ se catapulta „până la marginea democrației”." ]
}