{
  "id" : "DjrqcWI5",
  "url" : "https://sport.orf.at/stories/3070034/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-30T10:39:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Vierschanzentournee drohen leere Kulissen",
  "articleTitleTranslated" : "Turneul Four Hills amenință fundalurile goale",
  "articleContent" : [ "Oberstdorf folgte damit dem Beispiel von Garmisch-Partenkirchen. Dort hatten die Veranstalter schon Ende Oktober erklärt, aufgrund der Hygienevorschriften sei es wegen der baulichen Vorgaben im Olympia-Skistadion nicht möglich, das Neujahrsspringen mit Zuschauern durchzuführen.", "„Es tut uns in der Seele weh, aber wir müssen jetzt die Reißleine ziehen und schweren Herzens auf Zuschauer verzichten“, erklärte Peter Kruijer, der Vorsitzende des Skiclubs Oberstdorf, in einer Aussendung am Montag.", "Ob auch die Bewerbe in Innsbruck (3. Jänner) und Bischofshofen (6. Jänner) ohne Fans über die Bühne gehen, ist noch offen. Der ÖSV wartet die Entwicklung ab und hat für 15.  Dezember eine Entscheidung angekündigt.", "Allerdings ist auf dem Innsbrucker Bergisel und in Bischofshofen die Situation ähnlich wie auf der Schattenbergschanze in Oberstdorf und der großen Olympiaschanze in Garmisch-Partenkirchen, in den Skisprungstadien stehen kaum Sitzplätze zur Verfügung.", "Laut der jüngsten Verordnung sind in Österreich aber auch bei Freiluftveranstaltungen keine Zuschauer zugelassen. Keine Planungssicherheit In Oberstdorf hatte man mit je 2.500 Fans für den Bewerb und die Qualifikation geplant.", "Der Verzicht auf Zuschauer schmerze umso mehr, „da wir in den vergangenen Monaten gemeinsam mit dem Deutschen Skiverband und den lokalen Gesundheitsbehörden ein tragfähiges Coronavirus-Konzept erarbeitet hatten und bis zuletzt zuversichtlich waren“, erklärte Kruijer.", "In Bayern gilt wegen der Coronavirus-Pandemie bis mindestens 20.  Dezember ein generelles Zuschauerverbot für Profisportveranstaltungen. „Wir müssen einfach davon ausgehen, dass diese Einschränkungen auch nach Weihnachten noch Bestand haben werden.", "Daher fehlt uns komplett die Planungssicherheit und damit die Grundlage für eine Veranstaltung mit Zuschauern“, betonte Florian Stern, der Generalsekretär des Auftaktspringens. Die 2.500 Karten für den 29.  Dezember waren innerhalb einer Stunde verkauft worden." ],
  "articleContentTranslated" : [ "Oberstdorf a urmat exemplul lui Garmisch-Partenkirchen. Acolo, organizatorii declaraseră deja la sfârșitul lunii octombrie că, din cauza reglementărilor de igienă, nu era posibil să se facă saltul de Anul Nou cu spectatorii din cauza cerințelor structurale din stadionul olimpic de schi.", "\"Ne doare sufletele, dar acum trebuie să tragem de sfoară și cu inima grea renunță la spectatori\", a declarat Peter Kruijer, președintele clubului de schi Oberstdorf, într-o emisiune de luni.", "Dacă competițiile de la Innsbruck (3 ianuarie) și Bischofshofen (6 ianuarie) vor avea loc fără fani, este încă deschis. ÖSV așteaptă dezvoltarea și a anunțat o decizie pentru 15 decembrie.", "Cu toate acestea, situația de pe Bergisel din Innsbruck și din Bischofshofen este similară cu cea de pe Schattenbergschanze din Oberstdorf și marele deal olimpic din Garmisch-Partenkirchen, cu greu sunt disponibile locuri pe stadioanele de sărituri cu schiurile.", "Conform celui mai recent regulament, nici un spectator nu este permis în Austria la evenimente în aer liber. Nici o securitate de planificare În Oberstdorf, 2.500 de fani erau planificați pentru competiție și calificare.", "Renunțarea la spectatori doare cu atât mai mult, „deoarece am elaborat un concept viabil de coronavirus împreună cu Asociația Germană de Schi și autoritățile locale de sănătate în ultimele luni și am fost încrezători până la sfârșit”, a explicat Kruijer.", "În Bavaria, din cauza pandemiei coronavirusului, există o interdicție generală asupra spectatorilor pentru evenimente sportive profesionale până cel puțin pe 20 decembrie. „Trebuie doar să presupunem că aceste restricții vor continua să existe după Crăciun.", "Prin urmare, ne lipsește complet securitatea planificării și, astfel, baza pentru un eveniment cu spectatori ”, a subliniat Florian Stern, secretarul general al competiției de deschidere. Cele 2.500 de bilete pentru 29 decembrie au fost vândute într-o oră." ]
}