{
  "id" : "DJXRo3oq",
  "url" : "https://www.diepresse.com/5951326/CoronaPandemie_Anschober-zieht-Spitzenbeamten-Auer-aus?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T06:38:00Z[UTC]",
  "author" : "Christoph Winder",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/5/e/5951326/84CB7D5F-8F84-4281-A0A0-CAD47E27AF60_v0_l.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober zieht Spitzenbeamten Auer aus EU-Impfprogramm ab",
  "articleTitleTranslated" : "Anschober îi retrage pe Auer de la programul de vaccinare al UE",
  "articleContent" : [ "Nach scharfer Kritik vom Bundeskanzler verliert Clemens Martin Auer seinen Posten als Österreich-Vertreter im EU-Impfgremium. Ihm folgt die Direktorin für öffentliche Gesundheit, Katharina Reich, nach.", "Der Koalitionsstreit rund um die Verteilung der Impfstoffe gegen das Coronavirus innerhalb der EU hat eine neue Stufe erreicht:", "ÖVP-Gesundheitssprecherin Gaby Schwarz forderte am Samstag Gesundheitsminister Rudolf Anschober (Grüne) dazu auf, die verantwortlichen Beamten in seinem Ressort zu suspendieren.  : Namentlich nannte Schwarz Generalsekretärin Ines Stilling und den Sonderbeauftragten Clemens Martin Auer.", "Anschober kam dem Wink in der Nacht auf Montag nach. Wie die „Presse“ erfahren hat wurde intern entschieden, dass Auer abtritt, Stilling nicht.", "Im Ö1-„Morgenjournal“ wurde die Botschaft Montagfrüh offiziell: Der gerade aus seinem Krankenstand zurückgekehrte Anschober verkündete, dass sich Auer aus seiner Funktion als österreichischer Vertreter beim EU-Impfgremium zurückzieht.", "Seine nationalen wie internationalen Aufgaben im Impfprogramm übernimmt Katharina Reich, Direktorin für öffentliche Gesundheit im Ministerium. Die Begründung: Er habe den Minister nicht zeitgerecht über die Möglichkeit zur Beschaffung von zusätzlichem Impfstoff von Biontech/Pfizer informiert.", "Der Spitzenbeamte habe, so Anschober weiter, dazu gemeint, er sei davon ausgegangen, dass die bestellte Menge von 31 Millionen Dosen ausreichend sei. Dessen ungeachtet, so die Argumentation des Ministers, hätte Auer ihm von der Option auf die Nachbestellung unterrichten müssen.", "Stattdessen habe der ÖVP-nahe Beamte eigenmächtig auf weitere Bestellungen verzichtet, obwohl genug Geld zur Verfügung gestanden sei. Letztlich habe Auer selbst seinen Rücktritt angeboten. Als Sonderbeauftragter – etwa gegenüber der Weltgesundheitsorganisation (WHO) – bleibe Auer aber im Amt.", "Warum er den Beamten nicht einfach suspendiere, wie es die Volkspartei gefordert habe? Dafür würden die Verfehlungen nicht ausreichen, meinte Anschober. Die ÖVP bezeichnete am Montag die Ablöse Auers als „die richtige Lösung“.", "Man habe „seit Tagen den Rücktritt des Verantwortlichen für die zu wenig bestellten Impfdosen gefordert“, sagte Gaby Schwarz, die Gesundheitssprecherin der ÖVP, in einer Aussendung.", "Auf die Frage, ob das Vorgehen von Bundeskanzler Sebastian Kurz (ÖVP) ein besonderes bitteres politisches Foul gewesen sei - er hatte während Anschobers Krankenstand bei einer Pressekonferenz dessen Ressort attackiert - gab sich der Minister gelassen:", "Die kritischen Worte seien zu einem „ungewöhnlichen Zeitpunkt“ gekommen, „aber ich gehe zur Tagesordnung über und will mein Bestes geben“, versicherte er.  : Es sei Aufgabe der Koalition, das Land möglichst rasch durch die Pandemie zu bekommen, und diesem Ziel sehe er sich verpflichtet.", "Seinen Gesundheitszustand beschrieb der Minister als gut, er habe keinen Burn-out gehabt, wie spekuliert worden sei, sondern nur einen Kreislaufkollaps aufgrund von Überarbeitung. Er habe sich aber durchchecken lassen und sei nun guter Dinge.", "Eine Warnung hatte er dennoch im Gepäck: Mit Blick auf die aktuellen Statistiken bezüglich der Verbreitung des Coronavirus und seiner Mutanten in Österreich warnte Anschober vor einer dritten Infektionswelle.", "Zugleich kündigte er einen neuen Erlass für die Länder an, damit die Impfungen wieder einheitlicher verabreicht werden. Es müssten zuerst die Älteren und die Risikogruppen geimpft werden, meinte der Minister.", "Details blieb er schuldig, immerhin stünden heute noch Gespräche an. Konkret: Die Koalition wird per Videokonferenz abermals mit Experten und Ländervertretern zusammenkommen. Dass es zeitnah zu weiteren Öffnungsschritten kommt, gilt jedoch als unwahrscheinlich.", "Der EU-Kommissionsvertreter in Wien, Martin Selmayr, hat inzwischen auf die Schuldzuweisungen an die EU beim Impfstoff-Bestellvorgang reagiert.", "„Wenn etwas schief läuft in Europa, dann ist ,die EU' schuld - selbst wenn Regierungen nicht mit ihren eigenen Beamten gesprochen haben“, schrieb Selmayr am Montag auf Twitter. „Gleichzeitig geben die Regierungen der EU nicht die Instrumente, um schnell wirksam zu handeln“, kritisierte Selmayr.", "„Das braucht Reformen.“ Selmayr verwies außerdem darauf, dass die EU-Gesundheitsbehörde ECDC regelmäßig Zahlen zur Impfgeschwindigkeit je Mitgliedstaat veröffentlicht, die allein von der Organisation durch die nationalen Verwaltungen abhängt.", "„Einige Mitgliedstaaten verimpfen zügig alle Dosen, andere brauchen länger . “" ],
  "articleContentTranslated" : [ "După critici puternice din partea cancelarului federal, Clemens Martin Auer își pierde postul de reprezentant al Austriei în comitetul de vaccinare al UE. El este succedat de directorul de sănătate publică, Katharina Reich.", "Disputa coaliției privind distribuirea vaccinurilor împotriva coronavirusului în UE a atins un nou nivel:", "Purtătorul de cuvânt al sănătății ÖVP, Gaby Schwarz, a cerut sâmbătă ministrului sănătății Rudolf Anschober (verzi) să suspende oficialii responsabili din departamentul său. : Schwarz a numit secretarul general Ines Stilling și reprezentantul special Clemens Martin Auer.", "Anchober a urmat semnul luni seara. După cum a aflat „presa”, sa decis intern că Auer va demisiona, Stilling nu.", "În „Morgenjournal” Ö1, mesajul a devenit oficial luni dimineață: Anglerul, care tocmai se întorsese din concediul său medical, a anunțat că Auer se retrage din funcția sa de reprezentant austriac la comitetul de vaccinare al UE.", "Katharina Reich, directorul sănătății publice din minister, își asumă sarcinile naționale și internaționale în cadrul programului de vaccinare. Motivul: El nu l-a informat în timp util pe ministru cu privire la posibilitatea de a procura vaccinuri suplimentare de la Biontech / Pfizer.", "Potrivit Anschober, oficialul de vârf a spus că a presupus că cele 31 de milioane de cutii comandate vor fi suficiente. Indiferent de acest lucru, a argumentat ministrul, Auer ar fi trebuit să-l informeze cu privire la opțiunea de a reordona.", "În schimb, oficialul apropiat de ÖVP a renunțat în mod arbitrar la alte comenzi, deși erau disponibili suficienți bani. În cele din urmă, Auer însuși s-a oferit să demisioneze. Ca reprezentant special - de exemplu la Organizația Mondială a Sănătății (OMS) - Auer rămâne în funcție.", "De ce nu suspendă doar funcționarul, așa cum a cerut Partidul Popular? Comportamentul greșit nu ar fi suficient pentru asta, a spus Anschober. Luni, ÖVP a descris înlocuirea lui Auers drept „soluția potrivită”.", "Gaby Schwarz, purtătorul de cuvânt al sănătății pentru ÖVP, a declarat într-o emisiune „că persoana responsabilă pentru dozele de vaccin insuficient comandate trebuie să demisioneze zile întregi”.", "Când a fost întrebat dacă abordarea cancelarului Sebastian Kurz (ÖVP) a fost o greșeală politică deosebit de amară - el și-a atacat departamentul într-o conferință de presă în timpul concediului de boală al lui Anschober - ministrul a fost calm:", "Cuvintele critice au venit într-un „moment neobișnuit”, „dar mă întorc la afaceri și vreau să fac tot posibilul”, a spus el. : Sarcina coaliției este de a trece țara prin pandemie cât mai repede posibil și el este angajat în acest scop.", "Ministrul a descris starea sa de sănătate ca fiind bună, nu a avut burn-out, așa cum se speculase, ci doar un colaps circulator din cauza suprasolicitării. Dar el însuși a verificat și acum era în stare bună.", "Avea încă un avertisment în bagaj: Privind statisticile actuale privind răspândirea coronavirusului și a mutanților săi în Austria, Anschober a avertizat despre un al treilea val de infecții.", "În același timp, el a anunțat un nou decret pentru statele federale, astfel încât vaccinările să fie administrate din nou mai uniform. Ministrul a spus că mai întâi persoanele în vârstă și grupurile de risc trebuie vaccinate.", "Nu a intrat în detalii, la urma urmei, discuțiile sunt încă în așteptare și astăzi. Mai exact: coaliția se va întâlni din nou cu experți și reprezentanți ai țării prin videoconferință. Cu toate acestea, este puțin probabil ca în viitorul apropiat să existe alte etape de deschidere.", "Reprezentantul Comisiei Europene la Viena, Martin Selmayr, a reacționat acum la vina asupra UE în timpul procesului de comandare a vaccinului.", "\"Dacă ceva nu merge bine în Europa, este vina UE - chiar dacă guvernele nu au vorbit cu proprii oficiali\", a scris Selmayr luni pe Twitter. \"În același timp, guvernele UE nu oferă instrumentele necesare pentru a acționa rapid și eficient\", a criticat Selmayr.", "„Asta are nevoie de reforme.” Selmayr a subliniat, de asemenea, că autoritatea UE din domeniul sănătății ECDC publică în mod regulat cifre privind rata de vaccinare pe stat membru, care depinde exclusiv de organizația de către administrațiile naționale.", "„Unele state membre se inoculează rapid toate dozele, altele durează mai mult. \"" ]
}