{
  "sourceCountry" : "austria",
  "articleTitle" : "Perfekte Steelers und „Abreibung“ für Brady",
  "targetLanguage" : "romanian",
  "publisher" : "sport.orf.at",
  "articleContent" : [ "Der 43-jährige Quarterback, der die New England Patriots zu sechs Super-Bowl-Triumphen geführt hatte, kam mit den Buccaneers im Schlager der Southern Division der National Football Conference (NFC) daheim gegen die New Orleans Saints mit 3:38 unter die Räder.", "Mit mehr Punkten Unterschied verlor Brady in seiner 20-jährigen NFL-Karriere noch nie eine Partie.  Erstmals unterlag der Spielmacher auch zweimal in einer Saison gegen den gleichen Divisionsgegner.", "Mit den Patriots war Brady das in der Eastern Division der American Football Conference (AFC) nie passiert.  Wie schon im ersten Duell zu Saisonbeginn, das New Orleans mit 34:23 für sich entschieden hatte, war Brady bei der Saints-Defense abgemeldet.", "Der 43-Jährige warf den Ball gleich dreimal zum Gegner und erhöhte seine Bilanz an Interceptions gegen New Orleans in dieser Saison auf fünf.  Sein 41-jähriges Gegenüber Brees übernahm hingegen mit vier Touchdowns und nun 564 in seiner Karriere wieder die Führung in der ewigen Touchdown-Wertung der Regular Season von Brady (561).", "„Ich muss sicherlich viel besser spielen“, sagte ein sichtlich fassungsloser Brady.  „Wir haben nicht gespielt, wie wir spielen können.  Jeder muss besser werden, das beginnt bei mir.“ Buccaneers-Trainer Bruce Arians konnte seinen Ärger über die Vorstellung seiner Truppe ebenfalls nicht verbergen und beantwortete die Fragen der Presse nach dem Spiel nur kurz angebunden.", "„Wir sind alle sauer“, sagte Arians.  „Wir haben ihnen dieses Spiel praktisch geschenkt.“ Die Saints übernahmen mit dem fünften Sieg in Folge hingegen die Spitze in der NFC South.", "„Das war in allen Phasen außergewöhnlich“, sagte Spielmacher Brees.Pittsburgh dreht Spiel bei Cowboys Außergewöhnlich ist bisher auch die Saison der Pittsburgh Steelers.", "Das 24:19 bei den Dallas Cowboys war der achte Sieg im achten Spiel.  Diese Bilanz hatte der 1933 gegründete, sechsfache Super-Bowl-Sieger in seiner Geschichte noch nie.", "Auch die legendäre Mannschaft der 1970er, die viermal den Titel holte, schaffte diesen Coup nie.  Die Steelers sind damit weiter das einzige ungeschlagene Team der Liga.", "„Wir sind demütig und fühlen uns geehrt“, sagte Coach Mike Tomlin mit Hinweis auf andere Teams der Vergangenheit, die ihre ersten acht Saisonspiele gewinnen konnten.", "Im AT&T Stadium von Arlington sah es aber lange so aus, als ob die heuer schwer gebeutelten Cowboys mit ihrem 29-jährigen Quarterback-Debütanten Garrett Gilbert für eine Sensation sorgen würden.", "Denn nach drei Vierteln führte Dallas mit 19:15 und stand zu Beginn des vierten Abschnitts erneut vor der Endzone Pittsburghs.  Doch Gilbert unterlief unter Druck eine Interception, die den Gästen ermöglichte, das Ruder herumzureißen.", "Nach einem Field-Goal von Chris Boswell, der davor mit einem erfolgreichen Kick aus 59 Yards einen Vereinsrekord aufgestellt hatte – sorgte Ben Roethlisberger trotz Knieblessur mit einem Touchdown-Pass auf Eric Ebron für den clubhistorischen Sieg.Buffalo zerlegt Seattle Keinen historischen, aber doch beeindruckenden Erfolg feierten die Buffalo Bills im Schlager gegen die Seattle Seahawks.", "Josh Allen führte den vierfachen NFL-Finalisten mit drei geworfenen und einem erlaufenen Touchdown zu einem 44:34-Sieg und zementierten mit ihrem siebenten Sieg im neunten Spiel ihre Führung in der AFC East vor den Miami Dolphins, die nach einem 34:31 bei den Arizona Cardinals bei einer Bilanz von fünf Siegen und drei Niederlagen halten, ein.", "Neben Allen kaufte vor allem Buffalos Defense der Seattle-Offensive rund um Russell Wilson die Schneid ab.  Insgesamt viermal (zwei Interceptions, zwei Fumbles) nahmen die Bills dem Quarterback den Ball ab.", "Titelverteidiger Kansas City Chiefs um Quarterbackstar Patrick Mahomes gewann gegen die Carolina Panthers knapp 33:31 und hält nun bei einer Bilanz von acht Siegen und einer Niederlage.", "Mahomes verbuchte gegen die Panthers, bei denen Runningback Christian McCaffrey nach seiner Verletzungspause zurückkehrte, den 100.  Touchdown-Pass im 40.  Spiel seiner Karriere und erreichte diese Marke nach Angaben der Liga damit schneller als jeder andere Quarterback seit der Fusion von National und American Football League zur modernen NFL im Jahr 1970.National Football League Woche 9" ],
  "id" : "DJyhmeGm",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069135/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Perfect Steelers și „freacă” pentru Brady",
  "articleContentTranslated" : [ "Fundașul în vârstă de 43 de ani, care a condus New England Patriots la șase triumfe din Super Bowl, a venit cu bucanierii în hitul Diviziei de Sud a Conferinței Naționale de Fotbal (NFC) acasă împotriva New Orleans Saints cu 3:38 sub roți .", "Cu mai multe diferențe de puncte, Brady nu a pierdut niciodată un joc în cariera sa de 20 de ani în NFL. Pentru prima dată, jucătorul a fost învins de două ori într-un sezon împotriva aceluiași adversar din divizie.", "Cu Patriots, acest lucru nu i s-a întâmplat niciodată lui Brady în Divizia de Est a Conferinței de Fotbal American (AFC). La fel ca în primul duel de la începutul sezonului, pe care New Orleans îl câștigase la 34:23, Brady a fost eliminat de la Saints Defense.", "Bărbatul de 43 de ani a aruncat mingea de trei ori asupra adversarului și și-a mărit recordul de interceptări împotriva New Orleansului la cinci în acest sezon. Omologul său, Brees, în vârstă de 41 de ani, pe de altă parte, a preluat conducerea în eternul rating de touchdown din sezonul regulat al lui Brady, cu patru touchdown-uri și acum 564 în cariera sa (561).", "„Trebuie să joc mult mai bine”, a spus un Brady clar înmărmurit. „Nu am jucat așa cum putem juca. Toată lumea trebuie să se îmbunătățească, asta începe cu mine. ”Antrenorul bucanierilor Bruce Arians nu și-a putut ascunde furia în legătură cu prezentarea trupelor sale și a răspuns la întrebările presei doar la scurt timp după meci.", "„Suntem cu toții nebuni”, a spus Arians. „Le-am dat practic acest joc gratuit.” Saints, totuși, au preluat conducerea în NFC South cu cea de-a cincea victorie la rând.", "\"Asta a fost excepțional în toate fazele\", a spus producătorul de jocuri Brees. Pittsburgh transformă jocul la Cowboys Sezonul celor de la Pittsburgh Steelers a fost, de asemenea, excepțional până acum.", "24:19 la Dallas Cowboys a fost a opta victorie în al optulea meci. Câștigătorul de șase ori al Super Bowl, fondat în 1933, nu a avut niciodată acest record în istoria sa.", "Chiar și echipa legendară din anii 1970, care a câștigat titlul de patru ori, nu a reușit niciodată această lovitură de stat. Steelers sunt în continuare singura echipă neînvinsă din ligă.", "\"Suntem umili și onorați\", a spus antrenorul Mike Tomlin, referindu-se la alte echipe din trecut care au câștigat primele opt jocuri ale sezonului.", "Cu toate acestea, la stadionul AT&T din Arlington s-a arătat multă vreme ca și cum cowboy-urile grav bătute cu debutantul lor quarterback Garrett Gilbert, în vârstă de 29 de ani, ar provoca senzație.", "Pentru că după trei sferturi, Dallas a fost în frunte la 19:15 și la începutul celei de-a patra secțiuni a fost din nou în fața zonei de capăt a Pittsburgh. Cu toate acestea, sub presiune, Gilbert a făcut o interceptare care a permis oaspeților să întoarcă lucrurile.", "După un gol de câmp al lui Chris Boswell, care anterior stabilise un record al clubului cu o lovitură reușită de la 59 de metri - Ben Roethlisberger a asigurat victoria istorică a clubului cu o accidentare la genunchi cu o pasă de touchdown către Eric Ebron. Buffalo Bills a sărbătorit succesul în lovitura împotriva Seattle Seahawks.", "Josh Allen a condus de patru ori finaliștii NFL cu trei aruncări și o singură rundă la o victorie de 44:34 și și-a consolidat conducerea în AFC East cu cea de-a șaptea victorie în al nouălea joc dinaintea Miami Dolphins, care după un 34:31 la Arizona Cardinals dețin un record de cinci victorii și trei pierderi.", "În plus față de Allen, apărarea lui Buffalo a cumpărat în special avangarda ofensivei din Seattle în jurul lui Russell Wilson. În total, de patru ori (două interceptări, două bătăi de cap) Bills a luat mingea de la fundașul de fundaș.", "Campionul în exercițiu Kansas City Chiefs și starul fundașului Patrick Mahomes au câștigat împotriva Carolina Panthers puțin sub 33:31 și acum are un record de opt victorii și o singură pierdere.", "Mahomes a înregistrat împotriva lui Panthers, în care alergătorul Christian McCaffrey s-a întors după pauza sa de accidentare, pasul 100 de touchdown în cel de-al 40-lea joc din carieră și, conform ligii, a atins acest semn mai repede decât orice alt fundaș de la fuziunea fotbalului național și american Liga la NFL-ul modern în 1970. Liga Națională de Fotbal Săptămâna 9" ]
}