{
  "id" : "DKdyGv6n",
  "url" : "https://sport.orf.at/stories/3071112/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-27T10:24:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Dorfmeister sorgt sich um Rennsport",
  "articleTitleTranslated" : "Dorfmeister își face griji pentru curse",
  "articleContent" : [ "„Zumindest die Masse und die Dichte, dass aus einem Jahrgang vier oder fünf Siegläufer hervorgehen, können wir uns abschminken“, so Dorfmeister. Auf dem Papier ist Österreich spätestens seit der vergangenen Saison tatsächlich nicht mehr Skination Nummer eins.", "Das hat nicht zuletzt auch mit dem Rücktritt von Seriensieger und Punktelieferant Marcel Hirscher zu tun. Aber auch in diesem Winter rangiert das ÖSV-Team nach dem ersten Weltcup-Viertel sieglos nur auf den Plätzen drei (Damen) bzw. vier (Herren).", "Bei den Damen liegen die Schweiz und Italien vor Österreich. Bei den Herren ist ebenfalls die Schweiz voraus, hier vor Norwegen und Frankreich.Auch regionale Probleme Besonders im Herren-Riesentorlauf läuft es in der Nach-Hirscher-Ära schlecht.", "Dorfmeister („Es ist traurig“) fürchtet, dass das die Folge einer vorangegangenen Entwicklung sein könnte. „Aber da will ich mich nicht äußern.", "Sonst heißt es, es reden alle mit wie sonst im Fußball“, sagte die 47-jährige Ex-Rennläuferin, die Rapid-Präsidiumsmitglied ist, wenige Tage vor den Damen-Heimrennen auf dem Semmering.", "Als Vizepräsidentin im niederösterreichischen Skiverband hat die frühere Weltcup-Läuferin und Olympiateilnehmerin auch mit regionalen Problemen zu kämpfen, weil dem Skinachwuchs im Osten Österreichs gewisse Möglichkeiten fehlen.", "„Wir tun uns von unten rauf immer schwerer, Athleten auf ein gewisses Niveau zu bringen. Unsere Rennläufer sind zuletzt in einer Woche tausend Kilometer gefahren, um ein bisschen Skifahren zu können. Man muss also wirklich viele Strapazen auf sich nehmen.", "Bei mir ist der A-Kader von fünf auf zwei geschmolzen, weil drei aufgehört haben. “„Immer schon ein brutaler Sport“ Dorfmeister weiß, wovon sie spricht.", "Sie musste als Niederösterreicherin Zehntausende Autokilometer pro Jahr zurücklegen, um es als „Flachländerin“ in den ÖSV-Kader zu schaffen. 2006 trat sie nach 14 Jahren und 25 Weltcup-Siegen als Doppelolympiasiegerin und -weltmeisterin sowie Gesamtweltcup-Siegern (2002) zurück.", "Die Mutter einer Tochter hofft, dass nun – ähnlich wie zuletzt in Lech/Zürs – auch auf dem Hochkar eine Struktur für Skirennsport entsteht. Die aktuellen Pläne hat das Coronavirus auf die lange Bank geschoben.", "Natürlich tue sich der Nachwuchs in Salzburg oder Tirol leichter, so Dorfmeister. Sie sehe aber ein generelles Problem, das alle betreffe. „Skifahren war immer schon ein brutaler Sport. Nicht lustig, wenn du ihn professionell betreibst.", "Aufwendig, teuer, man hat keine Freizeit, kaum eine Gaudi. Die drei Hauptthemen sind Trainieren, Essen, Schlafen und dann wieder Trainieren. Das tut sich die Jugend heute leider nicht mehr an“, so Dorfmeister.", "„Da braucht es extreme Individualisten und Fanaten.“ Und das auch im Familienumfeld. „Aber die Eltern, die mit ihren Kindern durch ganz Österreich fahren, kannst du an einer Hand abzählen.", "Die Bevölkerung ist bequem geworden“, so die Riesentorlauf-Vierte vom Semmering 2000, dass zugenommene Mobilität, Soziale Netzwerke usw. ihren Preis haben. In vielen Skigebieten sei zudem mittlerweile im Sommer mehr los als im Winter.", "Auf die neue ÖSV-Führung komme also einiges zu, glaubt Dorfmeister.", "„Vieles könnte wegbrechen“ Nachdem mit Kathrin Zettel eine Niederösterreicherin auf dem Semmering zweimal (2006 und 2008) den RTL gewonnen hat, sind mit Katharina Gallhuber und Katharina Huber bei den diesjährigen Semmering-Rennen immerhin erneut zwei Niederösterreicherinnen am Start.", "Bezüglich den Generationen dahinter hofft Dorfmeister, dass das Coronavirus-Jahr kein böses Erwachen im Nachwuchssport bringt. „Ich habe echt Sorge, dass da wegen Corona vieles wegbrechen könnte“, fürchtet sie.", "„Wenn ich als Kind zwölf oder 13 bin und trainiere wie verrückt und dann habe ich plötzlich ein Jahr lang keine Wettkämpfe mehr, frage ich mich natürlich, wozu ich mich überhaupt so quäle.“ Das, so Dorfmeister, sei mittlerweile schon fast in jeder Sportart so.", "„Alle sitzen fast nur noch daheim. Aber wenn du gewohnt bist, in einer Mannschaft zu trainieren, und dann darfst du das auf einmal nicht mehr, hat das extreme Auswirkungen . “" ],
  "articleContentTranslated" : [ "„Măcar masa și densitatea, pe care patru sau cinci alergători câștigători ies dintr-un vintage, putem scăpa de machiajul nostru”, spune Dorfmeister. Pe hârtie, Austria a încetat să mai fie țara de schiuri numărul unu cel mai târziu din sezonul trecut.", "Acest lucru nu este în ultimul rând legat de demisia câștigătorului seriei și a furnizorului de puncte Marcel Hirscher. Dar și în această iarnă, după primul sfert al Cupei Mondiale fără victorie, echipa ÖSV ocupă doar locul trei (femei) și patru (bărbați).", "Pentru femei, Elveția și Italia sunt înaintea Austriei. Elveția este, de asemenea, în fața bărbaților, înaintea Norvegiei și Franței, iar problemele regionale, în special în slalomul gigant masculin, lucrurile au mers prost în era post-Hirscher.", "Dorfmeister („Este trist”) se teme că acest lucru ar putea fi rezultatul unei dezvoltări anterioare. „Dar nu vreau să comentez asta.", "În caz contrar, înseamnă că toată lumea are un cuvânt de spus în joc, ca de obicei în fotbal \", a spus fostul pilot de 47 de ani, care este membru al Rapid Presidium, cu câteva zile înainte de cursa feminină de pe Semmering.", "În calitate de vicepreședinte al Asociației de schi a Austriei de Jos, fostul alergător la Cupa Mondială și participant olimpic trebuie să se lupte și cu problemele regionale, deoarece tinerii schiori din estul Austriei nu au anumite oportunități.", "„De jos în sus, ne este din ce în ce mai dificil să aducem sportivii la un anumit nivel. Pilotii noștri au condus ultima oară o mie de kilometri într-o săptămână pentru a putea schia puțin. Așa că trebuie să îți asumi într-adevăr o mulțime de greutăți.", "Echipa mea superioară s-a topit de la cinci la doi, deoarece au plecat trei. „„ Întotdeauna un sport brutal ”Dorfmeister știe despre ce vorbește.", "Ca austriacă inferioară, a trebuit să conducă zeci de mii de kilometri cu mașina pe an pentru a intra în echipa ÖSV ca „flatlander”. În 2006, după 14 ani și 25 de victorii la Cupa Mondială, a demisionat ca dublă campioană olimpică și campioană mondială, precum și câștigătoare generală a Cupei Mondiale (2002).", "Mama unei fiice speră ca - similar cu ultima din Lech / Zürs - să fie creată și o structură pentru curse de schi pe Hochkar. Virusul corona a pus planurile actuale pe spate.", "Desigur, descendenții din Salzburg sau Tirol găsesc mai ușor, spune Dorfmeister. Dar vedeți o problemă generală care afectează pe toată lumea. „Schiatul a fost întotdeauna un sport brutal. Nu este amuzant dacă îl conduceți profesional.", "Elaborat, scump, nu ai timp liber, aproape nici o distracție. Cele trei subiecte principale sunt exercițiile fizice, mâncați, dormiți și apoi faceți din nou exerciții fizice. Din păcate, tinerii nu își fac asta astăzi singuri ”, a spus Dorfmeister.", "„Este nevoie de individualiști și fanatici extremi.” Și asta și în mediul familial. „Dar îi puteți număra pe părinții care călătoresc în toată Austria cu copiii lor pe de o parte.", "Populația a devenit confortabilă \", a declarat al patrulea slalom uriaș de la Semmering 2000, spunând că mobilitatea crescută, rețelele sociale etc. își au prețul. În multe zone de schi, acum se întâmplă mai multe vara decât iarna.", "Dorfmeister crede că sunt multe de urmat pentru noua conducere ÖSV.", "„Multe s-ar putea desprinde” După Kathrin Zettel, o austriacă inferioară care a câștigat RTL de două ori (2006 și 2008) la Semmering, Katharina Gallhuber și Katharina Huber sunt din nou două austrieci inferioare la cursele Semmering din acest an.", "În ceea ce privește generațiile din spate, Dorfmeister speră că anul coronavirusului nu va aduce o trezire grosolană în sportul tânăr. „Sunt foarte îngrijorată că s-ar putea desprinde multe din cauza Corona”, se teme ea.", "„Când am doisprezece sau 13 ani în copilărie și mă antrenez ca o nebună și apoi dintr-o dată nu mai am competiții de un an, mă întreb natural de ce mă tortur atât de mult.” Potrivit lui Dorfmeister, asta este acum în aproape toate sporturile asa de.", "„Majoritatea stau cu toții acasă. Dar dacă ești obișnuit să te antrenezi într-o echipă și apoi dintr-o dată nu mai ai voie să faci asta, are efecte extreme. \"" ]
}