{
  "id" : "DKIQuRn4",
  "url" : "https://kurier.at/chronik/oesterreich/deutschland-verlaengert-grenzkontrollen-zu-oesterreich-um-zwei-wochen/401221095",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T10:55:48Z[UTC]",
  "author" : "Leopold Stefan",
  "imageUrl" : "https://image.kurier.at/images/original/1877149/grenzkontrolle-000_APA_HERBERT%252BNEUBAUER.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutschland verlängert Grenzkontrollen um zwei Wochen",
  "articleTitleTranslated" : "Germania extinde controalele la frontieră cu două săptămâni",
  "articleContent" : [ "Deutschland verlängert seine stationären Kontrollen an der Grenze zu Tirol sowie zu Tschechien um weitere zwei Wochen. Das teilte ein Sprecher des deutschen Innenministerium am Mittwoch auf Anfrage mit.", "Der deutsche Innenminister Horst Seehofer (CSU) sagte dem \"Münchner Merkur\": \"Wir haben die Hoffnung, dass wir die Kontrollen zu Österreich etwas früher beenden können, vielleicht sogar noch im Laufe des März.\"", "Dazu werde man die Maßnahmen zum Infektionsschutz und zur Eindämmung des mutierten Virus in Tirol genau beobachten, so Seehofer. Am Donnerstag trifft Seehofer Bundeskanzler Sebastian Kurz (ÖVP) in Berlin.", "Deutschland hatte Tschechien, die Slowakei und weite Teile Tirols Mitte Februar zu sogenannten Virusvariantengebieten erklärt.", "Von dort sowie aus anderen Gebieten, in denen ansteckendere und ersten Studien zufolge häufiger schwere Verläufe verursachende Varianten des Coronavirus stark verbreitet sind, dürfen aktuell nur noch Deutsche sowie Ausländer mit Wohnsitz und Aufenthaltserlaubnis in Deutschland einreisen.", "Ausnahmen gibt es etwa für Lastwagenfahrer und Grenzgänger mit systemrelevanten Berufen. Sie müssen einen negativen Corona-Test vorlegen, der nicht älter als 48 Stunden ist.", "Groß ist die Enttäuschung und das Unverständnis für viele Tiroler*innen, dass das de facto Einreiseverbot nach Deutschland um weitere zwei Wochen verlängert wurde. So auch bei den Tiroler Grünen, die sich vehement für ein Auslaufen lassen bzw. eine Lockerung ausgesprochen haben.", "Denn die süfafrikanische Mutation ist im Vergleich zu Mitte Feber mittlerweile unter Kontrolle. Nur die wenigsten Fälle - konkret 3,5 Prozent der Fälle - gehen aktuell auf die Mutation B.1.351 zurück. Zu den Verlängerungen meldet sich auch Landeshauptmann Günter Platter (ÖVP) zu Wort.", "Für ihn ist \"die heutige Entscheidung Deutschlands, die Grenzkontrollen gegenüber Tirol neuerlich zu verlängern, durch nichts rechtfertigbar\". ", "Der LH argumentiert damit, dass der Anteil der Südafrika-Variante in Tirol nur noch bei 3,5 Prozent liegt und auch die 7-Tages-Inzidenz seit Wochen zu den niedrigsten in ganz Österreich zählt. \"Zudem ist der von der Südafrika-Virusmutation hauptbetroffene Bezirk Schwaz mittlerweile durchgeimpft.", "Deutschlands Gesundheitsminister Jens Spahn hat kürzlich selbst eingeräumt, dass der Anteil der Südafrika-Mutation im Saarland bereits über 15% beträgt und damit 4 Mal so hoch ist wie in Tirol.", "Trotzdem wird Tirol bewusst an den Pranger gestellt, während man in Deutschland auch weiterhin auf strenge Kontrollmaßnahmen zur direkt angrenzenden französischen Region Moselle verzichtet\", so Platter.", "Er erwartet, dass sich die Europäische Kommission und die Österreichische Bundesregierung nun eingreifen und \"ein Ende dieser ungerechtfertigten Schikane gegen Tirol erwirken und Deutschland diese Kontrollen umgehend beendet\".", "Kritik kommt unterdessen aus Tirol. Der Grüne Tiroler Klubobmann im Landtag, Gebi Mair, fordert von Bundeskanzler Sebastian Kurz (ÖVP) bei seinem morgigen Besuch in Berlin Klartext ein.", "\"Es kann nicht sein, dass Deutschland den Tirolern und Tirolerinnen ohne nachvollziehbare Begründung die Einreise verwehrt. Hier werden die europäischen Grundrechte einfach außer Kraft gesetzt.", "Dieser Akt der Willkür ist nicht länger hinzunehmen\", so Mair, der sich mehr Unterstützung von Bundeskanzler Kurz und Europaministerin Karoline Edtstadler erwartet. \"Die Tiroler brauchen keine künstlichen Debatten über irgendwelche nicht abgerufenen potentiellen Impfdosen.", "Was uns weiterhilft ist ein Ende der Grenzsperren, die seit über 5 Wochen andauern.\" Er verweist darauf, dass mit einer Testpflicht der grenzüberschreitende Verkehr ohne Probleme möglich sei.", "„Was beim internationalen Transit funktioniert, wird auch beim Personenverkehr funktionieren“, verweist der Grüne Gesundheitssprecher auf die Regelung im Transit. Auch die FPÖ ist mit den Verlängerungen der Grenzkontrollen nicht einverstanden. ", "„Es reicht“, mit diesen Worten kritisiert der Tiroler FPÖ-Landesparteiobmann Markus Abwerzger die neuerliche Verlängerung der Grenzkontrollen Deutschlands zu Tirol:", "„Weder die Bundes- noch die Landesregierung haben bisher etwas gegen die grenzpolitische Kriegspolitik Deutschlands und Bayerns gegenüber unserem Bundesland unternommen, es ist ein europäischer Skandal, was hier gemacht wird.\" :" ],
  "articleContentTranslated" : [ "Germania își extinde controlul internat la granița cu Tirolul și Republica Cehă cu încă două săptămâni. Un purtător de cuvânt al Ministerului de Interne german a anunțat acest lucru, la cerere, miercuri.", "Ministrul german de interne Horst Seehofer (CSU) a declarat pentru „Münchner Merkur”: „Sperăm că putem încheia controalele asupra Austriei puțin mai devreme, poate chiar în cursul lunii martie”.", "În acest scop, măsurile de protecție împotriva infecției și conținerea virusului mutant din Tirol vor fi atent monitorizate, a spus Seehofer. Seehofer se va întâlni joi cu cancelarul Sebastian Kurz (ÖVP) la Berlin.", "Germania a declarat Republica Cehă, Slovacia și părți mari din Tirol drept așa-numitele zone variante de virus la mijlocul lunii februarie.", "De acolo și din alte zone în care sunt mai răspândite și, conform studiilor inițiale, variante ale coronavirusului care provoacă cursuri severe, sunt răspândite doar germani și străini cu permis de ședere și de ședere în Germania.", "Există excepții, de exemplu, pentru șoferii de camioane și navetiștii transfrontalieri cu profesii relevante din punct de vedere sistemic. Trebuie să prezentați un test de coroană negativ care nu depășește 48 de ore.", "Dezamăgirea și lipsa de înțelegere pentru mulți tiroleni este mare că interdicția de facto de intrare în Germania a fost prelungită cu încă două săptămâni. Acesta este și cazul verzilor tirolezi, care sunt vehement în favoarea eliminării treptate sau au vorbit pentru relaxare.", "Deoarece mutația sud-africană este acum sub control comparativ cu mijlocul lunii februarie. Doar foarte puține cazuri - în special 3,5 la sută din cazuri - se datorează în prezent mutației B.1.351. Guvernatorul Günter Platter (ÖVP) vorbește, de asemenea, despre extensii.", "Pentru el, „decizia de astăzi a Germaniei de a reînnoi controalele de frontieră către Tirol nu poate fi justificată de nimic”.", "LH susține că proporția variantei din Africa de Sud în Tirol este de doar 3,5% și că incidența de 7 zile a fost una dintre cele mai scăzute din Austria de săptămâni. „În plus, districtul Schwaz, care este afectat în principal de mutația virusului sud-african, a fost acum vaccinat.", "Ministrul german al sănătății, Jens Spahn, a recunoscut recent că proporția mutațiilor din Africa de Sud în Saarland este deja peste 15%, ceea ce este de 4 ori mai mare decât în Tirol.", "Cu toate acestea, Tirolul este în mod deliberat supus, în timp ce Germania continuă să renunțe la măsuri stricte de control pentru regiunea franceză Moselle, care este direct adiacentă \", a spus Platter.", "El se așteaptă ca Comisia Europeană și guvernul federal austriac să intervină și să \"pună capăt acestei hărțuiri nejustificate împotriva Tirolului și ca Germania să pună capăt acestor controale imediat\".", "Între timp, criticile vin din Tirol. Președintele clubului tirolez verde în parlamentul de stat, Gebi Mair, îi cere cancelarului Sebastian Kurz (ÖVP) să fie clar în vizita sa la Berlin mâine.", "„Nu se poate ca Germania să refuze intrarea tirolezilor fără un motiv de înțeles. Aici drepturile fundamentale europene sunt pur și simplu anulate.", "Acest act de arbitrar nu mai poate fi acceptat \", a spus Mair, care așteaptă un sprijin mai mare de la cancelarul federal Kurz și ministrul european Karoline Edtstadler.", "Ceea ce ne ajută este sfârșitul închiderilor de frontieră, care au durat peste 5 săptămâni. \"El subliniază că traficul transfrontalier este posibil fără probleme cu un test obligatoriu.", "„Ceea ce funcționează în tranzitul internațional va funcționa și în traficul de pasageri”, a spus purtătorul de cuvânt al sănătății verzi, referindu-se la regulile în tranzit. Nici FPÖ nu este de acord cu extinderea controalelor la frontieră.", "„Este suficient”, cu aceste cuvinte, președintele partidului de stat tirolez FPÖ, Markus Abwerzger, a criticat extinderea reînnoită a controalelor germane la Tirol:", "\"Nici guvernul federal, nici guvernul de stat nu au făcut nimic împotriva politicii de război a frontierei dintre Germania și Bavaria față de statul nostru, ceea ce se face aici este un scandal european\"." ]
}