{
  "id" : "dKvnnGbm",
  "url" : "https://www.diepresse.com/5947515/Unternehmen_Gruene-wollen-Pflicht-zur-Einkommenstransparenz?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-07T12:45:00Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/7/b/5947515/C17FA8F5-CC73-4ADC-936A-4BCD736325EA_1615121331839300_v0_l.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Grüne wollen Pflicht zur Einkommenstransparenz",
  "articleTitleTranslated" : "Verzii doresc obligația de transparență a veniturilor",
  "articleContent" : [ "Ab einer Größe von 35 Mitarbeitern soll offengelegt werden, in welcher Position wie viel verdient wird, so die Forderung der Grünen Frauenchefin Meri Disoski. Damit soll die Lohnschere geschlossen und die Altersarmut vorgebeugt werden.", "Die Grünen fordern anlässlich des Frauentags eine verpflichtende Einkommenstransparenz für Unternehmen.", "Diese sollen ab einer Größe von 35 Mitarbeitern offenlegen, in welcher Position wie viel verdient wird, um damit die Lohnschere zu schließen und Altersarmut vorzubeugen, meinte die Grüne Frauenchefin Meri Disoski.", "Bisherige Initiativen seien am ÖVP-Wirtschaftsflügel gescheitert, und \"ich hoffe doch, dass wir diese Betoniererpolitik aufbrechen können\".", "Die EU-Kommission hat diese Woche einen Vorschlag vorgestellt, der Arbeitgeber ab 250 Beschäftigten zur regelmäßigen Offenlegung des Lohnunterschieds zwischen Frauen und Männern verpflichten soll.", "Die Grüne Vizeklubobfrau Disoski will noch einen Schritt weiter gehen und wie in Dänemark Unternehmen bereits ab 35 Mitarbeitern zur Transparenz verpflichten. In Dänemark sei der Gender-Pay-Gap schon nach einem Jahr um mehr als sieben Prozent gesunken.", "Eine solche Einkommenstransparenz ist für Disoski Teil eines größeren Pakets, das man gerade mit dem Koalitionspartner ÖVP verhandle. Die Regierung plant eine Reform des Pensionssplittings, mit dem man Pensionsanteile an den Partner übertragen kann, was derzeit aber ziemlich mau angenommen wird.", "Im Regierungsprogramm stehen dazu zwei Reformvarianten nebeneinander: ein automatisches Pensionssplitting bei gemeinsamen Kindern (mit einer einmaligen, zeitlich befristeten Ausnahme) und ein freiwilliges Splitting für alle Paare.", "Auf letzteres drängen die Grünen. Wann die Reform kommt, darauf wollte sich Disoski aber nicht festlegen: \"Wenn es nach mir geht: Je früher, desto besser\", die Gespräche seien im Laufen.", "Man wolle eben jedenfalls ein \"Gesamtpaket\", weil \"das eigentliche Problem beginnt ja nicht erst in der Pension\", sondern man müsse bereits früher in der Erwerbsbiografie ansetzen, drängt sie auf die verpflichtende Einkommenstransparenz.", "Dass die Frauenministerin nicht von den Grünen, sondern von der ÖVP gestellt wird, habe sie \"natürlich bedauert\", räumte Disoski auf eine entsprechende Frage ein. \"Aber Bedauern ist keine politische Kategorie.\"", "Man könne feministische Frauenpolitik auch so vorantreiben, \"und das machen wir\". Es handle sich ohnehin um eine Querschnittsmaterie, meinte die Grüne Frauenvorsitzende.", "Mit einem höheren Frauenbudget, einer Stärkung des Gewaltschutzes, dem Gesetzespaket gegen Hass im Netz oder der Anhebung der Mindestpension gebe es viele Beispiele, an denen Frauen die Grüne Regierungsbeteiligung nach einem Jahr durchaus merken, ist Disoski überzeugt.", "Einen wichtigen Schritt gegen Armut bei Alleinerzieherinnen erwartet sie sich von der neuen Kinderkosten-Studie, deren Ergebnisse Ende des Jahres erwartet werden. Die letzte stammt aus den 1960er-Jahren.", "Die Studie soll dann als Grundlage für eine zeitgemäße Erhöhung des Kindesunterhalts dienen.", "Einsetzen will sich die Grüne Abgeordnete dafür, den Applaus für Frauen in gesellschaftstragenden Berufen in der Coronakrise auch in Geld umzuwandeln: \"Der Applaus ist nett\", zahle aber weder die Miete noch den alltäglichen Einkauf.", "Hier müsse man als Politik Unternehmen und Gewerkschaften besser zusammenbringen, um die Einkommen gerade in frauendominierten Berufen nachhaltig zu erhöhen.", "Es brauche auch spezielle Programme für langzeitarbeitslose Frauen und Umschulungsprogramme etwa in den Bereich der \"Green Jobs\", weil nicht jeder Arbeitsplatz nach der Krise wiederkommen werde. Die Grüne Klimaschutzministerin Leonore Gewessler sei hier sehr aktiv, versicherte Disoski." ],
  "articleContentTranslated" : [ "De la o mărime de 35 de angajați, ar trebui să se dezvăluie în ce poziție se câștigă, astfel încât cererea șefei femeii verzi Meri Disoski. Acest lucru este destinat să reducă diferența de salarizare și să prevină sărăcia la vârstă.", "Cu ocazia Zilei Femeii, Verzii solicită o transparență obligatorie a veniturilor pentru companii.", "Dintr-o dimensiune de 35 de angajați, acestea ar trebui să dezvăluie în ce poziție se câștigă pentru a reduce decalajul salarial și a preveni sărăcia la vârstă, a spus șefa femeii verzi Meri Disoski.", "Inițiativele anterioare au eșuat pe aripa economică ÖVP și „sper că putem rupe această politică de pavaj de beton”.", "În această săptămână, Comisia UE a prezentat o propunere care ar obliga angajatorii cu 250 sau mai mulți angajați să dezvăluie în mod regulat diferența de salarizare între femei și bărbați.", "Președintele Green Vice Club Disoski dorește să facă un pas mai departe și, ca în Danemarca, obligă companiile cu 35 de angajați sau mai mult să fie transparente. În Danemarca, diferența de remunerare între femei și bărbați a scăzut cu peste șapte la sută după doar un an.", "Pentru Disoski, o astfel de transparență a veniturilor face parte dintr-un pachet mai mare care este negociat în prezent cu partenerul de coaliție ÖVP. Guvernul planifică o reformă a divizării pensiilor, prin care se pot transfera acțiuni de pensie partenerului, care este în prezent destul de slab acceptat.", "În programul guvernamental, există două variante de reformă una lângă alta: o împărțire automată a pensiilor pentru copiii în comun (cu o singură dată, excepție temporară) și o împărțire voluntară pentru toate cuplurile.", "Verzii fac presiuni pentru aceasta din urmă. Disoski nu a vrut să se angajeze în momentul în care va veni reforma: „Dacă am calea mea: cu cât mai devreme cu atât mai bine”, discuțiile sunt în curs.", "În orice caz, vor un „pachet general”, deoarece „adevărata problemă nu începe doar când se pensionează”, spune ea.", "Când a fost întrebată pe Disoski, ea „regretă în mod firesc faptul că ministrul femeilor nu a fost întrebat de verzi, ci de ÖVP”. „Dar regretul nu este o categorie politică”.", "Politica femeilor feministe poate fi, de asemenea, promovată în acest fel, „și vom face asta”. Oricum, este o chestiune transversală, a spus președinta femeilor verzi.", "Disoski este convins că există multe exemple în care femeile observă cu siguranță participarea guvernului verde după un an, cu un buget mai mare pentru femei, o consolidare a protecției împotriva violenței, pachetul legislativ împotriva urii pe internet sau creșterea pensiei minime.", "Ea se așteaptă la un pas important împotriva sărăciei în rândul părinților singuri cu noul studiu al costurilor pentru copii, ale cărui rezultate sunt așteptate la sfârșitul anului. Ultima este din anii 1960.", "Studiul ar trebui apoi să servească drept bază pentru o creștere contemporană a sprijinului pentru copii.", "Deputatul verde vrea să lucreze pentru a transforma aplauzele pentru femeile din profesiile sociale din criza coronei în bani: „Aplauzele sunt frumoase”, dar nu plătește chiria sau cumpărăturile de zi cu zi.", "Politicienii ar trebui să adune mai bine întreprinderi și sindicate pentru a crește în mod durabil veniturile, în special în profesiile dominate de femei.", "De asemenea, este nevoie de programe speciale pentru șomeri de lungă durată și programe de recalificare, de exemplu în domeniul „locurilor de muncă ecologice”, deoarece nu toate locurile de muncă vor reveni după criză. Ministrul verde pentru protecția climei, Leonore Gewessler, este foarte activ aici, a asigurat Disoski." ]
}