{
  "id" : "dKxyF9aY",
  "url" : "https://www.diepresse.com/5951869/Ausgaben_Regierung-flog-im-Pandemiejahr-um-155-Millionen-Euro?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T05:42:00Z[UTC]",
  "author" : "Christian Hackl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/7/d/5951869/AUSTRIA---ECONOMY---AIRPORT---AIRPLANE---SCHWECHAT_1615873731292633_v0_h.jpg",
  "imageCopyright" : "ALEX HALADA / picturedesk.com (ALEX HALADA)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Regierung flog im Pandemiejahr um 1,55 Millionen Euro",
  "articleTitleTranslated" : "Guvernul a zburat cu 1,55 milioane de euro în anul pandemiei",
  "articleContent" : [ "Verteidigungsministerium, Kanzleramt und Landwirtschaftsministerium weisen die höchsten Flugkosten auf. Nicht weit dahinter folgt das Klimaschutzministerium. Das Pandemiejahr 2020 hat auch die Reisetätigkeit der Regierung zu Luft eingebremst.", "Insgesamt 1,55 Mio. Euro betrugen die Flugkosten der Ministerien, geht aus den Beantwortungen parlamentarischer Beantwortungen an die FPÖ hervor. In den Jahren zuvor war dies zwar schon weit mehr gewesen, dennoch kritisieren die Freiheitlichen die ihrer Meinung nach rege Reisetätigkeit.", "Spitzenreiter bei den Flügen war das Verteidigungsministerium, gefolgt vom Bundeskanzleramt. Insgesamt verflog das Verteidigungsministerium im vergangenen Jahr laut Aufstellung der FPÖ 316.000 Euro. Das Kanzleramt gab demnach rund 256.000 Euro aus, das Landwirtschaftsministerium rund 214.000 Euro.", "Bemerkenswert ist für FPÖ-Umweltsprecher Walter Rauch, der die Anfragen an die Ressorts eingebracht hatte, dass das Klimaschutzministerium trotz Corona-Einschränkungen Flugkosten in der Höhe von rund 145.000 Euro verursacht hat.", "\"Diese Doppelmoral ist unerträglich und abzustellen\", findet der Freiheitliche. Gesonderte Kritik übt Rauch am im Umweltministerium angesiedelten ÖVP-Staatssekretär Magnus Brunner. Dieser sei nämlich mehrmals im Jahr per Flugzeug in seine Heimat Vorarlberg gereist.", "Die 22 Kurzstreckenflüge sollen rund 8.000 Euro ausgemacht haben. Rauch fordert nun alle Ministerien auf, ihre Flugkosten zu senken.", "Es könne nicht sein, dass etwa Flüge innerhalb Österreichs oder nach München, Zagreb oder Berlin gebucht werden, obwohl im digitalen Zeitalter Videokonferenzen abgehalten werden können.", "Ein Vergleich der Flugkosten 2020 mit jenen in den Jahren davor ist nur schwer möglich, da Anfragen dazu nur unregelmäßig gestellt werden. Jedoch flog die Regierung bereits im ersten Halbjahr 2018 um rund 4,5 Mio. Euro." ],
  "articleContentTranslated" : [ "Ministerul Apărării, Cancelaria și Ministerul Agriculturii au cele mai mari costuri de zbor. Ministerul pentru protecția climei urmează nu foarte departe. Anul pandemiei 2020 a limitat, de asemenea, călătoriile aeriene ale guvernului.", "Costurile de zbor ale ministerelor au totalizat 1,55 milioane de euro, conform răspunsurilor parlamentare la FPÖ. În anii precedenți, acest lucru fusese mult mai mare, dar Partidul Libertății a criticat, în opinia lor, activitatea rapidă de călătorie.", "Primul loc în ceea ce privește zborurile a fost Ministerul Apărării, urmat de Cancelaria Federală. Potrivit FPÖ, Ministerul Apărării a pierdut în total 316.000 de euro anul trecut. Cancelaria a cheltuit în jur de 256.000 de euro, Ministerul Agriculturii în jur de 214.000 de euro.", "Este de remarcat pentru purtătorul de cuvânt al FPÖ, Walter Rauch, care a trimis anchetele către departamente, că ministerul pentru protecția climei a cauzat costuri de zbor de aproximativ 145.000 de euro, în ciuda restricțiilor Corona.", "„Acest dublu standard este insuportabil și trebuie oprit”, spune ofițerul pentru libertate. Rauch exercită critici separate față de secretarul de stat ÖVP, Magnus Brunner, care se află în Ministerul Mediului. Acest lucru se datorează faptului că a călătorit cu avionul la casa sa din Vorarlberg de mai multe ori pe an.", "Se spune că cele 22 de zboruri pe distanțe scurte au realizat aproximativ 8.000 de euro. Rauch solicită acum tuturor ministerelor să își reducă costurile de zbor.", "Nu se poate ca, de exemplu, să fie rezervate zboruri în Austria sau către München, Zagreb sau Berlin, deși conferințele video pot avea loc în era digitală.", "Este dificil să se compare costurile zborurilor din 2020 cu cele din anii precedenți, deoarece anchetele despre acest lucru se fac doar neregulat. Cu toate acestea, guvernul a zburat deja cu aproximativ 4,5 milioane de euro în prima jumătate a anului 2018." ]
}