{
  "id" : "Dl0LFICT",
  "url" : "https://steiermark.orf.at/stories/3075372/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Zwei infizierte Steirer reisten per Flugzeug",
  "articleTitleTranslated" : "Doi stiri infectați au călătorit cu avionul",
  "articleContent" : [ "Zwei infizierte Steirer reisten per Flugzeug Zwei mit dem CoV-infizierte Personen sind vergangenen Donnerstag mit einem Flugzeug aus Moskau in Wien gelandet und dann mit einem Leihauto in ihren Heimatbezirk Weiz gereist.", "Die Behörden bitten andere Fluggäste, ihren Gesundheitszustand zu beobachten.  Konkret handelt es sich um den Aeroflot Flug SU2184 vom 5.  November mit geplanter Ankunft um 11.50 Uhr in Wien, wobei die tatsächliche Landung um 11.23 Uhr war.", "Die beiden positiv getesteten Personen saßen auf den Plätzen 21F und 21D.  Personen, die ebenfalls mit diesem Flugzeug gereist sind, werden von den Behörden ersucht, ihren Gesundheitszustand selbst zu überwachen sowie freiwillig soziale Kontakte und große Menschenansammlungen zu meiden.", "Bei Symptomen sollte umgehend die Gesundheitsnummer 1450 und die zuständige Bezirksverwaltungsbehörde kontaktiert werden." ],
  "articleContentTranslated" : [ "Doi stiri infectați au călătorit cu avionul. Două persoane infectate cu CoV au aterizat la Viena joi trecut cu avionul de la Moscova și apoi au călătorit în districtul lor natal Weiz cu o mașină de închiriat.", "Autoritățile cer altor pasageri să-și monitorizeze starea de sănătate. Mai exact, se referă la zborul Aeroflot SU2184 din 5 noiembrie, cu o sosire planificată la 11.50 dimineața la Viena, prin care aterizarea efectivă a fost la 11.23 a.m.", "Cele două persoane care au dat rezultate pozitive s-au așezat pe locurile 21F și 21D. Autoritățile cer persoanelor care au călătorit și ele cu acest avion să-și monitorizeze singure sănătatea și să evite în mod voluntar contactele sociale și mulțimile mari.", "Dacă aveți simptome, trebuie să contactați imediat numărul de sănătate 1450 și autoritatea administrativă a districtului relevant." ]
}