{
  "id" : "dLKUv2eM",
  "url" : "https://kurier.at/kultur/medien/nach-aus-fuer-soko-kitz-linz-wird-neue-soko-stadt/401109045",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T10:14:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach Aus für \"SOKO Kitz\": Linz wird neue \"SOKO\"-Stadt",
  "articleTitleTranslated" : "După sfârșitul „SOKO Kitz”: Linz devine noul oraș „SOKO”",
  "articleContent" : [ "Die neue \"SOKO\"-Serie wird in Linz spielen.  Das gab der ORF am Mittwoch per Aussendung bekannt.  Die Dreharbeiten sollen im Frühjahr 2021 beginnen, 2022 sollen die Ermittlungen in der oberösterreichischen Landeshauptstadt dann im TV zu sehen sein. ", "Im Zentrum soll ein Polizeikooperationszentrum stehen, das im Dreiländereck Österreich, Deutschland und Tschechien tätig sein wird.  Die Drehbücher befinden sich laut ORF derzeit in Entwicklung, erste Castings sind \"bereits am Laufen\".", "Personell wird \"auf die österreichisch-deutsche Freundschaft\" gesetzt.  \"Starke Marken neu aufgeladen\" Im Sommer war bekannt geworden, dass die \"SOKO Kitzbühel\" nach 20 Jahren eingestellt wird und ORF und ZDF einen neuen \"SOKO\"-Standort suchen. ", "Wie bei \"SOKO Kitzbühel\" ist beim neuen Projekt erneut die Produktionsfirma Gebhardt Productions an Bord.   \"Auch starke Marken müssen immer wieder neu aufgeladen werden und neue Erzählformen finden\", so ORF1-Channelmanagerin Lisa Totzauer. ", "\"Nach den erfolgreichen und schönen zwei Jahrzehnten in Kitzbühel, haben wir das ‚Soko‘-Konzept weiterentwickelt und in Linz den perfekten Rahmen gefunden, um Bewährtes fortzusetzen, aber auch neue Facetten einzubringen.", "Wir werden das oberösterreichische Dreiländereck mit seinen regionalen Besonderheiten, seinem Lebensgefühl und seinen Eigenheiten gemeinsam mit unserem Partner ZDF über die Grenzen hinweg ebenso charmant wie spannend in Szene setzen.“ \"Unsere ,Sokos‘ fangen mit viel Raffinesse, Klugheit, Witz und Spannung das jeweilige Lokalkolorit ein – durch unsere starken, gut gewachsenen deutschen Koproduktions-Achsen sind sie damit hervorragende österreichische Botschafterinnen in einer 90 Millionen zählenden Nachbarschaft\", wird Programmdirektorin Kathrin Zechner vom ORF zitiert. ", "\"Es freut mich, dass wir mit unserer neuen ,Soko‘ nun auch den Raum Linz über die Grenzen hinweg in den Fokus rücken, und bedanke mich bei allen Beteiligten beim ZDF und Gebhardt Productions für die erneut gute Zusammenarbeit.\"" ],
  "articleContentTranslated" : [ "Noua serie „SOKO” va avea loc la Linz. ORF a anunțat acest lucru prin difuzare miercuri. Filmările ar trebui să înceapă în primăvara anului 2021, iar investigațiile din capitala Austriei Superioare ar trebui apoi prezentate la TV în 2022.", "În centru va exista un centru de cooperare polițienească care va funcționa în regiunea tri-frontieră a Austriei, Germaniei și Cehiei. Potrivit ORF, scenariile sunt în prezent în curs de dezvoltare și primele distribuții sunt „deja în curs”.", "În ceea ce privește personalul, accentul este pus pe „prietenia austro-germană”. „Marci puternice reîncărcate” În vară, a devenit cunoscut faptul că „SOKO Kitzbühel” va fi întreruptă după 20 de ani și că ORF și ZDF caută o nouă locație „SOKO”.", "Ca și în cazul „SOKO Kitzbühel”, compania de producție Gebhardt Productions este din nou la bord pentru noul proiect. „Chiar și brandurile puternice trebuie să fie reîncărcate din nou și din nou și să găsească noi forme narative”, spune Lisa Totzauer, managerul canalului ORF1.", "„După cele două decenii reușite și frumoase de la Kitzbühel, am dezvoltat în continuare conceptul„ Soko ”și am găsit cadrul perfect în Linz pentru a continua încercarea și testarea, dar și pentru a aduce noi fațete.", "Împreună cu partenerul nostru ZDF, vom prezenta triunghiul frontierei Austriei Superioare cu particularitățile sale regionale, atitudinea față de viață și particularitățile sale de-a lungul granițelor într-un mod fermecător și captivant. \"\" Sokos-urile noastre se prind reciproc cu multă sofisticare, inteligență, spirit și entuziasm. Culoare locală - datorită axelor noastre de coproducție germane puternice și bine dezvoltate, sunt excelenți ambasadori ai Austriei într-un cartier care numără 90 de milioane ”, a declarat directorul de programe Kathrin Zechner de la ORF.", "„Sunt mulțumit că, cu noul nostru Soko, ne concentrăm acum și asupra zonei Linz de peste granițe și mulțumim tuturor celor implicați la ZDF și Gebhardt Productions pentru buna cooperare din nou.”" ]
}