{
  "id" : "dlNEEgzF",
  "url" : "https://kurier.at/wirtschaft/illegale-hotelbuchungen-regierung-will-staerker-kontrollieren/401154024",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T18:04:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1326129/Geschlossen%252BGesch%2525C3%2525A4ft%252BLaden.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Illegale Hotelbuchungen: Regierung will stärker kontrollieren",
  "articleTitleTranslated" : "Rezervări hoteliere ilegale: Guvernul dorește mai mult control",
  "articleContent" : [ "Die Bundesregierung will das Beherbergungsverbot im Corona-Lockdown nun schärfer kontrollieren.", "Tourismusministerin Elisabeth Köstinger, Innenminister Karl Nehammer und Tirols Landeshauptmann Günther Platter (alle ÖVP) kündigten Dienstagabend \"verstärkte Kontrollen und harte Strafen bei Verstößen\" an, nachdem Medien über Winterurlaubsbuchungen in Tirol berichtet hatten.", "Das Buchen und Vermieten eines Hotelzimmers sei derzeit illegal und mit hohen Strafen belegt, betonten sie. Österreich befinde sich mitten in einem harten Lockdown, mit dem einzigen Ziel, die Infektionszahlen zu senken und die Verbreitung des Coronavirus zu stoppen.", "Derzeit gilt ein Betretungsverbot von Beherbergungsbetrieben und Gaststätten. \"Die Rechtslage ist vollkommen klar, da gibt es nicht den geringsten Spielraum: Die Beherbergung zu touristischen Zwecken ist im Lockdown verboten\", betonte Köstinger.", "Jeder Betrieb und jeder Gast, der sich nicht an dieses Verbot halte, habe mit strengen Strafen zu rechnen. \"Für Betriebe kann die Strafe bis zu 30.000 Euro betragen, für Gäste bis zu 1.450 Euro\", erklärte die Ministerin.", "Polizei und Gesundheitsbehörden würden \"jedem Hinweis nachgehen, um Verstöße zu ahnden und schwarze Schafe aus dem Verkehr zu ziehen\", sagte sie.", "Die Polizei wirke durch viele Maßnahmen an der Eindämmung der Coronapandemie mit, etwa durch Kontrollen an den Grenzen oder der Überwachung der notwendigen Ausgangsbeschränkungen, erklärte Nehammer.", "\"Ich habe daher den Generaldirektor für die öffentliche Sicherheit beauftragt, verstärkt Kontrollen in Hotels und Beherbergungsbetrieben - gemeinsam und in Absprache mit den Gesundheitsbehörden - vorzunehmen\", so der Innenminister.", "Auch der Tiroler Landeshauptmann verwies auf intensivere Kontrollen, die nun vorgenommen werden sollen. \"Illegale Beherbergungen werden in Tirol nicht akzeptiert - die Bezirksverwaltungsbehörden werden die laufenden Kontrollen dazu nochmals verstärken\", kündigte Platter an.", "\"Es kann nicht sein, dass tausende Betriebe, die alle Regeln befolgen unter einer Handvoll Hotels leiden, die das nicht tun. Das Land Tirol wird keine Verstöße tolerieren.\"" ],
  "articleContentTranslated" : [ "Guvernul federal dorește să controleze mai atent interdicția de cazare în blocarea coroanei.", "Ministrul turismului Elisabeth Köstinger, ministrul de interne Karl Nehammer și guvernatorul tirolez Günther Platter (toți ÖVP) au anunțat marți seara „controale sporite și sancțiuni severe pentru încălcări”, după ce mass-media a raportat rezervările de sărbători de iarnă în Tirol.", "Rezervarea și închirierea unei camere de hotel este în prezent ilegală și presupune penalități grele, au subliniat ei. Austria se află în mijlocul unui blocaj dur, cu singurul obiectiv de a reduce numărul de infecții și de a opri răspândirea virusului corona.", "În prezent este interzisă intrarea în unități de cazare și restaurante. \"Situația juridică este complet clară, nu există nici cea mai mică marjă de manevră: cazarea în scopuri turistice este interzisă în blocare\", a subliniat Köstinger.", "Fiecare companie și fiecare invitat care nu aderă la această interdicție se poate aștepta la sancțiuni severe. „Pentru companii, amenda poate fi de până la 30.000 de euro, pentru oaspeți până la 1.450 de euro”, a explicat ministrul.", "Poliția și autoritățile sanitare vor „investiga fiecare dintre ele pentru a pedepsi încălcările și a scoate oile negre din circulație”, a spus ea.", "Poliția ajută la limitarea pandemiei coroanei prin numeroase măsuri, cum ar fi controale la frontiere sau monitorizarea restricțiilor de ieșire necesare, a explicat Nehammer.", "\"Prin urmare, l-am instruit pe directorul general pentru securitate publică să efectueze mai multe controale în hoteluri și unități de cazare - împreună și în consultare cu autoritățile sanitare\", a declarat ministrul de interne.", "Guvernatorul tirolean s-a referit, de asemenea, la controale mai intense care urmează să fie efectuate acum. \"Cazarea ilegală nu este acceptată în Tirol - autoritățile administrative raionale vor intensifica din nou controalele în curs\", a anunțat Platter.", "\"Nu se poate ca mii de companii care respectă toate regulile să sufere de o mână de hoteluri care nu le respectă. Statul Tirol nu va tolera nicio încălcare\"." ]
}