{
  "id" : "dLoagsP0",
  "url" : "https://sport.orf.at/stories/3071332/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-02T20:04:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Shiffrin vor Rekord und Meilenstein",
  "articleTitleTranslated" : "Shiffrin în fața recordului și a reperului",
  "articleContent" : [ "Gemeinsam mit Marlies Raich (vormals Schild) hält Shiffrin bei dem Rekord von vier Siegen im Kampf um die „Snow Queen Trophy“ auf dem Sljeme vor den Toren der kroatischen Hauptstadt. Im Vorjahr schrammte die US-Amerikanerin knapp am Rekordsieg vorbei.", "Damals hatte Shiffrin der Slowakin Vlhova den Vortritt lassen müssen. Aber schon ein Podestrang würde zusätzlichen Glanz in die persönliche Erfolgsliste bringen, wäre das doch der 100. im Weltcup.", "Mit dem Sieg von Gisin, die auch in Zagreb wieder eine heiße Anwärterin auf einen Spitzenplatz ist, ging nicht nur eine seit 20.  Jänner 2002 währende Schweizer Durststrecke im Slalom zu Ende, sondern erstmals seit mehr als drei Jahren stand in dieser Disziplin nicht der Name Shiffrin oder Vlhova an der Spitze einer Resultatsliste.  ", "Seit dem Erfolg der mittlerweile zurückgetretenen schwedischen Olympiasiegerin Frida Hansdotter am 10.  Jänner 2017 in Flachau bis zu Gisins Coup gewannen nur die US-Amerikanerin oder die Slowakin einen Slalom.", "Vorschau auf Damen-Slalom in Zagreb Die ÖSV-Torlauf-Damen wollen am Sonntag in Kroatien zeigen, dass sie nach sechs Jahren ohne Sieg wieder reif für das Podest sind.", "Die Chance, die alte Rangordnung wiederherzustellen, bietet sich auch in Zagreb – wegen der Coronavirus-Pandemie ohne Unterstützung der Fans.", "Die Atmosphäre gleiche normalerweise jener in einem Fußballstadion, sagte Shiffrin, die die Bemühungen der Organisation, das Rennen auch nach dem Erdbeben südöstlich von Zagreb durchzuführen, hervorhob.", "„Das zeigt, wie sehr sie das Rennen wollen. Das ist unglaublich“", "Die Organisatoren werden 50.000 Euro – zu gleichen Teilen aus Preisgeld und Budget – für die Opfer spenden.Shiffrin tüftelt am Equipment Was ihre Slalom-Form betrifft, hat die Gewinnerin von 67 Weltcup-Rennen das Gefühl, dass sie seit dem Beginn der vergangenen Saison noch nicht wieder das Toplevel erreicht hat.  “", "Sie habe in den vergangenen Wochen viel an der Materialabstimmung gearbeitet. „Ich ändere nicht oft was beim Equipment, aber kleine Details können einen großen Unterschied ausmachen. Ich fühle, dass mein Skifahren zurückkommt“, erklärte Shiffrin.", "An den Fehlern auf dem Semmering habe sie geknabbert. „Ich habe mich über den Podestplatz gefreut. Aber der letzte Schritt ist der härteste. Sei geduldig, sage ich mir.", "Aber nicht zu sehr.“ Der 100.  Podestplatz in einem Weltcup-Rennen würde jedenfalls in Shiffrins persönlicher Reihung einen Platz im Vorderfeld einnehmen. Müsste sie wählen, würden unter den bisher 99 die Siege in Abfahrt und Super-G im Jänner 2020 im bulgarischen Bansko ganz oben stehen.", "„Ich hatte Angst und nicht daran geglaubt, dass ich es durch diesen Kurs schaffe“, erinnerte sich Shiffrin, „und es waren die letzten Rennen, die mein Papa gesehen hat“", "Jeff Shiffrin war im vergangenen Februar bei einem Unfall ums Leben gekommen.Liensberger macht sich keinen Druck Den 99.  Stockerlplatz fuhr die 25-Jährige vor dem Jahreswechsel als Dritte auf dem Semmering ein.  “", "Am Dienstag hatte Shiffrin neben Siegerin Gisin auch Katharina Liensberger den Vortritt lassen müssen. Die Vorarlbergerin war beim Heimrennen auf österreichischem Boden nur knapp an ihrem ersten Weltcup-Sieg vorbeigeschrammt.", "In Zagreb gehört Liensberger daher auch zum erweiterten Kreis der Favoritinnen. Was Hoffnung gibt: Im Vorjahr landete die 23-Jährige auf dem Sljeme auf Platz drei. „Ich weiß, dass ich noch Potenzial habe und es noch besser geht.", "Fehler findet man immer, und das ist auch gut so, das bringt einen weiter“, sagte Liensberger vor dem ersten Rennen 2021.  Probleme mit der gestiegenen Erwartungshaltung hat sie nicht. „Ich mag Druck, das macht mir Spaß“, so die Vorarlbergerin.", "In Zagreb regnete es Samstag stark, die Organisatoren stehen bereit, die Piste mit Salz zu präparieren. „Ich mag den Bärenberg, er verlangt einem alles ab.", "Man braucht alles, das man hat“, sagte Liensberger.Vorfreude auf \"lässigen Hang Auch Katharina Truppe, bisher in diesem Winter zweimal Siebente in Levi und Sechste am Semmering, reiste mit Selbstbewusstsein nach Kroatien.", "„Das ist ein lässiger Hang, da kann man sich was erwarten. Im Zielfinish gehört noch ein bisserl aufs Gas gedrückt“, weiß sie, woran es bei ihr noch hapert.", "Katharina Huber hat die „Angrifflust“ aus dem zweiten Semmering-Durchgang mitgenommen und sich vorgenommen, „nicht lange rumzufackeln, sondern Gas“ zu geben. Das wollen auch Chiara Mair und Franziska Gritsch, denn die WM in Cortina d’Ampezzo rückt in großen Schritten näher.", "„Für ein Ticket muss man aufs Podium fahren können“, sagte Mitter. „Und ein Aspekt ist die Startnummer. Aber da stehen wir nicht so schlecht da.“ Eröffnet wird das Rennen am Sonntag von Mair, es folgen Truppe, Vlhova, Gisin, Shiffrin und Liensberger mit der Sechs." ],
  "articleContentTranslated" : [ "Împreună cu Marlies Raich (fosta Schild), Shiffrin deține recordul a patru victorii în lupta pentru „Trofeul Reginei Zăpezii” de pe Sljeme la porțile capitalei croate. Anul trecut, americanul tocmai a ratat victoria record.", "În acel moment, Shiffrin a trebuit să cedeze locul slovacului Vlhova. Dar chiar și un podium ar aduce strălucire suplimentară listei de succes personal, dacă acesta ar fi al 100-lea în Cupa Mondială.", "Cu victoria lui Gisin, care este, de asemenea, un concurent fierbinte pentru un loc de top în Zagreb, nu numai că a avut loc o serie de slalom în Elveția care a durat de la 20 ianuarie 2002, dar pentru prima dată în mai mult de trei ani numele nu a fost în această disciplină Shiffrin sau Vlhova în partea de sus a listei de rezultate.", "De la succesul campioanei olimpice suedeze Frida Hansdotter, care s-a retras de atunci, pe 10 ianuarie 2017 la Flachau până la lovitura de stat a lui Gisin, doar americanul sau slovacul au câștigat un slalom.", "Previzualizarea slalomului feminin din Zagreb Femeile ÖSV-Torlauf vor să arate duminică în Croația că sunt pregătite din nou pentru podium după șase ani fără victorie.", "Șansa de a restabili vechiul clasament este disponibilă și în Zagreb - din cauza pandemiei de coronavirus fără sprijinul fanilor.", "Atmosfera este de obicei similară cu cea dintr-un stadion de fotbal, a spus Shiffrin, care a evidențiat eforturile organizației de a ține cursa la sud-est de Zagreb după cutremur.", "„Asta arată cât de mult își doresc cursa. Este incredibil\"", "Organizatorii vor dona 50.000 de euro - în părți egale din premii și din buget - pentru victime. Shiffrin lucrează la echipamente În ceea ce privește forma sa de slalom, câștigătoarea a 67 de curse din Cupa Mondială consideră că există de la începutul sezonului trecut. nu a ajuns din nou la nivelul superior. \"", "Ați lucrat mult la coordonarea materială în ultimele săptămâni. „Nu schimb echipamentul des, dar detaliile mici pot face o mare diferență. Simt că schiul meu se întoarce ”, a explicat Shiffrin.", "Ea ciugulea greșelile de pe Semmering. „M-am bucurat de podium. Dar ultimul pas este cel mai greu. Fii răbdător, îmi spun.", "Dar nu prea mult. ”Locul 100 pe podium într-o cursă a Cupei Mondiale ar ocupa cu siguranță un loc în fața terenului în clasamentul personal al lui Shiffrin. Dacă ar trebui să aleagă, victoriile din Downhill și Super-G din ianuarie 2020 la Bansko, Bulgaria, ar fi în topul celor 99 de până acum.", "„Mi-a fost frică și nu am crezut că voi reuși să parcurg acest curs”, și-a amintit Shiffrin, „și au fost ultimele curse pe care le-a văzut tatăl meu”", "Jeff Shiffrin a fost ucis într-un accident în februarie trecut.Liensberger nu exercită nicio presiune asupra tânărului de 25 de ani terminat pe locul 99 pe podium ca al treilea pe Semmering înainte de începutul anului. \"", "Marți, Shiffrin a trebuit să o lase pe Katharina Liensberger să meargă prima pe lângă câștigătoarea Gisin. Femeia din Vorarlberg a ratat doar cu puțin prima victorie la Cupa Mondială în cursa de acasă pe pământ austriac.", "În Zagreb, Liensberger este unul dintre favoritele mai mari. Ceea ce dă speranță: Anul trecut, tânărul de 23 de ani a aterizat pe locul trei pe Sljeme. „Știu că încă mai am potențial și că mă pot descurca mai bine.", "Găsiți întotdeauna greșeli și asta este un lucru bun, care vă aduce mai departe ”, a spus Liensberger înainte de prima cursă din 2021. Nu are probleme cu așteptările crescute. „Îmi place presiunea, mă bucur”, spune nativul din Vorarlberg.", "La Zagreb a plouat puternic sâmbătă, organizatorii sunt gata să pregătească panta cu sare. „Îmi place Muntele Ursului, îți cere totul.", "Ai nevoie de tot ceea ce ai \", a spus Liensberger. Așteptând cu nerăbdare o„ pantă dezinvoltă \"Katharina Truppe, care a fost a șaptea de două ori la Levi și a șasea la Semmering până acum în această iarnă, a călătorit în Croația cu încredere.", "„Este o pantă dezinvoltă, vă puteți aștepta la ceva. La final, trebuie totuși să călcați pe benzină ”, știe ea care este încă o problemă cu ea.", "Katharina Huber a luat cu ea „rafala atacului” din cea de-a doua rundă Semmering și a hotărât să nu bâlbâie mult timp, ci să calce benzina. Chiara Mair și Franziska Gritsch își doresc și asta, deoarece Cupa Mondială de la Cortina d’Ampezzo se apropie din ce în ce mai mult.", "\"Trebuie să poți urca pe podium pentru un bilet\", a spus Mitter. „Și un aspect este numărul de început. Dar nu suntem într-o formă atât de proastă. ”Cursa de duminică va fi deschisă de Mair, urmată de Truppe, Vlhova, Gisin, Shiffrin și Liensberger cu cei șase." ]
}