{
  "id" : "dLUU22wY",
  "url" : "https://kurier.at/kultur/disput-um-fluechtlingsboot-bei-der-venedig-biennale/401117253",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T16:46:48Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Disput um Flüchtlingsboot bei der Venedig-Biennale",
  "articleTitleTranslated" : "Dispută cu privire la barca de refugiați la Bienala de la Veneția",
  "articleContent" : [ "Der Bürgermeister von Augusta bestätigte, dass man sich mit Büchel in einem Disput befinde und sich weitere rechtliche Schritte vorbehalte - es gebe einen Vertrag, der den Künstler zum Rücktransport auf eigene Kosten verpflichte.", "Büchel selbst äußerte sich gegenüber der Zeitung nicht, die Biennale und Büchels Galerie Hauser & Wirth betonen, nicht in das Projekt involviert zu sein.  Häuser versetzen Es ist nicht das erste Mal, dass sich Büchel auf einen Rechtsstreit über großformatigen Schrott einlässt:", "Im Mass MOCA, einem Zentrum für zeitgenössische Kunst in einer aufgelassenen Fabrikhalle in North Adams, Massachusetts, plante er Mitte der Nullerjahre die monumentale Installation \"Training Ground for Democracy\", für die u.a. ein Waggon, ein Haus und das Wrack einer Boeing 737 herangeschafft werden sollte.  :", "Letzteres wollte das Museum mit Verweis auf sein Budget nicht stemmen - es folgte ein zäher Rechtsstreit, der 2010 in einem Vergleich endete.", "Es bleibt abzuwarten, ob das Schiff noch vor dem Arsenal stehen wird, wenn nach der coronabedingten Pause 2021 die nächste Biennale - jene für Architektur - ansteht." ],
  "articleContentTranslated" : [ "Primarul din Augusta a confirmat că se află într-o dispută cu Büchel și că sunt rezervate măsuri legale suplimentare - există un contract care obligă artistul să returneze transportul pe cheltuiala sa.", "Büchel însuși nu a comentat ziarului, Bienala și Galeria Hauser & Wirth din Büchel subliniază că nu sunt implicați în proiect. Mutarea caselor Nu este prima dată când Büchel intră într-o dispută legală cu privire la junk-urile de format mare:", "La Mass MOCA, un centru de artă contemporană dintr-o fabrică abandonată din North Adams, Massachusetts, el a planificat instalarea monumentală „Training Ground for Democracy” la mijlocul anilor '90, pentru care a.o. un vagon, o casă și resturile unui Boeing 737 ar trebui să fie crescute. :", "Muzeul nu a vrut să-l ridice pe acesta din urmă cu referire la bugetul său - a urmat o luptă juridică dură, care s-a încheiat printr-o soluționare în 2010.", "Rămâne de văzut dacă nava va rămâne în fața arsenalului atunci când următoarea bienală - cea pentru arhitectură - va avea loc după pauza legată de coroană din 2021." ]
}