{
  "id" : "dM3rBOlP",
  "url" : "https://kurier.at/kultur/mads-mikkelsen-moeglicher-grindelwald-nachfolger-fuer-depp/401094903",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Mads Mikkelsen möglicher Grindelwald-Nachfolger für Depp",
  "articleTitleTranslated" : "Mads Mikkelsen posibil succesor al lui Grindelwald pentru Depp",
  "articleContent" : [ "Nach dem Rückzug von Johnny Depp (57) aus der Filmserie \"Phantastische Tierwesen\" gibt es möglicherweise einen Nachfolger.  Der dänische Star Mads Mikkelsen (54) werde für die Rolle des Zauberers Gellert Grindelwald in Betracht gezogen, wollen US-Filmblätter wie \"Variety\" und \"Hollywood Reporter\" in Erfahrung gebracht haben.", "Demnach befindet sich das Studio Warner Bros. in Gesprächen mit dem Schauspieler.  Depp hatte vorige Woche mitgeteilt, die Rolle abzugeben.  Warner Bros. habe ihn darum gebeten, er werde dieser Aufforderung nachkommen.", "Zuvor hatte er eine Klage gegen die Boulevardzeitung \"Sun\" verloren, in der es um den Vorwurf von häuslicher Gewalt in seiner Ehe mit der Schauspielerin Amber Heard ging.", "Depp spielte in den ersten beiden Teilen der geplanten fünfteiligen Filmreihe - \"Phantastische Tierwesen und wo sie zu finden sind\" (2016) und \"Phantastische Tierwesen: Grindelwalds Verbrechen\" (2018) - den Bösewicht.", "Der dritte Teil aus dem Harry-Potter-Universum ist unter der Regie von David Yates in Produktion und soll 2022 in die Kinos kommen.  Mikkelsen kennt sich mit düsteren Charakteren aus.", "In \"Casino Royale\" spielte er James Bonds vernarbten Widersacher, in der US-Serie \"Hannibal\" den gleichnamigen Psychopathen.  Für seine Rolle in \"Another Round\" ist er bei den kommenden Europäischen Filmpreisen in der Hauptdarsteller-Kategorie nominiert." ],
  "articleContentTranslated" : [ "După ce Johnny Depp (57 de ani) s-a retras din seria de film „Animale fantastice”, poate exista un succesor. Vedeta daneză Mads Mikkelsen (54 de ani) este luată în considerare pentru rolul magului Gellert Grindelwald, potrivit publicațiilor cinematografice americane precum „Variety” și „Hollywood Reporter”.", "În consecință, studioul Warner Bros. este în discuții cu actorul. Depp a anunțat săptămâna trecută că va preda rolul. Warner Bros. i-a cerut să facă acest lucru.", "Anterior, pierduse un proces împotriva tabloidului Sun, acuzând violență domestică în căsătoria sa cu actrița Amber Heard.", "Depp a interpretat ticălosul în primele două părți ale seriei de filme planificate în cinci părți - „Animale fantastice și unde să le găsești” (2016) și „Animale fantastice: crimele lui Grindelwald” (2018).", "A treia tranșă din universul Harry Potter este în producție, în regia lui David Yates și este programată să ajungă în cinematografe în 2022. Mikkelsen își cunoaște calea în jurul personajelor întunecate.", "El a jucat adversarul marcat al lui James Bond în „Casino Royale” și psihopatul cu același nume în serialul american „Hannibal”. Pentru rolul său din „O altă rundă”, el a fost nominalizat la categoria actor principal la viitoarele premii ale filmului european." ]
}