{
  "id" : "DM3RBgvd",
  "url" : "https://www.diepresse.com/5959583/Wien_Donaukanal-Co_Wien-verhaengt-Maskenpflicht-an-belebten-Plaetzen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T10:45:00Z[UTC]",
  "author" : "Renate Graber",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/9/f/5959583/5F2E8CD5-9A3E-42A4-B7D1-FF9181DCA029_v0_h.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Donaukanal & Co: Wien verhängt Maskenpflicht an belebten Plätzen",
  "articleTitleTranslated" : "Donaukanal & Co: Viena impune o cerință de mască în locurile aglomerate",
  "articleContent" : [ "Die Regel gilt ab Donnerstag und vorerst bis 10.  April. Eine FFP2-Maskenpflicht am Arbeitsplatz ist noch in Verhandlung. Die Gemeinde Wien geht einen weiteren Schritt bei der Pandemie-Bekämpfung und erlässt eine FFP2-Maskenpflicht an belebten und beliebten Plätzen in der Innenstadt.", "Wie Bürgermeister Michael Ludwig (SPÖ) am Mittwoch bekannt gab, sind davon der Donaukanal, der Schweden- und der Stephansplatz, der Karlsplatz mit dem anschließenden Resselpark sowie der Maria-Theresien-Platz zwischen Kunst- und Naturhistorischem Museum betroffen.", "Die Regel gilt bereits ab Donnerstag. Ob es bei diesen Plätzen bleibt, ist indes noch unklar. Wie Ludwig unterstrich, würde man bei Ausweichen auf andere Orte auch dort entsprechende Maßnahmen umsetzen.", "Dauern soll die Maskenpflicht wie die gesamte \"Oster-Ruhe\", die ja unter anderem auch den Handel und die persönlichen Dienstleister betrifft, mindestens bis 10.  April. Der Bürgermeister betonte, dass es dabei natürlich nicht darum gehe, jemanden \"zu sekkieren\".", "Den Menschen müsse vielmehr klar sein, dass es um ihre Gesundheit und die ihrer Mitmenschen gehe. Auch junge Menschen seien mittlerweile oft hart getroffen mit mehrwöchigen Aufenthalten auf den Intensivstationen.", "Er appelliere daher an alle, die Situation ernst zu nehmen und zu Ostern daheim zu bleiben, da aber soziale Kontakte über Telefon und soziale Medien zu halten.", "Um der dramatischen Situation an den Spitälern Herr zu werden, wird die Stadtregierung auch eine Änderung des Krankenanstaltengesetzes vornehmen. Diese soll es ermöglichen, mehr Plätze zu schaffen.", "Dies soll über einen flexibleren Einsatz des Personals funktionieren, jedoch ohne Qualitätsverlust, wie Ludwig versicherte. Noch steht Wien mit seiner verlängerten \"Oster-Ruhe\" alleine da, doch ist Ludwig überzeugt dass auch Niederösterreich und das Burgenland folgen werde.", "Entsprechende Maßnahmen zu setzen, sei \"alternativlos\". Er habe den Eindruck, dass manche Bundesländer sich denken würden, dass man im Notfall immer noch Wien habe, doch helfe man zwar gerne, die Ressourcen seien aber auch in der Bundeshauptstadt irgendwann erschöpft, warnte der Bürgermeister.", "An folgenden Plätzen gilt ab Donnerstag die Pflicht, eine FFP2-Maske zu tragen: Karlsplatz: Der Bereich umfasst den Resselpark, den Rosa-Mayreder-Park, den Esperantopark und den Gerardipark.", "Die südliche Grenze bildet die Gebäudefront der TU Wien, süd-östlich erstreckt sich der Bereich entlang der Kreuzherrengasse und der Maderstraße. Nördlich liegt die Grenze entlang der Fahrbahn Karlsplatz, westlich entlang der Operngasse und der Friedrichstraße.", "Maria-Theresien-Platz / Museumsplatz: Der Bereich liegt zwischen Burggasse und Babenbergerstraße sowie zwischen Burgring und Museumsplatz. Die Grenzen bilden die Einfriedung der Museen entlang der Burggasse, des Burgringes und der Babenbergerstraße.", "Süd-Westlich die Gebäudefront des Museumsquartiers und der Platz der Menschenrechte. Schwedenplatz: Bereich zwischen Morzinplatz und Postgasse sowie Franz-Josefs-Kai und Gebäudefronten Schwedenplatz. Donaukanal: Gesamter Uferbereich / Treppelweg zwischen Friedensbrücke und Franzensbrücke.", "Stephansplatz: Der Bereich umfasst den Stephansplatz rund um den Dom und den Stock-im-Eisen-Platz. Richtung Graben und Richtung Kärntner Straße zieht sich der Bereich bis zu den U-Bahn Aufgängen.", "Das Burgenland betonte indes am Mittwoch einmal mehr, mit Niederösterreich und Wien eine gemeinsame Lockdown-Lösung finden zu wollen.", "Nachdem die Bundeshauptstadt die \"Oster-Ruhe\" schon verlängert hat, wolle man sich mit Niederösterreich bis Freitag abstimmen, hieß es am Mittwoch aus dem Büro von Landeshauptmann Hans Peter Doskozil (SPÖ).", "Angesichts stark gestiegener Corona-Zahlen gilt in Ostösterreich - Wien, Niederösterreich und dem Burgenland - ab Gründonnerstag und bis Dienstag nach Ostern ein kurzer Lockdown. Die Bundeshauptstadt hat bereits bekannt gegeben, diesen bis 11.  April zu verlängern.", "Formal reichen die Verordnungen zunächst nur bis 10.  April.", "Gesundheitsminister Rudolf Anschober (Grüne) hielte die Ausweitung der Maßnahmen, wie er in den vergangenen Tagen mehrfach betonte, für dringend geboten - und zwar nicht nur der Dauer im Burgenland und Niederösterreich, sondern auch auf andere Bundesländer.", "Die Lage im Westen soll über das Osterwochenende evaluiert werden, teilte Vizekanzler Werner Kogler (Grüne) in der Mittags-ZiB mit.", "Am Mittwoch blieb dem Gesundheitsminister vorerst nur ein Appell \"an die gesamte Bevölkerung\": Die Osterruhe sei für Ost-Österreich verbindlich und verpflichtend - aber \"sinnvoll und notwendig ist sie für ganz Österreich\".", "Deshalb sei auch die Bevölkerung in den übrigen Bundesländern aufgefordert, \"bei der Osterruhe mitzumachen\" - also die Kontakte stark zu verringern, den Corona-Abstand einzuhalten, FFP2-Masken zu tragen und Tests zu machen.", "Denn viele andere Länder seien ebenfalls stark betroffen von der dritten Corona-Welle - und in der Entwicklung nur eine bis drei Wochen hinter Ost-Österreich.", "Die Situation sei dramatisch, bekräftigte Anschober in einer Aussendung aus, \"jetzt ist der allerletzte Zeitpunkt, die allerletzte Chance für eine Notbremsung\". Definitiv nicht - wie geplant - mit Gründonnerstag in Kraft treten wird die Ausweitung der FFP2-Maskenpflicht auch auf Innenräume.", "Dies würde vor allem die Arbeitswelt betreffen, und sowohl Arbeitgeber- als auch Arbeitnehmervertreter haben sich quergelegt. Das Gesundheitsministerium steht deshalb in Verhandlung mit den Sozialpartnern.", "Gebremst hat das Vorhaben auch, dass FFP2-Pflicht am Arbeitsplatz und verpflichtende Berufsgruppentests (mit denen die Maskenpflicht ja wegfallen könnte) als Schutzmaßnahmen-Paket gesehen werden.", "Die Pflicht zur wöchentlichen Testung für bestimmte Berufsgruppen liegt aber - mit der Blockade der Epidemie- und Coronagesetzes-Novellen durch die Oppositionsmehrheit im Bundesrat - für acht Wochen auf Eis.", "Auch die geplanten Zutrittstests im Handel kommen so vorerst nicht. Wiens Bürgermeister Ludwig sieht hier ein Problem der Praktikabilität." ],
  "articleContentTranslated" : [ "Regula se aplică de joi și inițial până pe 10 aprilie. O cerință de mască FFP2 la locul de muncă este încă în curs de negociere. Municipalitatea din Viena face un alt pas în lupta împotriva pandemiilor și emite o cerință de mască FFP2 în locuri aglomerate și populare din centrul orașului.", "După cum a anunțat miercuri primarul Michael Ludwig (SPÖ), Canalul Dunării, Schwedenplatz și Stephansplatz, Karlsplatz cu Resselpark și Maria-Theresien-Platz adiacente, între muzeul de artă și istoria naturală, sunt afectate.", "Regula se aplică deja de joi. Încă nu este clar dacă aceste locuri vor rămâne. După cum a subliniat Ludwig, dacă treceți în alte locații, veți lua și măsurile adecvate acolo.", "Cerința de mască ar trebui să dureze la fel ca întreaga „odihnă de Paște”, care afectează și furnizorii de servicii comerciale și personale, cel puțin până pe 10 aprilie. Primarul a subliniat că, desigur, nu este vorba despre „securizarea” cuiva.", "Mai degrabă, oamenii trebuie să fie clar că este vorba despre sănătatea lor și a semenilor lor. Tinerii sunt acum adesea puternic afectați de șederile în unități de terapie intensivă timp de câteva săptămâni.", "Prin urmare, el face apel la toată lumea să ia situația în serios și să rămână acasă de Paște, dar să păstreze contactele sociale prin telefon și rețelele sociale.", "Pentru a controla situația dramatică din spitale, guvernul orașului va face, de asemenea, o modificare a Legii spitalelor. Acest lucru ar trebui să permită crearea mai multor spații.", "Acest lucru ar trebui să funcționeze printr-o desfășurare mai flexibilă a personalului, dar fără pierderi de calitate, așa cum a asigurat Ludwig. Viena este încă singură cu „odihna de Paște” extinsă, dar Ludwig este convins că Austria de Jos și Burgenland vor urma exemplul.", "Nu există „nicio alternativă” la luarea măsurilor adecvate. Avea impresia că unele state federale ar crede că, în caz de urgență, vor avea totuși Viena, dar vor fi bucuroși să ajute, dar resursele din capitala federală vor fi epuizate la un moment dat, a avertizat primarul.", "Începând de joi, este obligatoriu să purtați o mască FFP2 în următoarele locuri: Karlsplatz: Zona include Resselpark, Rosa-Mayreder-Park, Esperantopark și Gerardipark.", "Granița sudică formează frontul clădirii Universității de Tehnologie din Viena, la sud-est zona se întinde de-a lungul Kreuzherrengasse și Maderstrasse. Granița se află la nord de-a lungul carosabilului Karlsplatz, la vest de-a lungul Operngasse și Friedrichstrasse.", "Maria-Theresien-Platz / Museumsplatz: Zona se află între Burggasse și Babenbergerstraße și între Burgring și Museumsplatz. Granițele sunt formate prin închiderea muzeelor de-a lungul Burggasse, Burgring și Babenbergerstraße.", "La sud-vest, partea din față a clădirii Cartierului Muzeelor și Piața Drepturilor Omului. Schwedenplatz: zonă între Morzinplatz și Postgasse, precum și Franz-Josefs-Kai și clădirile Schwedenplatz. Canalul Dunării: întreaga zonă a malului / Treppelweg între Friedensbrücke și Franzensbrücke.", "Stephansplatz: zona include Stephansplatz în jurul catedralei și Stock-im-Eisen-Platz. În direcția Graben și Kärntner Straße, zona se extinde până la treptele metroului.", "Burgenland a subliniat încă o dată miercuri că dorește să găsească o soluție de blocare comună cu Austria de Jos și Viena.", "După ce capitala federală a extins deja „odihna Paștelui”, ei vor să se coordoneze cu Austria de Jos până vineri, s-a spus miercuri de la biroul guvernatorului Hans Peter Doskozil (SPÖ).", "Având în vedere creșterea accentuată a numărului de coroane, se aplică un scurt blocaj în estul Austriei - Viena, Austria Inferioară și Burgenland - de Joi Mare și până marți după Paște. Capitala federală a anunțat deja că va prelungi acest lucru până pe 11 aprilie.", "În mod oficial, ordonanțele durează inițial doar până pe 10 aprilie.", "Ministrul Sănătății, Rudolf Anschober (Verzii), consideră că extinderea măsurilor, așa cum a subliniat de mai multe ori în ultimele zile, este urgent necesară - nu numai pe durata Burgenlandului și a Austriei de Jos, ci și în alte state federale.", "Situația din vest urmează să fie evaluată în weekendul de Paște, a declarat vicecancelul Werner Kogler (verzi) în amiaza ZiB.", "Miercuri, ministrul sănătății a avut inițial un apel „către întreaga populație”: odihna de Paște era obligatorie și obligatorie pentru Austria de Est - dar „este sensibilă și necesară pentru toată Austria”.", "De aceea, populației din celelalte state federale i se cere, de asemenea, să „participe la odihna Paștelui” - adică să reducă foarte mult contactele, să păstreze distanța Corona, să poarte măști FFP2 și să facă teste.", "Deoarece multe alte țări sunt, de asemenea, grav afectate de cel de-al treilea val coronal - și la doar una-trei săptămâni în spatele Austriei de Est în ceea ce privește dezvoltarea.", "Situația este dramatică, a afirmat Anschober într-o emisiune, „acum este ultima dată, ultima șansă pentru o oprire de urgență”. Extinderea cerinței de mască FFP2 la zonele interioare cu siguranță nu va intra în vigoare în Joia Mare, așa cum era planificat.", "Aceasta ar afecta în primul rând lumea muncii și atât reprezentanții angajatorilor, cât și reprezentanții angajaților au trecut linia. Prin urmare, Ministerul Sănătății se află în negocieri cu partenerii sociali.", "De asemenea, proiectul a încetinit faptul că FFP2 obligatoriu la locul de muncă și testele obligatorii de grup ocupațional (cu care ar putea fi omisă cerința de mască) sunt văzute ca un pachet de măsuri de protecție.", "Cu toate acestea, obligația de a efectua teste săptămânale pentru anumite grupuri profesionale este suspendată timp de opt săptămâni, odată cu blocarea epidemiei și a modificărilor legii corona de către majoritatea opoziției din Consiliul federal.", "Testele de acces planificate în comerțul cu amănuntul nu vor veni pe această cale pentru moment. Primarul din Viena, Ludwig, vede aici o problemă de practicabilitate." ]
}