{
  "id" : "DM6kHVfi",
  "url" : "https://kurier.at/chronik/oesterreich/corona-verschaerfungen-im-osten-fix-einigung-bei-gipfel-mit-lhs/401329719",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T06:09:05Z[UTC]",
  "author" : "Sebastian Fellner",
  "imageUrl" : "https://image.kurier.at/images/original/5923425/46-168625812.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "24-Stunden-Ausgangssperre für den Osten Österreichs",
  "articleTitleTranslated" : "Acordul la Summit-ul de Est: fixarea înăspririi pentru Viena, Austria Inferioară și Burgenland",
  "articleContent" : [ "Im Osten Österreichs wird es aufgrund der übermäßigen Belastung der Spitäler mit Corona-Intensivpatienten zu neuen Maßnahmen kommen. Das erfuhr die APA Mittwochfrüh aus Verhandlerkreisen. Die Details werden heute bekannt gegeben.", "Die Landeshauptleute von Wien, Niederösterreich und dem Burgenland haben bis tief in die Nacht mit Gesundheitsminister Rudolf Anschober (Grüne) gerungen und sich gegen 2.30 Uhr auf Verschärfungen geeinigt.", "Im Gespräch war ein echter Lockdown. Anschober verlangte vor Beginn des Gesprächs ein \"Paket, das wirklich hilft, den drohenden Kollaps der Spitäler zu verhindern\". Wiens Bürgermeister Michael Ludwig (SPÖ) sprach von einer \"Osterruhe\" ohne Näheres zu sagen.", "Deutschland hat sich unter diesem Begriff ein komplettes Runterfahren des öffentlichen, wirtschaftlichen und privaten Lebens von 1. bis 5. April verordnet. Auch die Supermärkte werden schließen und nur am Karsamstag öffnen.", "Wie die Presse erfahren hat, soll man sich letztlich auf eine mehrtägige „Osterruhe“ für Wien, Niederösterreich und das Burgenland - mit geschlossenen Geschäften und anderen möglichen Einschränkungen von Gründonnerstag bis Ostermontag - geeinigt haben.", "Dem Vernehmen nach soll neben Anschober auch Wiens Bürgermeister Ludwig für einen generellen Lockdown gewesen sein. Doskozil und Mikl-Leitner haben das aber abgelehnt.", "Mittwochfrüh war aus dem Büro des Wiener Bürgermeisters zu erfahren, dass es im Lauf des Tages noch weitere Gespräche auf verschiedenen Ebenen geben werde. Darum sei die Einigung auch noch nicht sofort verkündet worden.", "Man habe \"absolutes Stillschweigen\" vereinbart. Es könnte noch bis Mittwochabend dauern, bis das Ergebnis kommuniziert wird. Der Wiener FPÖ-Chef, Dominik Nepp, kritisierte das Vorgehen und die geplanten Maßnahmen in einer Aussendung scharf.", "Er forderte von Bürgermeister Ludwig eine Erklärung bei der heute, Mittwoch, stattfindenden Sitzung des Wiener Gemeinderates über \"den kommenden Lockdown\" in Wien.  Nepp bezeichnete die Pläne der Landeschefs als fatal für die Wirtschaft und das soziale Gefüge in der Stadt.", "Aus Verhandlerkreisen hieß es Mittwochvormittag zuerst noch: \"Die Gespräche waren sehr gut und konstruktiv. Die Ernsthaftigkeit der Lage wurde von allen erkannt. Jetzt gilt es noch ein paar Wochen durchzuhalten und die Zahlen zu senken.", "Sobald die Durchimpfungsrate größer ist, ist es für alle entspannter.\" Laut KURIER-Informationen ist die Sitzung aber durchaus kontroversiell verlaufen:", "Auf der einen Seite standen Anschober und Ludwig, die neben der Ausweitung der FFP2-Masken-Tragepflicht und des Home Office eine zweiwöchige Schließung des Handels (ausgenommen Supermärkte und Apotheken) sowie körpernaher Dienstleister (z.B.  :", "Friseure) in der gesamten Ostregion rund um die Osterzeit forderten, auf der anderen Seite Mikl-Leitner und die Vertreter des Bundeskanzleramts, die gegen solche Maßnahmen waren. Burgenlands Landeshauptmann Hans Peter Doskozil soll dem Vernehmen nach eine Position dazwischen eingenommen haben.", "Letztlich kam es zu einem Kompromiss: Die „Osterruhe“ in Wien, Niederösterreich und Burgenland soll nur von Gründonnerstag bis Ostermontag gelten.  In dieser Zeit sind Handel (ausgenommen wiederum Supermärkte und Apotheken) sowie körpernahe Dienstleister geschlossen.", "Weiters sollen die Osterferien für die Schulen bis zum 11.  April verlängert werden. Soweit rechtlich möglich, soll das Arbeiten im Home Office forciert werden. Geplant sind zudem regelmäßige Testungen in  den Betrieben. ", "Als Befürworter schärferer Maßnahmen behält sich Ludwig vor, solche im Alleingang für Wien umzusetzen, sollte dies erforderlich sein. Kein Thema waren aber Ausreisetests für Wien, sollte in der Stadt die 7-Tages-Inzidenz auf über 400 klettern.", "Der österreichischen Bundesregierung war das für die drei östlichen Bundesländer, wo sich die infektiösere und aggressivere britische Virus-Variante rasant ausbreitet, aber zu wenig.", "Sie drängte die Landeshauptleute zu schärferen Maßnahmen und auch die Gesundheitsexperten empfahlen einen harten Lockdown.", "Sie dürften in dem gestrigen Gespräch mit Wiens Bürgermeister Ludwig, Burgenlands Landeshauptmann Hans Peter Doskozil (SPÖ) und Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) eine ziemlich dramatische Prognose für die kommenden Tage und Wochen geboten und auf ein sofortiges Handeln gedrängt haben.  ", "Verhandelt wurde über einen zwei- bis dreiwöchigen Lockdown für die gesamte Ostregion." ],
  "articleContentTranslated" : [ "În estul Austriei vor exista noi măsuri din cauza poverii excesive asupra spitalelor cu pacienți cu terapie intensivă coronariană. APA a aflat miercuri dimineață din cercurile de negocieri. Detaliile vor fi anunțate astăzi.", "Guvernatorii din Viena, Austria Inferioară și Burgenland s-au luptat cu ministrul Sănătății Rudolf Anschober (verzi) până noaptea târziu și au convenit asupra strângerii în jurul orei 2.30 a.m.", "Conversația a fost un adevărat blocaj. Înainte de începerea conversației, Anschober a cerut un „pachet care chiar ajută la prevenirea prăbușirii iminente a spitalelor”. Primarul din Viena, Michael Ludwig (SPÖ), a vorbit despre o „odihnă de Paște” fără să spună nimic.", "În acest termen, Germania a prescris o închidere completă a vieții publice, economice și private în perioada 1-5 aprilie. Supermarketurile se vor închide și vor fi deschise doar în Sâmbăta Mare.", "După cum a aflat presa, s-a convenit în cele din urmă o „odihnă de Paște” de câteva zile pentru Viena, Austria Inferioară și Burgenland - cu magazine închise și alte posibile restricții de Joi Mare până Luni de Paște.", "Conform rapoartelor, pe lângă Anschober, primarul din Viena, Ludwig, a fost în favoarea unui blocaj general. Doskozil și Mikl-Leitner au respins acest lucru.", "Miercuri dimineață, primarul Vienei a aflat că vor avea loc discuții suplimentare la diferite niveluri pe parcursul zilei. De aceea acordul nu fusese anunțat imediat.", "„Tăcerea absolută” a fost convenită. Ar putea dura până miercuri seară ca rezultatul să fie comunicat. Șeful FPÖ din Viena, Dominik Nepp, a criticat abordarea și măsurile planificate într-o emisiune.", "El a cerut o explicație primarului Ludwig la ședința Consiliului municipal din Viena care a avut loc azi, miercuri, cu privire la „închiderea viitoare” de la Viena. Nepp a descris planurile șefilor regionali ca fiind fatali pentru economie și țesutul social din oraș.", "Din cercurile de negocieri s-a spus miercuri dimineață mai întâi: \"Discuțiile au fost foarte bune și constructive. Toată lumea a recunoscut gravitatea situației. Acum trebuie să mai rezistăm câteva săptămâni și să reducem numărul.", "De îndată ce rata de vaccinare este mai mare, este mai relaxată pentru toată lumea. \"Potrivit informațiilor KURIER, sesiunea sa dovedit a fi destul de controversată:", "Pe de o parte, erau Anschober și Ludwig, care, pe lângă extinderea cerinței de purtare a măștii FFP2 și a biroului de acasă, o închidere de două săptămâni a comerțului cu amănuntul (cu excepția supermarketurilor și farmaciilor) și a furnizorilor de servicii prietenoase cu corpul ( de exemplu:", "Coafori) din toată regiunea de est în jurul Paștelui au cerut, pe de altă parte, pe Mikl-Leitner și pe reprezentanții Cancelariei Federale, care erau împotriva acestor măsuri. Se spune că guvernatorul Burgenland, Hans Peter Doskozil, a luat o poziție între ele.", "În cele din urmă, s-a ajuns la un compromis: „odihna Paștelui” din Viena, Austria Inferioară și Burgenland ar trebui să se aplice numai de Joi Mare până Luni de Paște. În acest timp, comerțul (cu excepția supermarketurilor și farmaciilor), precum și furnizorii de servicii apropiați organismului sunt închise.", "În plus, sărbătorile de Paște pentru școli vor fi prelungite până pe 11 aprilie. În măsura în care este posibil din punct de vedere legal, ar trebui încurajat lucrul la biroul de acasă. Testele regulate sunt, de asemenea, planificate în companii.", "În calitate de susținător al unor măsuri mai stricte, Ludwig își rezervă dreptul de a le implementa singur pentru Viena, în cazul în care acest lucru este necesar. Cu toate acestea, testele de ieșire pentru Viena nu au fost o problemă dacă incidența de 7 zile în oraș a urcat la peste 400.", "Guvernul federal austriac a făcut acest lucru pentru cele trei state federale din est, unde varianta de virus britanic mai infecțioasă și mai agresivă se răspândește rapid, dar prea puțin.", "Ea i-a îndemnat pe guvernatori să ia măsuri mai stricte, iar experții în sănătate au recomandat, de asemenea, un blocaj dur.", "În conversația de ieri cu primarul Vienei Ludwig, guvernatorul Burgenlandului Hans Peter Doskozil (SPÖ) și guvernatorul Austriei de Jos Johanna Mikl-Leitner (ÖVP), este posibil să fi oferit o prognoză destul de dramatică pentru zilele și săptămânile următoare și ați cerut acțiunea imediată.", "A fost negociat un blocaj de două până la trei săptămâni pentru întreaga regiune de est." ]
}