{
  "id" : "dm9djcXO",
  "url" : "https://www.diepresse.com/5960301/Sport-im-Lockdown_Was-fuer-den-Breitensport-in-der-Ostregion-jetzt?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T14:02:00Z[UTC]",
  "author" : "Daniela Rom, Franziska Zoidl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/6/d/5960301/F9050959-07AE-41E1-A7AB-2EA077FE7F9B_v0_l.jpg",
  "imageCopyright" : "imago images/Hanno Bode",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Was für den Breitensport in der Ostregion jetzt gilt",
  "articleTitleTranslated" : "Ceea ce se aplică acum sportului popular din regiunea de est",
  "articleContent" : [ "Die seit Donnerstag, 0 Uhr, gültige neue Verordnung sieht für Wien, Niederösterreich und das Burgenland bis inklusive 10.  April auch für den Sportbereich Verschärfungen vor. Die bekannten Ausgangsbeschränkungen gelten für die Ostregion Österreichs nun ganztägig.", "Für den Sport bedeutet das vor allem: Sport darf nur allein mit Personen aus dem gleichen Haushalt, mit dem/der LebenspartnerIn oder einzelnen engen Angehörigen/Bezugspersonen ausgeübt werden (das kann auch ein/e TrainerIn sein).", "Das bedeutet, dass Personen aus einem Haushalt maximal eine einzelne Person aus einem anderen Haushalt treffen dürfen. Veranstaltungen (z.B.", "Gruppentrainings mit Kindern/Jugendlichen, außerschulische Jugendarbeit, aber auch die Zusammenkunft von mehreren Personen aus mehreren Haushalten) sind vorerst untersagt Sportstätten dürfen outdoor (auch zur Sportausübung) weiterhin betreten werden Spitzensport ist weiterhin möglich Sport Austria-Präsident Hans Niessl appelliert an die 2,1 Millionen Sportvereinsmitglieder, sich an die Vorgaben zu halten:", "„Denn erst wenn die Zahl der auf Covid-19 zurückzuführenden Spitals-Patientinnen und -Patienten, insbesondere jene auf den Intensivstationen, reduziert und unter Kontrolle gebracht ist, können wir den Sport Austria-Stufenplan zur schrittweisen Öffnung des organisierten Sports bei der Regierung weiter forcieren!  :", "Es ist bekannt, dass Sport Austria eine kontrollierte - auf Tests basierende - Öffnung des Vereinssports bevorzugt hätte, um die gerade zu beobachtende unkontrollierte Sportausübung auf öffentlichen Plätzen möglichst gering zu halten.", "Nun gilt es aber, die neue Corona-Verordnung zu befolgen. Auch wenn es bei manchen nur noch zähneknirschend geschieht, ist dies freilich im Interesse aller.", "Ich bin davon überzeugt, dass sich unsere 2,1 Millionen Sportvereinsmitglieder an die jeweils gültigen regionalen Vorgaben halten und damit einen wesentlichen Beitrag zur rascheren Lösung des Problems leisten werden:", "Die Krankenhäuser müssen entlastet werden, um die schon herbeigesehnten weiteren Öffnungsschritte endlich setzen zu können! : “" ],
  "articleContentTranslated" : [ "Noua ordonanță, care este în vigoare de joi, la miezul nopții, prevede o înăsprire a sectorului sportiv pentru Viena, Austria Inferioară și Burgenland până la 10 aprilie inclusiv. Restricțiile de ieșire cunoscute se aplică acum toată ziua în regiunea de est a Austriei.", "Pentru sport, acest lucru înseamnă mai presus de toate: Sportul poate fi practicat numai singur cu persoane din aceeași gospodărie, cu partenerul sau rudele apropiate individuale / persoanele de referință (acesta poate fi și un antrenor).", "Aceasta înseamnă că persoanele dintr-o gospodărie pot întâlni maximum o persoană dintr-o altă gospodărie. Evenimente (de ex.", "Pregătirea în grup cu copii / adolescenți, munca extrașcolară a tinerilor, dar și adunarea mai multor persoane din mai multe gospodării) sunt interzise pentru moment. Facilitățile sportive pot continua să fie introduse în aer liber (și pentru sport) Sportul de top este încă posibil Sport Sport Președinte Hans Niessl face apel la 2,1 milioane de membri clubului de sport pentru a adera la liniile directoare:", "„Numai când numărul pacienților din spitale atribuibil Covid-19, în special cei din unitățile de terapie intensivă, a fost redus și adus sub control, putem împinge planul pas cu pas Sport Austria de a deschide treptat sportul organizat guvernului ! :", "Se știe că Sport Austria ar fi preferat o deschidere controlată - bazată pe teste - a sportului de club pentru a menține cât mai redus posibil exercițiul necontrolat al sportului care tocmai a fost observat în locurile publice.", "Dar acum este important să urmați noul regulament Corona. Chiar dacă acest lucru se întâmplă doar cu regret, pentru unii, acest lucru este, desigur, în interesul tuturor.", "Sunt convins că 2,1 milioane de membri ai clubului nostru sportiv vor respecta orientările regionale aplicabile și vor contribui astfel la rezolvarea mai rapidă a problemei:", "Spitalele trebuie să fie ușurate pentru a putea în cele din urmă să facă pașii de așteptat de deschidere în continuare! : \"" ]
}