{
  "id" : "dMAX3bsJ",
  "url" : "https://kurier.at/wirtschaft/die-chronologie-des-bitcoin-kurses/401190427",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T13:31:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4824777/78370011358005610_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Chronologie des Bitcoin-Kurses",
  "articleTitleTranslated" : "Cronologia cursului Bitcoin",
  "articleContent" : [ "Der Höhenflug von Bitcoin kennt offenbar keine Grenzen. Binnen weniger Wochen überwand die älteste und wichtigste Cyberdevise die Schwellen von 20.000, 30.000, 40.000 und 50.000 Dollar (41.223,51 Euro).", "Damit hat sich der Kurs seit Mitte September 2020 verfünffacht. Kurskapriolen sind bei Bitcoin keine Seltenheit, da hinter der Cyber-Devise kein Staat oder Notenbank steht, die bei Bedarf eingreift. Hier regeln allein Angebot und Nachfrage den Kurs.", "Eine Chronik der wichtigsten Ereignisse: 31.  Oktober 2008 - Eine Person oder Gruppe mit dem Pseudonym \"Satoshi Nakamoto\" veröffentlicht ein neunseitiges Papier, in dem die Funktionsweise von Bitcoin beschrieben wird.", "Es umreißt außerdem die Prinzipien einer Blockchain. Auf dieser Technologie basieren alle der aktuell existierenden rund 2.100 Kryptowährungen. Oktober 2009 - Der Kryptobörse New Liberty Standard zufolge kosten 1.309,03 Bitcoin einen US-Dollar. 7.", "Juli 2010 - Eine Gruppe von Entwicklern veröffentlicht ein Software-Update für Bitcoin. Dadurch verzehnfacht sich der Kurs auf 0,08 von 0,008 Dollar. 28.  November 2013 - Mit wachsendem Medieninteresse überspringt Bitcoin erstmals die Schwelle von 1.000 Dollar.", "Wenige Tage danach rutscht sie wieder unter diese Marke zurück und erreicht dieses Niveau erst drei Jahre später wieder. 18.  Dezember 2017 - Dank eines zunehmenden Hypes um Kryptowährungen markiert Bitcoin mit einem Kurs von 19.666 Dollar an der Börse Bitstamp ein Rekordhoch.", "Das ist ein Plus von rund 2.000 Prozent im Vergleich zum Jahresbeginn. 2018 - Der Bitcoin-Kurs geht unter großen Schwankungen auf Talfahrt. Vier der zehn größten Tagesverluste fallen in diesen Zeitraum.", "Am 7. April verbucht die Devise mit 28 Prozent ein Rekord-Minus, nachdem sie zwei Tage zuvor noch etwa 42 Prozent zugelegt hatte. Ende des Jahres kostet sie nur noch 3.122 Dollar.", "Das ist ein Minus von fast 85 Prozent im Vergleich zum Rekordhoch. 2018 ist das schwärzeste Jahr der Bitcoin-Geschichte. 2019 - Parallel zur Diskussion um die geplante Facebook-Kryptowährung \"Libra\" erobert Bitcoin binnen weniger Wochen die psychologisch wichtigen Marken von 5.000 und 10.000 Dollar zurück.  ", "Am 26.  Juni markiert die Devise mit 13.895,10 Dollar ein Eineinhalb-Jahres-Hoch. In der zweiten Jahreshälfte halbiert sich der Kurs wegen des politischen Gegenwinds für die Facebook-Währung aber auf etwa 6.300 Dollar.", "Anfang 2020 - Das anstehende \"Halving\" lockt Anleger zurück. Damit bezeichnen Experten die automatische Halbierung der Bitcoin-Menge, die in einem bestimmten Zeitraum durch \"Schürfen\" neu geschaffen werden kann und Inflation verhindern soll.", "Kampfhandlungen zwischen den USA und Iran sowie die Coronavirus-Krise geben zusätzlichen Schub. Mitte Februar markiert Bitcoin ein Fünfmonatshoch von 10.519,06 Dollar.", "Dezember 2020 bis Jänner 2021 - Bitcoin überspringt das bisherige Rekordhoch von Ende 2017 und durchbricht die Schallmauer von 20.000 Dollar. Kurz darauf fallen die Schwellen von 30.000 und 40.000 Dollar.", "Befeuert wird diese Rallye von den Plänen des Zahlungsdienstleisters PayPal, Cyber-Devisen als Zahlungsmittel zu akzeptieren.", "Außerdem treibt Börsianern zufolge die Furcht vor einer anziehenden Inflation durch immer neue Geldspritzen der großen Notenbanken vor allem jüngere Anleger in Cyberdevisen. 16.  Februar 2021 - Bitcoin durchbricht die Schallmauer von 50.000 Dollar.", "Zuvor hatte der Elektroautobauer Tesla bekanntgegeben, 1,5 Milliarden Dollar in die Cyberdevise investiert zu haben. Außerdem will der Kreditkarten-Anbieter Mastercard sein Zahlungsnetzwerk für Kryptowährungen öffnen.", "Große Vermögensverwalter wie BNY Mellon und Morgan Stanley richten eigene Abteilungen für Investments in Bitcoin & Co ein oder denken zumindest darüber nach." ],
  "articleContentTranslated" : [ "Creșterea Bitcoin nu pare să aibă limite. În câteva săptămâni, cea mai veche și cea mai importantă monedă cibernetică a trecut pragurile de 20.000, 30.000, 40.000 și 50.000 de dolari (41.223,51 euro).", "Prețul a crescut de cinci ori de la mijlocul lunii septembrie 2020. Caperele de preț nu sunt neobișnuite cu Bitcoin, deoarece nu există nicio bancă de stat sau centrală în spatele monedei cibernetice care să intervină, dacă este necesar. Aici cererea și oferta determină singur cursul.", "O cronică a celor mai importante evenimente: 31 octombrie 2008 - O persoană sau un grup cu pseudonimul „Satoshi Nakamoto” publică o lucrare de nouă pagini care descrie cum funcționează Bitcoin.", "De asemenea, prezintă principiile unui blockchain. Toate cele aproximativ 2.100 de criptomonede existente în prezent se bazează pe această tehnologie. Octombrie 2009 - Conform schimbului criptografic New Liberty Standard, Bitcoin este de 1.309,03 pentru un dolar SUA. Al 7-lea", "Iulie 2010 - Un grup de dezvoltatori au lansat o actualizare de software pentru Bitcoin. Aceasta crește rata de zece ori la 0,08 de la 0,008 USD. 28 noiembrie 2013 - Cu un interes mediatic în creștere, Bitcoin trece pentru prima dată pragul de 1.000 USD.", "Câteva zile mai târziu, a alunecat înapoi sub acest semn și nu a mai atins acest nivel decât după trei ani. 18 decembrie 2017 - Datorită hype-ului în creștere cu privire la criptomonede, Bitcoin a atins un record la 19.666 $ pe bursa Bitstamp.", "Aceasta reprezintă o creștere de aproximativ 2.000 la sută comparativ cu începutul anului. 2018 - Prețul Bitcoin coboară în jos cu fluctuații mari. Patru din cele mai mari zece pierderi zilnice apar în această perioadă.", "Pe 7 aprilie, moneda a înregistrat un minus record de 28%, după ce a câștigat aproximativ 42% cu două zile mai devreme. La sfârșitul anului, aceasta era de doar 3.122 USD.", "Acesta este un minus de aproape 85% comparativ cu nivelul record. 2018 este cel mai negru an din istoria Bitcoin. 2019 - Paralel cu discuția despre cripto-moneda Facebook planificată „Balanță”, Bitcoin a recucerit mărcile importante din punct de vedere psihologic de 5.000 și 10.000 de dolari în câteva săptămâni.", "Pe 26 iunie, moneda a atins un maxim și un an și jumătate de 13.895,10 dolari. În a doua jumătate a anului, rata s-a înjumătățit din cauza vântului politic pentru moneda Facebook la aproximativ 6.300 de dolari.", "Începutul anului 2020 - Viitoarea „Înjumătățire” atrage investitorii înapoi. Experții folosesc acest lucru pentru a descrie înjumătățirea automată a cantității de Bitcoin, care poate fi creată prin „prospectare” într-o anumită perioadă de timp și este menită să prevină inflația.", "Operațiunile de luptă dintre SUA și Iran și criza coronavirusului dau un impuls suplimentar. La mijlocul lunii februarie, Bitcoin a atins maximul de cinci luni de 10.519,06 dolari.", "Decembrie 2020 - ianuarie 2021 - Bitcoin depășește recordul anterior de la sfârșitul anului 2017 și depășește bariera sunetului de 20.000 de dolari. La scurt timp după aceea, pragurile de 30.000 $ și 40.000 $ scad.", "Acest raliu este alimentat de planurile furnizorului de servicii de plată PayPal de a accepta schimbul valutar cibernetic ca mijloc de plată.", "În plus, potrivit agenților de bursă, teama de creșterea inflației datorită injecțiilor constante de bani de la marile bănci centrale determină investitorii mai tineri, în special în monede cibernetice. 16 februarie 2021 - Bitcoin rupe bariera de 50.000 de dolari.", "Producătorul de mașini electrice Tesla anunțase anterior că a investit 1,5 miliarde de dolari în moneda cibernetică. În plus, furnizorul de carduri de credit Mastercard dorește să își deschidă rețeaua de plăți pentru criptomonede.", "Marii administratori de active precum BNY Mellon și Morgan Stanley își înființează propriile departamente pentru investiții în Bitcoin & Co sau cel puțin se gândesc la asta." ]
}