{
  "id" : "dmD0E9Wh",
  "url" : "https://www.diepresse.com/5948154/KulturNeustart_Kultur-statt-Gastro-oeffnen-IGChef_Versuchen-wir?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T16:49:00Z[UTC]",
  "author" : "Katrin Nussmayr",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/f/a/5948154/44B6A7F7-EF6C-4053-BB7E-C7555733255F_v0_h.jpg",
  "imageCopyright" : "via REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kultur statt Gastro öffnen? IG-Chef: Versuchen wir es doch mal mit uns!",
  "articleTitleTranslated" : "Cultură deschisă în loc de gastronomie? Șef IG: Să încercăm cu noi!",
  "articleContent" : [ "Schanigärten sollen öffnen, Freiluftbühnen nicht? 1500 Künstler fühlen sich ungleich behandelt und fordern von der Regierung einen Kulturgipfel. Ob die nächsten Öffnungsschritte halten werden, ist eine Sache.", "Ankündigungen gibt es jedenfalls für den Sport- und Gastronomiebereich. Der Kultursektor weiß nur, dass Lockerungen frühestens im April zu erwarten sind.", "Für Yvonne Gimpel, Chefin der IG Kultur, eine inakzeptable Ungleichbehandlung – sei von politischer Seite doch immer zugesagt worden, dass Öffnungsschritte, die der Gastronomie zugutekommen, auch für Kulturveranstaltungen gelten würden.", "„Es gab einen Gastro-Gipfel, einen Sportgipfel, ein vergleichbarer Austausch der Regierungsspitze mit der Kultur hat aber nicht stattgefunden“, sagt sie. 1500 Künstlerinnen und Künstler aller Sparten fordern daher nun einen Kulturgipfel mit Kanzler Kurz, Gesundheitsminister Anschober und den Landeshauptleuten.  ", "In einem offenen Brief verlangen sie „die sofortige Korrektur des derzeitigen Öffnungsplans und die Einbindung der Kunst und Kultur in die schon beschlossenen Öffnungsschritte“.", "„Wir wollen weder auf einen April-Termin mit neuen Entscheidungen warten, um dann im Mai mit den entsprechenden Vorlaufzeiten aufsperren zu können, noch auf einen späteren Termin, um inklusive der Vorlaufzeit schon in der Sommerpause zu landen“, heißt es darin.", "Eine große Mobilisierung sei für diese Aktion nicht nötig gewesen, erzählt IG-Autoren-Chef Gerhard Ruiss, der große Druck in der Szene habe einen Schneeballeffekt ergeben. Die Kulturbranche fühlt sich von der Regierung nicht ernst genommen.", "Dass Wirte ihre Gastgärten öffnen können, Freiluft-Veranstaltungen aber untersagt bleiben, stimmt die Betroffenen „fassungslos“.", "„Wir haben immer die steigenden Infektionszahlen ausgebadet“, sagt Ruiss zur „Presse“ und schlägt eine Änderung der Prioritätenfolge vor: „Alle anderen durften schon offen haben. Jetzt sperren wir doch mal die Kultur auf!", "Versuchen wir es doch mal mit uns! “ Die Schulen stünden „nicht zur Disposition“, aber die Kulturbetriebe dem Handel oder den Gasthäusern vorzuziehen, „könnte man überlegen“. (\"Die Presse\", Print-Ausgabe, 09.03.2021)" ],
  "articleContentTranslated" : [ "Grădinile de pub ar trebui să se deschidă, dar nu și teatre în aer liber? 1500 de artiști consideră că sunt tratați inegal și cer guvernului un summit cultural. Dacă următorii pași în deschidere vor fi valabili, este un lucru.", "În orice caz, există anunțuri pentru sectoarele sportului și gastronomiei. Sectorul cultural știe doar că relaxarea nu poate fi așteptată până cel mai devreme în aprilie.", "Pentru Yvonne Gimpel, șefa IG Kultur, un tratament inegalabil inacceptabil - latura politică a promis întotdeauna că deschiderea pașilor în beneficiul gastronomiei se va aplica și evenimentelor culturale.", "„A existat un summit gastronomic, un summit sportiv, dar nu a existat un schimb comparabil între guvern și cultură”, spune ea. 1500 de artiști din toate domeniile solicită acum un summit cultural cu cancelarul Kurz, ministrul sănătății Anschober și guvernatorii de stat.", "Într-o scrisoare deschisă, ei solicită „corectarea imediată a planului de deschidere actual și integrarea artei și culturii în etapele de deschidere care au fost deja stabilite”.", "„Nu vrem să așteptăm o dată din aprilie cu noi decizii pentru a putea debloca în luna mai cu termenele de livrare corespunzătoare și nici pentru o dată ulterioară să ajungem în pauza de vară, inclusiv timpul de plată”, spune acesta.", "O mare mobilizare nu a fost necesară pentru această acțiune, spune șeful autorului IG Gerhard Ruiss, presiunea mare din scenă a avut un efect de ghiocel. Industria culturii nu consideră că guvernul o ia în serios.", "Cei afectați sunt „uimiți” de faptul că hanii își pot deschide grădinile pentru oaspeți, dar evenimentele în aer liber sunt interzise.", "„Am descărcat întotdeauna numărul tot mai mare de infecții”, spune Ruiss către „presă” și sugerează o modificare a ordinii de prioritate: „Toți ceilalți au avut voie să fie deschiși. Acum să deblocăm cultura!", "Să încercăm cu noi! „Școlile„ nu sunt la îndemână ”, dar preferarea instituțiilor culturale în locul comercianților cu amănuntul sau a hanurilor„ ar putea fi luată în considerare ”. („Die Presse”, ediția tipărită, 9 martie 2021)" ]
}