{
  "id" : "DMq4qFv1",
  "url" : "https://www.diepresse.com/5957080/Nachruf_Die-Wahrheit-erfassen_Filmregisseur-Bertrand-Tavernier?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T15:04:00Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/d/8/5957080/CC1E067B-6ED3-4CE0-AB18-C7E1769F8F52_v0_h.jpg",
  "imageCopyright" : "APA/AFP/PHILIPPE MERLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Die Wahrheit erfassen\": Filmregisseur Bertrand Tavernier verstorben",
  "articleTitleTranslated" : "„Apucând adevărul”: regizorul Bertrand Tavernier a murit",
  "articleContent" : [ "Mal dreht er einen Psychothriller, mal eine Satire - Dass er keinem fixen Genre zuzuordnen ist, gefiel dem Franzosen immer. Betrand Tavernier verstarb im Alter von 79 Jahren.", "In dem Historienfilm \"Die Prinzessin von Montpensier\" wollte er zeigen, wie barbarisch Töten sein kann, in der Comic-Verfilmung \"Quai d'Orsay\" haben ihn die Macht-Intrigen des französischen Außenministeriums interessiert.", "Über 45 Jahre lang wanderte Bertrand Tavernier zwischen Krimis, Psychothrillern, Historienfilmen, Science-Fiction, Romanzen und Satire hin und her. Nun ist der französische Filmregisseur einen Monat vor seinem 80.  Geburtstag verstorben.", "Für sein umfassendes Repertoire erhielt der französische Filmemacher 2015 beim Filmfest in Venedig den Goldenen Ehrenlöwen für sein Lebenswerk. Die Begründung der Jury: Er sei ein nonkonformistischer und couragiert vielseitiger Autor.", "Ein Image, auf das Tavernier stolz war. \"Ich beleuchte Themen, Universen, Epochen und verschiedene Länder, um die Wahrheit zu erfassen. Dass ich in keine Kategorie passe, gefällt mir\", sagte er vor wenigen Jahren in einem Interview der französischen Sonntagszeitung \"Le Journal du Dimanche\".", "Er wolle nicht als eingebildet erscheinen, doch glaube er, dass darin seine Stärke liege.", "Tavernier kann auf über 50 Filme zurückblicken, darunter das eindrucksvolle Psychodrama \"Der Richter und der Mörder\" mit Isabelle Huppert, den Science-Fiction-Film \"Der gekaufte Tod\" mit Romy Schneider und Harvey Keitel oder \"Der Lockvogel\", das schonungslose Porträt einer jungen Generation ohne Werte.  ", "Auch wenn der in Lyon geborene Regisseur keine Vorliebe für ein bestimmtes Genre hat, sind seine Filme dennoch an ihrer komplexen Kamerabewegung, ihren unerwarteten Nahaufnahmen sowie ihrer Gesellschaftskritik zu erkennen.", "\"Ich interessiere mich für einfache Menschen, die ich mit all ihren Fehlern und Qualitäten dem Zuschauer näherzubringen versuche. Mich interessieren Leute, die kämpfen, die versuchen, die Dinge um sich herum zu bewegen und zu verändern\", beschrieb er seine Filme.", "Dabei ging es ihm nicht darum, Thesen aufzustellen oder Institutionen anzugreifen. Er wolle nicht die Welt verbessern, sondern zeigen, wie sie ist und wie sie vielleicht sein könnte, erklärte er einmal.", "So drehte er mit \"Es beginnt heute\" einen Film über jene, die in Frankreich an der Armutsgrenze leben. Und in \"Jenseits des Stadtrings\" zeigte er, unter welchen Bedingungen die Einwanderer in Frankreich leben.", "Jean-Luc Douin, sein Biograf, beschrieb Tavernier als Mann mit vielen Interessen und Eigenschaften. Dazu zählten Geduld und Diskretion. Über sich selbst sagte Tavernier einmal: \"Ich nehme mir bei meinen Filmen viel Zeit und bringe viel Geduld auf.", "Ich stehle nicht einfach Bilder und fahre dann wieder heim.\" Bevor Tavernier das französische Kino entdeckte, fand er seine Vorbilder auf der anderen Seite des Atlantiks. Western gehörten zu seinen bevorzugten Genres und Samuel Fuller (\"Die Hölle von Korea\") zu seinen Lieblingsregisseuren.", "Sein Interesse für das US-Kino hat er gemeinsam mit dem Filmkritiker Jean-Pierre Coursodon in dem mehr als 1000-seitigen Nachschlagewerk \"50 ans de cinéma américain\" (50 Jahre amerikanisches Kino) zusammengefasst.", "Dann entdeckte er Jean Renoir und mit ihm den französischen Film. Sein erster Spielfilm \"Der Uhrmacher von St. Paul\" brachte ihm 1974 gleich den internationalen Durchbruch.", "Für das Drama über ein junges Paar, das den Leiter eines Werkschutzes erschießt, gewann er bei den Berliner Filmfestspielen einen Silbernen Bären. Tavernier galt als anspruchsvoll, nicht nur seinen Filmen gegenüber.", "Zusammen mit Volker Schlöndorff hat er das Lycée Henri IV in Paris besucht, das angesehenste Gymnasium in Frankreich. Er studierte zunächst Rechtswissenschaft, bevor er über das Schreiben von Filmkritiken zur Regie fand.", "Drehen sei wie eine Therapie, hat er einst gesagt. Auf seiner Liste stehen einige der Meisterwerke der Filmgeschichte." ],
  "articleContentTranslated" : [ "Uneori filmează un thriller psihologic, alteori o satiră - francezilor le-a plăcut întotdeauna faptul că nu poate fi atribuit unui gen fix. Betrand Tavernier a murit la vârsta de 79 de ani.", "În filmul de epocă „Prințesa de Montpensier”, el a vrut să arate cât de barbară poate fi uciderea, în adaptarea de benzi desenate „Quai d'Orsay” a fost interesat de intrigile de putere ale ministerului francez de externe.", "Timp de peste 45 de ani, Bertrand Tavernier a rătăcit înainte și înapoi între romane de crimă, thrillere psihologice, filme de epocă, science fiction, romantism și satiră. Acum regizorul francez a încetat din viață cu o lună înainte de 80 de ani.", "Pentru repertoriul său extins, cineastul francez a primit Leul de Aur al Onoarei pentru realizarea vieții la Festivalul de Film de la Veneția în 2015. Raționamentul juriului: este un autor nonconformist și curajos versatil.", "O imagine de care Tavernier era mândru. \"Iluminez subiecte, universuri, epoci și diferite țări pentru a înțelege adevărul. Îmi place faptul că nu mă încadrez în nicio categorie\", a spus el în urmă cu câțiva ani într-un interviu pentru ziarul francez de duminică \"Le Journal du Dimanche \".", "Nu vrea să pară vanitos, dar crede că asta este forța lui.", "Tavernier poate privi înapoi la peste 50 de filme, inclusiv la impresionanta psihodramă „Judecătorul și ucigașul” cu Isabelle Huppert, filmul științifico-fantastic „The Bought Death” cu Romy Schneider și Harvey Keitel sau „The Decoy”, portretul implacabil al unuia generație tânără fără valori.", "Chiar dacă regizorul născut în Lyon nu are nicio preferință pentru un anumit gen, filmele sale pot fi recunoscute în continuare prin mișcările lor complexe ale camerei, prim-planurile neașteptate și critica lor socială.", "\"Mă interesează oamenii simpli, pe care încerc să-i aduc mai aproape de privitor cu toate defectele și calitățile lor. Mă interesează oamenii care se luptă, care încearcă să se miște și să schimbe lucrurile din jurul lor\", a descris filmele sale.", "Nu a fost vorba de a propune teze sau de a ataca instituțiile. Odată a spus că nu vrea să îmbunătățească lumea, ci mai degrabă să-i arate cum este și cum ar putea fi.", "Cu „Începe astăzi” a făcut un film despre cei care trăiesc pe pragul sărăciei în Franța. Și în „Dincolo de inelul orașului” a arătat condițiile în care locuiesc imigranții în Franța.", "Jean-Luc Douin, biograful său, l-a descris pe Tavernier ca un om cu multe interese și calități. Aceasta a inclus răbdare și discreție. Tavernier a spus odată despre sine: „Îmi iau mult timp cu filmele mele și am multă răbdare.", "Nu fur doar poze și apoi mă duc acasă. \"Înainte ca Tavernier să descopere cinematograful francez, și-a găsit modelele de cealaltă parte a Atlanticului. Western-urile erau unul dintre genurile sale preferate și Samuel Fuller (\" Iadul Coreei \") a fost unul dintre directorii sale preferate.", "Împreună cu criticul de film Jean-Pierre Coursodon, el și-a rezumat interesul pentru cinematograful american în lucrarea de referință de peste 1000 de pagini „50 ans de cinéma américain” (50 de ani de cinema american).", "Apoi l-a descoperit pe Jean Renoir și împreună cu el filmul francez. Primul său lungmetraj „The Clockmaker of St. Paul” i-a adus descoperirea internațională în 1974.", "A câștigat un Urs de Argint la Festivalul de Film de la Berlin pentru drama despre un tânăr cuplu care împușcă șeful unui departament de securitate. Tavernier era considerat exigent, nu doar în legătură cu filmele sale.", "Împreună cu Volker Schlöndorff, a participat la liceul Henri IV din Paris, cea mai prestigioasă școală gimnazială din Franța. A studiat mai întâi dreptul înainte de a găsi regia scriind recenzii de filme.", "Întoarcerea este ca terapia, a spus odată. Pe lista sa sunt câteva dintre capodoperele din istoria filmului." ]
}