{
  "id" : "DMQzDBnT",
  "url" : "https://kurier.at/chronik/oesterreich/kaerntnerin-wegen-versuchten-mordes-an-sohn-vor-gericht/401195750",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T20:39:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3544990/78350011448928782_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kärntnerin wegen versuchten Mordes an Sohn vor Gericht",
  "articleTitleTranslated" : "Femeie carintiană în instanță pentru tentativă de ucidere a fiului",
  "articleContent" : [ "Eine 46-jährige Kärntnerin muss sich heute, Montag, wegen versuchten Mordes vor einem Geschworenensenat am Landesgericht Klagenfurt verantworten.", "Die Frau soll versucht haben, im vergangenen Sommer ihren damals 14-jährigen Sohn und sich selbst zu töten, indem sie ein Holzkohle-Feuer in einem geschlossenen Raum abbrennen ließ.", "Mutter und Sohn hatten schwere Kohlenmonoxid-Vergiftungen erlitten, sie mussten auf der Intensivstation behandelt werden. Die beiden waren im Wohnhaus der 46-Jährigen bewusstlos aufgefunden worden, nachdem die Schwester der Frau Alarm geschlagen hatte.", "Die Kärntnerin hatte ausgesagt, dass es sich um einen Unfall gehandelt hätte. Rauchmelder abmontiert Dem hält die Anklage entgegen, dass der Rauchmelder in dem Zimmer vor dem Vorfall abmontiert worden war.", "Ermittlungen des Landeskriminalamtes ergaben außerdem, dass die Frau mehr als ein Jahr zuvor im Internet Informationen über unterschiedliche Arten des Selbstmordes gesucht haben soll. Wer Suizid-Gedanken hat, sollte sich an vertraute Menschen wenden.", "Oft hilft bereits das Sprechen über die Gedanken dabei, sie zumindest vorübergehend auszuräumen. Wer für weitere Hilfsangebote offen ist, kann sich an die Telefonseelsorge wenden: Sie bietet schnelle erste Hilfe an und vermittelt Ärzte, Beratungsstellen oder Kliniken.", "Wenn Sie oder eine Ihnen nahestehende Person von Depressionen betroffen sind, wenden Sie sich bitte an die Telefon-Seelsorge in Österreich kostenlos unter der Rufnummer 142.  Das österreichische Suizidpräventionsportal www.suizid-praevention.gv.at bietet Informationen zu Hilfsangeboten für drei Zielgruppen:", "Personen mit Suizidgedanken, Personen, die sich diesbezüglich Sorgen um andere machen, und Personen, die nahestehende Menschen durch Suizid verloren haben.  : Das Portal ist Teil des österreichischen Suizidpräventionsprogramms SUPRA des Gesundheitsministeriums." ],
  "articleContentTranslated" : [ "Astăzi, luni, o femeie în vârstă de 46 de ani din Carintia trebuie să răspundă pentru tentativă de crimă în fața unui juriu de la Tribunalul Regional Klagenfurt.", "Se spune că femeia a încercat să-și omoare fiul în vârstă de 14 ani și pe ea însăși vara trecută arzând un foc de cărbune într-o cameră închisă.", "Mama și fiul suferiseră o intoxicație severă cu monoxid de carbon și au trebuit să fie tratați în secția de terapie intensivă. Cei doi au fost găsiți inconștienți în casa tânărului de 46 de ani, după ce sora femeii a dat alarma.", "Carintianul declarase că a fost un accident. Detector de fum eliminat Procuratura a contracarat faptul că detectorul de fum din cameră a fost îndepărtat înainte de incident.", "Investigațiile efectuate de Oficiul de Stat pentru Investigații Criminale au arătat, de asemenea, că femeia ar fi căutat pe internet informații despre diferite tipuri de sinucidere cu mai mult de un an înainte. Oricine are gânduri de sinucidere ar trebui să apeleze la oameni în care au încredere.", "A vorbi despre gânduri adesea ajută la clarificarea lor, cel puțin temporar. Oricine este deschis la alte oferte de ajutor poate contacta serviciul de consiliere telefonică: oferă asistență rapidă și adresează medicilor, centrelor de consiliere sau clinicilor.", "Dacă dumneavoastră sau cineva apropiat sunteți afectat de depresie, vă rugăm să contactați gratuit asistența pastorală telefonică din Austria la 142. Portalul austriac de prevenire a sinuciderii www.suizid-praevention.gv.at oferă informații despre ofertele de ajutor pentru trei grupuri țintă. :", "Oamenii care au gânduri de sinucidere, oameni care sunt îngrijorați de ei și oameni care și-au pierdut cei dragi din cauza sinuciderii. : Portalul face parte din programul austriac de prevenire a sinuciderii SUPRA al Ministerului Sănătății." ]
}