{
  "id" : "dMRZrlfM",
  "url" : "https://kurier.at/sport/fussball/rieds-abschlussschwaeche-kaschierte-salzburger-abwehrfehler/401171005",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T20:58:16Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4902061/46-175079564.jpg",
  "imageCopyright" : "APA/KRUGFOTO / KRUGFOTO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rieds Abschlussschwäche kaschierte Salzburger Abwehrfehler",
  "articleTitleTranslated" : "Slăbiciunea finală a lui Ried a ascuns erorile defensive ale Salzburgului",
  "articleContent" : [ "Der Tabellenführer gewann auch das zweite Spiel nach der Winterpause, ließ beim 3:0 gegen Ried allerdings einiges zu. Bernardo fällt mehrere Wochen aus. Red Bull Salzburg ist der Start ins Jahr 2021 gelungen.", "Der 3:0-Heimerfolg über Ried war nicht nur der zweite Sieg des Serienmeisters im zweiten Spiel nach der Winterpause, sondern auch das zweite Spiel in Folge ohne Gegentor.", "\"So muss es weitergehen, vor allem mit dieser Zu-Null-Serie, denn damit wächst das Selbstvertrauen\", erklärte Trainer Jesse Marsch. Im Herbst musste Salzburg – und das völlig zu Recht - einiges an Kritik für die vielen Gegentreffer einstecken.", "Die letzten elf Bewerbspartien im Jahr 2020 beendete der Winterkönig allesamt mit zumindest einem Gegentor. Nur in vier der insgesamt 23 Partien konnte man zu Null spielen. 50 % dieser Anzahl haben die Salzburger also im neuen Jahr schon erreicht.", "Aber sind jetzt alle Defensivprobleme gelöst? Mitnichten. Die Rieder Abschlussschwäche kaschierte einige Salzburger Abwehrfehler. Davon gab es am Mittwoch einige, ganz im Gegensatz zur Partie in Altach, als der Tabellenführer wirklich gar nichts zugelassen hatte.", "Die Innviertler hatten in jeder der beiden Spielhälften je eine Möglichkeit, die eigentlich zu einem Tor hätte führen müssen. Zunächst köpfelte Boateng am leeren Tor vorbei, dann vergab Gschweidl alleine vor dem Tor.", "Beiden Topchancen gingen schwere Fehler von Salzburgern voraus, die schon im Herbst nicht immer fehlerfrei waren. Vor dem Boateng-Kopfball in Hälfte 1 segelte Keeper Stankovic an einem Eckball vorbei, die Gschweidl-Chance nach der Pause leitete Innenverteidiger Wöber mit einem kapitalen Fehlpass ein.", "Wie auch so oft im Frühherbst wurden die Salzburger am Mittwoch in der Bundesliga für diese Nachlässigkeiten nicht bestraft. Im Spätherbst war das dann anders. Dann nützten die Gegner diese Fehler aus, Salzburg verlor deshalb drei der letzten fünf Partien in der Bundesliga.", "Bernardo ist am Knie verletzt © Bild: APA/KRUGFOTO / KRUGFOTO Einer, der der Salzburger Defensive Stabilität geben sollte, hatte am Mittwoch Pech. Rückkehrer Bernardo verletzte sich bei einer Attacke von Gschweidl am Knie und musste ausgetauscht werden.", "Am Tag nach dem Spiel war das Knie geschwollen, eine MRT-Untersuchung ergab, dass er einen Teilabriss des Seitenbandes erlitt. Bernardo bekommt eine Knie-Schiene und fällt mehrere Wochen aus. " ],
  "articleContentTranslated" : [ "Liderii ligii au câștigat și al doilea joc după pauza de iarnă, dar au permis multe în victoria cu 3-0 împotriva lui Ried. Bernardo este plecat de câteva săptămâni. Red Bull Salzburg a început bine în 2021.", "Câștigarea cu 3-0 pe teren propriu a lui Ried a fost nu doar a doua victorie pentru campionii de serie din al doilea joc după pauza de iarnă, ci și al doilea joc la rând fără a înscrie gol.", "„Trebuie să continue așa, mai ales cu această serie la zero, deoarece crește încrederea în sine”, a spus antrenorul Jesse Marsch. În toamnă, Salzburg a trebuit să facă multe critici pentru numeroasele goluri primite - și pe bună dreptate.", "Regele de iarnă a terminat ultimele unsprezece jocuri de competiție în 2020 cu cel puțin un gol. Doar în patru din cele 23 de jocuri ai putea juca la zero. Salzburgul a atins deja 50% din acest număr în noul an.", "Dar sunt toate problemele defensive rezolvate acum? Deloc. Slăbiciunea finală a lui Rieder a ascuns unele erori defensive din Salzburg. Au fost câțiva dintre ei miercuri, spre deosebire de jocul de la Altach, când liderii ligii nu permiteau cu adevărat nimic.", "Innviertler a avut o posibilitate în fiecare din cele două reprize ale jocului care ar fi trebuit să conducă la un gol. Mai întâi Boateng se îndreptă pe lângă poarta goală, apoi Gschweidl a iertat singur în fața porții.", "Ambele șanse de top au fost precedate de greșeli grave ale salzburgilor, care nu au fost întotdeauna fără erori în toamnă. Înainte de lovitura de cap a Boateng în repriza 1, portarul Stankovic a trecut peste un corner, iar fundașul central Wöber a introdus șansa lui Gschweidl după pauză cu o pasă proastă.", "Așa cum se întâmplă adesea la începutul toamnei, Salzburg nu a fost pedepsit pentru această neglijență în Bundesliga miercuri. La sfârșitul toamnei a fost diferit. Apoi adversarii au profitat de aceste greșeli, motiv pentru care Salzburg a pierdut trei din ultimele cinci jocuri din Bundesliga.", "Bernardo este rănit la genunchi © Imagine: APA / KRUGFOTO / KRUGFOTO Una dintre persoanele care ar fi trebuit să ofere stabilității defensive Salzburgului a avut ghinion miercuri. Întoarcerea lui Bernardo și-a rănit genunchiul într-un atac al lui Gschweidl și a trebuit să fie înlocuit.", "A doua zi după meci, genunchiul lui era umflat și o scanare RMN a arătat că are o ruptură parțială a ligamentului colateral. Bernardo are un aparat de genunchi și este de câteva săptămâni." ]
}