{
  "id" : "dMXAsrW0",
  "url" : "https://www.derstandard.at/story/2000125237392/hartberg-fliegt-in-nachspielzeit-aus-meistergruppe?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T18:03:21Z[UTC]",
  "author" : "Karl Fluch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hartberg fliegt in Nachspielzeit aus Meistergruppe",
  "articleTitleTranslated" : "Hartberg zboară din grupa campionilor la pauză",
  "articleContent" : [ "In dieser Galerie: 2 Bilder Hartberg – Der TSV Hartberg hat den Sprung in die Meistergruppe der Fußball-Bundesliga auf dramatische Art und Weise verpasst. Die Oststeirer trennten sich am Sonntag im eigenen Stadion vom SKN St.", "Pölten nach einem turbulenten Schlagabtausch mit 3:3 (0:1) und müssen als Tabellensiebenter in die Qualifikationsrunde. Trotz gedrehtem zweimaligem Rückstand fingen sich die Hartberger in der Nachspielzeit den Last-Minute-Ausgleich ein.", "Tore von Bakary Nimaga (65.), Seifedin Chabbi (72.) und Sascha Horvath (76.) waren für die Gastgeber, die einen Sieg benötigt hätten, zu wenig. Für St. Pölten trafen Robert Ljubicic (40.), Taylor Booth (67.) und Kofi Schulz (94.).", "Die Niederösterreicher fuhren damit den erst zweiten Sieg im Frühjahr ein. Hartberg versuchte mit intensiven Offensivbemühungen einen frühen Führungstreffer zu erzielen. Die St. Pöltener beschränkten sich zunächst darauf, aus Kontern heraus Nadelstiche zu setzen.", "Trotz deutlich mehr Spielanteilen fanden die Oststeirer aber in der ersten Hälfte kaum zwingende Torchancen vor. Ein Volleyschuss von Tadic nach Flanke von Andreas Lienhart ging neben das Tor (18.).", "Auf der Gegenseite gab Michael Blauensteiner ebenfalls volley aus elf Metern einen gefährlichen Schuss ab, der nur knapp über die Querlatte ging (18.). Die Niederösterreicher kamen Mitte der ersten Halbzeit immer besser ins Match.", "Neuzugang Brandon Servania schoss in der 26.  Minute von der Strafraumgrenze nach einem Assist von George Davies drüber. Wenig später war dann alles für einen Treffer der Hartberger angerichtet. Schulz warf sich in eine Flanke von Florian Flecker und stützte sich dabei mit der rechten Hand ab.", "Schiedsrichter Josef Spurny legte diese Situation – nicht unumstritten – als Hands aus und gab Elfmeter. Diese Chance ließ TSV-Stürmer Tadic allerdings aus. SKN-Keeper Christoph Riegler parierte den relativ zentral angetragenen Strafstoß mit den Füßen (31.).", "In der 40.  Minute wurde die Ibertsberger-Truppe schließlich für einen eiskalt zu Ende gespielten Konter belohnt. Dor Hugi bediente den völlig frei stehenden Robert Ljubicic, der trocken verwertete. Nach dem Seitenwechsel warfen die Oststeirer noch einmal alles in die Waagschale.", "Tobias Kainz kam in der 55.  Minute im gegnerischen Strafraum unbedrängt zum Abschluss, der nur knapp über das Tor ging. Immer wieder fanden die Gäste durch die offensive Ausrichtung der Hartberger aber auch Räume vor.", "So lief etwa Davies alleine auf das Tor von Hartberg-Tormann Rene Swete zu, in dem er aber zugleich seinen Meister fand (58.). Turbulent ging es im Gegenzug auch im SKN-Strafraum zu: Nimaga setzte einen Schuss zunächst an die Stange, den Nachschuss von Kainz wehrte Riegler an die Latte ab (59.).", "Es folgte ein wahres Torfestival. In der 65.  Minute fiel erstmals der Ausgleich: Nimaga köpfelte eine Flanke von Rajko Rep zum 1:1 ein. Aber schon zwei Minuten später stellte der eingewechselte Booth die Führung der St.", "Pöltener wieder her. Der US-Amerikaner vollendete einen Konter nach Assist von Schulz. Die Hartberger ließen sich davon aber nicht aus der Bahn werfen. Noch einmal gelang der Elf von Markus Schopp der Ausgleich.", "Chabbi erzielte nach einem von Rakowitz quergelegten Zuspiel ein Jokertor (72). Für den Führungstreffer und zunächst ungebrochenen Jubel sorgte schließlich Sascha Horvath nach einer Flanke von Tadic in der 76.  Minute.", "Ein schon sicher gewähntes Meistergruppen-Ticket kam dann aber doch noch abhanden: In der vierten Minute der Nachspielzeit glichen die Gäste erneut aus. Daniel Drescher verlängerte einen Eckball auf Schulz, der den Ball im Tor unterbrachte und die Gastgeber in die Qualifikationsgruppe mitnahm.", "(APA, 21.3.2021) Fußball-Bundesliga (22. Runde): TSV Hartberg – SKN St. Pölten 3:3 (0:1). Hartberg, Profertil Arena, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Spurny. Tore: 0:1 (40.) R. Ljubicic 1:1 (65.)", "Nimaga 1:2 (67.) Booth 2:2 (72.) Chabbi 3:2 (76.) Horvath 3:3 (94.) Schulz Hartberg: Swete – Lienhart (46. Rakowitz), Gollner, Luckeneder, Klem – Kainz (61. Chabbi), Nimaga – Horvath, Rep (85. Rotter), Flecker – Tadic (78.", "Horvat) St. Pölten: Riegler – Steinwender, Drescher, Muhamedbegovic (80. Schmidt) – Blauensteiner (46. Majnovics), Halper, Servania (75. Meister), R. Ljubicic, Schulz – Davies (74. Pokorny), Hugi Gelbe Karten: Klem, Rep, Nimaga bzw.", "Schulz Anm.: Tadic scheiterte mit einem Elfmeter (31.) an St. Pölten-Goalie Riegler. Markus Schopp (Hartberg-Trainer): \"Wir sind zurückgekommen aus einer ganz schwierigen Situation, haben einen Elfmeter verschossen, ein paar Chancen vergeben.", "Der Gegner hat auf unsere Fehler gewartet. Umschaltmomente haben wir ihnen leider Gottes das eine oder andere Mal gegeben. Vom Ablauf her ist das natürlich sehr dramatisch. Es ist jetzt nicht so, dass die Welt zusammenbricht.", "Wir wissen, dass wir jetzt noch 10 Spiele haben in der Qualifikationsrunde. Auf die freuen wir uns sehr. Ich möchte Wattens gratulieren, dass sie ihr unglaubliches Ziel erreicht haben.\" Robert Ibertsberger (St.", "Pölten-Trainer): \"Wir nehmen gerne den Punkt mit. Es ist ein Wellental, das du als Trainer in so einer Partie durchlebst. In der zweiten Halbzeit ist nicht mehr so viel Fußball gespielt worden.", "Wir gehen zweimal in Führung, sind dann 3:2 hinten und haben dann trotzdem noch eine sehr gute Moral gezeigt. Was mich trotzdem ärgert, ist, wie wir die Tore bekommen. Wir haben da nicht gut verteidigt.\"", "Ticker-Nachlese: WAC und Wattens in Meisterrunde WAC nach 5:3-Spektakel bei Austria in der Meistergruppe Admira scheiterte an Siebenhandl: 0:0 gegen Sturm Joker Schreiner schoss Altach zu 2:1-Heimsieg gegen Ried Drama pur: WSG Tirol nach 1:1 gegen Rapid in Meistergruppe" ],
  "articleContentTranslated" : [ "În această galerie: 2 imagini Hartberg - TSV Hartberg a ratat dramatic saltul în grupa campionatului din Bundesliga. Oststeirer s-au despărțit duminică în propriul stadion de la SKN St.", "Pölten după un schimb turbulent de lovituri 3: 3 (0: 1) și trebuie să meargă în runda de calificare pe locul șapte în clasament. În ciuda deficitului de două ture, Hartberger a prins egalul din ultimul minut în pauză.", "Golurile lui Bakary Nimaga (65), Seifedin Chabbi (72) și Sascha Horvath (76) au fost prea puține pentru gazde, care aveau nevoie de o victorie. Robert Ljubicic (40), Taylor Booth (67) și Kofi Schulz (94) s-au întâlnit pentru St. Pölten.", "Austriecii inferiori au obținut a doua victorie doar în primăvară. Hartberg a încercat cu eforturi ofensive intense să atingă un obiectiv de deschidere timpurie. Locuitorii din St. Pölten s-au limitat inițial la stabilirea de pinpricks de la contraatacuri.", "În ciuda unui joc semnificativ mai mare, Oststeirer a găsit cu greu șanse de scor în prima repriză. Un voleu al lui Tadic după o centrare a lui Andreas Lienhart a trecut pe lângă poartă (18).", "Pe de altă parte, Michael Blauensteiner a făcut și un șut periculos de la unsprezece metri care a trecut doar peste transversală (18). Austriecii inferiori au intrat din ce în ce mai bine în meciul din mijlocul primei reprize.", "Noul semnat Brandon Servania a tras din marginea careului după o asistare a lui George Davies în minutul 26. Puțin mai târziu, totul a fost aranjat pentru un hit Hartberger. Schulz s-a aruncat într-un flanc al lui Florian Flecker și s-a susținut cu mâna dreaptă.", "Arbitrul Josef Spurny a interpretat această situație - nu fără controverse - ca pe mâini și a sancționat. Atacantul TSV, Tadic, a ratat această șansă. Portarul SKN Christoph Riegler a scos cu picioarele lovitura de pedeapsă relativ centrală (31).", "În minutul 40, trupa Ibertsberger a fost în cele din urmă recompensată pentru un contraatac rece ca gheața. Dor Hugi l-a servit pe Robert Ljubicic complet independent, care a prelucrat sec. După ce și-a schimbat partea, Oststeirer a aruncat totul din nou în balanță.", "Tobias Kainz a venit în minutul 55 în zona de penalizare a adversarilor până la final, care a trecut puțin peste poartă. Totuși, din nou și din nou, oaspeții au găsit camere datorită orientării jignitoare a Hartbergerilor.", "De exemplu, Davies a fugit singur spre poarta portarului Hartberg Rene Swete, în care și-a găsit și stăpânul (58). În schimb, a fost și turbulent în zona de penalizare SKN: Nimaga a inițial lovit un șut pe stâlp, Riegler a apărat marja lui Kainz împotriva transversalei (59).", "A urmat un adevărat festival al turbei. În minutul 65, egalarea a căzut pentru prima dată: Nimaga a dat cu capul o centrare de la Rajko Rep la 1-1. Dar doar două minute mai târziu, substitutul Booth a pus conducerea lui St.", "Pöltener din nou. Americanul a finalizat un contraatac după asistarea lui Schulz. Hartbergerul nu l-a lăsat să-i arunce. Încă o dată, echipa lui Markus Schopp a reușit să egaleze.", "Chabbi a marcat un gol joker (72) după o pasă centrată de Rakowitz. Sascha Horvath a preluat în cele din urmă conducerea după o centrare a lui Tadic în minutul 76.", "S-a pierdut un bilet al grupei de campioni, despre care se știa deja că este în siguranță: în cel de-al patrulea minut al opririi, oaspeții au egalat din nou. Daniel Drescher a prelungit lovitura de colț către Schulz, care a plasat mingea în poartă și a luat gazdele în grupa de calificare.", "(APA, 21 martie 2021) Bundesliga (runda 22): TSV Hartberg - SKN St. Pölten 3: 3 (0: 1). Hartberg, Profertil Arena, fără spectatori permiși (din cauza unei pandemii de coronavirus), SR Spurny. Goluri: 0: 1 (40) R. Ljubicic 1: 1 (65)", "Nimaga 1: 2 (67th) Booth 2: 2 (72nd) Chabbi 3: 2 (76th) Horvath 3: 3 (94th) Schulz Hartberg: Swete - Lienhart (46th Rakowitz), Gollner, Luckeneder, Klem - Kainz (61 Chabbi) , Nimaga - Horvath, Rep (85th Rotter), Flecker - Tadic (78th", "Horvat) St. Pölten: Riegler - Steinwender, Drescher, Muhamedbegovic (80th Schmidt) - Blauensteiner (Majnovics 46 - ), Halper, Servania (75th maestru), R. Ljubicic, Schulz - Davies (74th Pokorny), Hugi Cartonașe galbene: Klem, Rep, Nimaga sau", "Notă Schulz: Tadic a eșuat cu un penalty (31) la portarul Riegler de la St. Pölten. Markus Schopp (antrenor Hartberg): „Ne-am întors dintr-o situație foarte dificilă, am ratat un penalty și am ratat câteva șanse.", "Adversarul a așteptat greșelile noastre. Din păcate, le-am oferit momente de schimbare o dată sau alta. Desigur, procesul este foarte dramatic. Nu acum lumea se prăbușește.", "Știm că acum ne-au rămas 10 jocuri în runda de calificare. Îi așteptăm cu nerăbdare. Aș dori să îl felicit pe Wattens pentru atingerea obiectivului lor incredibil. \"Robert Ibertsberger (St.", "Pölten-Trainer): \"Suntem bucuroși să luăm punctul cu noi. Este un val de valuri pe care îl experimentați ca antrenor într-un joc ca acesta. În a doua jumătate, nu s-a jucat atât de mult fotbal.", "Trecem la conducere de două ori, apoi suntem cu 3-2 în urmă și am arătat totuși un moral foarte bun. Ceea ce încă mă enervează este modul în care obținem obiectivele. Nu ne-am apărat bine ”.", "Revizuirea biletelor: WAC și Wattens în runda campionatului WAC după spectacolul 5: 3 la Austria în grupa de campioni Admira nu a reușit Siebenhandl: 0: 0 împotriva lui Sturm Joker Schreiner a învins Altach la o victorie de 2: 1 acasă împotriva dramei Ried Pure: WSG Tirol după 1: 1 cu rapid in grup campioni" ]
}