{
  "id" : "dMxYteHH",
  "url" : "https://www.diepresse.com/5927116/Kogler-kritisiert-Anzeige-der-WKStA-gegen-PresseJournalistin?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-24T09:45:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kogler kritisiert Anzeige der WKStA gegen \"Presse\"-Journalistin",
  "articleTitleTranslated" : "Kogler critică reclama WKStA împotriva jurnalistului „de presă”",
  "articleContent" : [ "Mehrere Angehörige der Wirtschafts- und Korruptionsstaatsanwaltschaft hatten eine Redakteurin wegen eines kritischen Berichts angezeigt.", "Für den interimistischen Justizminister Werner Kogler (Grüne) hat die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKSt) mit der Anzeige gegen eine \"Presse\"-Journalistin \"eine rote Linie überschritten\".", "Die WKStA habe aber von sich aus klargestellt, dass die Anzeige \"kein adäquates Mittel war, und es wird sich nicht wiederholen\", sagte der Vizekanzler, der die in Baby-Pause befindliche Justizministerin Alma Zadic vertritt, in einem \"Kurier\"-Interview.", "Die WKStA habe von sich aus klargestellt, dass sie das Unverständnis über die gewählte Vorgangsweise nachvollziehen könne.", "\"Die Sache ist außerdem abgeschlossen, weil die Staatsanwaltschaft Wien nicht einmal einen Anfangsverdacht festgestellt und daher keine Ermittlungen eingeleitet hat,\" sagte Kogler.", "Eine Suspendierung von Sektionschef Christian Pilnacek und Johann Fuchs, den Leiter der Oberstaatsanwaltschaft, denen von der Opposition Vertuschungen rund um das Ibiza-Video vorgeworfen wird, lehnt Kogler zumindest zum jetzigen Zeitpunkt ab.", "Jetzt solle man einmal die Prüfungsergebnisse der zuständigen Behörden abwarten, sagte der interimistische Justizminister Der Hintergrund Anlass der Aktion der WKStA war ein „Presse“-Bericht von Anna Thalhammer über eine Entscheidung des Obersten Gerichtshofs.", "Unter dem Titel „Weniger Intimes darf in die Akten“ wurde, auch unter Berufung auf Aussagen des Ex-OGH-Präsidenten Eckart Ratz, über eine neue Vorgabe des Höchstgerichts berichtet:", "Die Staatsanwaltschaften müssten mehr darauf achten, dass bei Ermittlungen nur solche Beweismittel zum Akt genommen werden, die mit dem jeweiligen Strafverfahren zu tun haben – keine Zufallsfunde über Privatangelegenheiten.  :", "Die Staatsanwaltschaften sollten daher schon bei der Sicherstellungsanordnung explizit den relevanten Gegenstand und Zeitraum angeben. Die Praxis, einfach alles mitzunehmen, um darin nachher Verfängliches zu suchen, solle damit abgestellt werden.", "Mehrere Korruptionsstaatsanwälte fühlten sich angegriffen: Sie zeigten Thalhammer wegen übler Nachrede, öffentlicher Beleidigung einer Behörde und Verleumdung an (Strafdrohung: maximal fünf Jahre Haft).", "Die Staatsanwaltschaft Wien kann aber nicht einmal den Anfangsverdacht einer Straftat erkennen: Ein Vorwurf, die WKStA-Staatsanwälte hätten ein unehrenhaftes Verhalten an den Tag gelegt, eine Straftat begangen oder Amts- und Standespflichten verletzt, werde im Text nicht erhoben;", "vielmehr werde daraus deutlich, dass laut der Verfasserin ab der OGH-Entscheidung die Praxis geändert werden müsse.  ; Also legte die Staatsanwaltschaft die Anzeige zurück." ],
  "articleContentTranslated" : [ "Mai mulți membri ai Procuraturii Economice și Corupției au raportat un editor pentru un raport critic.", "Pentru ministrul interimar al Justiției, Werner Kogler (verzi), Parchetul Economic și Corupție (WKSt) a „trecut o linie roșie” cu plângerea împotriva unui jurnalist „de presă”.", "Cu toate acestea, WKStA a precizat din proprie inițiativă că raportul „nu era un mijloc adecvat și nu va fi repetat”, a declarat vicecancelul, care îl reprezintă pe ministrul justiției, Alma Zadic, aflat în pauză pentru bebeluși, într-un interviu de „curierat”.", "WKStA a clarificat din proprie inițiativă că pot înțelege lipsa de înțelegere cu privire la abordarea aleasă.", "\"Problema este de asemenea închisă, deoarece Parchetul din Viena nici măcar nu a stabilit o suspiciune inițială și, prin urmare, nu a inițiat o anchetă\", a spus Kogler.", "O suspendare a șefului secției Christian Pilnacek și Johann Fuchs, șeful parchetului, care sunt acuzați de opoziție că acoperă tot ceea ce este legat de videoclipul din Ibiza, este respinsă de Kogler, cel puțin în acest moment.", "Acum ar trebui să așteptăm rezultatele examinării autorităților responsabile, a declarat ministrul interimar al Justiției. Fundalul acțiunii WKStA a fost un raport „de presă” al Anna Thalhammer despre o decizie a Curții Supreme.", "Sub titlul „Lucruri mai puțin intime pot fi în dosare”, de asemenea, cu referire la declarațiile fostului președinte al Curții Supreme Eckart Ratz, a fost raportată o nouă specificație a Curții Supreme:", "Parchetele ar trebui să fie mai atenți ca numai astfel de dovezi să fie folosite în investigațiile care au legătură cu procedurile penale respective - fără constatări accidentale cu privire la chestiuni private. :", "Prin urmare, parchetele publice ar trebui să precizeze în mod explicit subiectul relevant și perioada de timp din ordinul de îngheț. Practica pur și simplu de a lua totul cu tine pentru a căuta ceva intruziv în ea ar trebui oprită.", "Mai mulți procurori de corupție s-au simțit atacați: ei l-au raportat pe Thalhammer pentru defăimare, insultă publică față de o autoritate și defăimare (pedeapsă: maximum cinci ani închisoare).", "Parchetul din Viena nu poate recunoaște nici măcar suspiciunea inițială a unei infracțiuni: o afirmație potrivit căreia procurorii WKStA ar fi manifestat un comportament dezonorant, au comis o infracțiune sau au încălcat obligațiile oficiale și profesionale nu este ridicată în text;", "mai degrabă, devine clar că, potrivit autorului, practica va trebui schimbată după decizia Curții Supreme. ; Așa că procurorul a pus din nou plângerea." ]
}