{
  "id" : "dN27ElaP",
  "url" : "https://kurier.at/chronik/oesterreich/klimaklage-gegen-oesterreich-vor-menschenrechtsgerichtshof/401205097",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T11:41:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4974283/46-166724746.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Klimaklage gegen Österreich vor Menschenrechtsgerichtshof",
  "articleTitleTranslated" : "Acțiune climatică împotriva Austriei în fața instanței pentru drepturile omului",
  "articleContent" : [ "Nachdem eine Sammelbeschwerde gegen klimaschädliche Gesetze von Greenpeace im vergangenen Jahr vom Verfassungsgerichtshof abgewiesen worden ist, zieht einer der Beschwerdeführer nun mit einer Klimaklage vor den Europäischen Gerichtshof für Menschenrechte (EGMR).", "Der an Multipler Sklerose erkrankte Mex M. vertritt die Meinung, dass der österreichische Staat seine Grundrechte auf Leben und Gesundheit nicht adäquat schützt. Unterstützt wird M. dabei von Fridays For Future.", "M. ist an einer temperaturabhängigen Form von Multipler Sklerose erkrankt: Ab einer Temperatur von 25 Grad ist er auf den Rollstuhl angewiesen. \"Die Temperaturen da draußen haben echte Auswirkungen auf mich.", "Ab 25 Grad sitze ich im Rollstuhl. Das heißt: Ich bin jetzt schon von der Klimakrise betroffen und in Zukunft noch viel stärker\", sagte M. bei einer Online-Pressekonferenz am Dienstag.", "Einreichung Ende März M. will nun gemeinsam mit seiner Anwältin Michaela Krömer Ende März eine Klimaklage beim EGMR einbringen, denn die Europäische Menschenrechtskonvention (EMRK) verleihe das Recht auf eine wirksame Beschwerde, wenn das Recht eines Menschen auf Leben oder Gesundheit bedroht wird.  ", "\"Die Klimakrise ist auch eine Krise der Grund-und Menschenrechte. Unsere Grundrechte müssen einen Schutz vor der größten Bedrohung der Menschheit bieten, andernfalls werden sie an ihrer Bedeutung verlieren.", "Mex M. steht beispielhaft für die Millionen von Menschen, die durch die Klimakrise sowohl heute als auch in Zukunft konkret betroffen sind. Die Klimakrise ist weder ein Schicksal, noch ein rechtsleerer Raum\", so Krömer.", "Breite Unterstützung Die Beschwerde wird mit Unterstützung von nationalen und internationalen Rechtsexperten, darunter auch Ökobüro sowie Scientists For Future Österreich, verfasst.", "Die Verfahrenskosten sollen von einem Crowdfunding gedeckt werden, das Fridays For Future Österreich als Trägerplattform der Kampagne auf Respekt.net initiiert. Auch der Umweltmediziner Hans Peter Hutter unterstützt die Klage.", "Er warnte davor, dass die negativen Auswirkungen der Klimakrise künftig stark steigen werden.", "Ein entsprechendes Urteil wäre für Fridays For Future \"bahnbrechend und könnte einen essenziellen Beitrag dazu leisten, unser Rechtssystem an die größte Herausforderung des Jahrhunderts, die Klimakrise, anzupassen\".", "Klimaschutz, abgeleitet vom Recht auf Leben und Gesundheit, könnte dann als Menschenrecht anerkannt werden." ],
  "articleContentTranslated" : [ "După ce Curtea Constituțională a respins anul trecut o plângere colectivă împotriva legilor care dăunează climatului de către Greenpeace, unul dintre reclamanți ia acum o acțiune în fața Curții Europene a Drepturilor Omului (CEDO).", "Mex M., care are scleroză multiplă, este de părere că statul austriac nu își protejează în mod adecvat drepturile de bază la viață și sănătate. M. este susținut de Vineri pentru viitor.", "M. suferă de o formă de scleroză multiplă dependentă de temperatură: de la o temperatură de 25 de grade depinde de un scaun cu rotile. „Temperaturile de acolo au un impact real asupra mea.", "De la 25 de grade stau pe un scaun cu rotile. Asta înseamnă: sunt deja afectat de criza climatică și cu atât mai mult în viitor \", a declarat M. într-o conferință de presă online marți.", "Depunerea la sfârșitul lunii martie M., împreună cu avocatul său Michaela Krömer, dorește să introducă o acțiune climatică la CEDO la sfârșitul lunii martie, deoarece Convenția Europeană a Drepturilor Omului (CEDO) dă dreptul la o plângere eficientă dacă dreptul persoanei la viață sau sănătate este amenințat.", "\"Criza climatică este, de asemenea, o criză a drepturilor fundamentale și a omului. Drepturile noastre fundamentale trebuie să ofere protecție împotriva celei mai mari amenințări pentru umanitate, altfel își vor pierde relevanța.", "Mex M. este un exemplu al milioanelor de oameni care sunt afectați în mod specific de criza climatică atât astăzi, cât și în viitor. Criza climatică nu este nici o soartă, nici un spațiu legal \", a spus Krömer.", "Sprijin larg Plângerea este elaborată cu sprijinul experților juridici naționali și internaționali, inclusiv Ökobüro și Scientists For Future Austria.", "Costurile procedurale vor fi acoperite prin crowdfunding inițiat de Fridays For Future Austria ca platformă pentru campania de pe Respekt.net. Medicul de mediu Hans Peter Hutter susține, de asemenea, procesul.", "El a avertizat că efectele negative ale crizei climatice vor crește brusc în viitor.", "O judecată corespunzătoare ar fi „revoluționară pentru Vineri pentru viitor și ar putea aduce o contribuție esențială la adaptarea sistemului nostru juridic la cea mai mare provocare a secolului, criza climatică”.", "Protecția climei, derivată din dreptul la viață și sănătate, ar putea fi apoi recunoscută ca un drept al omului." ]
}