{
  "id" : "dn4Fo8sF",
  "url" : "https://kurier.at/wirtschaft/oesterreicher-und-deutsche-sind-hungrig-auf-urlaub/401199865",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T11:03:59Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/4963900/46-175989570.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Umfrage: Großes Interesse an Urlaub in Österreich",
  "articleTitleTranslated" : "Sondaj: mare interes pentru vacanțele din Austria",
  "articleContent" : [ "In Deutschland auf Platz 3, am meisten gefragt sind Erholung und Natur. 10 Millionen Corona-Sonderbudget für Österreich Werbung. Gute Nachricht für die heimische Tourismuswirtschaft. 79 Prozent der Österreicher und 71 Prozent der Deutschen planen oder überüberlegen einen Sommerurlaub.", "Ferien im eigenen Land sind besonders gefragt.  54 Prozent der Österreicher wollen im Inland urlauben,  das sind rund drei Millionen Menschen.", "Bei den Deutschen liegt Österreich als sommerliches Urlaubsziel hinter Italien und Spanien auf Platz drei. 13 Prozent aller Deutschen überlegen einen Urlaub in der Alpenrepublik, das ist ein Potenzial von sechs Millionen Gästen.", "Am beliebtesten sind Erholung und Natur, Berge, Wandern, Radfahren, aber auch das Interesse an Städte- und Kultururlaub ist vorhanden und die  Kulinarik ist auch ein Thema.", "Das ist das Ergebnis einer Umfrage des deutschen Instituts für Tourismus- und Bäderforschung in Nordeuropa (NIT) im Auftrag der Österreich Werbung (ÖW) und der neun Landestourismusorganisationen.", "Lustkiller Quarantäne Die Lust auf Sommerferien ist groß, wird allerdings etwas getrübt durch die Unsicherheiten wegen der Pandemie. Die größte Sorge ist, ob die Reise wie geplant durchgeführt werden kann.", "Bei den Buchungen steht für die Konsumenten die Frage nach einer Geld-zurück-Garantie und kulanten Stornobedingungen ganz oben, erklärt Ulf Sonntag, Leiter der INT-Marktforschung.", "Die Sorge, sich mit Corona zu infizieren, ist laut Sonntag nicht sehr hoch und wesentlich kleiner als die Angst vor einer Quarantäne. Die Verpflichtung zur Quarantäne „ist ein Killer und bringt die Reiseströme zum Versiegen“.", "Die Konsumenten warten daher noch ab, buchen sehr kurzfristig und haben einen hohen Informationsbedarf. ÖW-Chefin Petra Stolba und Andreas Winkelhofer, Geschäftsführer von Oberösterreich Tourismus und Sprecher der Landestourismusorganisationen betonten die Wichtigkeit, „die Gäste gut zu informieren“.", "Es gebe keine österreichweit einheitlichen Storno-Regeln, „aber die Betriebe sind vorbereitet und bieten viele Lösungen an“. Hoffen auf Impfpass Sowohl Stolba als auch Winkelhofer hoffen sehr auf dem \"grünen Pass\", dem digitalen Impfnachweis auf dem Handy.", "Reisen müsse so einfach wie möglich sein. Es gehe zwar auch ohne einen Impfpass, aber mühsamer. Der Impfnachweis würde \"uns das Leben erleichtern\" (Stolba). Die ÖW wird ab Ende März/Anfang April in acht EU-Ländern mit einer großen Sommer-Werbeoffensive starten.", "Mit den Bundesländern gemeinsam wird wieder eine Rad-Kampagne durchgeführt, auch an Städtetourismus-Konzepten wird gefeilt.  Die ÖW wird auch 2021 ein aus Corona-Hilfen des Bundes dotiertes  Sonderbudget von rund 10 Millionen Euro ausgeben.", "Die Vorkommnisse in Tirol dürften sich laut Sonntag nicht auf das Buchungsverhalten der deutschen Nachbarn auswirken. Das werde im Sommer für die Reiseplanung keine Rolle mehr spielen, „die Leute schauen nach vorne und nicht zurück“.", "Die Befragung wurde zwischen 29.  Jänner und 8. Februar 2021 durchgeführt. Befragt wurden 1597 Personen in Österreich und 1992 Menschen in Deutschland." ],
  "articleContentTranslated" : [ "În Germania, pe locul trei, cele mai populare sunt relaxarea și natura. Buget special de 10 milioane coroane pentru publicitatea din Austria. Vești bune pentru industria turismului local. 79% dintre austrieci și 71% dintre germani plănuiesc sau iau în calcul o vacanță de vară.", "Sărbătorile în propria țară sunt deosebit de solicitate. 54 la sută dintre austrieci vor să plece în vacanță în Germania, adică aproximativ trei milioane de oameni.", "Austria ocupă locul trei printre germani ca destinație de vacanță de vară în spatele Italiei și Spaniei. 13 la sută din toți germanii iau în calcul o vacanță în republica alpină, adică un potențial de șase milioane de oaspeți.", "Cele mai populare sunt recreerea și natura, munții, drumețiile, ciclismul, dar există și interes pentru vacanțele în oraș și culturale, iar bucătăria este, de asemenea, o problemă.", "Acesta este rezultatul unui sondaj realizat de Institutul German pentru Turism și Cercetarea Piscinelor din Europa de Nord (NIT) în numele Österreich Werbung (ÖW) și al celor nouă organizații regionale de turism.", "Carantina Lustkiller Dorința pentru vacanța de vară este mare, dar este oarecum tulbure de incertitudinile din cauza pandemiei. Principala preocupare este dacă călătoria poate continua așa cum este planificat.", "Când vine vorba de rezervări, consumatorilor li se cere o garanție de returnare a banilor și condiții de anulare adecvate, explică Ulf Sonntag, șeful cercetării de piață INT.", "Potrivit zilei de duminică, îngrijorarea de a fi infectat cu Corona nu este foarte mare și mult mai mică decât teama de carantină. Obligația de carantină „este un ucigaș și usucă fluxurile de călătorie”.", "Prin urmare, consumatorii încă așteaptă, fac rezervări cu foarte scurt timp și au o mare nevoie de informații. Șeful ÖW Petra Stolba și Andreas Winkelhofer, director general al Turismului Austria Superioară și purtător de cuvânt al organizațiilor regionale de turism, au subliniat importanța „oferirii de informații bune oaspeților”.", "Nu există reguli uniforme de anulare în toată Austria, „dar companiile sunt pregătite și oferă multe soluții”. În speranța unui permis de vaccinare Atât Stolba, cât și Winkelhofer speră foarte mult la „green pass”, dovada digitală a vaccinării pe telefonul mobil.", "Călătoria trebuie să fie cât mai ușoară posibil. Se poate face fără un certificat de vaccinare, dar este mai dificil. Dovada vaccinării ar „face viața mai ușoară pentru noi” (Stolba). De la sfârșitul lunii martie / începutul lunii aprilie, ÖW va începe o mare campanie publicitară de vară în opt țări ale UE.", "O campanie de ciclism se desfășoară din nou cu statele federale și se lucrează și la concepte de turism de oraș. În 2021, ÖW va cheltui, de asemenea, un buget special de aproximativ 10 milioane de euro din ajutorul corona din partea guvernului federal.", "Potrivit lui Sonntag, incidentele din Tirol nu ar trebui să afecteze comportamentul de rezervare al vecinilor germani. Asta nu va mai juca un rol în planificarea călătoriilor vara, „oamenii privesc înainte și nu înapoi”.", "Sondajul a fost realizat în perioada 29 ianuarie - 8 februarie 2021. Au fost chestionați 1597 de persoane în Austria și 1992 în Germania." ]
}