{
  "id" : "DnamEOjc",
  "url" : "https://sport.orf.at/stories/3071719/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-12T13:40:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ex-Radprofi Denifl fasst Haftstrafe aus",
  "articleTitleTranslated" : "Fostul ciclist profesionist Denifl ia pedeapsa cu închisoarea",
  "articleContent" : [ "Denifl hatte beim ersten Verhandlungstermin im Februar des vergangenen Jahres zwar zugegeben, mit Hilfe des deutschen Sportarztes Marks S. Blutdoping betrieben zu haben. Er hatte jedoch bestritten, jemanden betrogen zu haben.", "Er habe immer alle Verträge erfüllt, meinte Denifl. Die Staatsanwaltschaft hatte dem ehemaligen Radprofi auch vorgeworfen, im Vorfeld der Verhandlung Geld beiseitegeschafft zu haben. Im Anklagepunkt der betrügerischen Krida wurde Denifl aber freigesprochen.", "Ex-Radprofi Denifl verurteilt Der ehemalige Radprofi Stefan Denifl ist wegen gewerbsmäßigen schweren Sportbetrugs zu zwei Jahren Haft verurteilt worden, 16 Monate davon werden bedingt nachgesehen. Geldabhebung „schiefe Optik“ Bezüglich dieses Anklagepunktes hatte sich Denifl nicht geständig gezeigt.", "Er habe sein Geld investieren wollen – unter anderem in Bitcoins und Gold –, deshalb habe er es von seinem Konto abgehoben. Mit der anstehenden Verhandlung hätte das nichts zu tun gehabt. Er hatte nie die Absicht, das Geld beiseitezuschaffen, beteuerte der Tiroler.", "Der Richter sprach daraufhin jedoch von einer „schiefen Optik“, dass auf dem gegenständlichen Konto jahrelang keine Behebungen stattgefunden hätten und im Vorfeld des Strafverfahrens dann plötzlich sehr viele.", "Dass der Staat bei unrechtmäßiger Bereicherung auch auf das Geld zugreifen und es als verfallen erklären könne, wusste er nicht, beteuerte der 33-Jährige.Radteam verlangt kein Geld zurück Ein als Zeuge per Videokonferenz zugeschalteter Verantwortlicher des früheren Radteams von Denifl erklärte im Prozess, dass das Team das an Denifl bezahlte Geld jedenfalls nicht zurückverlangen wird.  ", "„Trotz Dopings gibt es keinerlei Absicht dahingehend“, sagte der Zeuge. Hätte er jedoch gewusst, dass Denifl Doping betrieb, hätte man den Vertrag mit ihm selbstverständlich nicht abgeschlossen. Man wollte ein „Game-Changer“ in Sachen sauberen Radsport sein.", "Mehrere Ärzte hätten die Fahrer ständig überwacht und betreut. Von den Teamärzten sei kein Dopingversuch festgestellt worden. Vor den Urteilsberatungen des Richters und der Schöffen hatte einer der beiden Verteidiger des Tirolers noch ein diversionelles Vorgehen beantragt.", "Denifl habe sich nicht bereichert, er habe alle Verträge erfüllt, erklärte der Rechtsanwalt.", "Zudem sei auch kein Schaden eingetreten, zumal auch das ehemalige Team des Radprofis kein Geld zurückverlange.Betrug im Vordergrund Doping sei ein Riesenproblem im Radsport, die Dopingproblematik sei seit jeher mit dem Radsport verbunden, meinte der Rechtsanwalt.", "Bezüglich der betrügerischen Krida sei lediglich die zeitliche Komponente ungünstig, sagte der zweite Verteidiger des Tirolers in seinem Schlussplädoyer. Es sei sicher nicht sein Motiv gewesen, irgendein Vermögen zu verschleiern.", "Was die betrügerische Krida anbelange, fehle sowohl die objektive als auch die subjektive Tatseite. Es gehe in dem Verfahren nicht primär um Doping, sondern um Betrug, betonte unterdessen der Staatsanwalt.", "„Jemand täuscht etwas vor und bereichert sich dadurch“, erklärte der öffentliche Ankläger. Denifl habe sich durch das Doping das Entgelt der Radteams erschlichen.", "„Objektiv liegen die Fakten relativ gut auf der Hand, und auch die subjektive Tatseite hat der Angeklagte eindeutig zugestanden“, so der Staatsanwalt. Die Aussage, dass der gesamte Radsport gedopt sei, ließ der Staatsanwalt nicht gelten.", "„Wenn jemand behauptet, Radsport ist nur gedopt möglich, möge er endlich einmal den Beweis dafür antreten“, sagte der öffentliche Ankläger. Der Prozess war im Februar des vergangenen Jahres für die Einvernahme von weiteren Zeugen vertagt worden.", "Dem Sieger der Österreich-Rundfahrt 2017 war man auf die Spur gekommen, weil bei Mark S. Blutbeutel von Denifl gefunden wurden. Laut Anklagebehörde sei durch die Auszahlung von Prämien und Teamentgelt an Denifl ein Schaden von rund 580.000 Euro entstanden.", "Dem ehemaligen Auslandsprofi drohten bis zu zehn Jahren Haft." ],
  "articleContentTranslated" : [ "La prima audiere din februarie a anului trecut, Denifl a recunoscut că a efectuat dopaj sanguin cu ajutorul medicului sportiv german Marks S. Cu toate acestea, el negase că a înșelat pe nimeni.", "El a îndeplinit întotdeauna toate contractele, a spus Denifl. Parchetul îl acuzase și pe fostul ciclist profesionist că ar fi strâns bani în perioada premergătoare procesului. Denifl a fost achitat pentru acuzația frauduloasă a lui Krida.", "Fostul ciclist profesionist Denifl a fost condamnat Fostul ciclist profesionist Stefan Denifl a fost condamnat la doi ani închisoare pentru fraude comerciale grave, dintre care 16 luni sunt verificate condiționat. Retragerea banilor „optică strâmbă” În ceea ce privește această taxă, Denifl nu a mărturisit.", "El a vrut să-și investească banii - inclusiv bitcoins și aur - așa că i-a retras din cont. Asta nu ar fi avut nicio legătură cu viitoarea negociere. Tirolezul a protestat că nu a intenționat niciodată să lase banii deoparte.", "Cu toate acestea, judecătorul a vorbit apoi despre o „privire strâmbă” conform căreia relatarea în cauză nu a fost remediată de ani de zile și, brusc, o mulțime în perioada preliminară procesului penal.", "Tânărul de 33 de ani a afirmat că statul ar putea accesa banii în caz de îmbogățire ilegală și să-i declare confiscat.Echipa de ciclism nu cere bani înapoi. În orice caz, echipa nu va revendica banii plătiți către Denifl.", "„În ciuda dopajului, nu există intenția de a face acest lucru”, a spus martorul. Cu toate acestea, dacă ar fi știut că Denifl este implicat în dopaj, contractul nu ar fi fost bineînțeles încheiat cu el. Au vrut să fie un „schimbător de jocuri” în ceea ce privește ciclismul curat.", "Mai mulți medici au monitorizat și îngrijit în permanență șoferii. Nici o tentativă de dopaj nu a fost găsită de medicii echipei. Înaintea deliberărilor judecătorului și ale judecătorilor laici, unul dintre cei doi apărători ai Tirolului ceruse o abordare diversă.", "Denifl nu s-a îmbogățit, îndeplinise toate contractele, a spus avocatul.", "În plus, nu s-au produs pagube, mai ales că fosta echipă a ciclistului profesionist nu a cerut niciun ban înapoi.Frauda în dopajul din prim-plan este o problemă imensă în ciclism, problema dopajului a fost întotdeauna legată de ciclism, a spus avocatul.", "În ceea ce privește Krida frauduloasă, doar componenta de timp este nefavorabilă, a spus al doilea apărător al tirolezului în argumentul său final. Cu siguranță nu a fost motivul lui să ascundă vreo avere.", "În ceea ce privește Krida frauduloasă, lipsesc atât latura obiectivă, cât și cea subiectivă. Procurorul a subliniat că procedurile nu au fost în primul rând legate de dopaj, ci mai degrabă de fraudă.", "„Cineva se preface bogat”, a spus procurorul. Denifl a furat taxele echipelor de biciclete prin dopaj.", "„În mod obiectiv, faptele sunt relativ clare, iar inculpatul a admis în mod clar faptele subiective”, a spus procurorul. Procurorul nu a acceptat declarația conform căreia toate ciclismele erau dopate.", "„Dacă cineva susține că mersul pe bicicletă este posibil doar cu dopajul, să-l dovedească în cele din urmă”, a declarat procurorul. Procesul a fost amânat în februarie anul trecut pentru a asculta martori suplimentari.", "Câștigătorul Turului Austriei 2017 a fost descoperit deoarece sacii de sânge de la Denifl au fost găsiți pe Mark S. Potrivit acuzării, plata bonusurilor și a onorariilor echipei către Denifl a dus la daune de aproximativ 580.000 de euro.", "Fostul profesionist străin s-a confruntat cu până la zece ani de închisoare." ]
}