{
  "id" : "dnC90yr5",
  "url" : "https://kurier.at/politik/inland/akten-leaks-inakzeptabler-angriff-auf-pressefreiheit-und-demokratie/401199175",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T04:00:00Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/2310162/Hausjell.jpg",
  "imageCopyright" : "Georg Marlovics",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Akten-Leaks: \"Inakzeptabler Angriff auf  Pressefreiheit und Demokratie“",
  "articleTitleTranslated" : "Scurgeri de dosar: „Atac inacceptabil asupra libertății presei și a democrației”",
  "articleContent" : [ "Journalistengewerkschaft, Verband Österreichischer Zeitungen und Wissenschafter üben scharfe Kritik an ÖVP-Idee.", "Geht es nach der ÖVP und um nicht öffentliche Ermittlungsverfahren, soll künftig \"alles getan werden, um Leaks in den Medien zu vermeiden“, so ÖVP-Verfassungsministerin Karoline Edtstadler.", "Postwendend lässt die grüne Klubobfrau Sigrid Maurer wissen, die derzeitige gesetzliche Regelung sei \"aus grüner Sicht ausreichend“. Aus Sicht von Fritz Hausjell, stv.", "Vorstand am Institut für Publizistik- und Kommunikationswissenschaft an der Uni Wien, ist das Ansinnen der ÖVP \"nicht gerechtfertigt“ und mutet nach \"Anlassgesetzgebung“ an.", "Viele Journalisten, die investigativ arbeiten, würden sich nicht auf den Abdruck von ihnen zugespielten Akten beschränken, sondern deren Echtheit prüfen, ergänzende Stellungnahmen einholen.", "\"Ein Verbot des Abdrucks von Ermittlungsakten würde zwangsläufig das Redaktionsgeheimnis extrem schmälern.“ Fritz Hausjell, Stv. Vorstand des Instituts für Publizistik und Kommunikationswissenschaft © Bild:", "Georg Marlovics Hausjell erinnert an ein Erkenntnis des Obersten Gerichtshofs, das das Redaktionsgeheimnis \"als ein besonders hohes Rechtsgut eingestuft hat, das für die Kritik- und Kontrollfunktion des Journalismus essenziell ist.  :", "Ich kann mir nicht vorstellen, dass dieses auf Wunsch der größten Regierungspartei so einfach massiv beschnitten werden kann, ohne dass es zu heftigem Widerstand von mehreren Seiten kommt“", "Ein Straftatbestand, \"der die Medien generell verpflichtet, über Informationen, die aus der Verletzung der Verschwiegenheit durch Amtsträger bzw.  “", "Beamte resultieren, nicht zu berichten, ist aus Gründen der Pressefreiheit nicht wünschenswert“, sagt Gerald Grünberger, Geschäftsführer des Verbandes Österreichischer Zeitungen, zum KURIER.", "\"Wenn Informationen aus Ermittlungsakten geleakt werden, dann sollte nach dem Verursacherprinzip – also bei der Politik selbst oder der Verwaltung – angesetzt werden“", "Gerald Grünberger, VÖZ-Geschäftsführer © Bild: APA/GEORG HOCHMUTH Ein solches Verbot würde laut Hausjell \"auch der journalistischen Kontrolle der Justiz erheblich schaden.  “", "Wenn Verfahren infolge politischer Weisungen verschleppt oder niedergeschlagen werden, wie soll Journalismus künftig den Beweis erbringen können, dass in der Justiz etwas nicht korrekt läuft?", "Journalismus braucht dieses Recht, interne Dokumente zu veröffentlichen, um auf Missstände aufmerksam zu machen.“ Hausjell hält das Vorhaben ergo für einen „gravierenden Rückschritt“, etwaige Strafen will er sich \"gar nicht ausmalen“.", "Eike-Clemens Kullmann, Vorsitzender der Journalistengewerkschaft © Bild: APA/OÖN/WEIHBOLD / WEIHBOLD Kritik übt auch Eike-Clemens Kullmann, Vorsitzender der Journalistengewerkschaft:", "„Journalisten bestrafen zu wollen, wenn sie aus Akten in Ermittlungsverfahren zitieren, stellt einen inakzeptablen Angriff auf die Pressefreiheit und damit unsere Demokratie dar : . “" ],
  "articleContentTranslated" : [ "Uniunea jurnaliștilor, Asociația Ziarelor Austriece și academicienii critică aspru ideea ÖVP.", "Dacă depinde de ÖVP și de investigațiile non-publice, în viitor „ar trebui făcut totul pentru a evita scurgerile în mass-media”, a declarat ministrul constituției ÖVP Karoline Edtstadler.", "Prin returnarea corespondenței, președinta clubului verde, Sigrid Maurer, anunță că actuala reglementare legală este „suficientă din punct de vedere ecologic”. Din punctul de vedere al lui Fritz Hausjell, deputat", "Membru al consiliului de administrație al Institutului pentru Studii de Jurnalism și Comunicare de la Universitatea din Viena, solicitarea ÖVP este „nejustificată” și pare a fi „legislație ocazională”.", "Mulți jurnaliști care lucrează investigativ nu s-ar limita la tipărirea fișierelor pe care le-au scurs, ci ar prefera să verifice autenticitatea lor și să obțină comentarii suplimentare.", "„Interzicerea tipăririi fișierelor de investigație ar reduce inevitabil secretul editorial.” Fritz Hausjell, șef adjunct al Institutului pentru Studii de Jurnalism și Comunicare © imagine:", "Georg Marlovics Hausjell reamintește o constatare a Curții Supreme care a clasificat secretul editorial „drept o valoare juridică deosebit de ridicată, care este esențială pentru funcția de critică și control a jurnalismului:", "Nu-mi pot imagina că acest lucru ar putea fi redus masiv atât de ușor la cererea celui mai mare partid de guvernământ fără rezistență acerbă din partea mai multor părți \"", "O infracțiune „care obligă în general mass-media să dezvăluie informațiile rezultate din încălcarea confidențialității de către funcționarii publici sau”", "Oficialii au ca rezultat să nu raporteze, ceea ce este nedorit din motive de libertate a presei \", spune Gerald Grünberger, director general al Asociației Ziarelor Austriece, la KURIER.", "„Dacă se scurg informații din dosarele de anchetă, acestea ar trebui aplicate în conformitate cu principiul„ poluatorul plătește - adică cu politicienii înșiși sau cu administrația ”", "Gerald Grünberger, directorul executiv al VÖZ © Foto: APA / GEORG HOCHMUTH Potrivit lui Hausjell, o astfel de interdicție „ar afecta și în mod semnificativ controlul jurnalistic al justiției”.", "Dacă procedurile sunt întârziate sau suprimate ca urmare a directivelor politice, cum poate jurnalismul în viitor să poată produce dovezi că ceva nu merge corect în sistemul judiciar?", "Jurnalismul are nevoie de acest drept pentru a publica documente interne pentru a atrage atenția asupra nemulțumirilor. ”Ergo, Hausjell consideră că proiectul este un„ pas serios înapoi ”și„ nici măcar nu vrea să-și imagineze ”nicio sancțiune.", "Eike-Clemens Kullmann, președintele sindicatului jurnaliștilor © Imagine: APA / OÖN / WEIHBOLD / WEIHBOLD Eike-Clemens Kullmann, președintele sindicatului jurnaliștilor, este de asemenea critic:", "„Dorința de a pedepsi jurnaliștii atunci când citează din dosare în procedurile preliminare reprezintă un atac inacceptabil asupra libertății presei și, astfel, a democrației noastre :. \"" ]
}