{
  "id" : "DnzULxRo",
  "url" : "https://kurier.at/kultur/medien/lauter-knall-live-im-zib2-studio-das-steckt-dahinter/401167323",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T11:49:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4895355/46-142339953.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Lauter Knall live im \"ZiB 2\"-Studio: Das steckt dahinter",
  "articleTitleTranslated" : "Loud bang live în studioul \"ZiB 2\": asta se află în spatele ei",
  "articleContent" : [ "Der norddeutsche \"Tatort\"-Krimi am Sonntagabend kam komplett ohne Kracher aus, dafür knallte es danach im ORF-Newsroom gehörig, und das live auf Sendung.", "In der „ZiB 2 am Sonntag“ stand gerade die obligate Frage an Claudia Reiterer an, worüber denn im Anschluss bei „Im Zentrum“ diskutiert werde, als plötzlich ein lauter Knall wohl einige ORF-Zuschauer zu nachtschlafener Zeit aufschrecken ließ.", "Martin Thür ging in der Sendung nicht weiter darauf ein, auch Reiterer war nichts Außergewöhnliches anzumerken. Thür moderierte danach einen Beitrag über das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung an (BVT).", "Der Knall wird jedenfalls kein Fall fürs BVT, er war auch nicht Teil einer feindlichen Übernahme des ORF.", "Leiste im Weg Auf die Frage einer Twitter-Userin, was das für ein Knall gewesen sei, antwortete Thür: „Der Kameramann wollte wegfahren, um Platz für die Vidi zu machen und ist gegen eine Leiste gefahren.“ Mit \"Vidi\" ist die Videowall hinter den Moderatoren gemeint.", "Der kleine Fahrunfall dürfte das Budget des öffentlich-rechtlichen Senders nicht weiter belasten, denn Thür twitterte weiter: „Der Leiste geht es gut.“ Auch um den Kameramann müsse man sich keine Sorge machen, schrieb Thür.", "Dieser fragt sich jetzt wohl höchstens: Wo war meine Leiste? Der KURIER berichtete zuletzt über einen Lagebericht des BVT für das Innenministerium, wonach auch der ORF und dessen Kampagne für das Impfen („Österreich impft“) ins Visier von möglicherweise radikalen Corona-Leugnern sei.", "Einrichtungen des ORF wurden deshalb permanent überwacht, auch Polizeistreifen waren verstärkt im Umfeld unterwegs. Der Knall vom Sonntag dürfte aber lediglich manchen Zusehern vor den Schirmen kurz Sorge bereitet haben." ],
  "articleContentTranslated" : [ "Thrillerul criminalistic „Tatort” din nordul Germaniei a ieșit duminică seara complet fără succes, dar după aceea a avut loc un adevărat bubuitură în redacția ORF, în direct.", "În „ZiB 2 am Sonntag”, întrebarea obligatorie adresată Claudiei Reiterer era despre ce se va discuta ulterior la „În centru”, când dintr-o dată o bubuitură puternică a surprins probabil unii telespectatori ORF când dormeau.", "Martin Thür nu a mers mai departe în spectacol și nici Reiterer nu a observat nimic neobișnuit. Apoi, a moderat o contribuție la Oficiul Federal pentru Protecția Constituției și Combaterea Terorismului (BVT).", "În orice caz, explozia nu va fi un caz pentru BVT și nici nu a făcut parte dintr-o preluare ostilă a ORF.", "Bar în modul Atunci când un utilizator Twitter întrebat ce o explozie a fost, Thür a răspuns: „Cameramanul a vrut să plece pentru a face loc pentru vidi și a lovit un bar“ cu „Vidi“ este peretele video de însemnat în spatele moderatorii.", "Micul accident de conducere nu ar trebui să împovăreze bugetul radiodifuzorului public, deoarece Thür a postat pe Twitter: „Barul merge bine.” Thür a scris, de asemenea, că nu trebuie să vă faceți griji cu privire la cameraman.", "Cel mult, el se întreabă: Unde mi-a fost inghinala? KURIER a raportat recent un raport de situație al BVT pentru Ministerul de Interne, potrivit căruia ORF și campania sa de vaccinare („Austria vaccinează”) au fost vizate de posibilii negatori de Corona radicali.", "Prin urmare, facilitățile ORF au fost monitorizate permanent, iar patrulele poliției s-au aflat tot mai mult în vecinătate. Cu toate acestea, explozia de duminică ar fi trebuit să-i îngrijoreze doar pe unii spectatori în fața ecranelor." ]
}