{
  "id" : "DoEbGZU9",
  "url" : "https://www.diepresse.com/5959537/Informationsfreiheit_Rechnungshof-draengt-auf-Kontrolle-der-Parteien?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T09:43:00Z[UTC]",
  "author" : "Lara Hagen",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/7/1/5959537/BD7C2248-C976-41DC-B8D4-5A66E36E5EA5_v0_l.jpg",
  "imageCopyright" : "Clemens Fabry, Presse",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rechnungshof drängt auf Kontrolle der Parteien",
  "articleTitleTranslated" : "Curtea de Conturi solicită controlul părților",
  "articleContent" : [ "Die Präsidenten der neun Landtage lehnen das geplante Informationsfreiheitsgesetz ab und drohen mit einem Veto. Der Rechnungshof fordert dagegen die Ausdehnung der neuen Regeln. Nach den Gemeinden kommt auch aus den Ländern Widerstand gegen das geplante Informationsfreiheitsgesetz.", "Die Präsidenten der neun Landtage lehnen in einer gemeinsamen Stellungnahme verstärkte Transparenzpflichten ab und drohen mit einem Veto. Der Rechnungshof fordert dagegen die Ausdehnung der neuen Regeln auch auf börsenotierte Staatsfirmen.", "Und er mahnt die Verschärfung des Parteienrechts ein, insbesondere die von ÖVP und Grünen angekündigte Kontrolle der Parteifinanzen. Im Regierungsprogramm hat Türkis-Grün \"originäre und direkte Einschaurechte\" des Rechnungshofs zur Kontrolle der Parteibilanzen angekündigt.", "In seiner am Mittwoch veröffentlichten Begutachtungsstellungnahme verweist der Rechnungshof darauf, \"dass dieser im Regierungsübereinkommen ebenso vorgesehene Umsetzungsschritt noch fehlt\". Die Pläne für das Informationsfreiheitsgesetz begrüßt der Rechnungshof, fordert allerdings Nachbesserungen.", "Die Ausweitung der Rechnungshofkontrolle auf Unternehmen mit 25 Prozent Staatsanteil geht dem Rechnungshof nicht weit genug. Er kritisiert, dass börsenotierte Unternehmen davon ausgenommen sind und weiterhin erst ab 50 Prozent Staatsanteil geprüft werden dürfen.", "Auch das Informationsfreiheitsgesetz würde für Staatsfirmen an der Börse erst ab dieser Schwelle gelten. Damit könnte der für die Infrastruktur maßgebliche Flughafen Wien weiterhin nicht geprüft werden, kritisiert der Rechnungshof.", "Und Energieanbieter wie die Energie Steiermark oder die Kelag müssten den Bürgerinnen und Bürgern Auskunft geben, nicht aber die an der Börse gehandelte Konkurrenz von Verbund und EVN.", "\"Börsennotierte Unternehmungen unterliegen seit Jahren der Prüfzuständigkeit des Rechnungshofes, ohne dass es dabei zu Nachteilen für die Unternehmungen gekommen wäre\", fordert der Rechnungshof die Senkung der Prüfschwelle auf 25 Prozent.", "Bei dieser Gelegenheit würde der Rechnungshof seinen Einkommensbericht über die Managergehälter von Bundesfirmen gerne auf Landesbeteiligungen ausweiten. Und die Stellungnahmefrist für geprüfte Behörden will er von drei auf ein Monat verkürzen.", "Begrüßt wird das geplante \"Informationsregister\".", "Allerdings sollte aus Sicht der Prüfer klargestellt werden, welche \"Informationen von allgemeinem Interesse\" dort veröffentlicht werden sollen: \"Hier sollte nach Auffassung des Rechnungshofes so weit wie möglich Klarheit über den Willen des Verfassungsgesetzgebers geschaffen werden.\"", "Zu weit gehen die Gesetzespläne dagegen den Landtagspräsidenten und dem Verwaltungsgerichtshof (VwGH). Erstere wollen die Gesetzgebung (Landtage und Parlament) von den neuen Informationspflichten ausnehmen.", "Unter anderem kritisieren sie, dass die Landesregierungen Anfragen aus dem Landtag künftig mit Verweis auf die neuen Geheimhaltungsgründe ablehnen könnten.", "\"Anders als das derzeit geltende Amtsgeheimnis kann die geplante Geheimhaltungsverpflichtung der Landesregierung durch die Landtage auch im öffentlichen Interesse nicht mehr aufgehoben werden\", schreibt der oberösterreichische Landtagspräsident Wolfgang Stanek stellvertretend für seine Kollegen.", "Er droht kaum verholen mit einem Veto im Bundesrat und meint, es sei \"nicht damit zu rechnen, dass die Länder dazu ihre Zustimmung erteilen würden\". VwGH-Präsident Rudolf Thienel hätte zwar nichts gegen die Veröffentlichung der Informationen von allgemeinem Interesse durch die Justiz.", "Er warnt in seiner Stellungnahme aber vor \"falschen Erwartungen\" und lehnt insbesondere die Verpflichtung zur Informationserteilung über Einzelfälle ab. Dies stehe weiterhin nur den Verfahrensparteien zu.", "Insofern zweifelt Thienel, \"inwieweit die Einführung eines neuen Informationsrechts in Bezug auf justizielle Organe überhaupt praktische Bedeutung erlangen kann\"." ],
  "articleContentTranslated" : [ "Președinții celor nouă parlamente de stat resping legea planificată a libertății de informații și amenință cu un veto. Curtea de Conturi, pe de altă parte, solicită extinderea noilor norme. După municipalități, există și rezistență din partea statelor federale față de legea planificată a libertății de informații.", "Într-o declarație comună, președinții celor nouă parlamente de stat resping obligațiile sporite de transparență și amenință să le pună veto. Curtea de Conturi, pe de altă parte, solicită extinderea noilor norme pentru a include companiile de stat cotate la bursă.", "Și el avertizează cu privire la înăsprirea legislației partidelor, în special asupra controlului asupra finanțelor partidelor, anunțat de ÖVP și Verzi. În programul guvernamental, Türkis-Grün a anunțat „drepturi de inspecție originale și directe” ale Curții de Conturi pentru a controla conturile partidului.", "În avizul său de expertiză publicat miercuri, Curtea de Conturi subliniază că „această etapă de implementare, care este prevăzută și în acordul de guvern, lipsește în continuare”. Curtea de Conturi salută planurile Legii privind libertatea de informare, dar solicită îmbunătățiri.", "Extinderea auditului biroului de audit pentru a include companii cu o cotă de stat de 25% nu merge suficient de departe pentru biroul de audit. El critică faptul că companiile listate sunt scutite de acest lucru și că pot continua să fie auditate numai dacă au o cotă de stat de 50%.", "Legea privind libertatea de informare s-ar aplica, de asemenea, doar companiilor de stat la bursă din acest prag. Aceasta înseamnă că Aeroportul din Viena, care este crucial pentru infrastructură, nu ar putea fi încă auditat, a criticat Curtea de Conturi.", "Iar furnizorii de energie precum Energie Steiermark sau Kelag ar trebui să furnizeze informații cetățenilor, dar nu și concurența de la Verbund și EVN, care este tranzacționată la bursă.", "„Companiile listate sunt supuse responsabilității de audit a biroului de audit de ani de zile, fără dezavantaje pentru companii”, biroul de audit solicită reducerea pragului de audit la 25%.", "Cu această ocazie, Curtea de Conturi ar dori să își extindă raportul de venituri privind salariile manageriale ale companiilor federale pentru a include participațiile de stat. Și dorește să scurteze perioada de depunere pentru autoritățile auditate de la trei la o lună.", "„Registrul de informații” planificat este binevenit.", "Cu toate acestea, din punctul de vedere al auditorului, ar trebui clarificat ce „informații de interes general” ar trebui publicate acolo: „În opinia Curții de Conturi, acest lucru ar trebui să fie cât mai clar cu privire la voința legislativului constituțional . \"", "Cu toate acestea, planurile legislative merg prea departe pentru președintele Parlamentului de stat și al Curții administrative (VwGH). Primii vor să scutească legislația (parlamentele de stat și parlamentul) de noile cerințe de informare.", "Printre altele, ei critică faptul că guvernele de stat ar putea respinge cererile din partea parlamentului de stat în viitor cu referire la noile motive de confidențialitate.", "„Spre deosebire de actualul secret oficial, obligația planificată de confidențialitate a guvernului de stat nu mai poate fi ridicată de parlamentele statului, nici măcar în interes public”, scrie președintele parlamentului de stat austriac superior Wolfgang Stanek în numele colegilor săi.", "El amenință cu greu să vetoze în Consiliul Federal și spune că este „puțin probabil ca statele federale să își dea consimțământul”. Președintele VwGH, Rudolf Thienel, nu ar avea nimic împotriva publicării informațiilor de interes general de către justiție.", "Cu toate acestea, în declarația sa, el avertizează asupra „așteptărilor false” și respinge în special obligația de a furniza informații cu privire la cazuri individuale. Acest lucru este disponibil doar părților la procedură.", "În această privință, Thienel se îndoiește „în ce măsură introducerea unui nou drept la informație cu privire la organele judiciare poate avea vreo semnificație practică”." ]
}