{
  "id" : "doEi2OQ2",
  "url" : "https://kurier.at/politik/inland/anschober-nach-kreislaufschwaeche-im-krankenstand/401213355",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T06:32:36Z[UTC]",
  "author" : "von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/4929613/20210210-ABD0055-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anschober nach Kreislaufschwäche im Krankenstand",
  "articleTitleTranslated" : "Porniți după slăbiciune circulatorie în concediu medical",
  "articleContent" : [ "Der Grund? Laut seiner Pressesprecherin Margit Draxl ist der Minister \"erkrankt\". Eine Infektion mit dem Coronavirus konnte sie aber ausschließen. \"Er wurde in den vergangenen Tagen mehrfach getestet und da waren die Testergebnisse jeweils negativ\", stellte Anschobers Pressesprecherin klar.", "Mit näheren Informationen zu Anschober Gesundheitszustand hatte sich Draxl aber zunächst bedeckt gehalten. Wie die Kleine Zeitung nun berichtet, wird Anschober laut der Sprecherin wohl noch bis zum Wochenende außer Gefecht sein.", "Der Gesundheitsminister unterziehe sich \"nach einer Kreislaufschwäche einem umfassenden Gesundheitscheck\", bestätig Draxl gegenüber dem KURIER. Ursache dürfte \"höchstwahrscheinlich ein übergangener grippaler Infekt\" sein. ", "Laut der Pressesprecherin rechnen die behandelnden Ärzte aber fest damit, dass Anschober \"nächste Woche wieder einsatzbereit ist\".", "Am Montag sollen Regierung, Länder, Gemeinden und Opposition wieder darüber beraten, ob die avisierten Öffnungsschritte per 27.  März aufgrund des Infektionsgeschehens möglich sind." ],
  "articleContentTranslated" : [ "Motivul? Potrivit purtătorului de cuvânt al său de presă Margit Draxl, ministrul este „bolnav”. Cu toate acestea, ea a reușit să excludă o infecție cu virusul corona. \"A fost testat de mai multe ori în ultimele zile, iar rezultatele testelor au fost negative în fiecare caz\", a spus purtătorul de cuvânt al Anschober.", "Cu toate acestea, Draxl a păstrat inițial un profil scăzut, cu informații suplimentare despre starea de sănătate a Anschober. După cum raportează Kleine Zeitung acum, potrivit purtătorului de cuvânt, Anschober va rămâne probabil în afara acțiunii până în weekend.", "Ministrul Sănătății a fost supus „unui control de sănătate cuprinzător după o slăbiciune circulatorie”, a confirmat Draxl către KURIER. Cauza este „cel mai probabil o infecție asemănătoare gripei trecute”.", "Potrivit purtătorului de cuvânt al presei, totuși, medicii tratați se bazează ferm pe faptul că Anschober „va fi gata să acționeze din nou săptămâna viitoare”.", "Luni, guvernul, statele, municipalitățile și opoziția ar trebui să discute din nou dacă pașii de deschidere anunțați pe 27 martie sunt posibili din cauza infecției." ]
}