{
  "id" : "DOJtB7ht",
  "url" : "https://kurier.at/politik/inland/coronahilfen-finden-weite-zustimmung/401144973",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T10:50:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4810461/46-168900724.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Coronahilfen finden weite Zustimmung",
  "articleTitleTranslated" : "Ajutorul Corona este larg acceptat",
  "articleContent" : [ "Durchgeführt wurde die Untersuchung von Research Affairs. 2.000 Österreicher, repräsentativ für die Bevölkerung über 16 Jahre, wurden online befragt, zusätzlich telefonisch 500 Geschäftsführer oder Firmeninhaber.", "Fazit: Der Lockdown-Umsatzersatz und der Fixkostenzuschuss II wurden sowohl von der Bevölkerung, als auch von Unternehmen sehr positiv bewertet.", "Die unterschiedliche Behandlung der einzelnen Branchen beim Lockdown-Umsatzersatz stieß - wegen der unterschiedlichen Grundvoraussetzungen - auf Zuspruch. 25 Prozent der Unternehmen gaben an, durch die Corona-Krise große finanzielle Einbußen zu haben, 46 Prozent teilweise.", "Die Corona-Kurzarbeit wurde am positivsten bewertet und am häufigsten von Unternehmen in Anspruch genommen. Stark befürwortet wurde die Investition in Arbeit und Beschäftigung. In beiden Studien zeigte sich, dass knapp 90 Prozent diese Ausgaben höher bewerteten als die Erreichung des Nulldefizits.", "Finanzminister Gernot Blümel (ÖVP) sprach angesichts dessen von einem wertvollen Feedback aus Bevölkerung und Unternehmen. \"Seit Beginn der Krise kämpfen wir mit unseren Maßnahmen darum, Gesundheit, Arbeitsplätze und Unternehmen in Österreich zu retten\", teilte er mit." ],
  "articleContentTranslated" : [ "Ancheta a fost efectuată de Research Affairs. 2.000 de austrieci, reprezentanți ai populației cu vârsta peste 16 ani, au fost intervievați online, plus 500 de administratori sau proprietari de companii prin telefon.", "Concluzie: Înlocuirea veniturilor de blocare și subvenția pentru cost fix II au fost evaluate foarte pozitiv atât de populație, cât și de companii.", "Tratamentul diferit al fiecărei industrii în ceea ce privește înlocuirea veniturilor de blocare a fost aprobat - datorită diferitelor cerințe de bază. 25% dintre companii au declarat că au avut pierderi financiare majore din cauza crizei Corona, 46% parțial.", "Lucrarea de scurtă durată Corona a fost considerată cea mai pozitivă și cea mai frecvent utilizată de companii. A existat un sprijin puternic pentru investițiile în muncă și ocuparea forței de muncă. Ambele studii au arătat că aproape 90% au evaluat aceste cheltuieli mai mult decât atingerea deficitului zero.", "Având în vedere acest lucru, ministrul finanțelor Gernot Blümel (ÖVP) a vorbit despre feedback-ul valoros din partea populației și a companiilor. \"De la începutul crizei, ne luptăm cu măsurile noastre de salvare a sănătății, a locurilor de muncă și a companiilor din Austria\", a spus el." ]
}