{
  "id" : "dOuR92z8",
  "url" : "https://sport.orf.at/stories/3071957/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-17T14:41:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Maier im Viererbob nur von Friedrich geschlagen",
  "articleTitleTranslated" : "Maier a fost bătut doar de Friedrich în bobul cu patru bărbați",
  "articleContent" : [ "Maier im Viererbob nur von Friedrich geschlagen Benjamin Maier hat Österreichs Viererbob am Sonntag beim Weltcup in St. Moritz zu Platz zwei geführt.", "Maier und sein Team mit Danut Moldovan, Markus Sammer und Kristian Huber mussten sich nur dem Deutschen Francesco Friedrich geschlagen geben (+0,29), Rang drei ging an die Kanadier um Justin Kripps (0,49).", "Für Maier war es im zweiten Vierer-Saisonrennen nach Platz drei in der Vorwoche in Winterberg der zweite Stockerlplatz. „Wir sind richtig glücklich über das Ergebnis. Vor allem die Startzeit von 4,99 im zweiten Lauf war sensationell.", "So kann es weitergehen“, sagte Maier. Auch Nationaltrainer Wolfgang Stampfer war voll des Lobs. „Für uns ist das natürlich ein traumhaftes Ergebnis. Die guten Startzeiten sind die Basis für den Erfolg.", "Jetzt hoffen wir, dass wir bei den nächsten Weltcups an dieses Resultat anschließen können. Dann haben wir bei der WM auch eine gute Startnummer“, erklärte Stampfer im Hinblick auf die WM Anfang Februar in Altenberg.", "Bei den Frauen fuhren Katrin Baierl/Jennifer Onasanya im Zweier mit Rang zehn ihr schlechtestes Saisonresultat ein, der Sieg ging an die Deutschen Stephanie Schneider/Leonie Fiebig.", "Beierl verteidigte zwei Rennen vor Schluss aber ihre Gesamtführung, weil auch ihre erste Verfolgerin Laura Nolte (GER) nicht über Platz sechs hinauskam. Mehr dazu in Bob-Weltcup" ],
  "articleContentTranslated" : [ "Maier a fost bătut doar de Friedrich în bobul cu patru persoane Benjamin Maier a condus duminica bobul cu patru bărbați al Austriei pe locul doi la Cupa Mondială de la St. Moritz.", "Maier și echipa sa cu Danut Moldovan, Markus Sammer și Kristian Huber au fost nevoiți să recunoască înfrângerea în fața germanului Francesco Friedrich (+0.29), locul al treilea a revenit canadienilor conduși de Justin Kripps (0.49).", "Pentru Maier a fost al doilea loc pe podium în cea de-a doua cursă de patru persoane din sezon, după locul al treilea la Winterberg săptămâna precedentă. „Suntem foarte mulțumiți de rezultat. Timpul de început de 4.99 în a doua rundă a fost deosebit de senzațional.", "Poate continua astfel ”, a spus Maier. Antrenorul național Wolfgang Stampfer a fost, de asemenea, plin de laude. „Acesta este desigur un rezultat fantastic pentru noi. Momentele bune de început stau la baza succesului.", "Acum sperăm că ne putem baza pe acest rezultat la următoarea Cupă Mondială. Atunci vom avea un număr bun de start la Campionatele Mondiale ”, a spus Stampfer, referindu-se la Campionatele Mondiale de la Altenberg la începutul lunii februarie.", "La categoria feminină, Katrin Baierl / Jennifer Onasanya au obținut cel mai prost rezultat al sezonului cu un loc al zecelea, victoria a revenit germanilor Stephanie Schneider / Leonie Fiebig.", "Dar, cu două curse pentru final, Beierl și-a apărat conducerea generală, deoarece prima ei urmăritoare Laura Nolte (GER) nu a putut trece nici pe locul șase. Mai multe despre asta în Cupa Mondială Bobsleigh" ]
}