{
  "id" : "dP016qaE",
  "url" : "https://noe.orf.at/stories/3076980/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-22T13:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Aufregung um Brunner Naherholungsgebiet",
  "articleTitleTranslated" : "Emoție în zona de agrement Brunner",
  "articleContent" : [ "Auf vieles können sich die Streitparteien rund um die sogenannte Brunner Heide nicht einigen.  Dass es dort in den vergangenen Wochen Holzarbeiten gab, ist allerdings unbestritten.", "Eine Bürgerinitiative spricht dabei von einer Rodung sowie von tier- und menschenfeindlichem Verhalten.  Der Lebensraum unschuldiger Tiere sei vernichtet worden, heißt es in einer Onlinepetition, die Sonntagmittag knapp über 1.500 Unterschriften aufwies.", "Die Aktivisten fordern eine Anerkennung als Naturdenkmal, das der Öffentlichkeit weiterhin zugänglich ist.  Anders sieht das die Rainer Gruppe, ein Unternehmen, das unter anderem im Immobiliensektor und im Autohandel aktiv ist.", "Vor drei Jahren erwarb sie den Grund vom Vorbesitzer, dem Ziegelhersteller Wienerberger.  Die jüngsten Arbeiten seien „im Rahmen der routinemäßigen Grundstückspflege“ erfolgt, heißt es in einer Stellungnahme gegenüber noe.ORF.at.", "Teilflächen des Areals seien von einer „invasiven Gehölzart“ befreit worden.  Dabei habe es sich lediglich um eine Mulchung und keine Rodung gehandelt.  Fotostrecke mit 2 Bildern Bedeutsam ist diese Unterscheidung auch für die Bezirkshauptmannschaft Mödling.", "Diese muss in einem Verfahren aktuell feststellen, ob es sich rechtlich um einen Wald handelt oder nicht.  Falls das zutreffen sollte, wären die Bäume stärker geschützt.Bauvorhaben befürchtet Längerfristig befürchten die Anrainer, dass die Grünfläche in Bauland umgewandelt werden könnte und die Natur einem größeren Bauvorhaben weichen muss.", "Einen solchen Schritt schließt Andreas Linhart (SPÖ), Bürgermeister von Brunn am Gebirge, allerdings auf Anfrage klar aus.  Eine derartige Umwidmung sei außerhalb der Siedlungsgrenze gar nicht möglich, in seiner Gemeinde würde dieser Vorstoß zudem einem „politischen Selbstmord“ gleichkommen, so Linhart.", "Auch die Rainer Gruppe betont, dass „derzeit auf den gemulchten Flächen kein Projekt geplant“ sei.  Als Naherholungsgebiet steht das Areal aber nicht mehr zur Verfügung.", "Außenstehenden hat die Eigentümerin das Betreten des Grundstücks verboten.  Das sorgt für verhärtete Fronten und ist auch für Bürgermeister Linhart „bedauerlich“.Eigentümerin sieht „Missverständnis“ Begründet wird das Verbot mit dem laufenden Verfahren der Bezirkshauptmannschaft und mit angeblichen Fällen von Vandalismus.", "Gegen vereinzelte mögliche Verstöße geht die Rainer Gruppe bereits zivilrechtlich vor.  In der schriftlichen Stellungnahme verweist sie auf ein „Missverständnis hinsichtlich der Eigentumsverhältnisse“, das einige Anrainer in der Vergangenheit gehabt hätten.", "Aber, so heißt es dort weiter: „Als Grundeigentümer sind wir jedenfalls um ein Einvernehmen mit allen involvierten Parteien bemüht . “" ],
  "articleContentTranslated" : [ "Părțile în dispută cu privire la așa-numitul Brunner Heide nu pot fi de acord asupra multor lucruri. Cu toate acestea, este incontestabil că au existat lucrări de lemn acolo în ultimele câteva săptămâni.", "O inițiativă cetățenească vorbește despre curățare, precum și despre comportamentul animal și inuman. Habitatul animalelor nevinovate fusese distrus, potrivit unei petiții online care avea puțin peste 1.500 de semnături duminică după-amiază.", "Activiștii cer recunoașterea ca monument natural care este încă deschis publicului. Grupul Rainer, o companie activă în sectorul imobiliar și comerțul cu autovehicule, printre altele, o vede diferit.", "În urmă cu trei ani, ea a achiziționat terenul de la proprietarul anterior, producătorul de cărămizi Wienerberger. Cea mai recentă lucrare a fost efectuată „ca parte a întreținerii de rutină a proprietății”, a declarat într-o declarație adresată noe.ORF.at.", "Zone parțiale din zonă au fost eliberate de o „specie lemnoasă invazivă”. A fost doar o chestiune de mulcire și nu de curățare. Galerie foto cu 2 imagini Această distincție este importantă și pentru administrația districtului Mödling.", "Acest lucru trebuie să determine în cadrul unei proceduri actuale dacă este sau nu o pădure legală. Dacă ar fi cazul, arborii ar fi mai protejați. Temerile proiectului de construcție Pe termen lung, locuitorii se tem că spațiul verde ar putea fi transformat în teren construibil și că natura ar trebui să cedeze locul unui proiect de construcție mai mare.", "Andreas Linhart (SPÖ), primarul orașului Brunn am Gebirge, exclude în mod clar un astfel de pas la cerere. O astfel de rededicație nici măcar nu este posibilă în afara graniței de așezare și, în comunitatea sa, această abordare ar echivala și cu „sinucidere politică”, potrivit lui Linhart.", "Grupul Rainer subliniază, de asemenea, că „în prezent nu este planificat niciun proiect pe zonele mulcite”. Cu toate acestea, zona nu mai este disponibilă ca zonă de recreere locală.", "Proprietarul le-a interzis persoanelor din exterior accesul în proprietate. Acest lucru cauzează fronturi întărite și este „regretabil” pentru primarul Linhart. Proprietarul vede „o neînțelegere” Interdicția este justificată prin procedurile în curs ale administrației raionale și cu presupuse cazuri de vandalism.", "Grupul Rainer ia deja măsuri de drept civil împotriva posibilelor încălcări izolate. În declarația scrisă, ea se referă la o „neînțelegere cu privire la structura de proprietate” pe care unii rezidenți ar fi avut-o în trecut.", "Dar, continuă să spună: „În calitate de proprietari de terenuri, ne străduim să ajungem la un acord cu toate părțile implicate. \"" ]
}