{
  "id" : "dP3lNu7l",
  "url" : "https://kurier.at/sport/wintersport/kreuzbandriss-saisonende-fuer-aleksander-aamodt-kilde/401158488",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T18:33:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4877022/46-173972624.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kreuzbandriss: Saisonende für Aleksander Aamodt Kilde",
  "articleTitleTranslated" : "Ruptura ligamentului încrucișat: sfârșitul sezonului pentru Aleksander Aamodt Kilde",
  "articleContent" : [ "Nächster Rückschlag Für das norwegische Herren-Team ist das der Tiefpunkt einer grauenvollen Woche.", "Erst hatten sich Jungstar Lucas Braathen (Saisonende) und Atle Lie McGrath (könnte noch in diesem Winter zurückkehren) in Adelboden schwer verletzt, nun auch noch Aleksander Aamodt Kilde - und Riesenslalom-Weltmeister Henrik Kristoffersen befindet sich in einer tiefen Schaffenskrise, wie er am Samstag mit Platz 18 im ersten Slalom von Flachau unterstrich.  ", "Somit haben sich die Chancen von Alexis Pinturault auf den heiß ersehnten ersten Gesamtweltcupsieg eines Franzosen seit Luc Alphand anno 1997 deutlich erhöht. Aktuell liegt der 29-Jährige 158 Punkte vor Kilde und 217 vor dem Schweizer Marco Odermatt.", "Im vergangenen Winter hatte Pinturault beim Saisonabbruch 54 Punkte Rückstand auf Kilde. Dem drittplatzierten Henrik Kristoffersen fehlten am Ende 161 Punkte auf seinen Landsmann.", "Nachteil Pinturault: Mit dem Corona-bedingt abgesagten Wochenende in Kranjska Gora und dem Weltcup-Finale in Cortina d'Ampezzo fiel er um gleich vier Technik-Rennen um, während Kilde nur drei Speedrennen fehlten." ],
  "articleContentTranslated" : [ "Următorul contratimp Pentru echipa masculină norvegiană, acesta este punctul de jos al unei săptămâni teribile.", "Prima tânără vedetă Lucas Braathen (sfârșitul sezonului) și Atle Lie McGrath (ar putea reveni în această iarnă) au fost răniți grav la Adelboden, acum și Aleksander Aamodt Kilde - și campionul mondial de slalom gigant Henrik Kristoffersen se află într-o profundă criză creativă, așa cum a făcut-o sâmbătă cu locul 18 în primul slalom din Flachau.", "Astfel, șansele lui Alexis Pinturault de a aștepta prima victorie generală la Cupa Mondială pentru un francez de la Luc Alphand în 1997 au crescut semnificativ. Tânărul de 29 de ani este în prezent cu 158 de puncte înaintea lui Kilde și cu 217 de puncte în fața elvețianului Marco Odermatt.", "Iarna trecută, Pinturault a fost cu 54 de puncte în spatele lui Kilde când s-a încheiat sezonul. Henrik Kristoffersen, clasat pe locul trei, a ajuns să lipsească 161 de puncte pe compatriotul său.", "Dezavantajul Pinturault: Odată cu weekendul de la Kranjska Gora care a fost anulat din cauza Coronei și a finalei Cupei Mondiale de la Cortina d'Ampezzo, a căzut cu patru curse tehnice, în timp ce Kilde lipsea doar la trei curse de viteză." ]
}