{
  "id" : "dPfh7vAH",
  "url" : "https://www.diepresse.com/5947765/Joan-Laporta-wieder-Praesident-des-FC-Barcelona?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T07:14:00Z[UTC]",
  "author" : "Stefan Ender",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/7/5/5947765/AFE57F5A-363E-4B53-97D1-3AAC53CA967A_v0_l.jpg",
  "imageCopyright" : "APA/AFP/LLUIS GENE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Joan Laporta wieder Präsident des FC Barcelona",
  "articleTitleTranslated" : "Joan Laporta din nou președinte al FC Barcelona",
  "articleContent" : [ "Der 58 Jahre alte Anwalt und Politiker Joan Laporta steigt bei den Katalanen wieder zur Nummer 1 auf und will Lionel Messi zum Verbleib bewegen. Kommt jetzt auch Bewegung in den Transfer von David Alaba?", "Joan Laporta kehrt als Präsident an die Spitze des FC Barcelona zurück. Der 58-Jährige erzielte am Sonntagabend bei der clubinternen Wahl 54,28 Prozent der Stimmen. Die unterlegenen Mitbewerber Victor Font (29,99 Prozent) und Toni Freixa (8,58 Prozent) lagen weit zurück.", "Der Rechtsanwalt und Politiker hatte im Wahlkampf unter anderem versprochen, Superstar Lionel Messi zum Bleiben zu bewegen. Auch entscheidet sich jetzt womöglich schnell die Zukunft von David Alaba. Der Wiener wird den FC Bayern mit Saisonende verlassen, und sein Ziel ist Spanien.", "Real Madrid gilt als erste Adresse, da laufen auch schon seit längerem Gespräche. Doch, bei Barcelona hing alles an Laporta. Holt er Alaba als zweiten Österreicher - nach Hans Krankl - zu den Katalanen?", "Laporta war bereits von 2003 bis 2010 Barca-Präsident gewesen. In diese Zeit fielen unter anderem zwei Champions-League-Titel und die Trainer-Bestellung von Josep Guardiola.", "Der 58-jährige Laporta tritt die Nachfolge von Josep Maria Bartomeu an, der im Oktober sein Amt als Präsident niedergelegte, um einem Misstrauensvotum von Mitgliedern zuvorzukommen.", "Diese wandten sich gegen ihn, nachdem Lionel Messi im vergangenen August versucht hatte, den Verein zu verlassen, und die Mannschaft in der Champions League gegen Bayern München mit 2:8 untergegangen war.", "Messi war einer von mehreren Barca-Spielern, die einen Tag nach dem 2:0-Sieg in Osasuna an der Wahl teilnahmen.", "Der Club teilte mit, 51.765 von 109.531 Mitgliedern hätten an der Abstimmung teilgenommen, die aufgrund von Coronavirus-Beschränkungen in Katalonien von Jänner auf März verschoben worden war. Insgesamt 30.184 Menschen stimmten für Laporta.", "In einer kurzen Rede sagte Laporta: \"Vor zwanzig Jahren gab ein kleiner Bub namens Leo Messi sein Debüt in der Jugendmannschaft von Barca. Zu sehen, dass der beste Spieler der Welt heute zur Abstimmung kommt, ist ein klares Zeichen dafür, was wir immer wieder sagen: Leo liebt Barca.", "Der beste Spieler der Welt liebt Barca und ich hoffe, das ist ein Zeichen dafür, dass er in Barcelona bleiben wird, was wir alle wollen.\"", "Laporta übernimmt einen Club mit enormen finanziellen Problemen, unter anderem weil die COVID-19-Pandemie Einnahmen aus den Ticketverkauf verhindert und das Merchandising-Einkommen stark beeinträchtigt.", "Zuletzt wies Barca eine Bruttoverschuldung von mehr als 1,4 Milliarden Euro (1,67 Milliarden US-Dollar) und eine Nettoverschuldung von 488 Millionen Euro auf.", "Der Verein stimmte im vergangenen Jahr einer vorübergehenden Kürzung der Spielergehälter zu, während er die Zahlungen an die Spieler im Dezember verzögern musste.", "Auf dem Platz sah es zuletzt jedoch gut aus: Unter dem niederländischen Coach Ronald Koemans gewann die Mannschaft 13 ihrer letzten 16 Ligaspiele und erreichte das Finale der Copa del Rey.", "Laportas erstes Match in seiner zweiten Amtszeit als Präsident ist das Rückspiel im Achtelfinale der Champions League am Mittwoch gegen Paris St. Germain in der französischen Hauptstadt. Das Hinspiel in Barcelona war 1:4 verloren gegangen.", "Bei den Club-Wahlen 2015 war er Bartomeu klar unterlegen. Bartomeu wurde am vergangenen Montag von der Polizei festgenommen geworden. Die Vorwürfe lauten auf unangemessenes Management und Korruption. Im Zuge einer Razzia wurden auch die Camp Nou-Büros des Clubs durchsucht.", "Bartomeu kommentierte seine Verhaftung nicht und machte von seinem Recht Gebrauch, vor Gericht keine Erklärung abzugeben.", "Laporta hatte sich in den vergangenen Jahren auch als Politiker einer kleinen nationalistischen Partei engagiert und dabei als Abgeordneter des katalanischen Regionalparlaments die Idee eines eigenständigen katalanischen Staates vorangetrieben.", "Aus wirtschaftlichen Gründen und zur Bewahrung der \"Würde\", wie er einmal in einem APA-Gespräch verriet. \"Spanien erstickt uns\", sagte er in dem 2014 geführten Interview." ],
  "articleContentTranslated" : [ "Avocatul și omul politic Joan Laporta, în vârstă de 58 de ani, se ridică din nou la numărul 1 în catalani și vrea să-l determine pe Lionel Messi să rămână. Există acum mișcare în transferul lui David Alaba?", "Joan Laporta revine la conducerea FC Barcelona ca președinte. Tânărul de 58 de ani a primit duminică seara 54,28% din voturi la alegerile interne ale clubului. Concurenții inferiori Victor Font (29,99 la sută) și Toni Freixa (8,58 la sută) au rămas cu mult în urmă.", "Avocatul și omul politic promiseră în timpul campaniei electorale, printre altele, să-l convingă pe superstarul Lionel Messi să rămână. Viitorul lui David Alaba poate fi, de asemenea, decis rapid. Vienezul va părăsi FC Bayern la sfârșitul sezonului, iar destinația sa este Spania.", "Real Madrid este considerat prima adresă, iar discuțiile se desfășoară de mult timp. Da, totul la Barcelona depindea de Laporta. O să-l aducă pe Alaba la catalani ca al doilea austriac - după Hans Krankl?", "Laporta a fost președinte Barca din 2003 până în 2010. În acest timp, au existat două titluri din Liga Campionilor și numirea lui Josep Guardiola ca antrenor.", "Laporta, în vârstă de 58 de ani, îi succede lui Josep Maria Bartomeu, care a renunțat la funcția de președinte în octombrie pentru a împiedica votul de neîncredere al membrilor.", "S-au întors împotriva lui după ce Lionel Messi a încercat să părăsească clubul în august anul trecut și echipa a coborât cu 8-2 în Liga Campionilor împotriva Bayern München.", "Messi a fost unul dintre mai mulți jucători ai Barcei care au votat a doua zi după ce Osasuna a câștigat cu 2-0.", "Clubul a declarat că 51.765 din 109.531 de membri au luat parte la vot, care a fost amânat din ianuarie până în martie din cauza restricțiilor coronavirusului din Catalonia. Un total de 30.184 de persoane au votat pentru Laporta.", "Într-un scurt discurs, Laporta a spus: \"În urmă cu douăzeci de ani, un băiețel pe nume Leo Messi a debutat pentru echipa de tineret a Barcei. A vedea cel mai bun jucător din lume venind la vot astăzi este un semn clar al ceea ce continuăm să revenim. pentru a spune: Leo iubește Barca.", "Cel mai bun jucător din lume îl iubește pe Barca și sper că acesta este un semn că va rămâne la Barcelona, ceea ce ne dorim cu toții \".", "Laporta preia un club cu probleme financiare enorme, inclusiv pentru că pandemia COVID-19 previne veniturile din vânzarea de bilete și afectează grav veniturile din merchandising.", "Cel mai recent, Barca avea datorii brute de peste 1,4 miliarde EUR (1,67 miliarde USD) și datorii nete de 488 milioane EUR.", "Clubul a fost de acord cu o reducere temporară a salariilor jucătorilor anul trecut, în timp ce a întârziat plățile către jucători în decembrie.", "Cu toate acestea, lucrurile au arătat bine pe teren recent: Sub antrenorul olandez Ronald Koemans, echipa a câștigat 13 din ultimele 16 meciuri din ligă și a ajuns în finala Cupei Regelui.", "Primul meci al lui Laporta în cel de-al doilea mandat de președinte este meciul al doilea din optimile de finală ale Ligii Campionilor împotriva Paris Saint Germain, în capitala Franței, miercuri. Prima manșă la Barcelona s-a pierdut cu 4-1.", "La alegerile pentru cluburi din 2015, el a fost net inferior lui Bartomeu. Bartomeu a fost arestat de polițiști luni trecută. Acuzațiile sunt de gestionare inadecvată și corupție. Birourile clubului Camp Nou au fost, de asemenea, percheziționate în timpul unui raid.", "Bartomeu nu a comentat arestarea sa și și-a exercitat dreptul de a nu face declarație în instanță.", "Laporta fusese, de asemenea, implicat ca politician într-un mic partid naționalist în ultimii ani și, ca membru al parlamentului regional catalan, a promovat ideea unui stat catalan independent.", "Din motive economice și pentru a păstra „demnitatea”, așa cum a dezvăluit odată într-o conversație APA. „Spania ne sufocă”, a spus el în interviul din 2014." ]
}