{
  "id" : "DPgHUEPj",
  "url" : "https://kurier.at/sport/wintersport/nach-herz-op-der-nordische-kombinierer-bernhard-gruber-verlaesst-intensivstation/401167909",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T19:44:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4228163/46-153901408.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach Herz-OP: Bernhard Gruber verlässt Intensivstation",
  "articleTitleTranslated" : "După operația cardiacă: Bernhard Gruber părăsește unitatea de terapie intensivă",
  "articleContent" : [ "Bernhard Gruber ist nach dem Setzen zweier zusätzlicher Stents nach einer neuerlichen Herzkranzgefäßverengung in Lahti aus der Intensivstation verlegt worden.", "Der 38-jährige Salzburger, der nach seinem Comeback nach zehn Monaten im Weltcup von Lahti wieder über Schmerzen im Brustbereich geklagt hatte, ist laut ÖSV wohlauf. Bei einer Herzkatheteruntersuchung waren dem Nordischen Kombinierer am Sonntag zwei weitere Stents gesetzt worden.", "Gruber, u.a. Ex-Einzel-Weltmeister von 2015 und Team-Olympiasieger in Vancouver 2010, soll nun am Mittwoch oder Donnerstag nach Österreich überstellt werden. Dies wird allerdings erst am Dienstag entschieden.", "Ein genaueres Update über seinen Gesundheitszustand wird es voraussichtlich am Mittwoch geben. Der Bad Hofgasteiner hatte schon Mitte März 2020 dieselbe Diagnose erhalten. Acht Monate danach erhielt er Anfang November nach umfangreichen Checks die medizinische Freigabe für den Hochleistungssport.", "Nach Aufnahme des Trainings mit dem österreichischen Team stieg Gruber am Samstag im Teamsprint von Lahti in die Weltcup-Saison ein. Gemeinsam mit Mario Seidl war er im Springen überraschend Erster gewesen, letztlich wurde es für das Duo ein hervorragender sechster Rang.", "Nach dem neuerlichen gesundheitlichen Rückschlag scheint die Karriere des insgesamt dreifachen Weltmeisters und sechsfachen Weltcupsiegers nun allerdings endgültig vorbei zu sein." ],
  "articleContentTranslated" : [ "Bernhard Gruber a fost mutat din secția de terapie intensivă din Lahti după ce a plasat două stenturi suplimentare după o altă constricție a arterei coronare.", "Salzburgul, în vârstă de 38 de ani, care după revenirea sa după zece luni în Cupa Mondială Lahti s-a plâns din nou de dureri în piept, se descurcă bine conform Asociației de Schi austriece. În timpul unei examinări cu cateter cardiac, sportivului combinat nordic i s-au mai pus două stenturi duminică.", "Gruber, inclusiv fostul campion mondial individual din 2015 și campion olimpic pe echipe la Vancouver 2010, urmează să fie transferat în Austria miercuri sau joi. Cu toate acestea, acest lucru se va decide doar marți.", "Se așteaptă ca o actualizare mai detaliată a stării sale de sănătate să fie disponibilă miercuri. Bad Hofgasteiner primise deja același diagnostic la mijlocul lunii martie 2020. Opt luni mai târziu, după controale extinse, a primit autorizație medicală pentru sport de înaltă performanță la începutul lunii noiembrie.", "După ce a început antrenamentele cu echipa austriacă, Gruber a început sâmbătă sezonul Cupei Mondiale în sprintul echipei Lahti. Împreună cu Mario Seidl, a fost surprinzător primul în sărituri și, în cele din urmă, a fost un excelent loc șase pentru duo.", "După recentul eșec al sănătății, cariera campionului mondial de trei ori și de șase ori câștigătoare a Cupei Mondiale pare să se fi încheiat definitiv." ]
}