{
  "id" : "dq2KSHG2",
  "url" : "https://kurier.at/politik/inland/commerzialbank-vip-saisonkarte-fuer-ex-landeshauptmann-niessl/401112702",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T10:17:36Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Commerzialbank: VIP-Saisonkarte für Ex-Landeshauptmann Niessl",
  "articleTitleTranslated" : "Commerzialbank: abonament VIP pentru fostul guvernator Niessl",
  "articleContent" : [ "Im Zuge der behördlichen Auswertung von Datenbeständen der Commerzialbank Mattersburg ist laut einem Bericht des Nachrichtenmagazins \"profil\" eine Liste an Weihnachtsgeschenken aus dem Jahr 2019 gefunden worden, auf der unter anderem Bürgermeister, Polizeibeamte, Aufsichtsräte, Mitarbeiter des Wirtschaftsprüfers TPA und Vertreter der Einlagensicherung stehen.  ", "Außerdem soll eine VIP-Saisonkarte des SV Mattersburg für Ex-Landeshauptmann Hans Niessl (SPÖ) entdeckt worden sein. Bei den Weihnachtsgeschenken handle es sich etwa um Parmesandosen, Ölkännchen, Organizer und Spirituosen, berichtete das \"profil\" am Samstag.", "Diese sollten nicht nur an Bürgermeister, sondern auch an Vizebürgermeister aus einigen Gemeinden rund um Mattersburg sowie an Mitarbeiter der Bezirkshauptmannschaft Mattersburg übergeben werden.", "Unter den Vertretern des Wirtschaftsprüfers TPA seien sowohl aktive als auch ehemalige Mitarbeiter auf der Liste. Die VIP-Karte für die Bundesliga-Saison 2019/20, die auf Niessl ausgestellt war, sei unabhängig von der Liste an Weihnachtsgeschenken in einer Handkasse gefunden worden.", "Niessl betonte gegenüber \"profil\", dass er nie Geschäftsverbindungen zur Commerzialbank gehabt und nie Geldbeträge einbezahlt, abgehoben oder ausgetauscht habe. \"Ich habe die Saisonkarte nicht genutzt, sonst wäre sie bei mir und nicht in der Bank\", sagte er.", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "În cursul evaluării oficiale a datelor din Commerzialbank Mattersburg, a fost găsită o listă a cadourilor de Crăciun din 2019, potrivit unui raport al revistei de știri „profil”, care include primari, ofițeri de poliție, consilii de supraveghere, angajați ai auditorului TPA și reprezentanți ai asigurării depozitelor.", "În plus, se spune că a fost descoperit un abonament VIP de la SV Mattersburg pentru fostul guvernator Hans Niessl (SPÖ). Cadourile de Crăciun erau despre conserve de parmezan, ulcioare, organizatori și băuturi spirtoase, a raportat sâmbătă „profilul”.", "Acestea ar trebui să fie predate nu numai primarilor, ci și viceprimarilor din unele comunități din jurul orașului Mattersburg, precum și angajaților administrației districtului Mattersburg.", "Printre reprezentanții auditorului TPA se află atât angajații actuali, cât și foștii angajați pe listă. Cardul VIP pentru sezonul Bundesliga 2019/20, care a fost emis către Niessl, a fost găsit într-o casă de marcat, indiferent de lista cadourilor de Crăciun.", "Niessl a subliniat pentru a „profila” că nu a avut niciodată legături comerciale cu banca comercială și că nu a plătit, retras sau schimbat niciodată sume de bani. „Nu am folosit abonamentul, altfel ar fi la mine și nu la bancă”, a spus el.", "Acces securizat fără restricții la tot conținutul digital de la KURIER: Plus conținut, ePaper, reviste online și multe altele. Încercați abonamentul digital KURIER acum." ]
}