{
  "id" : "DQ3UNM80",
  "url" : "https://kurier.at/politik/inland/corona-fpoe-fordert-volksabstimmung-ueber-lockdown/401180359",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T10:24:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921414/46-175091561.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER / ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: FPÖ fordert Volksabstimmung über Lockdown",
  "articleTitleTranslated" : "Corona: FPÖ solicită un referendum privind blocarea",
  "articleContent" : [ "FPÖ-Chef Norbert Hofer fordert, dass die Bevölkerung in Form einer Volksabstimmung über den grundsätzlichen Weg zur Bewältigung der Coronakrise entscheiden soll.", "Konkret solle darüber abgestimmt werden, \"ob es weitere Lockdowns in Serie geben oder ein freies öffentliches Leben mit klaren Regeln ermöglicht werden soll\", hieß es in einer Aussendung am Samstag.", "Auch \"die bereits durch die Hintertür umgesetzte Testpflicht\" müsse einer Beurteilung unterzogen werden, meinte Hofer.", "Weniger Akzeptanz \"Die Impfstoffe kommen dank des Versagens der EU bei der Beschaffung nur sehr schleppend in unser Land, diverse Mutationen könnten dazu führen, dass die derzeit zugelassenen Impfstoffe weit weniger wirken als erhofft\", erklärte Hofer.", "\"Auf der anderen Seite wissen wir, dass immer weniger Menschen die getroffenen Corona-Maßnahmen akzeptieren und befolgen.\"", "In den vergangenen Monaten seien die Grund- und Freiheitsrechte massiv eingeschränkt worden, \"manchmal sogar über das verfassungsrechtlich erlaubte Maß hinaus\", daher wäre eine Volksabstimmung für Hofer ein \"logischer Schritt\".", "Zuletzt hatte Ungarns rechtsnationaler Premier Viktor Orban für Mitte Februar eine neue \"Nationale Konsultation\" zum Thema Corona-Pandemie angekündigt.", "Dabei sollen die Ungarn online zur Neuöffnung des Landes und zum Abbau der Einschränkungen durch die Pandemie befragt werden, die Opposition kritisiert die Aktion als \"Fake-Konsultation\".", "In der Schweiz haben Gegner der Corona-Maßnahmen im Jänner genügend Unterschriften eingereicht, um eine Volksabstimmung über das Covid-Gesetz zur Eindämmung der Pandemie zu erzwingen. Diese könnte im Juni stattfinden." ],
  "articleContentTranslated" : [ "Șeful FPÖ, Norbert Hofer, cere ca populația să decidă sub forma unui referendum asupra modului de bază de a face față crizei coroanei.", "În mod specific, ar trebui votat „dacă vor exista mai multe blocaje în serie sau ar trebui să fie posibilă o viață publică gratuită, cu reguli clare”, a spus într-o emisiune de sâmbătă.", "„Obligația de testare care a fost deja implementată prin ușa din spate” trebuie, de asemenea, supusă unei evaluări, a spus Hofer.", "Mai puțină acceptare \"Datorită eșecului UE de a le obține, vaccinurile sosesc foarte încet în țara noastră. Diverse mutații ar putea însemna că vaccinurile aprobate în prezent sunt mult mai puțin eficiente decât se spera\", a explicat Hofer.", "„Pe de altă parte, știm că tot mai puțini oameni acceptă și respectă măsurile Corona luate.”", "În ultimele luni, drepturile și libertățile de bază au fost restricționate masiv, „uneori chiar dincolo de ceea ce este permis în mod constituțional”, astfel încât un referendum ar fi un „pas logic” pentru Hofer.", "Cel mai recent, premierul național de dreapta al Ungariei, Viktor Orban, a anunțat o nouă „consultare națională” cu privire la subiectul pandemiei coroanei la jumătatea lunii februarie.", "Maghiarii vor fi întrebați online despre redeschiderea țării și eliminarea restricțiilor cauzate de pandemie, opoziția a criticat acțiunea ca fiind o „falsă consultație”.", "În Elveția, opozanții la măsurile Corona au depus suficiente semnături în ianuarie pentru a forța un referendum asupra Legii Covid pentru a conține pandemia. Acest lucru ar putea avea loc în iunie." ]
}