{
  "sourceCountry" : "austria",
  "articleTitle" : "Bio-Verpackung „made in Klagenfurt“",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Firmenchef Constantin Kuchler von der S.A.M.  Kuchler Electronics GmbH will mit der neuen Verpackung dem Lebensmittelhandel eine Alternative zu Plastik liefern, die dennoch die Einhaltung der Hygienestandards ermöglicht.", "Eigentlich ist die Bio-Folie nur ein Nebenprodukt, denn das Unternehmen stellt Schneidmaschinen her, mit denen an den Feinkosttheken von Supermärkten Wurst, Schinken und Käse geschnitten werden.", "Die Abkürzung S.A.M. steht für das lateinische sine auxilio manus, also ohne Hilfe der Hand, sagt Kuchler, der das Familienunternehmen seit zweieinhalb Jahren leitet.", "Idee geht auf leidenschaftlichen Erfinder zurück Gegründet wurde es von seinem Vater Fritz Kuchler: „Mein Vater hat Schneidmaschinen eines anderen Herstellers verkauft.", "Dann hatte er die Idee, diese Maschinen so weiterzuentwickeln, dass sie automatisch Wurst schneiden, ohne dass jemand den Schlitten bedient.“ Er wurde zunächst ausgelacht, also setzte er sich in seiner Freizeit hin und entwickelte die automatische Schneidmaschine.", "Zuerst adaptierte er die Schneidmaschinen seiner Firma, schließlich machte er sich selbstständig.  Das war in den sechziger Jahren des vorigen Jahrhunderts.  Im Laufe seines Lebens meldete Fritz Kuchler nicht weniger als 500 Patente an.", "„Er war ein leidenschaftlicher Erfinder“, sagt Tochter Valentina Kuchler.  Heute gehört das Unternehmen, das nach wie vor in Klagenfurt seinen Firmensitz hat, wo auch produziert wird, zu den Weltmarktführern.", "Im Jahr 2018 lag der Umsatz bei 5,5 Mio.  Euro, es gibt eine eigene Forschungsabteilung, die als GmbH geführt wird.Ziel: Frisch und umweltfreundlich Gemeinsam mit seiner Schwester Valentina Kuchler führt der Firmenchef im Schauraum des Unternehmens die High-Tech-Produkte vor.", "Da gibt es Schneidmaschinen, bei denen man nur noch eingeben muss, wie viel sie aufschneiden soll.  Man legt die Wurststange an, drückt auf einen Knopf, und dann wird geschnitten, verpackt und verschweißt.", "Kuchler: „Das ist dann wirklich frisch verpackt, nicht so wie bei den vorverpackten Produkten, die industriell hergestellt und in den Supermärkten angeboten werden.“ Um nicht nur frische Ware anbieten zu können, sondern sie auch umweltfreundlich zu verpacken, wurde die neue Folie entwickelt.", "„Das war ein ziemlicher Aufwand, aber jetzt funktioniert es“, sagt Kuchler.  Dieses Video zeigt, wie die Verpackungsfolie im Komposter verrottet:Europaweites Patent für Kärntner Innovation Die Neuentwicklung habe man sich europaweit patentieren lassen, das Interesse der Kunden sei sehr groß.", "Das Unternehmen verkauft seine Produkte weltweit, Hauptabsatzmarkt ist aber der deutschsprachige Raum.  Die Maschinen, die in Klagenfurt hergestellt werden, haben mit herkömmlichen Schneidmaschinen kaum noch etwas gemeinsam.", "Sie können über Tablets bedient werden, es gibt Touchscreens für Supermärkte, über welche die Kunden an der Bedientheke bestellen können.  \"Während der Kunde andere Produkte einräumt, wird seine Bestellung vollautomatisch erledigt, er kommt dann und nimmt seine Salami, seine Wurst oder den Käse, frisch verpackt, etikettiert und mit Preis versehen mit zur Kasse.", "Dazu kann die Wurst auch noch in mehreren Lagen einzeln verpackt werden.  „Man macht die erste Lage auf, nimmt die Wurst heraus, der Rest bleibt dicht verpackt und damit frisch“, erklärt Kuchler.", "Neben der ständigen Weiterentwicklung des Angebots sieht der junge Firmenchef einen zweiten Erfolgsfaktor des Unternehmens: „Das sind unsere Mitarbeiter.  Viele sind schon jahrzehntelang bei uns.“ Ein gutes Betriebsklima sei die wichtigste Basis für eine florierende Firma." ],
  "id" : "dq8SVobM",
  "category" : "CHRONICLE",
  "url" : "https://kaernten.orf.at/stories/3073577/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Ambalaje organice \"fabricate în Klagenfurt\"",
  "articleContentTranslated" : [ "Șeful companiei Constantin Kuchler de la S.A.M. Cu noul ambalaj, Kuchler Electronics GmbH dorește să ofere comercianților cu amănuntul o alternativă la plastic care permite totuși respectarea standardelor de igienă.", "Biofilmul este de fapt doar un produs secundar, deoarece compania produce mașini de tăiat care sunt folosite pentru tăierea cârnaților, a șuncă și a brânzeturilor la ghișeele de delicatese din supermarketuri.", "Abrevierea S.A.M. înseamnă latina sine auxilio manus, adică fără ajutorul mâinii, spune Kuchler, care conduce afacerea de familie de doi ani și jumătate.", "Ideea se întoarce la un inventator pasionat, care a fost fondată de tatăl său Fritz Kuchler: „Tatăl meu a vândut mașini de tăiat de la un alt producător.", "Apoi a avut ideea de a dezvolta în continuare aceste mașini, astfel încât să taie automat cârnații fără ca cineva să acționeze sania. ”La început a fost de râs, așa că s-a așezat în timpul liber și a dezvoltat mașina de tăiat automat.", "Mai întâi a adaptat mașinile de tăiat ale companiei sale, apoi a intrat în afaceri pentru el însuși. Asta a fost în anii șaizeci ai secolului trecut. Pe parcursul vieții sale, Fritz Kuchler a solicitat nu mai puțin de 500 de brevete.", "„A fost un inventator pasionat”, spune fiica Valentina Kuchler. Astăzi, compania, care se află încă în Klagenfurt, unde se desfășoară și producția, este unul dintre liderii pieței mondiale.", "În 2018, cifra de afaceri a fost de 5,5 milioane de euro, există un departament de cercetare separat, care este condus ca o GmbH. Obiectiv: Proaspăt și ecologic Împreună cu sora sa Valentina Kuchler, șeful companiei conduce produsele de înaltă tehnologie în showroom-ul companiei. in fata.", "Există mașini de tăiat unde nu trebuie decât să introduceți cât ar trebui să fie tăiate. Pui bățul de cârnați, apeși un buton și apoi este tăiat, ambalat și sigilat.", "Kuchler: „Este apoi foarte proaspăt ambalat, nu ca produsele preambalate care sunt fabricate industrial și oferite în supermarketuri.” Noul film a fost dezvoltat nu numai pentru a putea oferi produse proaspete, ci și pentru a le ambala într-un mod ecologic. .", "„A fost un efort destul de mare, dar acum funcționează”, spune Kuchler. Acest videoclip arată cum putrezește filmul de ambalare în composter: brevet la nivel european pentru inovația din Carintia Noua dezvoltare a fost brevetată la nivel european, iar clienții sunt foarte interesați.", "Compania își vinde produsele la nivel mondial, dar piața principală este regiunea de limbă germană. Mașinile fabricate în Klagenfurt au puține în comun cu mașinile de tăiat convenționale.", "Acestea pot fi operate prin tablete, există ecrane tactile pentru supermarketuri prin care clienții pot comanda la ghișeul de servicii. „În timp ce clientul dă alte produse, comanda sa este procesată complet automat, apoi vine și își ia salamul, cârnații sau brânza, proaspăt ambalate, etichetate și cu preț, la casă.", "Cârnații pot fi, de asemenea, ambalați individual în mai multe straturi. „Deschizi primul strat, scoți cârnații, restul rămâne bine ambalat și, prin urmare, proaspăt”, explică Kuchler.", "Pe lângă dezvoltarea constantă continuă a gamei, tânărul șef al companiei vede un al doilea factor de succes pentru companie: „Aceștia sunt angajații noștri. Mulți sunt alături de noi de zeci de ani. ”O bună atmosferă de lucru este cea mai importantă bază pentru o companie înfloritoare." ]
}