{
  "id" : "dQFpgIsW",
  "url" : "https://kurier.at/sport/fussball/gott-ist-tot-argentiniens-legende-diego-maradona-zwischen-fussball-und-selbstzerstoerung/401110257",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T11:00:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Gott ist tot\": Die \"gequälte Seele\" der Legende Maradona",
  "articleTitleTranslated" : "„Dumnezeu este mort”: „sufletul chinuit” al legendei Maradona",
  "articleContent" : [ "Die internationale Presse würdigte die Karriere der Fußball-Legende: \"Er wandelte jahrelang zwischen Himmel und Hölle.\" Diego Armando Maradona galt als einer der besten Fußballer der Welt. Mit seiner \"Hand Gottes\" und spektakulären Dribblings spielte er sich in die Herzen der Fans.", "Und mehr als einmal hing sein Leben am seidenen Faden. Am Mittwoch starb der \"Goldjunge\", Argentiniens Nationalheld, der Künstler zwischen Genie und Wahnsinn, im Alter von nur 60 Jahren an einem Herzinfarkt.", "Und nicht nur Millionen Sportfans und Fußballlegenden trauern um den Argentinier. Auch die Medien zollten dem Exzentriker ihren Respekt.  ITALIEN Gazzetta dello Sport: \"Maradona ist tot: Der Fußball weint um den Größten von allen.\"", "DEUTSCHLAND Bild: \"Adios, Diego! Maradona in der Hand Gottes. Diego Armando Maradona (60), der größte Fußball-Künstler der Welt, ist tot!\" Frankfurter Allgemeine Zeitung: \"Zwischen Genie und Wahnsinn.", "Die Fußball-Welt muss sich von einem ihrer größten Spieler verabschieden: Im Alter von nur 60 Jahren ist Diego Armando Maradona gestorben. (...)", "Weltmeister, Serienmeister, Uefa-Cup-Sieger, Nationaltrainer, Doping-Sünder, gescheiterter TV-Moderator und Kokain-Junkie in Personalunion - eigentlich viel zu viel für ein einziges Leben.\" © Bild: APA/AFP/JUAN MABROMATA / JUAN MABROMATA © Bild:", "APA/AFP/ALEJANDRO PAGNI / ALEJANDRO PAGNI © Bild: APA/AFP/JUAN MABROMATA / JUAN MABROMATA © Bild: APA/AFP/ALEJANDRO PAGNI / ALEJANDRO PAGNI © Bild: APA/AFP/RONALDO SCHEMIDT / RONALDO SCHEMIDT © Bild: APA/AFP/IVAN PISARENKO / IVAN PISARENKO © Bild:", "APA/AFP/ALEJANDRO PAGNI / ALEJANDRO PAGNI © Bild: REUTERS / STRINGER © Bild: EPA / Juan Ignacio Roncoroni © Bild: EPA / Juan Ignacio Roncoroni © Bild: REUTERS / STRINGER Süddeutsche Zeitung: \"Der Fuß Gottes (...)  :", "Der Menschlichste unter den Göttern. Das fehlbare Genie: Nur wenige Menschen haben in ihrer Vita so viele grundverschiedene Kapitel gefüllt wie Diego Armando Maradona. Jahrelang wandelte der Argentinier zwischen Himmel und Hölle.\"", "Die Welt: \"Gott ist tot! Diego Maradona war Genie, Wahnsinniger, Süchtiger - und für seine Fans nur 'D10S', 'Gott'. Nun ist er gestorben.\" Der Tagesspiegel: Der Göttliche. Genial, verrückt, tragisch - Diego Maradona war ein Mensch der Widersprüche.\"", "ITALIEN La Repubblica: \"Diego Armando Maradona hatte ein absolutes Talent für zwei Dinge: den Fußball und die Selbstzerstörung. Lange hat er beides gleichzeitig gespielt, dann hörte er mit dem ersten auf und machte das zweite weiter, bis zum erwarteten Schlusspfiff zum Sechzigsten. (...)", "Die größte Herausforderung Maradonas bestand darin, seine dunkle Seite zu verbergen, (...) sich anzupassen, sich herabzulassen, während er mit den Großen zu Mittag und mit den Unteren zu Abend aß, und jede Nacht durchmachte, in der das Ende hätte rufen können.\" © Bild:", "REUTERS / RUPAK DE CHOWDHURI FRANKREICH Liberation: \"Er war ein wahrer Fußballvirtuose: In seinen besten Momenten konnte Diego Maradona uns an den Regeln der Physik, ja an unserem eigenen Tod zweifeln lassen.  :", "Seine Dribblings, seine Täuschungsmanöver und seine Slaloms versetzten die Gegenspieler in Angst und Schrecken.", "Wissenschafter äußerten ernsthaft die Vermutung, dass sein Gravitationszentrum weiter unten als normal lag und der große lateinamerikanische Schriftsteller Eduardo Galeano stellte einmal fest, dass 'Maradona überall auf dem Körper Augen' [hat]. (...)", "Wenn er Fußball spielte, war er übernatürlich. Wenn er nicht auf dem Feld stand, erwachten all seine menschlichen Schwächen: Drogen, Alkohol, Bulimie, Callgirls und andere Obsessionen siegten zu schnell über sein Talent.\" © Bild:", "REUTERS / Marcos Brindicci SPANIEN La Vanguardia: \"Ein Mythos wurde Maradona durch die WM 1986 in Mexiko, wo er mit Argentinien den wichtigsten Pokal mit einem 3: 2 im Finale gegen Deutschland errang.  :", "Zur Legende machte Maradona jedoch das Spiel gegen England, als er vom Mittelfeld aus mehrere Briten umdribbelte, den Torhüter überwand und ein denkwürdiges Tor schoss, das seine Fans in Ekstase versetzte.", "Damals lag die schmachvolle Niederlage Argentiniens gegen Großbritannien im Krieg um die Malwinen (Falklandinseln) gerade erst vier Jahre zurück. Es ging dabei auch um Rache.\"", "GROSSBRITANNIEN The Guardian: \"Maradona war eine perfekte Darstellung der menschlichen Fähigkeit, widersprüchlich zu sein, hässlich und schön zugleich zu vermitteln (...).", "Ohne Frage begabt und ein Genie nach jeder Definition des Begriffs, entwickelte Maradona eine fast übermenschliche Fähigkeit, mit dem Ball das zu tun, was große Künstler mit einem Pinsel oder Komponisten mit Musik machen.\"", "Daily Mail: \"Ein Genie auf dem Platz, ein makelbehaftetes Idol jenseits davon - Diego Maradona stieg aus der Armut der Slums von Buenos Aires auf und wurde einer der Größten aller Zeiten, auch wenn ihn Kontroversen auf Schritt und Tritt verfolgten.\"", "USA New York Times: \"Maradonas Fuß schien der Ball zu folgen wie ein Haustier. Es hieß, er könne mit einer Orange, was andere nur mit einem Ball zustande brachten.", "Und er spielte mit einer Art brillanten Tarnung, scheinbar schläfrig über weite Strecken, nur um sich dann in wichtigen Momenten mit faszinierenden Dribblings, verblüffenden Pässen oder unhaltbaren Schüssen zu behaupten.\"", "Washington Post: \"Durch Herrn Maradonas Tod hat die Welt einen ihrer talentiertesten Sportler und eine ihrer gequältesten Seelen verloren.\"" ],
  "articleContentTranslated" : [ "Presa internațională a lăudat cariera legendei fotbalului: „A umblat ani între cer și iad”. Diego Armando Maradona a fost considerat unul dintre cei mai buni fotbaliști din lume. Cu „Mâna lui Dumnezeu” și driblingurile spectaculoase și-a jucat drumul în inimile fanilor.", "Și de mai multe ori viața lui a atârnat de un fir. Miercuri „băiatul de aur”, eroul național al Argentinei, artistul dintre geniu și nebunie, a murit de un atac de cord la doar 60 de ani.", "Și nu doar milioane de fani ai sportului și legende ale fotbalului îl plâng pe argentinian. Mass-media și-a adus omagiul și excentricului. ITALIA Gazzetta dello Sport: \"Maradona a murit: fotbalul plânge pentru cel mai mare dintre toți.\"", "GERMANIA Imagine: \"Adios, Diego! Maradona în mâna lui Dumnezeu. Diego Armando Maradona (60 de ani), cel mai mare artist de fotbal din lume, a murit!\" Frankfurter Allgemeine Zeitung: „Între geniu și nebunie.", "Lumea fotbalului trebuie să-și ia rămas bun de la unul dintre cei mai mari jucători ai săi: Diego Armando Maradona a murit la doar 60 de ani. (...)", "Campioni mondiali, campioni în serie, câștigători ai Cupei UEFA, antrenori naționali, păcătos dopant, prezentator TV eșuat și drogat cocaină, totul într-unul - de fapt, prea mult pentru o viață unică. Imagine:", "APA / AFP / ALEJANDRO PAGNI / ALEJANDRO PAGNI © Imagine: APA / AFP / JUAN MABROMATA / JUAN MABROMATA © Imagine: APA / AFP / ALEJANDRO PAGNI / ALEJANDRO PAGNI © Imagine: APA / AFP / RONALDO SCHEMIDT AFP / IVAN PISARENKO / IVAN PISARENKO © Imagine:", "APA / AFP / ALEJANDRO PAGNI / ALEJANDRO PAGNI © Imagine: REUTERS / STRINGER © Imagine: EPA / Juan Ignacio Roncoroni © Imagine: EPA / Juan Ignacio Roncoroni © Imagine: REUTERS / STRINGER Süddeutsche Zeitung: \"Piciorul lui Dumnezeu (...):", "Cel mai uman dintre zei. Geniul falibil: Puțini oameni au completat atât de multe capitole fundamental diferite în vita lor, precum Diego Armando Maradona. Ani de zile, argentinianul a mers între cer și iad \".", "Die Welt: \"Dumnezeu este mort! Diego Maradona a fost un geniu, nebun, dependent - și pentru fanii săi doar„ D10S ”,„ Dumnezeu ”. Acum a murit.\" Der Tagesspiegel: Divinul. Ingenios, nebun, tragic - Diego Maradona a fost o persoană a contradicțiilor \".", "ITALIA La Repubblica: \"Diego Armando Maradona avea un talent absolut pentru două lucruri: fotbal și autodistrugere. Mult timp a jucat ambele în același timp, apoi l-a oprit pe primul și a continuat cu al doilea până la așteptatul fluier final din șaizeci. ...)", "Cea mai mare provocare a lui Maradona a fost să-și ascundă partea întunecată, (...) să se conformeze, să se răsfețe în timp ce mânca prânzul cu adulții și cina cu subalternii și trecea prin fiecare seară când sfârșitul ar fi sunat poate. \"© Imagine:", "REUTERS / RUPAK DE CHOWDHURI FRANCE Eliberare: „A fost un adevărat virtuos al fotbalului: în cele mai bune momente ale sale, Diego Maradona ne-a putut face să ne îndoim de regulile fizicii, chiar și de propria noastră moarte .:", "Driblurile sale, manevrele sale de înșelăciune și slalomurile sale îi pun pe adversari în frică și teroare.", "Oamenii de știință au sugerat serios că centrul său de greutate era mai mic decât în mod normal, iar marele scriitor latino-american Eduardo Galeano a declarat odată că „Maradona [are] ochi” pe tot corpul. (...)", "Când juca fotbal, era supranatural. Când nu era pe teren, toate slăbiciunile sale umane s-au trezit: droguri, alcool, bulimie, fete de apel și alte obsesii i-au învins talentul prea repede. ”© Imagine:", "REUTERS / Marcos Brindicci SPANIA La Vanguardia: „Maradona a devenit un mit după Cupa Mondială din Mexic din 1986, unde a câștigat cea mai importantă cupă cu Argentina cu o victorie cu 3-2 în finala împotriva Germaniei .:", "Cu toate acestea, Maradona a transformat jocul împotriva Angliei într-o legendă când a driblat câțiva britanici din mijlocul terenului, a învins portarul și a înscris un gol memorabil care i-a lăsat pe fanii săi în extaz.", "La acea vreme, înfrângerea rușinoasă a Argentinei de către Marea Britanie în războiul pentru Malwines (Insulele Falkland) a fost în urmă cu doar patru ani. Era vorba și de răzbunare \".", "UK The Guardian: „Maradona a fost o portretizare perfectă a capacității umane de a fi contradictoriu, urât și frumos în același timp de transmis (...).", "Fără îndoială, înzestrat și un geniu după orice definiție a termenului, Maradona a dezvoltat o abilitate aproape supraomenească de a face cu o minge ceea ce fac marii artiști cu o pensulă sau compozitorii fac cu muzica. \"", "Daily Mail: „Un geniu în piață, un idol defect dincolo de el - Diego Maradona s-a ridicat din sărăcia mahalalelor din Buenos Aires pentru a deveni unul dintre cei mai mari din toate timpurile, în ciuda controverselor la fiecare pas”.", "SUA New York Times: \"Piciorul lui Maradona părea să urmeze mingea ca un animal de companie. S-a spus că ar putea face cu o portocală ceea ce alții ar putea face doar cu o minge.", "Și s-a jucat cu un fel de camuflaj strălucit, aparent somnoros pe distanțe mari, doar pentru a se afirma în momente importante cu driblinguri fascinante, pase uimitoare sau fotografii de nerezumat. \"", "Washington Post: „În moartea domnului Maradona, lumea a pierdut unul dintre cei mai talentați sportivi și unul dintre cele mai chinuite suflete ale sale”." ]
}