{
  "articleContent" : [ "Als Didi Kühbauer am 1. Oktober 2018 nach Hütteldorf kam, präsentierte sich der SK Rapid als Krisenklub. Mit einem Kader, der wesentlich teurer war als der aktuelle, steckten die Grünen in der unteren Tabellenhälfte fest.", "Sportdirektor Fredy Bickel eilte von einem Brandherd zum nächsten und vergaß dabei auf eine übergeordnete Strategie. Und in der Chefetage begann der lange Wahlkampf um die Nachfolge von Präsident Michael Krammer.", "Viele erwarteten, dass Kühbauer seine Aufgabe als „Feuerwehrmann“ erledigen würde und dann wieder gehen müsste.", "Tatsächlich hat der 49-Jährige Rapid nicht nur stabilisiert, sondern gemeinsam mit Sportdirektor Zoran Barisic – trotz heftiger Einsparungen – auch wieder als ersten Herausforderer von Salzburg etabliert.", "Mit einem Punkteschnitt von über 2,0 und Platz zwei geht es am Sonntag in Wolfsberg in der Meistergruppe los. Der Ostersonntag ist auch der 50.  Geburtstag von Kühbauer.", "Davor gab es noch die schon länger angekündigte Vertragsverlängerung zu verkünden: Der Cheftrainer verlängert um zwei weitere Jahre bis Sommer 2023.  Allerdings wird Kühbauer nach Stefan Schwab auch seinen zweiten Kapitän, noch dazu ablösefrei, verlieren.", "Dazu später. \"Didi hat die Mannschaft in einer sehr prekären Situation übernommen und trotz der schwierigen Rahmenbedingungen gerade in den letzten 12 Monaten in allen Bereichen stark verbessert. Ich freue mich auf die weitere Zusammenarbeit\", so Barisic.", "Und Kühbauer: \"Jeder, der mich kennt, weiß, wie sehr ich für diese Aufgabe brenne und mit welcher Freude und Leidenschaft ich für meinen Herzensklub Rapid arbeite.\" Als klassisches „Geschenk zum 50er“ geht die Verlängerung aber nicht durch.", "Zoran Barisic hat als Sportvorstand von seinem langjährigen Freund einiges eingefordert. Gemeinsame Zukunft bei Rapid: Kühbauer und Barisic (re.)© Bild: Kurier/Jeff Mangione Als Anfang Dezember die „schwarze Woche“ mit dem Europacup-Aus gegen Molde, der 0:", "3-Pleite gegen WSG Tirol (dem bislang einzigen schlechten Liga-Heimspiel) und dem Cup-Debakel in Salzburg (2: 6) passierte, machte sich im Verein Unruhe breit.  : Noch vor Weihnachten gab es in der Chefetage längere Analysen und auch emotionale Diskussionen mit Kühbauer.", "Zum Trainingsbeginn stellte Barisic im KURIER-Interview klar, dass das Trainerteam Geduld haben und auf eine Entscheidung warten müsste:", "„Neben dem natürlich wichtigen sportlichen Erfolg zählt – und da möchte ich öffentlich bewusst nicht weiter ins Detail gehen – die sportliche Entwicklung der Mannschaft und die Entwicklung einzelner Spieler“:", "Die entscheidende Frage von Barisic lautete: „Mich interessiert: Welche Zukunft hat Rapid?  “ Dafür müssen die richtigen Schritte gesetzt werden“ Nach dem perfekten Start ins Frühjahr war die Antwort klar:", "Kühbauer hat den Punkteschnitt erneut gesteigert (in der Zeit vor Red Bull wurden damit Titel gewonnen), die beiden großen Schwachstellen aus dem Herbst (Verteidigen der Standards und Tormann-Fehler) wurden in den Griff bekommen und die Mannschaft tritt (außer beim 2:", "4 in Salzburg) als kompakte, schwer zu biegende Einheit auf.  “: Anfang Februar wurde dem Burgenländer mitgeteilt, dass sein Vertrag verlängert werden soll. Zuletzt gab es Detailgespräche. Neben den nötigen Punkten war auch die Steigerung von vielen Spielern ausschlaggebend.", "Abgesehen von Teamstürmer Ercan Kara spielen Schlüsselkräfte wie Dejan Ljubicic, Max Hofmann oder Max Ullmann die beste Saison ihrer jeweiligen Karrieren. Das ergibt aktuell die nach Punkten beste Saison seit 21 Jahren.", "Bei Ljubicic steht allerdings der Abschied an. Kühbauer rechnet nicht mehr mit einer Verlängerung des auslaufenden Vertrages: \"Dejan hat es wirklich super gemacht bei Rapid. Ich gehe aber nicht davon aus, dass er kommende Saison noch da ist.", "Er hat sehr gute Angebote aus dem Ausland. Corona hat es für uns noch einmal schwieriger gemacht.\" So wie bei Stefan Schwab wird Rapid keinen Euro kassieren. \"Dejan hat sich toll entwickelt.", "Sein Abschied tut weh, aber ich hoffe, dass zumindest der Großteil der anderen Spieler mit auslaufenden Verträgen gehalten werden kann.\"  Kühbauers Ausblick: \"Wir sind in den Planungen - und die sind wegen Corona nicht einfach.", "Aber wir haben schon zwei Nuezugänge präsentiert und wir werden eine Mannschaft stellen, die Freude macht.\"" ],
  "articleContentTranslated" : [ "Când Didi Kühbauer a venit la Hütteldorf pe 1 octombrie 2018, SK Rapid s-a prezentat ca un club de criză. Cu o echipă mult mai scumpă decât cea actuală, Verzii au rămas blocați în jumătatea inferioară a mesei.", "Directorul sportiv Fredy Bickel s-a grăbit dintr-o sursă de foc în alta și a uitat de o strategie generală. Și lunga campanie electorală pentru succesorul președintelui Michael Krammer a început la nivelul executivului.", "Mulți se așteptau ca Kühbauer să-și facă treaba de „pompier” și apoi să plece din nou.", "De fapt, bărbatul în vârstă de 49 de ani nu numai că a stabilizat Rapidul, dar împreună cu directorul sportiv Zoran Barisic - în ciuda economiilor mari - l-au reînființat ca primul provocator din Salzburg.", "Cu o medie punctuală de peste 2,0 și locul al doilea, grupul master începe duminică la Wolfsberg. Duminica Paștelui este, de asemenea, cea de-a 50-a aniversare a lui Kühbauer.", "Înainte de aceasta, trebuia anunțată prelungirea mult-anunțată a contractului: antrenorul principal a prelungit încă doi ani până în vara anului 2023. Cu toate acestea, după Stefan Schwab, Kühbauer își va pierde și al doilea căpitan, încă gratuit.", "Mai multe despre asta mai târziu. \"Didi a preluat echipa într-o situație foarte precară și, în ciuda condițiilor-cadru dificile, sa îmbunătățit foarte mult în toate domeniile în ultimele 12 luni. Aștept cu nerăbdare o cooperare suplimentară\", a spus Barisic.", "Și Kühbauer: „Toată lumea care mă cunoaște știe cât de mult ard pentru această sarcină și bucuria și pasiunea cu care lucrez pentru clubul meu de inimă Rapid”. Cu toate acestea, extensia nu trece printr-un clasic „prezent din anii 50”.", "În calitate de director sportiv, Zoran Barisic a cerut multe de la prietenul său de multă vreme. Viitorul comun la Rapid: Kühbauer și Barisic (dreapta) © Imagine: Kurier / Jeff Mangione La începutul lunii decembrie, „săptămâna neagră” cu pauza Cupei Europene împotriva Molde, 0:", "3 faliment împotriva WSG Tirol (singurul meci rău la domiciliu de până acum) și dezastrul cupei din Salzburg (2: 6) s-a produs, provocând neliniște în club. : Chiar înainte de Crăciun au existat analize îndelungate și discuții emoționante cu Kühbauer în suita executivă.", "La începutul antrenamentului, Barisic a precizat în interviul KURIER că echipa de antrenori va trebui să aibă răbdare și să aștepte o decizie:", "„Pe lângă succesul sportiv important în mod natural - și nu doresc în mod deliberat să intru în detalii suplimentare în public - dezvoltarea sportivă a echipei și dezvoltarea jucătorilor individuali”", "Întrebarea cheie a lui Barisic a fost: „Mă interesează: ce viitor are Rapidul? „Trebuie făcute măsurile corecte pentru acest lucru” După începutul perfect în primăvară, răspunsul a fost clar:", "Kühbauer a crescut din nou media punctelor (în timpul dinainte de Red Bull, titlurile au fost câștigate cu acesta), cele două puncte slabe majore din toamnă (apărarea standardelor și greșelile de portar) au fost controlate și echipa dă lovituri (cu excepția celor 2 :", "4 în Salzburg) ca unitate compactă, greu de îndoit. „: La începutul lunii februarie, burgenlandezul a fost informat că i se va prelungi contractul. În cele din urmă au existat discuții detaliate. Pe lângă punctele necesare, îmbunătățirea multor jucători a fost, de asemenea, decisivă.", "În afară de atacantul echipei Ercan Kara, jucători cheie precum Dejan Ljubicic, Max Hofmann sau Max Ullmann joacă cel mai bun sezon din cariera lor. Acesta este în prezent cel mai bun sezon din punct de vedere al punctelor din 21 de ani.", "Cu toate acestea, la Ljubicic este timpul să ne luăm la revedere. Kühbauer nu mai contează pe o prelungire a contractului care expiră: \"Dejan a făcut o treabă grozavă la Rapid. Dar nu presupun că va fi în continuare acolo în sezonul viitor.", "Are oferte foarte bune din străinătate. Corona ne-a făcut și mai dificil. \"La fel ca în cazul lui Stefan Schwab, Rapid nu va colecta un euro.\" Dejan s-a dezvoltat bine.", "Plecarea lui doare, dar sper că cel puțin majoritatea celorlalți jucători pot fi păstrați cu contracte care expiră. \"Perspectiva lui Kühbauer:\" Suntem în faza de planificare - și nu sunt ușori din cauza Corona.", "Dar am prezentat deja doi nou-veniți și vom oferi o echipă care este distractivă. \"" ],
  "articleId" : "dqI70wbu",
  "articleTitle" : "Rapid verlängert den Vertrag mit Trainer Didi Kühbauer bis 2023",
  "articleTitleTranslated" : "Rapid prelungește contractul cu antrenorul Didi Kühbauer până în 2023",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "category" : "SPORT",
  "id" : "dqI70wbu",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "imageUrl" : "https://image.kurier.at/images/original/5949726/46-175567003.jpg",
  "publishedOn" : "2021-04-02T10:21:01Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/sport/fussball/bundesliga-rapid-verlaengert-den-vertrag-mit-trainer-didi-kuehbauer-bis-sommer-2023/401339595"
}