{
  "id" : "DqicfBSq",
  "url" : "https://kurier.at/wirtschaft/einbruch-der-passagierzahlen-am-flughafen-wien-schwechat/401186188",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T08:13:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4716837/20201023-ABD0036-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Einbruch der Passagierzahlen am Flughafen Wien-Schwechat",
  "articleTitleTranslated" : "Reducerea numărului de pasageri pe Aeroportul Internațional din Viena",
  "articleContent" : [ "Über den Wolken - tut sich derzeit pandemiebedingt so gut wie gar nichts. Und das spüren freilich auch die Flughäfen, wie Österreichs größter Airport in Wien-Schwechat. Im Jänner hat sich der Passagiereinbruch fortgesetzt.", "Das Minus belief sich im Vergleich zum Vorjahresmonat auf 90,5 Prozent, es gab nur 198.295 Reisende, teilte die Flughafen Wien AG am Freitag in der Früh mit. Die Zahl der Lokalpassagiere nahm um 91,1 Prozent ab, die Zahl der Transferpassagiere ging um 88,9 Prozent zurück.", "Die Flugbewegungen verzeichneten im Jänner 2021 ein Minus von 80,9 Prozent. Beim Frachtaufkommen gab es ein Minus von 3,1 Prozent im Vergleich zum Jänner des Vorjahres. Nach massiven Rückgängen waren nach West- und Osteuropa praktisch gleich hoch (minus 91,1 bzw. minus 91,2 Prozent).", "Nach Nordamerika flogen um 87,4 Prozent weniger Menschen, Afrika verzeichnete ein Minus von 86,7 Prozent. In den Nahen und Mittleren Osten brach das Passagieraufkommen um 89,3 Prozent ein.", "Das Passagieraufkommen in den Fernen Osten ging im Jänner 2021 mit 94,8 Prozent verhältnismäßig am stärksten zurück. Auch die weiteren kleineren Flughäfen, die zur Flughafen Wien AG gehören, verzeichneten ähnliche Einbrüche.", "Am Flughafen Malta ging das Passagieraufkommen im Jänner 2021 um 90,7 Prozent zurück und der Flughafen Kosice verzeichnete einen Passagierrückgang um 87,3 Prozent." ],
  "articleContentTranslated" : [ "Deasupra norilor - aproape nimic nu se întâmplă în acest moment din cauza pandemiei. Și aeroporturile, precum cel mai mare aeroport din Austria din Viena-Schwechat, simt și asta. Spargerea pasagerilor a continuat în ianuarie.", "Scăderea a fost de 90,5% față de aceeași lună a anului trecut, au fost doar 198.295 de călători, a anunțat Flughafen Wien AG vineri dimineață. Numărul de pasageri locali a scăzut cu 91,1 la sută, numărul de pasageri de transfer a scăzut cu 88,9 la sută.", "Mișcările aeronavelor au înregistrat un minus de 80,9% în ianuarie 2021. În ceea ce privește volumul de marfă, s-a înregistrat o scădere de 3,1% față de luna ianuarie a anului precedent. După scăderi masive, vestul și estul Europei au fost practic aceleași (minus 91,1 și minus 91,2 la sută).", "Cu 87,4% mai puțini oameni au zburat în America de Nord, în timp ce Africa a înregistrat un declin de 86,7%. În Orientul Apropiat și Mijlociu, numărul pasagerilor a scăzut cu 89,3%.", "Numărul de pasageri către Orientul Îndepărtat a scăzut proporțional cel mai mult în ianuarie 2021, cu 94,8%. Celelalte aeroporturi mai mici care aparțin Flughafen Wien AG au înregistrat, de asemenea, scăderi similare.", "Numărul de pasageri pe aeroportul din Malta a scăzut cu 90,7 la sută în ianuarie 2021, iar aeroportul din Kosice a înregistrat o scădere a pasagerilor cu 87,3 la sută." ]
}