{
  "id" : "DqpZOhn8",
  "url" : "https://kurier.at/wirtschaft/staendig-neue-covid-regeln-loesen-buerokratie-chaos-aus/401109663",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T08:16:01Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ständig neue Covid-Regeln: \"Personalverrechnung vor Kollaps\"",
  "articleTitleTranslated" : "Reguli Covid constant noi: „Salarizarea înainte de prăbușire”",
  "articleContent" : [ "Arbeitsrechtler und Lohnverrechner schlagen Alarm: Viele offene Fragen bei Kurzarbeit oder Sonderbetreuungszeit sorgen für Chaos Die Corona-Hilfsmaßnahmen der Regierung sollen den Betrieben helfen.", "In der Personal- und Lohnverrechnung sorgen sie jedoch für einen Ausnahmezustand und lassen die Wogen hochgehen.  Grund ist die rasch wechselnde und oft unklare Rechtslage, etwa bei der Kurzarbeit und Sonderbetreuungszeit.", "Diese kann zu falschen oder fehlerhaften Anträgen oder Gehaltsabrechnungen führen und somit weitreichende und teure Folgen nach sich ziehen.  Manche Betriebe zahlen Gehälter bzw.", "Nachverrechnungen bereits mit großer Verspätung aus.  Neue Regelungen \"über Nacht\" Birgit Kronberger und Rainer Kraft, Geschäftsführer vom Vorlagenportal für Arbeitsrecht und Personalvermittlung, warnen vor einem „Kollaps in der österreichischen Personalverrechnung“: „Es kann nicht sein, dass die Personal- und Lohnverrechner permanent Vorschriften administrieren müssen, die nicht klar formuliert sind und dann oft auch noch zu spät, manchmal sogar rückwirkend, veröffentlicht werden“, klagen die beiden Experten.", "Manche Regelungen kämen „buchstäblich über Nacht“.  Einer Umfrage des Vorlagenportals zufolge, geben 82 Prozent von knapp 2.000 Personalverrechnern an, dass ihr Arbeitsaufwand durch die behördlichen Covid-Regelungen um mehr als 30 Prozent gestiegen sei.", "Birgit Kronberger und Rainer Kraft, Geschäftsführer vom Vorlagenportal für Arbeitsrecht und Personalverrechnung © Bild: Vorlagenportal Die größte Verunsicherung herrscht bei der Kurzarbeitsabrechnung in der Lohnverrechnung (93 Prozent), der Kurzarbeitsförderabrechnung mit dem AMS (79) sowie bei der Sonderbetreuungszeit wegen der Schulschließungen (40).", "„Viele Betriebe haben sich auf den Rechtsanspruch auf Sonderbetreuungszeit verlassen.  Jetzt muss alles mit den Betroffenen einvernehmlich geregelt werden, ein unglaublicher Aufwand“, berichtet Arbeitsrechtsexperte Markus Löscher von der Kanzlei Gerlach.", "Bei der Kurzarbeit wiederum sind die Bedingungen im zweiten Lockdown vor Kurzem wieder gelockert worden.  Wer bereits früher Anträge gestellt hat, fühle sich jetzt „papierlt“, so Löscher.", "Er sieht auch ein Problem bei der Kommunikation: Was Politiker in der Pressekonferenz ankündigen, finde sich dann nur zu 80 Prozent in der Verordnung und darin seien dann viele Lücken, die erst Gerichte klären müssten.", "Zwischen politischer Ankündigung auf der PK und Verordnung ist oft ein Unterschied © Bild: APA - Austria Presse Agentur Flucht aus der Branche Die Mehrbelastung lässt viele einen Jobwechsel ins Auge fassen.", "Laut Umfrage des Vorlagenportals spielt jeder zweite Befragte mit dem Gedanken, den Job zu wechseln.  Die Branche, die seit Jahren unter Personalmangel leidet, ist alarmiert.", "Der Lohn- und Gehaltsverrechnung zählt jetzt schon zu den Mangelberufen.  \"Die Tätigkeit von Personalverrechnern erfordert nicht nur fundierte Fachkenntnisse in den Bereichen Arbeitsrecht, einschließlich unzähliger Gesetze und Kollektivverträge, Steuerrecht und Sozialversicherung, sondern auch sehr gute Kenntnisse in der EDV und im anwendbaren Lohnprogramm\", so Vorlagenportal-Chefin Kronberger.  " ],
  "articleContentTranslated" : [ "Avocații muncii și funcționarii de salarizare trag un semnal de alarmă: Multe întrebări deschise despre timpul scurt de muncă sau timpul special de îngrijire cauzează haos Măsurile guvernamentale de ajutor corona sunt destinate să ajute companiile.", "Cu toate acestea, în contabilitatea salarizării, acestea creează o stare de urgență și lasă valurile să se dezlănțuie. Motivul este situația juridică în schimbare rapidă și adesea neclară, de exemplu, cu timp scurt de lucru și ore speciale de îngrijire.", "Acest lucru poate duce la aplicații incorecte sau incorecte sau fișe de plată și, astfel, are consecințe de anvergură și costisitoare. Unele companii plătesc salarii sau", "Decontările ulterioare se fac deja foarte târziu. Noile reglementări „peste noapte” Birgit Kronberger și Rainer Kraft, directorii executivi ai portalului șablon pentru dreptul muncii și recrutare, avertizează cu privire la un „prăbușire a contabilității de salarizare austriece”: „Nu se poate ca administratorii de salarizare și salarii să administreze permanent reglementări care nu sunt clar formulate și sunt adesea publicate prea târziu, uneori chiar retrospectiv ”, se plâng cei doi experți.", "Unele reglementări vin „literalmente peste noapte”. Potrivit unui sondaj realizat de portalul șablon, 82% din aproape 2.000 de administratori de salarizare afirmă că volumul lor de muncă a crescut cu peste 30% din cauza reglementărilor oficiale Covid.", "Birgit Kronberger și Rainer Kraft, administratori ai portalului-șablon pentru dreptul muncii și contabilitatea salarizării. .", "„Multe companii s-au bazat pe dreptul legal la un timp special de îngrijire a copiilor. Acum, totul trebuie soluționat de comun acord cu cei afectați, o muncă incredibilă \", relatează expertul în drept al muncii, Markus Löscher, de la firma de avocatură Gerlach.", "În cazul perioadei de lucru scurte, condițiile din al doilea blocaj au fost recent relaxate din nou. Cei care au depus deja cereri se simt acum „vechi de hârtie”, spune Löscher.", "El vede, de asemenea, o problemă cu comunicarea: ceea ce anunță politicienii în conferința de presă poate fi găsit doar 80 la sută în ordonanță și există multe lacune pe care instanțele trebuie mai întâi să le clarifice.", "Există adesea o diferență între un anunț politic privind PK și un regulament © Imagine: APA - Austria Press Agency Evadarea din industrie Volumul crescut de muncă îi face pe mulți să ia în considerare schimbarea locurilor de muncă.", "Potrivit unui sondaj realizat de portalul șablon, fiecare al doilea respondent se gândește la schimbarea locului de muncă. Industria, care suferă de ani de zile de o lipsă de personal, este alarmată.", "Contabilitatea salarizării este deja una dintre ocupațiile de penurie. „Munca de contabilitate a personalului necesită nu numai cunoștințe de specialitate bine întemeiate în domeniile dreptului muncii, inclusiv nenumărate legi și convenții colective, drept fiscal și securitate socială, ci și cunoștințe foarte bune despre IT și programul de salarizare aplicabil”, a declarat Kronberger, șeful portalului de șabloane." ]
}