{
  "id" : "DQRfw7Y7",
  "url" : "https://sport.orf.at/stories/3071100/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-25T11:04:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sport im Kampf gegen Rassismus geeint",
  "articleTitleTranslated" : "Sportul unit în lupta împotriva rasismului",
  "articleContent" : [ "Die mittlerweile weltweite Protestbewegung „Black Lives Matter“ (Dt.: „Schwarze Leben zählen“) erhielt dank der Unterstützung von Weltklasseathleten wie NBA-Basketballstar LeBron James, der über Soziale Netzwerke Millionen Menschen erreicht, zusätzlichen Auftrieb.", "Formel-1-Weltmeister Lewis Hamilton und sein Mercedes-Team ließen die Silberpfeile schwarz lackieren, um ein Zeichen gegen Rassismus und Diskriminierung zu setzen.", "„Wir möchten gemeinsam ein Vermächtnis aufbauen, das über den Sport hinausgeht“, sagte der Brite, der in diesem Jahr bereits seinen siebenten WM-Titel feierte.Gemeinsame Front gegen Diskriminierung Hamilton, der erste schwarze Fahrer in der Formel 1, nahm an einer Anti-Rassismus-Demonstration in London teil.  ", "Auch Deutschlands Tennislegende Boris Becker erhob seine Stimme. „Was da auf den Straßen auf der ganzen Welt los war, das ist für mich das wichtigste Thema 2020 und für den Rest meines Lebens“, sagte der dreifache Wimbledon-Gewinner kürzlich über die „Black Lives Matter“-Bewegung.", "Mit seinen Partnerinnen und Kindern habe er seit Jahren Rassismus erlebt, ergänzte er im Podcast „Boris Becker – Der fünfte Satz“. Als der 53-Jährige Anfang Juni ein Video von einer Kundgebung in London postete, folgten in Kommentaren zahlreiche Beleidigungen.", "Becker reagierte mit einem Verweis auf seine Familie. „Ich bin davon betroffen, weil meine Familie davon betroffen ist“, wiederholte er nun.", "„Ich glaube, wir haben in unserer weißen Gesellschaft nicht den leisesten Schimmer, was es heißt, beurteilt, verurteilt, angegriffen zu werden, weil man von außen aus weiß oder schwarz aussieht“", "Im Zuge der Proteste wurden Spiele der US-Basketball- und -Baseball-Ligen National Nasketball Association (NBA) und Major League Baseball (MLB) verschoben, Tennisstar Naomi Osaka drohte mit einem Spielverzicht.  “", "Die Profis von Paris Saint-Germain und Basaksehir Istanbul knieten vor einer Champions-League-Partie aus Protest gegen einen von einem Schiedsrichterassistenten ausgelösten Rassismusvorfall nieder.", "Galten politische Äußerungen im Sport einst als verboten und zogen Suspendierungen und andere Strafen nach sich, erhielten sie nun Unterstützung von Vereinen und Verbänden.", "Späte Einsichten und eindringliche Appelle Das National-Football-League-Team aus Washington verabschiedete sich von seinem Namen „Redskins“ (Dt.: „Rothäute“), und auch die Cleveland Indians aus der MLB kündigten an, ihren als rassistisch empfundenen Namen abzulegen.", "Der Boss der National Football League (NFL), Roger Goodell, räumte ein, es sei seitens der Liga falsch gewesen, friedliche Proteste gegen Rassismus nicht aktiv unterstützt zu haben, wie etwa 2016, als Colin Kaepernick während der Nationalhymne kniete.", "Der damalige Quarterback der San Francisco 49ers ist seit 2017 ohne Job in der NFL. „Wir geben zu, dass es falsch war, nicht schon früher auf die NFL-Spieler zu hören und sie zu einem friedlichen Protest zu ermuntern.", "Wir glauben daran, dass schwarze Leben zählen. Ohne schwarze Spieler gäbe es keine National Football League“, betonte Goodell. Auch prominente Fußballer verurteilten offen und lautstark den Rassismus.", "In der Bundesliga, in der Premier League und in anderen Ligen knieten Spieler, um ihre Unterstützung für die Proteste gegen Rassismus auszudrücken. „Ich sehe es als einen großen Schritt der Premier League, so etwas zuzulassen.", "Es zeigt, dass wir in die richtige Richtung gehen“, sagte Raheem Sterling von Manchester City. „Krebsgeschwür der Gesellschaft“ Der Internationale Fußballverband (FIFA), der Europäische Fußballverband (UEFA) und die nationalen Verbände unterstützten diese Gesten.", "So war der UEFA-Slogan „No to Racism“ nach dem Rassismusvorfall in der Partie zwischen PSG und Basaksehir prominent vertreten. Als die Begegnung am Tag nach dem Spielabbruch im Pariser Prinzenpark wieder aufgenommen wurde, knieten Spieler und Schiedsrichter als Geste gegen Rassismus.", "„Es ist vieles gesagt worden, aber in Wahrheit gibt es nichts Besseres als Taten“, sagte PSG-Stürmerstar Kylian Mbappe. Der frühere niederländische Fußballweltstar Ruud Gullit bezeichnete den Rassismus in einer UEFA-Dokumentation als „ein Krebsgeschwür der Gesellschaft“.", "Alle müssten sich daran beteiligen, dieses zu beseitigen. „Fußball wird von Milliarden Menschen auf der ganzen Welt verfolgt. Wir müssen zeigen, dass Diskriminierung falsch ist“, forderte UEFA-Präsident Aleksander Ceferin.", "Das Engagement der Sportler wird sich im Jahr 2021 fortsetzen. Als ein Praxistest könnten sich schon die Olympischen Spiele in Tokio erweisen – denn das Internationale Olympische Komitee (IOC) untersagt weiterhin jegliche politischen Botschaften." ],
  "articleContentTranslated" : [ "Mișcarea de protest globală „Black Lives Matter” a primit un impuls suplimentar datorită sprijinului sportivilor de talie mondială, cum ar fi vedeta de baschet NBA LeBron James, care ajunge la milioane de oameni prin intermediul rețelelor sociale.", "Campionul mondial de Formula 1 Lewis Hamilton și echipa sa Mercedes au pus săgețile de argint vopsite în negru pentru a da un exemplu împotriva rasismului și discriminării.", "\"Împreună vrem să construim o moștenire care să depășească sportul\", a declarat britanicul, care a sărbătorit anul acesta cel de-al șaptelea titlu mondial. Front comun împotriva discriminării Hamilton, primul pilot negru din Formula 1, a participat la un anti Demonstrație rasistă la Londra.", "Legenda tenisului german Boris Becker a ridicat și el vocea. „Ceea ce se întâmpla pe străzile din întreaga lume este cel mai important subiect pentru mine în 2020 și pentru restul vieții mele”, a declarat recent tripla câștigătoare de la Wimbledon despre mișcarea „Black Lives Matter”.", "Alături de partenerii și copiii săi, a experimentat rasismul de ani de zile, a adăugat în podcast „Boris Becker - a cincea propoziție”. Când tânărul de 53 de ani a postat un videoclip al unui miting la Londra la începutul lunii iunie, numeroase insulte au urmat în comentarii.", "Becker a răspuns cu o referire la familia sa. „Sunt afectat pentru că familia mea este afectată”, a repetat el acum.", "„Cred că în societatea noastră albă nu avem nici cea mai mică idee despre ce înseamnă să fii judecat, condamnat, atacat pentru că arăți alb sau negru din exterior”", "În urma protestelor, jocurile ligilor SUA de baschet și baseball au fost amânate Asociația Națională de Nasketball (NBA) și Major League Baseball (MLB), iar vedeta de tenis Naomi Osaka a amenințat că nu va juca. \"", "Profesioniștii de la Paris Saint-Germain și Basaksehir Istanbul au îngenuncheat înaintea unui meci din Liga Campionilor ca protest împotriva unui incident de rasism declanșat de un arbitru asistent.", "Declarațiile politice în sport au fost cândva interzise și au dus la suspendări și alte sancțiuni, dar acum au primit sprijin de la cluburi și asociații.", "Perspective târzii și apeluri urgente Echipa Ligii Naționale de Fotbal din Washington și-a luat rămas bun de la numele său „Redskins” (în germană: „Redskins”), iar indienii Cleveland din MLB au anunțat, de asemenea, că își vor abandona numele rasist.", "Șeful Ligii Naționale de Fotbal (NFL), Roger Goodell, a recunoscut că a fost greșit din partea ligii să nu fi susținut în mod activ proteste pașnice împotriva rasismului, cum ar fi în 2016 când Colin Kaepernick a îngenuncheat în timpul imnului național.", "Fundașul de atunci pentru San Francisco 49ers a rămas fără muncă în NFL din 2017. „Recunoaștem că a fost greșit să nu ascultăm jucătorii NFL devreme și să îi încurajăm să protesteze pașnic.", "Credem că viețile negre contează. Nu ar exista o ligă națională de fotbal fără jucători negri ”, a spus Goodell. De asemenea, fotbaliști proeminenți au condamnat în mod deschis și tare rasismul.", "În Bundesliga, Premier League și alte ligi, jucătorii au îngenuncheat pentru a-și exprima sprijinul pentru protestele împotriva rasismului. „Văd ca un pas important pentru Premier League să permită așa ceva.", "Arată că mergem în direcția corectă ”, a spus Raheem Sterling de la Manchester City. „Racul societății” Asociația Internațională de Fotbal (FIFA), Asociația Europeană de Fotbal (UEFA) și asociațiile naționale au susținut aceste gesturi.", "Sloganul UEFA „Nu rasismului” a fost vizibil în meciul dintre PSG și Basaksehir după incidentul rasist. Când meciul a fost reluat a doua zi după ce jocul a fost abandonat în Prinzenpark din Paris, jucătorii și arbitrii au îngenuncheat ca un gest împotriva rasismului.", "\"S-au spus multe, dar adevărul este că nu există nimic asemănător acțiunii\", a declarat atacantul vedetei PSG, Kylian Mbappe. Fostul star olandez de fotbal Ruud Gullit a descris rasismul într-un documentar UEFA ca „un cancer al societății”.", "Toată lumea ar trebui să ia parte la eliminarea acestui lucru. „Fotbalul este urmărit de miliarde de oameni din întreaga lume. Trebuie să arătăm că discriminarea este greșită ”, a declarat președintele UEFA, Aleksander Ceferin.", "Angajamentul sportivilor va continua în 2021. Jocurile Olimpice de la Tokyo s-ar putea dovedi a fi un test practic - deoarece Comitetul Internațional Olimpic (COI) continuă să interzică orice mesaj politic." ]
}