{
  "id" : "dqx95CHW",
  "url" : "https://kurier.at/wirtschaft/eu-lieferkettengesetz-soll-konzerne-haftbar-machen/401177332",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T16:00:22Z[UTC]",
  "author" : "martin.meyrath@kurier.at (Martin Meyrath)",
  "imageUrl" : "https://image.kurier.at/images/original/1961797/container-016_Reuters_BOBBY%252BYIP.jpg",
  "imageCopyright" : "Reuters BOBBY YIP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "EU-Lieferkettengesetz soll Konzerne haftbar machen",
  "articleTitleTranslated" : "Legislația UE privind lanțul de aprovizionare are ca scop răspunderea corporațiilor",
  "articleContent" : [ "Experten und Nichtregierungsorganisationen befürchten, dass die Initiative einen harmlosen Papiertiger hervorbringen könnte. Auf EU-Ebene wird derzeit über ein Lieferkettengesetz beraten. Die Konsultation endet am kommenden Montag, 8.", "Februar, ein Entwurf soll im Frühling vorliegen. Ziel des Gesetzes ist die Einhaltung von Menschen- und Arbeitnehmerrechten sowie Umweltstandards entlang der gesamten Wertschöpfungskette. Das würde zum Beispiel den Einsatz von Kinderarbeit bei Zulieferern betreffen.", "Mehrere NGOs und Experten befürchten allerdings, dass die Initiative einen zahnlosen Papiertiger hervorbringen könnte.", "Wie Rita Kesselring von der Universität Basel erklärt, gibt es grundsätzlich drei Möglichkeiten zur Implementierung von Standards: freiwillige Selbstverpflichtung der Wirtschaftstreibenden, Gesetze in den Produktionsländern und Gesetze in den Ländern der Konzernsitze.", "Die Erfahrung zeige, dass die ersten beiden oft nicht ausreichen. Kesselring plädiert deswegen dafür, Konzerne am Ort ihres Geschäftssitzes gerichtlich haftbar zu machen.", "Denkbar ist auch eine Ausdehnung nach dem Marktprinzip, um zu verhindern, dass das Problem durch die formelle Verlegung des Hauptsitzes umgangen wird. Das würde bedeuten, dass die Haftung überall dort gilt, wo Waren oder Dienstleistungen angeboten werden.", "Damit die Geschädigten ihre Ansprüche geltend machen können, wären international Netzwerke, beispielsweise von Gewerkschaften, nötig. UN-Leitprinzipien Einen geeigneten normativen Rahmen sieht Markus Krajewski von der Universität Erlangen in den UN-Leitprinzipien für Wirtschaft und Menschenrechte.", "Diese sind zwar bereits seit 2011 anerkannt, aber nicht rechtlich verbindlich. Sie haben also den Charakter von Empfehlungen.", "Einer Regelung im Rahmen von Freihandelsabkommen stehen die Experten skeptisch gegenüber, weil es dadurch zu Wettbewerbsverzerrungen kommen könnte, insbesondere wenn es sich um bilaterale Verträge handelt." ],
  "articleContentTranslated" : [ "Experții și organizațiile neguvernamentale se tem că inițiativa ar putea produce un tigru de hârtie inofensiv. O lege a lanțului de aprovizionare este în prezent discutată la nivelul UE. Consultarea se încheie luni viitoare, 8 martie.", "Februarie, un proiect ar trebui să fie disponibil în primăvară. Scopul legii este de a respecta drepturile omului și ale angajaților, precum și standardele de mediu de-a lungul întregului lanț valoric. Acest lucru ar afecta, de exemplu, utilizarea muncii copiilor de către furnizori.", "Cu toate acestea, mai multe ONG-uri și experți se tem că inițiativa ar putea produce un tigru de hârtie fără dinți.", "După cum explică Rita Kesselring de la Universitatea din Basel, există practic trei moduri de implementare a standardelor: angajamentul voluntar al oamenilor de afaceri, legile din țările de producție și legile din țările sediului central al întreprinderilor.", "Experiența arată că primele două nu sunt adesea suficiente. Prin urmare, Kesselring susține răspunderea juridică a corporațiilor la locul lor de afaceri.", "O extindere bazată pe principiul pieței este, de asemenea, concepută pentru a preveni ocolirea problemei prin mutarea formală a sediului central. Asta ar însemna că răspunderea se aplică oriunde sunt oferite bunuri sau servicii.", "Rețelele internaționale, de exemplu sindicatele, ar fi necesare pentru ca victimele să își poată susține afirmațiile. Principiile directoare ale ONU Markus Krajewski de la Universitatea din Erlangen consideră Principiile directoare ale ONU pentru afaceri și drepturile omului ca un cadru normativ adecvat.", "Deși acestea au fost recunoscute din 2011, nu sunt obligatorii din punct de vedere juridic. Deci au caracterul recomandărilor.", "Experții sunt sceptici cu privire la o reglementare în cadrul acordurilor de liber schimb, deoarece ar putea duce la denaturări ale concurenței, mai ales atunci când vine vorba de acorduri bilaterale." ]
}