{
  "id" : "dr0tr6wX",
  "url" : "https://kaernten.orf.at/stories/3076999/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-21T11:39:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fast alle Adventmärkte abgesagt",
  "articleTitleTranslated" : "Aproape toate piețele Advent au fost anulate",
  "articleContent" : [ "Eine Stadt glaubt an das Licht am Ende des Tunnels.  In Klagenfurt laufen nämlich die Vorbereitungen hinter den Kulissen weiter.  Christoph Fleck von der Marktverwaltung sagte: „Wir sind grundsätzlich auch gewillt für eine Woche den Christkindlmarkt zu öffnen da wir auch der Bevölkerung ein gewisses Maß an Normalität in dieser schwierigen Zeit zurück geben wollen.", "Wir brauchen etwa eine Woche Vorlaufzeit um die ganze Infrastruktur aufzubauen.  Von daher ist Mitte Dezember der letztmögliche Zeitpunkt wo wir dann entscheiden könnten.“ Nur kleiner Wintermarkt in Velden Offiziell abgesagt wurde der Adventmarkt am Pyramidenkogel in Keutschach.", "Zu ungewiss ist der Gemeinde die ganze Situation.  Auch in Velden wird der gewohnte traditionelle Veldener Advent nicht stattfinden.  Die Weihnachtsbeleuchtung wird aber montiert.", "Bernhard Pichler-Koban, Geschäftsführer des Veldener Tourismus sagte: „Wir sind ja ein Wochenend-Adventmarkt, also Freitag bis Sonntag findet er statt.  Der hätte an diesen fünf Wochenenden insgesamt also 17 Tage gedauert.", "Da hätten sich die Investitionen gerechnet, auch wenn es etwas kürzer gewesen wäre.  Aber für zwei Wochenenden, die uns noch bleiben würden, also insgesamt sechs Tage, zahlt sich das nicht aus.“ Wenn möglich, soll in Velden ein kleiner Wintermarkt gemacht werden.", "Entscheidung in Villach steht noch aus Schlicht präsentiert sich der Christbaum auf dem Villacher Hauptplatz.  Weihnachtsstimmung kommt noch keine auf.  Was in der Draustadt in Bezug auf den Markt geplant ist – das ist ein Adventgeheimnis.", "Dieses wollte man bis jetzt noch nicht lüften.  Somit ist also Klagenfurt ein Hoffnungsschimmer für die heimischen Marktfieranten die heuer besonders hart von der Coronavirus-Pandemie getroffen wurden. 25 Prozent des Jahresumsatzes werden auf Weihnachtsmärkten gemacht.", "Händlerin und Marktfierantin Sissy Haslinger sagte: „Wir sind positiver Dinge weil die Stadt Klagenfurt sehr couragiert ist und den Weihnachtsmarkt machen möchte und wir somit heuer vielleicht noch die Möglichkeit haben, ein bisschen Geld zu verdienen.“ Nun hoffen alle Beteiligten, dass die Zahl der Infizierten sinkt und der Lockdown wirklich nur bis 7.", "Dezember andauert.  Gefragt ist also ein kleines Weihnachtswunder." ],
  "articleContentTranslated" : [ "Un oraș crede în lumina de la capătul tunelului. La Klagenfurt, pregătirile continuă în culise. Christoph Fleck de la administrația pieței a spus: „Suntem, de asemenea, dispuși să deschidem piața de Crăciun timp de o săptămână, deoarece vrem să redăm populației o anumită normalitate în acest moment dificil.", "Avem nevoie de aproximativ o săptămână pentru a pune la punct întreaga infrastructură. Deci, la mijlocul lunii decembrie este ultima dată posibilă când putem decide. ”Doar o mică piață de iarnă în Velden Oficial, piața de Crăciun de pe Pyramidenkogel din Keutschach a fost anulată.", "Întreaga situație este prea incertă pentru comunitate. Nici Adventul tradițional Velden nu va avea loc în Velden. Se vor instala luminile de Crăciun.", "Bernhard Pichler-Koban, directorul general al Veldener Tourismus, a declarat: „Suntem o piață de Advent în weekend, așa că are loc de vineri până duminică. Asta ar fi durat în total 17 zile în aceste cinci weekend-uri.", "Investițiile ar fi dat roade, chiar dacă ar fi fost puțin mai scurte. Dar pentru două weekenduri pe care le-am mai avea, în total șase zile, nu dă roade. ”Dacă este posibil, ar trebui organizată o mică piață de iarnă în Velden.", "Decizia de la Villach trebuie încă luată. Bradul de Crăciun este prezentat în piața principală din Villach. Nu există încă dispoziție de Crăciun. Ceea ce este planificat în Draustadt în ceea ce privește piața - acesta este un secret al Adventului.", "Până acum nu au vrut să ventileze acest lucru. Deci, Klagenfurt este o licărire de speranță pentru partidele de pe piața locală care au fost afectate în mod deosebit de pandemia de coronavirus în acest an. 25 la sută din vânzările anuale se realizează pe piețele de Crăciun.", "Fanaticul comerciantului și pieței Sissy Haslinger a declarat: „Suntem mai pozitivi, deoarece orașul Klagenfurt este foarte curajos și dorește să țină piața de Crăciun și așa că s-ar putea să avem în continuare posibilitatea de a câștiga câțiva bani anul acesta.” Acum toți cei implicați speră că numărul de Picăturile infectate și blocarea chiar până la 7.", "Decembrie durează. Deci, este nevoie de un mic miracol de Crăciun." ]
}