{
  "id" : "DRKZxEkx",
  "url" : "https://www.diepresse.com/5927533/Coronavirus_Pfizer_Mehr-ImpfstoffDosen-als-geplant?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T11:37:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/6/d/5927533/E529245F-FA20-4EC5-92FF-2D37EFCCCB08_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pfizer: Mehr Impfstoff-Dosen als geplant",
  "articleTitleTranslated" : "Pfizer: mai multe doze de vaccin decât planificate",
  "articleContent" : [ "Der Pharmakonzern betont in der Debatte um Lieferengpässe, dass mehr Dosen aus den ausgelieferten Phiolen gewonnen werden können. Auch werde das belgische Produktionswerk ausgebaut - und in Deutschland komme ein neuer Standort hinzu.", "Pfizer-Biontech werde im ersten Quartal 2021 nicht weniger, sondern mehr Dosen des mRNA-Impfstoffes ausliefern - nach Österreich 1,1 Millionen Dosen statt der ursprünglich vorgesehenen 900.000 Dosen:", "Bis Ende 2021 könnte Impfstoff für mehr als 60 Prozent der Bevölkerung kommen, erklärte Pfizer-Österreich-Geschäftsführer Robin Rumler am Montag.  :", "Ob dieses angekündigte Plus an Dosen an verstärkter Produktion oder an der sechsten Dosis, die sich Pfizer zufolge in den Impfstoff-Phiolen befindet, liegt, ging aus dem Bericht am Montag nicht hervor.", "Die EU und die USA haben diese sechste Dosis mittlerweile zugelassen. Davor hatte Pfizer mit fünf Dosen kalkuliert. \"Ursprünglich wurde eine Produktionskapazität von bei Pfizer-Biontech weltweit von 1,3 Milliarden Dosen vorgesehen.", "Das erhöht sich jetzt auf etwa zwei Milliarden Dosen aufgrund der derzeit ablaufenden Anpassungen im Werk in Puurs in Belgien. Österreich sollte im ersten Quartal 2021 rund 900.000 Dosen bekommen. Wir werden 1,1 Millionen Dosen ausliefern.", "Wir könnten in diesem Jahr 11,1 Millionen Dosen unseres Covid-19-Impfstoffes für Österreich bereitstellen\", sagte Rumler. Das wären genug Vakzine für 62 Prozent der Einwohner.", "Neue Anlage in Deutschland geplant Für die EU wurden die Bestellungen mittlerweile von den ursprünglich 300 Millionen Dosen der Covid-19-Vakzine auf mRNA-Basis aus der Kooperation des US-Pharmakonzerns Pfizer mit dem deutschen Unternehmen Biontech auf rund 600 Millionen erhöht.", "\"Wir liefern also nicht weniger, sondern mehr. Wir wären froh, wenn noch mehr Covid-Impfstoffe anderer Hersteller zugelassen wären und auf Markt kommen.", "Aber wir haben auch an ein Worst-Case-Szenario gedacht und so früh wie möglich geplant, wie wir unsere Produktion in Europa weiter ausbauen können\", erklärte Rumler. Das Pfizer-Werk in Belgien sei hochmodern, müsse aber kurzfristig für die erhöhten Produktionskapazitäten angepasst werden.", "\"Außerdem hat Biontech in Marburg in Deutschland eine Produktionsanlage übernommen. Sie kommt im Februar hinzu. Die Bewilligungen liegen schon vor.\"", "Derzeit sollten jedenfalls bei der Verwendung der mRNA-Vakzine sechs Dosen aus einem Fläschchen gezogen werden, erklärte die Leiterin der medizinisch-wissenschaftlichen Abteilung von Pfizer-Österreich, Sylvia Nanz.", "\"Ursprünglich von der EMA zugelassen waren fünf Dosen aus einem Fläschchen. Inzwischen gibt es eine Zulassung auch für sechs Dosen. Das gilt für die Verwendung von Spritzen bzw. Nadeln mit geringem Totraumvolumen (möglichst wenig Rückstände nach Gebrauch in Spritze und Fläschchen; Anm.).", "Dann kann man auf jeden Fall sechs Dosen aufziehen.\" Mit besonderem Geschick könnten sich manchmal auch sieben Dosen ausgehen. Das widerspreche aber der Zulassung und sei nicht zu empfehlen. \"Wir wollen auf jeden Fall, dass die Geimpften die notwendige Dosis erhalten.\"", "Wirksamkeit bei britischer Mutante erhalten Derzeit sehe die Situation beim Schutzeffekt auch gegenüber beobachteten Mutationen von Sars-CoV-2 \"relativ gut\" aus, betonte die Expertin.", "Eine Studie von Biontech habe bei der unter der Bezeichnung B.1.1.7 (zunächst in Großbritannien entdeckt) zeigen können, dass die Wirksamkeit erhalten sei. Eine zweite Studie habe etwas andere Ergebnisse gezeigt.", "Ob die Untersuchungen wirklich vergleichbar sind, sei nicht klar. Auf jeden Fall sehe es so aus, dass stärkere Mutationen der Erreger die Wirksamkeit von 95 Prozent vielleicht etwas verringern könnten, es aber nicht dazu kommen werde.", "Coronaviren sind im Vergleich zu anderen Erregern, besonders zum Beispiel Influenzaviren, genetisch ziemlich stabil. Weiterhin kann man sich von den Sars-CoV-Vakzinen keinen \"Herdenschutz\" erwarten.", "Es ginge vorerst einzig und allein darum, bei möglichst vielen Menschen eine Covid-19-Erkrankung zu verhindern. Für einen \"Herdenschutz\" gibt es viel zu viele Kinder bzw. junge Menschen bis 16, für welche die Impfstoffe bisher nicht vorgesehen bzw. zugelassen seien.", "In dieser Gruppe können die Covid-19-Erreger weiterhin zirkulieren, hat vor kurzem auch der Wiener Spezialist Herwig Kollaritsch erklärt." ],
  "articleContentTranslated" : [ "În dezbaterea despre blocajele de livrare, compania farmaceutică subliniază că se pot obține mai multe doze din flacoanele livrate. Fabrica de producție belgiană va fi, de asemenea, extinsă - și o nouă locație va fi adăugată în Germania.", "Pfizer-Biontech va livra nu mai puține, dar mai multe doze de vaccin ARNm în primul trimestru al anului 2021 - 1,1 milioane de doze către Austria în loc de cele 900.000 de doze planificate inițial:", "Până la sfârșitul anului 2021, vaccinul ar putea ajunge la peste 60% din populație, a declarat luni directorul general Pfizer Austria, Robin Rumler. :", "Faptul că această creștere anunțată a dozelor se datorează creșterii producției sau a celei de-a șasea doze despre care Pfizer spune că se află în flacoanele cu vaccin, nu era clar din raportul de luni.", "UE și SUA au aprobat acum această a șasea doză. Înainte, Pfizer calculase cinci doze. „Inițial, Pfizer-Biontech avea o capacitate de producție de 1,3 miliarde de cutii la nivel mondial.", "Acest lucru a crescut acum la aproximativ două miliarde de cutii din cauza ajustărilor în curs de desfășurare la uzina Puurs din Belgia. Austria ar trebui să primească în jur de 900.000 de cutii în primul trimestru al anului 2021. Vom livra 1,1 milioane de conserve.", "Am putea furniza 11,1 milioane de doze din vaccinul nostru Covid-19 pentru Austria în acest an \", a spus Rumler. Acest vaccin ar fi suficient pentru 62% din populație.", "Nouă fabrică planificată în Germania Pentru UE, comenzile au crescut acum de la cele 300 de milioane de doze inițiale ale vaccinului Covid 19 pe bază de ARNm, din cooperarea dintre compania farmaceutică americană Pfizer și compania germană Biontech la aproximativ 600 de milioane.", "\"Deci nu livrăm mai puțin, ci mai mult. Ne-am bucura dacă mai multe vaccinuri Covid de la alți producători ar fi aprobate și introduse pe piață.", "Dar ne-am gândit, de asemenea, la un scenariu în cel mai rău caz și am planificat cât mai devreme cum să ne extindem în continuare producția în Europa \", a explicat Rumler. Fabrica Pfizer din Belgia este de ultimă generație, dar trebuie adaptată la sporirea capacităților de producție la un termen scurt va.", "\"În plus, Biontech a preluat o unitate de producție în Marburg, Germania. Va fi adăugată în februarie. Autorizațiile au fost deja primite\".", "În momentul de față, atunci când se utilizează vaccinul ARNm, șase doze ar trebui extrase dintr-o sticlă, a explicat șefa departamentului medical-științific din Pfizer Austria, Sylvia Nanz.", "\"EMA a aprobat inițial cinci doze dintr-un flacon. Între timp, au fost aprobate și șase doze. Acest lucru se aplică utilizării seringilor sau acelor cu un spațiu mort mic (cât mai puțin reziduuri posibile după utilizare în seringă și flacon; notă)..", "Apoi, puteți stabili cu siguranță șase doze. \"Cu o abilitate specială, șapte doze ar putea epuiza uneori. Cu toate acestea, acest lucru contrazice aprobarea și nu este recomandat.\" Vrem cu siguranță ca vaccinatul să primească doza necesară. \"", "Eficacitatea păstrată la mutanții britanici. În acest moment, situația cu efect protector arată, de asemenea, \"relativ bine\" împotriva mutațiilor observate ale Sars-CoV-2, a subliniat expertul.", "Un studiu realizat de Biontech a putut demonstra sub denumirea B.1.1.7 (descoperit inițial în Marea Britanie) că eficacitatea a fost menținută. Un al doilea studiu a arătat rezultate ușor diferite.", "Nu este clar dacă studiile sunt într-adevăr comparabile. În orice caz, se pare că mutațiile mai puternice ale agentului patogen ar putea reduce eficacitatea de 95%, dar nu va ajunge la asta.", "Coronavirusurile sunt genetic destul de stabile în comparație cu alți agenți patogeni, în special cu virusurile gripale, de exemplu. Mai mult, nu ne putem aștepta la „protecția efectivelor” de la vaccinurile Sars-CoV.", "Deocamdată, singurul lucru despre prevenirea bolii Covid 19 la cât mai mulți oameni ar fi. Există mult prea mulți copii și tineri până la vârsta de 16 ani pentru „protecția efectivului” pentru care vaccinurile nu sunt încă destinate sau aprobate.", "Agenții patogeni Covid 19 pot continua să circule în acest grup, a explicat recent specialistul vienez Herwig Kollaritsch." ]
}