{
  "sourceCountry" : "austria",
  "articleTitle" : "6.211 neue Corona-Infektionen in Österreich",
  "targetLanguage" : "romanian",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "articleContent" : [ "Von Dienstag auf Mittwoch gibt es in Österreich insgesamt 6.211 neue Corona-Infektionen.  Aktuell sind 2.584 Personen in Spitalsbehandlung, davon 383 Menschen auf einer Intensivstation.", "Die Neuinfektionen teilen sich auf die Bundesländer wie folgt auf: Oberösterreich (1.510), Tirol (1.143), Niederösterreich (880), Wien (845), Steiermark (461), Salzburg (437), Kärnten (426), Vorarlberg (306) und Burgenland (203).", "\\\"Magische\\\" Marke erreicht Bundeskanzler Sebastian Kurz sprach vergangene Woche davon, dass die Grenze von 6.000 Neuinfektionen die \\\"magische\\\" Grenze wären.", "Ab diesem Zeitpunkt droht die Überlastung in den Spitälern.  Diese Grenze wurde nun deutlich überschritten.  Bis die Maßnahmen aus dem neuen Lockdown aber wirken, vergehen noch zwischen 7 und 10 Tagen.", "Am gestrigen Tag gab es zudem erneute Datenprobleme.  Das Land Niederösterreich meldete die Zahl der Neuinfektionen nicht ein, da es technische Probleme bei der Einmeldung gab." ],
  "id" : "dRtUWEFh",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/6211-neue-corona-infektionen-in-oesterreich/401086881",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "6.211 infecții noi cu coroană în Austria",
  "articleContentTranslated" : [ "De marți până miercuri, există un total de 6.211 infecții noi cu coroană în Austria. În prezent sunt 2.584 de persoane în tratament spitalicesc, 383 dintre ele în terapie intensivă.", "Noile infecții sunt împărțite în statele federale astfel: Austria Superioară (1.510), Tirol (1.143), Austria Inferioară (880), Viena (845), Stiria (461), Salzburg (437), Carintia (426), Vorarlberg (306) și Burgenland (203).", "Marca \\ \"Magic \\\" a atins cancelarul Sebastian Kurz a vorbit săptămâna trecută că limita a 6.000 de noi infecții ar fi limita \\ \"magic \\\".", "Din acest moment, există un risc de supraîncărcare în spitale. Această limită a fost acum depășită în mod clar. Va dura între 7 și 10 zile pentru ca măsurile de la noul blocaj să intre în vigoare.", "Ieri au existat și noi probleme de date. Statul Austriei de Jos nu a raportat numărul de noi infecții, deoarece au existat probleme tehnice cu înregistrarea." ]
}