{
  "id" : "DRy9TNUq",
  "url" : "https://kurier.at/chronik/oesterreich/in-ischgl-faehrt-in-diesem-winter-wohl-kein-lift-mehr/401195150",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T17:33:12Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/4953677/46-175904956.jpg",
  "imageCopyright" : "ZOOM.TIROL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "In Ischgl fährt in diesem Winter wohl kein Lift mehr",
  "articleTitleTranslated" : "În Ischgl probabil că nu va mai exista un lift în această iarnă",
  "articleContent" : [ "Das Tiroler Skigebiet entscheidet in der kommenden Woche, ob in diesem Winter noch aufgesperrt wird. Die Hoffnung ist nicht groß. Es war November, als die Pisten in Ischgl für den Saisonstart bereit waren.", "Doch bis heute waren die Lifte im Tiroler Skiort keinen einzigen Tag in Betrieb. Ein Aufsperren nur für die Einheimischen macht angesichts eines verschwindend kleinen Anteils an Tagesgästen wenig Sinn.", "Deshalb gab es auch kurz vor Weihnachten, als der Großteil der Skigebiete in Betrieb ging, keinen Saisonstart. Und dabei wird es wohl auch bleiben. Es sieht danach aus, dass die Seilbahnen in Ischgl in diesem Winter keinen einzigen Tag geöffnet sind.", "Bis kommenden Freitag geben sich die Bergbahnen Ischgl noch Zeit für die endgültige Entscheidung. „Es deutet leider mittlerweile sehr vieles darauf hin, dass uns das heuer nicht mehr gelingen wird“, sagt Bergbahnen-Vorstand Günther Zangerl im ORF Radio Tirol.", "Man sei lange optimistisch gewesen, doch: „Natürlich hat die Entwicklung in den letzten Wochen in die gegenteilige Richtung gezeigt“ Dabei hatte Zangerl schon im November im KURIER richtigerweise vorhergesagt: „Die Reisewarnungen werden wir nicht so schnell wegbekommen“", "In Ischgl gibt es nur noch wenig Hoffnung auf eine Rest-Saison. © Bild:", "Kurier/Kurier/Bildagentur Muehlanger Kaum Hoffnung auf Ostern Mit einer Abriegelung Tirols Richtung Deutschland, aber auch zum restlichen Österreich war aber selbst damals, auf dem Höhepunkt der zweiten Welle, nicht zu rechnen.  “:", "Die südafrikanische Virusvariante trübte auch die pessimistischste Prognose noch weiter ein. Und der leise Hoffnungsschimmer, den Bundeskanzler Sebastian Kurz (ÖVP) am Freitag Gastronomie und Hotellerie auf eine mögliche Öffnung im März gegeben hat, hellt die Stimmung in Ischgl kaum mehr auf.", "„Dieses Szenario wäre natürlich sehr wünschenswert und die Initiative ist sicherlich sehr gut“, sagt Ischgls Tourismus-Geschäftsführer Andreas Steibl. „Aber mit den Inlandsgästen werden wir keine nennenswerte Auslastung hinbekommen“ , erklärt der Touristiker.", "„Und dass die deutsche Reisewarnung bis März fällt, wird sehr wahrscheinlich nicht der Fall sein.“ Auch aus dieser Richtung gibt es für einen Saisonstart in Ischgl also wenig Hoffnung.", "Doch auch den vielen anderen Skigebieten, die seit Weihnachten in Betrieb sind, geht es zum Großteil nur eine Spur besser. In Salzburg rechnen die Seilbahner mit einem Umsatzverlust von rund 90 Prozent.", "Das ist keine Ausnahme. Viele Skigebiete fahren weiter Am Freitag sagte Österreichs oberster Seilbahnvertreter Franz Hörl, dass in diesem Winter kein einziges Skigebiet „auch nur annähernd“ kostendeckend bilanzieren wird können.", "Für sein Heimatbundesland Tirol, wie auch für die anderen Länder, geht Hörl von Verlusten von 50 Prozent für stadtnahe Gebiete und bis zu 95 Prozent für alle anderen aus. Dennoch wollen etwa in Salzburg die meisten Skigebiete die Saison nicht vorzeitig beenden.", "Bei der Schmittenhöhebahn in Zell am See heißt es, man wolle „so lange fahren wie möglich“. In Obertauern, Salzburgs höchstgelegenem Skigebiet, wird überlegt, nach Ostern noch ein oder zwei Wochen anzuhängen.", "Saalbach stellt dagegen, wie es mehrere andere Skigebiete bereits getan haben, bald auf Wochenendbetrieb um. Spätestens zu Ostern wird im WM-Ort von 2025 Schluss sein.", "Auch die großen Skigebiete in Kärnten und der Steiermark wollen bis Ostern offenhalten, so etwa die Planaibahnen in Schladming und die Gerlitzen bei Villach.", "Auf der Vorarlberger Seite der Silvrettagruppe wird, anders als in Ischgl, vor allem für die Tagesgäste aus dem Rheintal, der eingeschränkte Betrieb ebenfalls bis Ostern aufrecht erhalten.", "Kleine Lifte als Gewinner Trotz massiver Kontingentierung auf die Hälfte des Normalbetriebs sind die Skigebiete in der Nähe der großen Ballungszentren in Ostösterreich die Profiteure der Krise.", "Vielen kleinen Destinationen und einzelnen Schleppliften, beispielsweise in NÖ oder der Oststeiermark, hat der Wegfall des klassischen Skiurlaubs in die Hände gespielt. Teilweise wurden nur 20 Prozent weniger Tickets im Vergleich zu einer normalen Saison verkauft.", "Angesichts der Einschränkungen verbuchen die Verantwortlichen der nö. Bergbahnen das als einen Erfolg. Die Erlöse seien besser als von den Betrieben anfangs des schwierigen Winters befürchtet.", "Da reduzierte Gruppentarife durch das Ausbleiben von Vereinen beinahe zur Gänze weggefallen sind, konnte man Umsatzeinbrüche besser abfedern." ],
  "articleContentTranslated" : [ "Zona de schi tiroleză va decide în săptămâna viitoare dacă va fi deblocată în această iarnă. Speranța nu este mare. Era noiembrie când pârtiile din Ischgl erau gata pentru începutul sezonului.", "Dar până astăzi teleschiurile din stațiunea de schi tiroleză nu au mai funcționat nici o zi. Deblocarea numai pentru localnici nu are prea mult sens, având în vedere proporția dispărut de mică de vizitatori de zi.", "Prin urmare, cu puțin înainte de Crăciun, când majoritatea zonelor de schi au intrat în funcțiune, nu a existat un început de sezon. Și probabil va rămâne așa. Se pare că telecabinele din Ischgl nu vor fi deschise o singură zi în această iarnă.", "Bergbahnen Ischgl se va acorda până vinerea viitoare pentru a lua decizia finală. \"Din păcate, există acum multe dovezi că nu vom reuși anul acesta\", spune CEO-ul Bergbahnen, Günther Zangerl, la ORF Radio Tirol.", "Unul a fost optimist pentru o lungă perioadă de timp, dar: „Desigur, evoluția din ultimele săptămâni a indicat în direcția opusă”.", "În Ischgl există puține speranțe pentru un rest de sezon. © Imagine:", "Kurier / Kurier / Bildagentur Muehlanger Puțină speranță pentru Paști Un blocaj al Tirolului din Germania, dar și din restul Austriei, nu era de așteptat nici măcar atunci, la înălțimea celui de-al doilea val. \":", "Varianta virusului sud-african a înnegrit chiar și cele mai pesimiste prognoze. Și licărirea slabă de speranță pe care cancelarul Sebastian Kurz (ÖVP) a oferit-o vineri industriei de catering și hoteluri pentru o posibilă deschidere în martie, cu greu a înviorat starea de spirit din Ischgl.", "„Acest scenariu ar fi, desigur, foarte de dorit și inițiativa este cu siguranță foarte bună”, spune Andreas Steibl, directorul de turism al Ischgl. \"Dar nu vom realiza nicio ocupație remarcabilă cu oaspeții domestici\", explică expertul în turism.", "„Și că avertismentul german de călătorie va scădea până în martie, probabil că nu va fi cazul.” Și din acest punct de vedere, există puține speranțe pentru un început de sezon la Ischgl.", "Dar majoritatea celorlalte zone de schi care funcționează de Crăciun sunt, de asemenea, doar puțin mai bune. În Salzburg, operatorii de telecabine se așteaptă la o pierdere a cifrei de afaceri de aproximativ 90%.", "Aceasta nu face excepție. Multe zone de schi continuă vineri, reprezentantul de top al telecabinei din Austria, Franz Hörl, a declarat că nici măcar o zonă de schi nu va putea „chiar să se apropie” de acoperirea costurilor în această iarnă.", "Pentru statul său natal Tirol, precum și pentru celelalte țări, Hörl își asumă pierderi de 50% pentru zonele apropiate de orașe și de până la 95% pentru toate celelalte. Cu toate acestea, majoritatea zonelor de schi din Salzburg, de exemplu, nu vor să pună capăt sezonului prematur.", "La Schmittenhöhebahn din Zell am See spun că vor să „călătorească cât mai mult posibil”. În Obertauern, cea mai înaltă zonă de schi din Salzburg, se gândesc să mai adauge o săptămână sau două după Paște.", "Saalbach, pe de altă parte, va trece în curând la funcționarea în weekend, așa cum au făcut deja alte câteva zone de schi. Până la Paște cel târziu, Cupa Mondială din 2025 se va încheia.", "Zonele de schi mari din Carintia și Stiria vor să rămână deschise și până la Paști, cum ar fi teleschiurile Planai din Schladming și Gerlitzen lângă Villach.", "Pe partea Vorarlberg a grupului Silvretta, spre deosebire de Ischgl, în special pentru vizitatorii de zi din Valea Rinului, operațiunile limitate vor fi menținute și până la Paște.", "Ascensoare mici ca câștigătoare În ciuda alocării masive la jumătate din funcționarea normală, zonele de schi din apropierea marilor centre urbane din Austria de Est beneficiază de criză.", "Eliminarea vacanțelor clasice la schi a ajuns în mâinile multor destinații mici și a teleschiurilor individuale, de exemplu în Austria de Jos sau în Estiria. În unele cazuri, s-au vândut doar 20% mai puține bilete în comparație cu un sezon normal.", "Având în vedere restricțiile, cei responsabili pentru căile ferate de munte din Austria de Jos consideră că acest lucru este un succes. Veniturile sunt mai bune decât se temeau companiile la începutul iernii dificile.", "Deoarece tarifele de grup reduse au încetat aproape complet din cauza absenței cluburilor, a fost posibil să se amortizeze mai bine scăderea vânzărilor." ]
}