{
  "articleContent" : [ "In Italien stieg erst am Donnerstag die Zahl der Todesopfer gegenüber dem Vortag wieder an. 501 Corona-Tote wurden registriert, am Vortag waren es 467.  Es gab außerdem 23.649 Neuinfektionen. Auch bei den Italienern gibt es strenge Ausgangsbeschränkungen, um die Pandemie in den Griff zu bekommen.", "Nun sorgte allerdings ein prominentes Fußball-Trio für Ärger. Wie italienische Medien berichteten, lud der 22-jährige Juventus-Star Weston McKennie zu einer Dinnerparty, 20 Personen fanden sich im Haus des US-Amerikaners ein.", "Darunter auch seine beiden Teamkollegen, Paulo Dybala und Arthur. Aufgrund des Lärms wurde schließlich von Nachbarn die Polizei alarmiert, die das Fest auflösten und eine Geldstrafe verhängten. Auch von Seiten Juventus wird es wohl eine empfindliche Strafe für die drei Spieler geben.", "Im Derby gegen den FC Turin wird das Trio jedenfalls auf der Tribüne Platz nehmen.  Dybala zeigte sich jedenfalls einsichtig und entschuldigte sich auf Instagram bei seinen Fans: \"Ich weiß, dass es eine schwierige Zeit für die Welt ist und es besser gewesen wäre, nichts falsch zu machen.", "Aber ich habe mich geirrt, indem ich an dem Abendessen teilnahm.\"" ],
  "articleContentTranslated" : [ "În Italia, numărul morților a crescut din nou joi comparativ cu ziua precedentă. Au fost înregistrate 501 decese de coroană, în ziua precedentă au fost 467. Au fost, de asemenea, 23.649 de infecții noi. Există, de asemenea, restricții stricte de ieșire pentru italieni pentru a controla pandemia.", "Acum, însă, un trio de fotbal proeminent a provocat probleme. Potrivit presei italiene, vedeta în vârstă de 22 de ani, Weston McKennie, invitată la o cină, 20 de persoane se aflau în casa americanului.", "Inclusiv cei doi coechipieri ai săi, Paulo Dybala și Arthur. Din cauza zgomotului, vecinii au alertat în cele din urmă poliția, care a rupt festivalul și a aplicat o amendă. Tot de la Juventus va exista probabil o penalizare grea pentru cei trei jucători.", "În orice caz, trio-ul va lua loc în tribune în derby-ul împotriva FC Torino. În orice caz, Dybala s-a arătat înțelegător și și-a cerut scuze fanilor pe Instagram: „Știu că este un moment dificil pentru lume și ar fi fost mai bine să nu faci nimic greșit.", "Dar m-am înșelat când am participat la cină \"." ],
  "articleId" : "dsgHPMay",
  "articleTitle" : "Verstoß gegen Corona-Regeln: Juventus-Star feierte Dinnerparty",
  "articleTitleTranslated" : "Încălcarea regulilor coroanei: vedeta Juventus a sărbătorit cina",
  "author" : "Dominik Kamalzadeh",
  "category" : "SPORT",
  "id" : "dsgHPMay",
  "imageCopyright" : "APA/AFP/MIGUEL MEDINA / MIGUEL MEDINA",
  "imageUrl" : "https://image.kurier.at/images/original/5949747/46-175382891.jpg",
  "publishedOn" : "2021-04-02T10:00:58Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://kurier.at/sport/fussball/verstoss-gegen-corona-regeln-juventus-star-mckennie-feierte-dinnerparty/401339643"
}