{
  "id" : "dsLttR8h",
  "url" : "https://kurier.at/sport/motorsport/formel-1-sebastian-vettel-zeigte-sich-im-aston-martin-oben-ohne/401171749",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T20:00:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sebastian Vettel zeigte sich im Aston Martin \"oben ohne\"",
  "articleTitleTranslated" : "Sebastian Vettel a fost „topless” în Aston Martin",
  "articleContent" : [ "\"Siegermentalität\" Aston Martin erhofft sich von Sebastian Vettel einen enormen Lerneffekt. „In Sebastian haben wir einen anerkannten viermaligen Weltmeister, der Erfahrung darin hat, Teams zu helfen, Rennen zu gewinnen und um die Meisterschaft zu kämpfen.", "Deshalb ist er eine so wichtige Verpflichtung für uns“, sagte Teamchef Otmar Szafnauer . „Er bringt eine Siegermentalität mit, und wir alle werden auf dieser Reise zweifellos viel von ihm lernen.“ Aston Martin ist das Nachfolgeteam von Racing Point.", "Vettel hat Ferrari nach sechs Jahren verlassen und fährt künftig an der Seite von Lance Stroll, dem Sohn des kanadischen Team-Mitbesitzers Lawrence Stroll. Die Formel 1 soll am 28.  März in Bahrain in die neue Saison starten." ],
  "articleContentTranslated" : [ "„Mentalitate câștigătoare” Aston Martin speră la un efect enorm de învățare de la Sebastian Vettel. „La Sebastian avem un campion mondial recunoscut de patru ori, care are experiență în a ajuta echipele să câștige curse și să lupte pentru campionat.", "De aceea este o obligație atât de importantă pentru noi ”, a declarat șeful echipei Otmar Szafnauer. „Are o mentalitate câștigătoare și nu există nicio îndoială că toți vom învăța multe de la el în această călătorie.” Aston Martin este succesorul Racing Point.", "Vettel a părăsit Ferrari după șase ani și va conduce alături de Lance Stroll, fiul coproprietarului echipei canadiene Lawrence Stroll. Formula 1 este programată să înceapă noul sezon pe 28 martie în Bahrain." ]
}