{
  "id" : "DsSHimtZ",
  "url" : "https://kurier.at/wissen/gesundheit/200-millionen-mehr-pfizer-impfstoff-fuer-die-eu-vereinbart/401191231",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T09:58:54Z[UTC]",
  "author" : "daniela.davidovits@kurier.at (Daniela Davidovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4912075/46-175101814.jpg",
  "imageCopyright" : "APA/AFP/JUSTIN TALLIS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "200 Millionen mehr Pfizer-Impfstoff für die EU vereinbart",
  "articleTitleTranslated" : "Încă 200 de milioane de vaccinuri Pfizer convenite pentru UE",
  "articleContent" : [ "75 Millionen werden noch im zweiten Quartal ausgeliefert, meldet das Unternehmen. Pfizer und BioNTech gaben heute eine Vereinbarung mit der Europäischen Kommission (EK) über die Lieferung weiterer 200 Millionen Dosen ihres COVID-19-Impfstoffs Comirnaty an die 27 EU-Mitgliedsstaaten bekannt.", "Die Kommission hat außerdem die Option, weitere 100 Millionen Dosen zu bestellen. Die EU erhält 200 Millionen weitere Impfstoffdosen, gab das Unternehmen heute bekannt.", "Diese neue Vereinbarung ergänzt den im vergangenen Jahr geschlossenen Vertrag über 300 Millionen Dosen, die der EU bereits für das Jahr 2021 zugesichert wurden.", "Die zusätzlichen 200 Millionen Impfstoffdosen werden voraussichtlich in 2021 ausgeliefert, wobei etwa  75 Millionen Dosen im zweiten Quartal ausgeliefert werden sollen.", "Die gesamte Impfstoffmenge, die an die EU-Mitgliedsstaaten bis Ende 2021 geliefert wird, beläuft sich nun auf 500 Millionen Impfstoffdosen. Durch die Zusatzoption im neuen Vertrag mit der Kommission ist eine Erhöhung der Liefermenge auf insgesamt 600 Millionen Dosen möglich.", "„Es ist uns bewusst, dass deutlich mehr Menschen geimpft werden müssen, um das Virus in Europa zu bezwingen und die globale Pandemie in den Griff zu bekommen.", "Wir arbeiten unermüdlich daran, die Impfkampagnen in Europa und weltweit durch die Erweiterung unserer Produktionskapazitäten zu unterstützen“, sagte Albert Bourla, Chairman und Chief Executive Officer von Pfizer.", "„Mit der neuen Vereinbarung mit der Europäischen Kommission sollten wir jetzt genug Impfstoffdosen liefern können, um mindestens 250 Millionen Europäer vor Ende des Jahres zu impfen“", "„Ein breiter Zugang zu gut verträglichen und wirksamen Impfstoffen ist notwendig, um diese Pandemie in den Griff zu bekommen.  “", "Wir haben deshalb weitere Maßnahmen ergriffen, um unsere Produktionskapazitäten auf zwei Milliarden Impfstoffdosen in 2021 zu erweitern“, sagte Ugur Sahin, CEO und Mitgründer von BioNTech. „Unsere Produktionsstätte in Marburg wird noch diesem Monat die Produktion aufnehmen.", "Außerdem haben wir unser Netzwerk mit weiteren Partnern verstärkt.", "Wir analysieren weiterhin gemeinsam mit Regierungen, Behörden und Partnern auf allen Ebenen, wie wir einen noch höheren zukünftigen Bedarf an unseren Impfstoffen decken können.“ Der Impfstoff wird in BioNTechs und Pfizers Produktionsstätten in Europa hergestellt.", "Die Verteilung in den EU-Mitgliedsstaaten wird sich weiterhin an den in den europäischen und nationalen Verordnungen festgelegten Kriterien orientieren. Pfizer und BioNTech planen, 2021 bis zu zwei Milliarden Dosen weltweit zu produzieren.", "Die Erweiterung der Produktionskapazitäten beruht auf Prozessoptimierung, neuen und ausgeweiteten Kapazitäten, weiteren Produktionsunterstützungen über Contract Manufacturing Organization (CMO)-Partner sowie der Anpassung, dass sechs Impfdosen aus den Fläschchen entnommen werden dürfen." ],
  "articleContentTranslated" : [ "75 de milioane vor fi livrate în al doilea trimestru, relatează compania. Pfizer și BioNTech au anunțat astăzi un acord cu Comisia Europeană (CE) pentru a livra încă 200 de milioane de doze din vaccinul COVID-19 Comirnaty către cele 27 de state membre ale UE.", "De asemenea, Comisia are opțiunea de a comanda încă 100 de milioane de conserve. UE va primi încă 200 de milioane de doze de vaccin, a anunțat compania astăzi.", "Acest nou acord completează contractele de 300 de milioane de euro semnate anul trecut, pe care UE le-a promis deja pentru 2021.", "Se așteaptă ca 200 de milioane de doze suplimentare de vaccin să fie livrate în 2021, cu aproximativ 75 de milioane de doze preconizate să fie livrate în al doilea trimestru.", "Cantitatea totală de vaccin care va fi livrată statelor membre UE până la sfârșitul anului 2021 se ridică acum la 500 de milioane de doze de vaccin. Opțiunea suplimentară din noul contract cu Comisia permite creșterea volumului de livrare la un total de 600 de milioane de cutii.", "„Suntem conștienți de faptul că în mod semnificativ mai mulți oameni trebuie vaccinați pentru a învinge virusul în Europa și pentru a controla pandemia globală.", "Lucrăm neobosit pentru a sprijini campaniile de vaccinare din Europa și din întreaga lume prin extinderea capacității noastre de producție ”, a declarat Albert Bourla, președinte și director executiv al Pfizer.", "\"Odată cu noul acord cu Comisia Europeană, ar trebui acum să putem livra suficiente doze de vaccin pentru a vaccina cel puțin 250 de milioane de europeni înainte de sfârșitul anului\"", "„Accesul larg la vaccinuri bine tolerate și eficiente este necesar pentru a controla această pandemie. \"", "Prin urmare, am luat măsuri suplimentare pentru a ne extinde capacitatea de producție la două miliarde de doze de vaccin în 2021 ”, a declarat Ugur Sahin, CEO și cofondator al BioNTech. „Unitatea noastră de producție din Marburg va începe producția în această lună.", "De asemenea, ne-am consolidat rețeaua cu parteneri suplimentari.", "Continuăm să analizăm împreună cu guvernele, autoritățile și partenerii la toate nivelurile cum putem răspunde unei cereri viitoare și mai mari pentru vaccinurile noastre. ”Vaccinul este fabricat în unitățile de producție BioNTech și Pfizer din Europa.", "Distribuția în statele membre UE va continua să se bazeze pe criteriile stabilite în reglementările europene și naționale. Pfizer și BioNTech intenționează să producă până la două miliarde de cutii la nivel mondial în 2021.", "Extinderea capacităților de producție se bazează pe optimizarea proceselor, capacități noi și extinse, sprijin suplimentar de producție prin intermediul partenerilor Organizației de fabricație prin contract (CMO) și ajustarea conform căreia șase doze de vaccin pot fi eliminate din flacoane." ]
}