{
  "id" : "dsZoBT8Y",
  "url" : "https://kurier.at/politik/inland/van-der-bellen-wir-gehen-gemeinsam-durch-diesen-lockdown/401099412",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T15:14:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Van der Bellen: \"Wir gehen gemeinsam durch diesen Lockdown\"",
  "articleTitleTranslated" : "Van der Bellen: „Trecem împreună prin acest blocaj”",
  "articleContent" : [ "...  \"und wir kommen auch gemeinsam wieder heraus.\"  Der Bundespräsident bat in einer Videobotschaft darum, sich an die Schutzmaßnahmen zu halten.  Die Lage in den Spitälern sei \"kritisch\".", "Bundespräsident Alexander Van der Bellen hat am Montag an die Bevölkerung appelliert, sich an die Beschränkungen im Corona-Lockdown zu halten.  \"Bitte seien Sie solidarisch und halten Sie sich an alle gebotenen Schutzmaßnahmen\", ersuchte das Staatsoberhaupt auf Facebook die Menschen: \"Handeln wir jetzt alle gemeinsam.", "Dann kommen wir gut durch diese Gesundheitskrise.\"  Um 17 Uhr wandte er sich mit einem Video an die Bevölkerung:  Der Bundespräsident hat nach seiner schmerzhaften Beckenverletzung nach einem Sturz am vorigen Donnerstag das Wiener AKH verlassen und seither von zu Hause aus die Amtsgeschäfte wahrgenommen.", "Am Montag arbeitete er erstmals wieder vom Büro in der Hofburg aus.  Eine seiner ersten Tätigkeiten waren Telefongespräche mit Ärztinnen und Ärzten zur Corona-Situation.", "\"Die Lage ist kritisch\" Konkret telefonierte der Bundespräsident mit Christoph Wenisch vom Kaiser-Franz-Josef Spital und der Allgemeinmedizinerin Susanna Rabady sowie mit Intensiv-Pflegern, darunter Michael Urschitz vom LKH Innsbruck, um sich ein Bild der Lage zu machen.", "\"Sie alle haben eine klare Botschaft: Die Situation in den Krankenhäusern ist äußerst angespannt.  Die Lage ist kritisch, aber noch bewältigbar - wenn wir jetzt alle gemeinsam das tun, was unabdingbar ist.\"", "\"Ein harter Lockdown ist jetzt leider notwendig, um die Pandemie einzudämmen.  Niemand in unserem Land hat sich diesen Lockdown gewünscht.  Und doch werden wir die physischen Kontakte jetzt wieder massiv reduzieren müssen.", "Wir tun das, damit niemand entscheiden muss, wer ein Intensivbett bekommt, und wer nicht, wer also die Chance aufs Überleben hat und wer nicht\", schreibt der Bundespräsident auf Facebook, der sich beim gesamten Gesundheitspersonal bedankte, das derzeit \"mit großer Solidarität, höchstem Einsatz und unter extrem hoher Arbeitsbelastung Tag für Tag\" alles tue, um Leben zu retten." ],
  "articleContentTranslated" : [ "... \"și vom ieși din nou împreună.\" Președintele federal a cerut într-un mesaj video să respecte măsurile de protecție. Situația din spitale este „critică”.", "Președintele federal Alexander Van der Bellen a cerut luni populației să respecte restricțiile din blocarea coroanei. „Vă rugăm să vă arătați solidaritatea și să respectați toate măsurile de protecție necesare”, le-a întrebat șeful statului oamenilor de pe Facebook: „Să acționăm împreună împreună acum.", "Apoi, putem trece bine prin această criză de sănătate \". La ora 17:00, s-a adresat populației cu un videoclip: președintele federal a părăsit spitalul general din Viena după rănirea pelvină dureroasă după o cădere, joi, și de atunci a desfășurat activități oficiale de acasă.", "Luni a lucrat pentru prima dată de la biroul din Hofburg. Una dintre primele sale activități a fost să telefoneze cu medicii despre situația coroanei.", "„Situația este critică” Președintele federal i-a telefonat lui Christoph Wenisch de la Kaiser-Franz-Josef Spital și medicului generalist Susanna Rabady, precum și asistenților medicali de terapie intensivă, inclusiv Michael Urschitz de la LKH Innsbruck, pentru a-și face o idee despre situație.", "\"Toți au un mesaj clar: situația din spitale este extrem de tensionată. Situația este critică, dar totuși gestionabilă - dacă acum facem cu toții ceea ce este esențial împreună\".", "\"Din păcate, acum este necesar un blocaj dur pentru a contracara pandemia. Nimeni din țara noastră nu a dorit acest blocaj. Și totuși va trebui acum să reducem masiv din nou contactele fizice.", "Facem acest lucru pentru ca nimeni să nu decidă cine primește un pat de terapie intensivă și cine nu, cine are șansa de supraviețuire și cine nu \", a scris președintele federal pe Facebook, care a mulțumit întregului personal de sănătate, care este în prezent\" cu o solidaritate mare Foarte angajat și sub sarcini de muncă extrem de mari, zi de zi, „faceți totul pentru a salva vieți." ]
}