{
  "id" : "DTB6q0Z9",
  "url" : "https://www.diepresse.com/5949491/Bilanz_Corona-beschert-Lenzing-einen-satten-Verlust?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T07:15:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/8/3/3/5949491/1C6F6433-2D04-497C-96EA-2929077C68C4_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona beschert Lenzing einen satten Verlust",
  "articleTitleTranslated" : "Corona îi dă lui Lenzing o pierdere uriașă",
  "articleContent" : [ "Der heimische Faserhersteller, der zuletzt wegen des Skandals rund um Hygiene Austria in die Schlagzeilen geriet, rutschte im Vorjahr in die roten Zahlen. Der Umsatz brach um 22 Prozent ein.", "Die schlechten Nachrichten für Lenzing reißen nicht ab: Während der Faserhersteller noch versucht, ein PR-Debakel rund um die Maskenfirma Hygiene Austria zu verhindern, muss das Unternehmen auch noch eine schwache Bilanz für das Coronajahr 2020 vorlegen.", "Trotz einer zuletzt wieder gestiegenen Nachfrage brach der Umsatz um 22,4 Prozent auf 1,63 Milliarden Euro ein, das operative Ergebnis (Ebitda) fiel um 39,9 Prozent auf 196,6 Millionen Euro.", "Unterm Strich steht ein Verlust von 10,6 Millionen Euro, im Jahr zuvor erwirtschaftete das Unternehmen noch 114,9 Millionen Euro gewinn. Analysten hatten zwar einen Gewinneinbruch erwartet, sie rechneten allerdings damit, dass Lenzing über der Nulllinie bleiben würde.", "Im zweiten Quartal sei es infolge der Pandemie zu einem erhöhten Preis- und Mengendruck bei Textilfasern gekommen.", "Die Erholung der Nachfrage im Schlussquartal, vor allem nach holzbasierten Spezialfasern wie Tencel und Modal, habe sich zwar positiv ausgewirkt, die zuvor verzeichneten Einbußen aber nicht kompensiert, erklärte der Konzern.", "Für 2021 erwartet Lenzing eine Fortsetzung der Erholung am Fasermarkt und ein operatives Ergebnis auf Vorkrisenniveau. Daran soll auch die Affäre rund um den gemeinsam mit Palmers gegründete Maskenhersteller Hygiene Austria nichts ändern.", "Gegen das Unternehmen laufen mittlerweile Ermittlungen wegen des Verdachts des schweren Betrugs und organisierter Schwarzarbeit. „Die wirtschaftliche Bedeutung der Hygiene Austria ist für die Lenzing gering“, sagt Aufsichtsratchef Peter Edelmann zur „Presse“.", "Lenzing habe dieses Projekt nicht aus wirtschaftlichen Überlegungen mitgegründet, sondern wollte einen wichtigen Beitrag zum Schutz der Bevölkerung in dieser Pandemie leisten." ],
  "articleContentTranslated" : [ "Producătorul autohton de fibre, care a ajuns recent în prim-plan din cauza scandalului Hygiene Austria, a intrat în roșu anul trecut. Vânzările s-au prăbușit cu 22%.", "Vestea proastă pentru Lenzing nu se termină: În timp ce producătorul de fibre încearcă în continuare să prevină o debacle PR în jurul companiei de mască Hygiene Austria, compania trebuie să prezinte și un record slab pentru anul corona 2020", "În ciuda unei creșteri recente a cererii, vânzările s-au prăbușit cu 22,4 la sută, până la 1,63 miliarde de euro, iar rezultatul operațional (Ebitda) a scăzut cu 39,9 la sută, până la 196,6 milioane de euro.", "Concluzia este o pierdere de 10,6 milioane de euro, comparativ cu un profit de 114,9 milioane de euro în anul precedent. Analiștii se așteptau la o scădere a profiturilor, dar se așteptau ca Lenzing să rămână peste linia zero.", "În al doilea trimestru, ca urmare a pandemiei, a existat o presiune crescută asupra prețurilor și volumelor pentru fibrele textile.", "Recuperarea cererii în ultimul trimestru, în special pentru fibrele de specialitate pe bază de lemn, cum ar fi Tencel și Modal, a avut un efect pozitiv, dar nu a compensat pierderile înregistrate anterior, a spus compania.", "Pentru 2021, Lenzing se așteaptă ca recuperarea pe piața fibrelor să continue și un rezultat operațional la nivel înainte de criză. Afacerea din jurul producătorului de măști Hygiene Austria, care a fost fondată împreună cu Palmers, nu ar trebui să schimbe acest lucru.", "În prezent sunt în curs anchete împotriva companiei, suspectate de fraude grave și de muncă organizată nedeclarată. „Importanța economică a Hygiene Austria este scăzută pentru Lenzing”, spune șeful consiliului de supraveghere Peter Edelmann pentru „presă”.", "Lenzing nu a cofondat acest proiect din motive economice, dar a dorit să aducă o contribuție importantă la protejarea populației în această pandemie." ]
}