{
  "id" : "DTrpuaxc",
  "url" : "https://kurier.at/wirtschaft/nochmals-zwei-milliarden-mehr-fuer-kurzarbeit/401168350",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T11:00:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4867158/20210112-ABD0058-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nochmals zwei Milliarden mehr für Kurzarbeit",
  "articleTitleTranslated" : "Alte două miliarde în plus pentru munca pe termen scurt",
  "articleContent" : [ "Derzeit sind fast 460.000 Menschen in Kurzarbeit. Budget wird von fünf auf sieben Milliarden Euro erhöht. Das Kurzarbeitsbudget für heuer wird von 5 auf 7 Mrd. Euro aufgestockt. Das teilten das Arbeitsministerium und das Finanzministerium am Dienstag mit.", "Derzeit sind 458.993 Personen in Kurzarbeit. Das sind um 18.600 Kurzarbeitende mehr als in der Vorwoche. Außerdem sind insgesamt 534.256 Personen beim AMS arbeitslos gemeldet oder befinden sich in Schulung.", "Das sind um 744 Personen mehr als in der Vorwoche und um 113.000 Arbeitslose mehr als im Vorjahr. Bei der Corona-Kurzarbeit wurden bisher 10,4 Mrd. Euro von Unternehmen beantragt und 5,8 Mrd. Euro vom Arbeitsmarktservice (AMS) ausgezahlt.", "\"In der Krise ist es unser klares Ziel, Arbeitsplätze durch die Kurzarbeit zu sichern, und das gelingt uns\", so Arbeitsminister Martin Kocher am Dienstag bei einer Pressekonferenz mit Finanzminister Gernot Blümel und Wirtschaftsministerin Margarete Schramböck (alle ÖVP).", "\"Für den Wiederaufschwung danach wird es entscheidend sein, dass wir die Zeit jetzt gut für Weiterbildung und Qualifikation nützen\", so Kocher. Bisher hat die Coronakrise am stärksten Tourismus und Gastronomie, Handelsbetriebe, Verkehrsunternehmen und körpernahe Dienstleistungsberufe getroffen.", "\"In Österreich stemmen wir uns mit dem größten Hilfspaket innerhalb der EU gegen die wirtschaftlichen Folgen der Pandemie - um Unternehmen bestmöglich durch diese Krise zu bringen und so viele Arbeitsplätze wie möglich zu erhalten\", so der Finanzminister.", "Blümel verwies auf eine IHS-Studie, wonach kein anderes Land in der EU höhere defizitwirksame Maßnahmen zur Rettung von Gesundheit, Arbeitsplätzen und Standort auf den Weg gebracht habe als Österreich.", "Bisher wurden laut Finanzministerium via die unterschiedlichen Coronahilfen in Österreich rund 31 Mrd. Euro ausgezahlt beziehungsweise rechtsverbindlich zugesagt. Weiters haben Unternehmen im Rahmen der Corona-Investitionsprämie bisher rund 85.000 Anträge gestellt.", "Das Zuschussvolumen liegt laut Wirtschaftsministerin Schramböck bei 2,8 Mrd. Euro, die Projekte sollen ein Investitionsvolumen von 30 Mrd. Euro auslösen. Laut Ministerium wurde rund die Hälfte aller Anträge im Bereich Digitalisierung und Nachhaltigkeit gestellt.", "Investitionsprämie-Anträge können bis zum 28.  Februar eingebracht werden." ],
  "articleContentTranslated" : [ "Aproape 460.000 de persoane lucrează în prezent pe o perioadă scurtă de muncă. Bugetul este mărit de la cinci la șapte miliarde de euro. Bugetul de lucru pe termen scurt pentru acest an va fi majorat de la 5 la 7 miliarde de euro. Ministerul Muncii și Ministerul Finanțelor au anunțat marți.", "458.993 de persoane lucrează în prezent pe o perioadă scurtă de muncă. Adică cu 18.600 mai mulți lucrători pe perioadă scurtă decât în săptămâna precedentă. În plus, un total de 534.256 de persoane sunt înregistrate ca șomeri la AMS sau sunt în curs de formare.", "Adică cu 744 de persoane mai mult decât în săptămâna precedentă și cu 113.000 de șomeri mai mulți decât anul trecut. Munca pe termen scurt Corona a solicitat până acum 10,4 miliarde de euro de la companii și 5,8 miliarde de euro de la Serviciul Public de Ocupare a Forței de Muncă (AMS).", "\"În vremuri de criză, obiectivul nostru clar este să asigurăm locuri de muncă prin munca de scurtă durată și reușim să facem acest lucru\", a declarat marți ministrul muncii Martin Kocher într-o conferință de presă cu ministrul de finanțe Gernot Blümel și ministrul economiei Margarete Schramböck (toate ÖVP).", "„Pentru recuperarea ulterioară, va fi crucial să folosim bine timpul pentru pregătire și calificări suplimentare”, a spus Kocher. Până în prezent, criza coroanei a afectat cel mai tare turismul și gastronomia, companiile comerciale, companiile de transport și profesiile de servicii prietenoase cu corpul.", "\"În Austria luptăm împotriva consecințelor economice ale pandemiei cu cel mai mare pachet de ajutor din UE - pentru a face companiile să treacă prin această criză în cel mai bun mod posibil și pentru a menține cât mai multe locuri de muncă posibil\", a spus ministrul finanțelor.", "Blümel s-a referit la un studiu IHS, potrivit căruia nicio altă țară din UE nu a luat măsuri mai eficiente în ceea ce privește deficitul pentru a salva sănătatea, locurile de muncă și locația decât Austria.", "Potrivit Ministerului Finanțelor, aproximativ 31 de miliarde de euro au fost achitate sau obligatorii din punct de vedere juridic în Austria prin intermediul diferitelor ajutoare corona. Mai mult, companiile au depus până acum aproximativ 85.000 de cereri ca parte a bonusului de investiții Corona.", "Potrivit ministrului economiei Schramböck, volumul subvențiilor este de 2,8 miliarde de euro, iar proiectele ar trebui să declanșeze un volum de investiții de 30 de miliarde de euro. Potrivit ministerului, aproximativ jumătate din toate cererile au fost făcute în domeniul digitalizării și durabilității.", "Cererile de bonus pentru investiții pot fi depuse până pe 28 februarie." ]
}