{
  "id" : "Dtv4mdxU",
  "url" : "https://www.derstandard.at/story/2000124648593/gernot-bluemels-notebook-ein-laptop-der-nicht-existierte-ging-spazieren?ref=rss",
  "category" : "POLITICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-04T09:05:31Z[UTC]",
  "author" : "Katharina Mittelstaedt",
  "imageCopyright" : "Getty Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Gernot Blümels Notebook: Ein Laptop, der nicht existierte, ging spazieren",
  "articleTitleTranslated" : "Caietul lui Gernot Blümel: un laptop care nu exista a ieșit la plimbare",
  "articleContent" : [ "Was ist es: Flach, rechteckig, meist schwarz oder silbrig-grau, hat eine flächenbündig integrierte Tastatur, lässt sich aufklappen, auch schreddern – theoretisch –, und Finanzminister haben daran keine gute Erinnerung?", "Genau. Der Laptop. Jenes standortunabhängig einsetzbare Universalgerät, das seit den späten Achtzigerjahren seinen Siegeszug durch die sich digitalisierende Welt angetreten hat.", "Es gibt sie hochauflösend, klapprig, klobig, schlank oder besonders leistungsstark – und jenes Modell von Gernot Blümel, das in Österreich langsam Kultstatus erlangt: der Laptop, der zuerst nicht existierte – und dann auch noch verschwand.", "Aber lassen wir die Wunder der Reihe nach geschehen: Im Juni des Vorjahres saß Blümel im Ibiza-Untersuchungsausschuss und wurde von feindseligen Oppositionellen gelöchert.", "Unter anderem wollte ein Abgeordneter wissen, ob im Rahmen der sogenannten Schredderaffäre – ein Mitarbeiter des Kanzlers ließ unter falschem Namen Festplatten vernichten – auch Blümels Laptopspeicher zu Sand vermahlen wurde.", "Blümels Antwort: Erstens seien, seines Wissens, nur Druckerfestplatten geschreddert worden. Zweitens, so Blümel, glaube er, gar keinen Laptop gehabt zu haben. Im bekanntermaßen toxischen Internet wurde Blümel schon für diese Aussage mit Spott und Häme überzogen.", "Es wurden Fotos gefunden, auf denen der ÖVP-Mann mit Notebook zu sehen ist – also doch? Wer weiß, ob nicht die Laptoplobby selbst bei dieser Schmutzkübelkampagne ihre zehn Finger im Spiel hatte.", "Während der Hausdurchsuchung bei Blümel Anfang Februar wurde von den Ermittlern nun ein ungewöhnlicher Vorgang protokolliert – und schon wieder spielt der Laptop die Hauptrolle. Im Vorgespräch gab der Finanzminister an, ein Notebook zu besitzen – also doch!", "Er nutze es gemeinsam mit seiner Frau. Die durfte er vorwarnen, dass er gleich mit Hausdurchsuchern in der Wohnung aufkreuzt, damit sie mit dem Baby spazieren gehen kann. In der Wohnung war der Laptop dann aber nicht auffindbar.", "Aus dem Ermittlungsakt geht hervor: Blümels Frau hatte ihn mitgenommen. Eine halbe Stunde später bekamen ihn die Beamten dann doch in die Hände. Offenbar war Blümels Kabinettschef zu Hilfe geeilt, um der spazierenden Jungmutter das Notebook abzunehmen und es zu überbringen.", "Ein Troll, wer Böses dabei denkt: Laptops laufen manchmal heiß, da tut ihnen frische Luft sehr gut. (Katharina Mittelstaedt, 4.3.2021)" ],
  "articleContentTranslated" : [ "Ce este: plat, dreptunghiular, în mare parte negru sau gri argintiu, are o tastatură integrată, poate fi deschisă și mărunțită - în teorie - și miniștrii de finanțe nu au amintiri bune despre asta?", "Sunt de acord. Laptopul. Dispozitivul universal care poate fi utilizat din orice locație și care și-a început marșul triumfal prin lumea digitalizării de la sfârșitul anilor 1980.", "Sunt disponibile în rezoluție înaltă, șubredă, greoaie, subțire sau deosebit de puternică - și modelul lui Gernot Blümel care câștigă încet statutul de cult în Austria: laptopul care nu exista la început - și apoi a dispărut.", "Dar să lăsăm miracolele să se întâmple una după alta: în iunie a anului precedent, Blümel a stat în comisia de anchetă din Ibiza și a fost plin de găuri de membri ostili ai opoziției.", "Printre altele, un membru al parlamentului a dorit să știe dacă, ca parte a așa-numitei afaceri a distrugătorului - un angajat al cancelarului a avut un hard disk distrus sub un nume fals - memoria laptopului Blümel a fost, de asemenea, măcinată.", "Răspunsul lui Blümel: În primul rând, din câte știe, doar discurile dure ale imprimantei au fost mărunțite. În al doilea rând, potrivit lui Blümel, el crede că nu avea deloc un laptop. În internet, despre care se știe că este toxic, Blümel a fost acoperit de ridicol și răutate pentru această afirmație.", "Au fost găsite fotografii care îl arătau pe omul ÖVP cu un caiet - deci? Cine știe dacă lobby-ul laptopului în sine a avut cele zece degete implicate în această campanie de gunoi.", "În timpul percheziției la Blümel la începutul lunii februarie, anchetatorii au înregistrat acum un proces neobișnuit - iar laptopul joacă din nou rolul principal. În discuția preliminară, ministrul finanțelor a declarat că are un caiet - deci da!", "O folosește împreună cu soția sa. I s-a permis să-i avertizeze în prealabil că va apărea cu căutătorii de case în apartament, astfel încât să poată face o plimbare cu bebelușul. Cu toate acestea, laptopul nu a putut fi găsit în apartament.", "Ancheta arată că soția lui Blumel l-a luat. O jumătate de oră mai târziu, ofițerii au pus mâna pe el. Se pare că șeful cabinetului lui Blümel se repezise în ajutorul tinerei mame, care mergea, să ia caietul și să-l livreze.", "Un troll care gândește prost: laptopurile se încălzesc uneori, așa că aerul proaspăt este foarte bun pentru ei. (Katharina Mittelstaedt, 4 martie 2021)" ]
}