{
  "id" : "duaUAMnM",
  "url" : "https://www.diepresse.com/5896089/Hoertipp_Musiksalon-Nr-12_Verhindertes-StraussGlueck?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-15T09:10:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Musiksalon Nr. 12: Verhindertes Strauss-Glück",
  "articleTitleTranslated" : "Salonul de muzică nr. 12: A împiedicat norocul lui Strauss",
  "articleContent" : [ "An diesem Wochenende wäre Christian Thielemann ans Staatsopern-Pult zurückgekehrt.  Er hätte wieder einmal Richard Strauss' „Ariadne auf Naxos“ dirigieren sollen.", "Thielemann und „Ariadne“, das war schon 2014 eine herrliche Sache, die dank des Streaming-Dienstes der Wiener Staatsoper verewigt werden konnte und mittlerweile auch auf DVD greifbar ist. 15.", "November: Streaming statt Live-Oper So kann der Streaming-Dienst des Hauses am Ring nun als Ersatzvornahme die Aufnahme von damals zeigen.  Ab Sonntag Abend steht sie für 24 Stunden online.", "Im Musiksalon können wir uns aber an die gloriose Aufführungsgeschichte gerade dieser Richard-Strauss-Oper in Wien erinnern.  Sie reicht von der Urauführung der - heute allseits gespielten - Zweitfassung des Werks, 1916, die einie der wenigen Weltpremieren von Format war, die am Ring stattgefunden haben, über eine legendäre Geburtstags-Vorstellung für den 80-Jährigen Komponisten, 1944, bis zu jener aufsehenerregenden Premiere, die im Jahr 1976 zum Durchbruch des Koloraturwunders Edita Gruberova führte - und wie schon 1944 stand auch damals wieder Karl Böhm am Dirigentenpult.", "Jahrhundertsimmen Ein Querschnitt durch von Böhm dirigierte Aufnahmen lässt einige der bedeutendsten Interpreten hören: Irmgard Seefried und Sena Jurinac in der Partie des Komponisten, Paul Schöffler als Musiklehrer, Gundula Janowitz und Lisa Della Casa als Ariadne, James King als Bacchus und Heinz Zednik als Tanzmeister.", "Nicht zu vergessen die großen Interpretinnen der teuflisch schwierigen Koloraturpartie der Zerbinetta: Alda Nono sang sie 1944 auf Wunsch des Komponisten, Edita Gruberova schaffte 1976 mit ihr den internationalen Durchbruch." ],
  "articleContentTranslated" : [ "Christian Thielemann s-ar fi întors la biroul Operei de Stat în acest weekend. Ar fi trebuit să conducă din nou „Ariadne auf Naxos” a lui Richard Strauss.", "Thielemann și „Ariadne”, care a fost deja un lucru minunat în 2014, care datorită serviciului de streaming al Operei de Stat din Viena ar putea fi imortalizat și este acum disponibil și pe DVD. 15", "Noiembrie: Streaming în loc de operă live Serviciul de streaming al Haus am Ring poate arăta acum înregistrarea din acel moment ca înlocuitor. De duminică seara va fi online 24 de ore.", "Cu toate acestea, în salonul de muzică ne putem aminti istoria glorioasă a interpretării acestei opere Richard Strauss la Viena. Acesta variază de la premiera mondială a celei de-a doua versiuni a operei, care este jucată de toată lumea astăzi, în 1916, care a fost una dintre puținele premiere mondiale de înaltă calitate care au avut loc la Ring, până la o interpretare legendară de ziua de naștere a compozitorului de 80 de ani în 1944, până la premiera senzațională, care a dus la descoperirea minunii coloraturii Edita Gruberova în 1976 - și la fel ca în 1944 Karl Böhm a fost din nou la podiumul dirijorului.", "Vocile secolului O secțiune transversală a înregistrărilor conduse de Böhm vă permite să ascultați unii dintre cei mai importanți interpreți: Irmgard Seefried și Sena Jurinac în rolul compozitorului, Paul Schöffler ca profesor de muzică, Gundula Janowitz și Lisa Della Casa în rolul Ariadne, James King în rolul Bacchus și Heinz Zednik în calitate de maestru de dans.", "Ca să nu uităm de marii interpreți ai părții diabolic dificile de coloratura a Zerbinetta: Alda Nono a cântat-o în 1944 la cererea compozitorului, Edita Gruberova a făcut o descoperire internațională în 1976 cu ea." ]
}