{
  "id" : "duO2S399",
  "url" : "https://www.diepresse.com/5907801/Buchbesprechung_Beinahe-Alaska_Die-Rueckkehr-zu-sich-selbst?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-05T16:55:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Beinahe Alaska: Die Rückkehr zu sich selbst",
  "articleTitleTranslated" : "Aproape Alaska: Revenirea la tine",
  "articleContent" : [ "Arezu Weitholz überrascht mit einem Reiseroman, der die Natur des hohen Nordens eindrücklich schildert und zudem Einsicht in die Natur des Menschen gibt.", "Eine alleinstehende Fotografin Mitte 40 ist auf dem Weg in die Arktis – auf einem Expeditionsschiff der Luxusklasse, zusammen mit Dutzenden anderen Reisenden.", "An Bord sind Menschen, die eine Begeisterung für die Natur des Nordens haben, exotische Fotos für ihren Instagram-Kanal sammeln oder die Nordwestpassage von Grönland nach Alaska endlich von ihrer „Must-see“-Liste abhaken wollen.", "Anders die Erzählerin: Sie hat sich auf die zweieinhalbwöchige Reise gemacht, um sich selbst wieder näherzukommen, um Schicksalsschläge zu verarbeiten. Doch die Leere bleibt für sie leer. „Hier waren sie nun, die unberührten Steine (. . .), die tosende Brandung, die Berge, der Nebel, die Sedimente.", "Und was dachte ich? Ich dachte: Es ist kalt.“ Stattdessen nerven redselige Passagiere, das Essen und die Folklore-Shows. Arezu Weitholz hat einen Roman über eine Suchende verfasst, dessen distanziert-ironischer Ton mit der kargen Landschaft korrespondiert.", "Außergewöhnlich sind ihre Beschreibungen der Elemente, treffsicher die Dialoge. Man merkt Weitholz ihre Vergangenheit als Song-Texterin an (u. a. für Grönemeyer und die Toten Hosen).", "Jenseits von Small Talk und Sprachlosigkeit findet die Reisende doch Verbündete – etwa einen schwerkranken Journalisten, mit dem sie Neufundland erkundet. Als das Schiff vor dem Eis kapituliert und umkehren muss, meutern die Passagiere.", "Die Erzählerin aber gewinnt eine wichtige Einsicht: Planänderungen im Leben sind immer auch neue Chanchen. som Arezu Weitholz: „Beinahe Alaska“, Mare-Verlag, 192 S., 20,90 Euro (\"Die Presse\", Print-Ausgabe, 06.12.2020)" ],
  "articleContentTranslated" : [ "Arezu Weitholz surprinde cu un roman de călătorie care descrie impresionant natura nordului îndepărtat și oferă, de asemenea, o perspectivă asupra naturii umane.", "Un singur fotograf în vârstă de 40 de ani este în drum spre Arctica - pe o navă de expediție de lux, alături de alte zeci de călători.", "La bord sunt oameni care sunt entuziaști cu privire la natura nordului, care colectează fotografii exotice pentru canalul lor de Instagram sau care doresc în cele din urmă să verifice Pasajul Nord-Vest de la Groenlanda până la Alaska din lista lor „de văzut”.", "Naratorul este diferit: a plecat în călătoria de două săptămâni și jumătate pentru a se apropia din nou de ea însăși, pentru a face față loviturilor sorții. Dar golul rămâne gol pentru ei. „Iată-le, pietrele neatinse (...), vâlva urlătoare, munții, ceața, sedimentele.", "Și ce credeam? M-am gândit: E frig. ”În schimb, pasagerii vorbăreți, mâncarea și spectacolele folclorice sunt enervante. Arezu Weitholz a scris un roman despre un căutător al cărui ton îndepărtat și ironic corespunde peisajului sterp.", "Descrierile ei despre elemente sunt excepționale, dialogurile corecte. Îi poți spune lui Weitholz trecutul ei ca compozitor (de ex. Pentru Grönemeyer și Die Toten Hosen).", "Dincolo de vorbărie mică și lipsă de cuvinte, călătorul găsește aliați - de exemplu, un jurnalist grav bolnav cu care explorează Newfoundland. Când nava se predă gheaței și trebuie să se întoarcă înapoi, pasagerii se mutează.", "Dar naratorul câștigă o perspectivă importantă: schimbările planurilor din viață sunt întotdeauna noi oportunități. som Arezu Weitholz: „Almost Alaska”, Mare-Verlag, 192 pagini, 20,90 euro („Die Presse”, ediția tipărită, 6 decembrie 2020)" ]
}