{
  "id" : "DUO74zKR",
  "url" : "https://www.derstandard.at/story/2000125452691/hass-im-netz-gesetze-ab-donnerstag-scharf?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T11:00:12Z[UTC]",
  "author" : "Markus Sulzbacher",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Hass im Netz: Gesetze ab Donnerstag scharf",
  "articleTitleTranslated" : "Ura pe net: Legile clare de joi",
  "articleContent" : [ "Derzeit braucht es offensichtlich nicht viel, um das Ziel von Hass im Netz zu werden. Im Fall der Schauspielerin, Kabarettistin, Autorin und Moderatorin Chris Lohner reichte es aus, dass sie ihre schwere Covid-19-Erkrankung auf ihrem Facebook-Profil bekanntgab.", "Sie bekam zwar viel Zuspruch, aber auch jede Menge an Boshaftigkeiten zu hören. Nachdem sich die 77-jährige ORF-Legende und ÖBB-Stimme wieder erholt hatte, zeigte sie sich fassungslos: \"Manche sind mir Corona neidig.\"", "Und sie richtete den Hatern via \"Kurier\" aus: \"Sollte ich Sie treffen, sagen Sie mir Ihre Sauereien ins Gesicht, aber Vorsicht – stecken Sie mich nicht mit Ihrer Kleingeistigkeit und Ihrer Dummheit an!\"", "Die Pandemie hat für einen starken Anstieg der Meldungen von Online-Rassismus gesorgt, wie aus dem aktuellen Bericht der Anti-Rassismus-Initiative Zara hervorgeht. Insgesamt haben sich im Vorjahr 3.039 Menschen an Zara gewandt, die Rassismus erlebt oder wahrgenommen haben.", "Gegenüber 2019 sind das 1.089 Fälle mehr. Der überwiegende Teil der Meldungen (2.148) entfiel auf Online-Rassismus, was einer Verdoppelung gegenüber 2019 entspricht. Für Betroffene von Hasspostings, Bedrohungen oder Bloßstellung im Internet gibt es neuerdings Möglichkeiten, sich dagegen zu wehren.", "Dafür hat die türkis-grüne Regierung ein Gesetzespaket beschlossen, das in den kommenden Tagen scharf gestellt wird. Ab 1. April müssen große Kommunikationsplattformen wie Facebook oder Instagram einfache Wege zur Löschung rechtswidriger Inhalte anbieten.", "Sind gemeldete Inhalte offensichtlich rechtswidrig, müssen sie binnen 24 Stunden gelöscht oder gesperrt werden. Ist eine Prüfung nötig, darf diese nicht länger als sieben Tage dauern.", "Ist ein Nutzer mit dem Vorgehen einer Plattform nicht zufrieden, kann er die dem Bundeskanzleramt unterstellte Regulierungsbehörde KommAustria einschalten. Diese kann bei wiederholten Verstößen bis zu zehn Millionen Euro Strafe verhängen.", "Die neuen Vorschriften gelten für in- und ausländische Kommunikationsplattformen, die mehr als 100.000 Nutzer oder einen Umsatz in Österreich von mehr als 500.000 Euro haben und gewinnorientiert arbeiten – aber es gibt auch eine Reihe von Ausnahmen.", "Handelsplattformen wie Willhaben, Online-Enzyklopädien wie Wikipedia, Bildungsangebote und Medienunternehmen sind ganz ausgenommen, aber auch Videos auf Youtube, Facebook, Instagram oder anderen sozialen Medien.", "Nicht vorgeschrieben ist eine Klarnamenpflicht. Die bei Rechtsextremen, Antisemiten, Corona-Leugnern und Verschwörungserzählern beliebten Telegram-Channels fallen ebenso nicht darunter, da Telegram nicht die gesetzlich erforderlichen Bedingungen, wie 500.000 Euro Umsatz, erfüllt.", "Zudem wird Telegram nicht als Plattform eingestuft, sondern als Messenger. Mit einem Formblatt auf der Webseite des Justizministeriums können Betroffene die Ausforschung eines Hassposters durch das Gericht anstoßen.", "So kann binnen weniger Tage die Löschung erreicht werden. Denn wenn der Vorwurf schlüssig ist, muss das Gericht keine mündliche Verhandlung durchführen und auch nicht die Gegenseite anhören, um die Unterlassung vorzuschreiben.", "Strenger wurden auch die Regelungen, was strafbar ist. So ist jetzt auch\"Upskirting\" – also die unbefugte Bildaufnahmen des Intimbereichs – verboten.", "Und es setzt auch eine Strafe, wenn gegen eine Einzelperson gehetzt wird, weil sie einer bestimmten Religion oder Ethnie angehört oder eine Behinderung hat. Bisher gab es diesen Schutz nur für Personengruppen.", "Damit erhofft sich die Regierung, auch stärker gegen rechtsextreme Gruppierungen vorgehen zu können. \"Cybermobbing\" kann schon ab dem ersten Posting – und nicht erst bei Wiederholung – geahndet werden.", "Wie tauglich das Gesetzespaket ist, wird sich zeigen. Der Aktivist und Autor Sebastian Bohrn Mena will es herausfinden, da er regelmäßig mit Hass im Netz konfrontiert ist.", "Nach seinen wöchentlichen Auftritten in der einer Diskussionsrunde auf oe24.tv wird er samt Familie regelmäßig von Rechtsextremen bedroht, wenn er etwa gegen die Flüchtlingspolitik der Regierung oder der FPÖ auftritt, wie er erklärt.", "Dazu kommen zusätzlich Attacken, die darauf abzielen würden, seine wirtschaftliche Existenz zu zerstören. Laut Bohrn Mena wurden \"anonym Mails an Geschäftspartner verschickt, unter Nutzung eines deutschen Mailproviders\".", "Darin seien \"kreditschädigende Behauptungen\" aufgestellt worden, etwa \"Untreue in der Finanzgebarung des Tierschutzvolksbegehrens\". Bisherige Anzeigen hätten, so Bohrn Mena, nichts gebracht. Die Ermittlungen seien eingestellt worden.", "Nach Einschätzung seines Medienanwalts gebe es nun mit dem \"Hass im Netz\"-Gesetz eine Möglichkeit, sich dagegen zu wehren, sagt Bohrn Mena. So wurde bereits ein Ausforschungsantrag an die Staatsanwaltschaft mit dem Ziel gestellt, die Urheber des Schreibens wegen Rufschädigung zu belangen.", "In Deutschland hat ein Gericht den Provider bereits gezwungen, hier entsprechende Vorkehrungen zu treffen. Der Fall könnte zeigen, wie wirksam die Maßnahmen der Regierung gegen Hass im Netz sind und ob auch ein Mailanbieter in Deutschland wegen übler Nachrede aktiv wird und Daten herausgeben wird.", "Laut Justizministerium soll das \"Hass im Netz\"-Gesetzespaket unter anderem bei Nötigung, gefährlicher Drohung, Verhetzung und Verleumdung angewendet werden.", "(Markus Sulzbacher, 30.3.2021) Mehr zum Thema: Edtstadler: \"Jedes einzelne Hassposting, das nicht verbreitet wird, ist für mich ein Erfolg\" Recherchen und Analysen über Rechtsextremismus, Antisemitismus, Rassismus, Islamismus und Hass im Netz von Markus Sulzbacher." ],
  "articleContentTranslated" : [ "Evident, nu este nevoie de mult acum pentru a deveni ținta urii online. În cazul actriței, artistului cabaret, autorului și prezentatorului Chris Lohner, i-a fost suficient să își anunțe boala gravă Covid 19 pe profilul ei de Facebook.", "A primit o mulțime de încurajări, dar a auzit și o mulțime de răutate. După ce legenda ORF, în vârstă de 77 de ani și vocea ÖBB, și-au revenit, a rămas uimită: „Unii sunt gelosi pe Corona”.", "Și le-a spus urăștilor prin „Kurier”: „Dacă mă întâlnesc cu tine, spune-mi lucrurile tale murdare în față, dar ai grijă - nu mă infecta cu mintea ta mică și cu prostia ta!”", "Pandemia a provocat o creștere accentuată a rapoartelor de rasism online, potrivit ultimului raport al inițiativei anti-rasism Zara. În anul precedent, un total de 3.039 de persoane s-au adresat Zara care au experimentat sau perceput rasism.", "Comparativ cu 2019, adică încă 1.089 cazuri. Majoritatea rapoartelor (2.148) au fost legate de rasismul online, ceea ce corespunde unei dublări față de 2019. Pentru cei afectați de postări de ură, amenințări sau expunere pe internet, au existat recent oportunități de a se apăra împotriva lor.", "Guvernul verde turcoaz a adoptat un pachet legislativ care va fi ascuțit în zilele următoare. De la 1 aprilie, platformele mari de comunicare precum Facebook sau Instagram vor trebui să ofere modalități simple de ștergere a conținutului ilegal.", "Dacă conținutul raportat este evident ilegal, acesta trebuie șters sau blocat în termen de 24 de ore. Dacă este necesară o examinare, aceasta nu trebuie să dureze mai mult de șapte zile.", "Dacă un utilizator nu este mulțumit de modul în care funcționează o platformă, poate apela la autoritatea de reglementare KommAustria, care este subordonată Cancelariei Federale. Aceasta poate impune o amendă de până la zece milioane de euro pentru încălcări repetate.", "Noile reglementări se aplică platformelor de comunicații interne și externe care au peste 100.000 de utilizatori sau o cifră de afaceri în Austria de peste 500.000 de euro și sunt orientate spre profit - dar există și o serie de excepții.", "Platformele de tranzacționare precum Willhaben, enciclopediile online precum Wikipedia, ofertele educaționale și companiile media sunt complet excluse, dar la fel și videoclipurile de pe Youtube, Facebook, Instagram sau alte rețele sociale.", "O cerință de nume real nu este obligatorie. Canalele Telegram populare printre extremiștii de dreapta, antisemite, negatori de coroane și povestitori de conspirație nu sunt de asemenea incluse, deoarece Telegram nu îndeplinește condițiile impuse de lege, cum ar fi vânzările de 500.000 EUR.", "În plus, Telegram nu este clasificat ca platformă, ci ca mesager. Cu un formular de pe site-ul Ministerului Justiției, cei afectați pot iniția ancheta unui poster de ură de către instanță.", "În acest fel, ștergerea poate fi realizată în câteva zile. Pentru că dacă acuzația este concludentă, instanța nu trebuie să organizeze o audiere orală sau să audieze cealaltă parte pentru a prescrie omisiunea.", "Regulile cu privire la ceea ce se pedepsește au devenit, de asemenea, mai stricte. „Upskirting” - adică luarea neautorizată a fotografiilor zonei genitale - este interzisă.", "Și, de asemenea, impune o pedeapsă dacă o persoană este urmărită deoarece aparține unei anumite religii, etnii sau are un handicap. Până acum, această protecție era disponibilă numai pentru grupuri de oameni.", "Cu aceasta, guvernul speră să poată lua măsuri mai puternice împotriva grupurilor extremiste de dreapta. „Cyberbullying” poate fi pedepsit de la prima postare - și nu numai dacă se repetă.", "Cât de util este pachetul legislativ rămâne de văzut. Activistul și autorul Sebastian Bohrn Mena vrea să afle pentru că se confruntă în mod regulat cu ura pe internet.", "După aparițiile sale săptămânale într-o discuție pe oe24.tv, el și familia sa sunt în mod regulat amenințați de extremiștii de dreapta dacă, de exemplu, vorbește împotriva politicii de refugiați a guvernului sau a FPÖ, după cum explică el.", "În plus, există atacuri care ar avea drept scop distrugerea existenței sale economice. Potrivit lui Bohrn Mena, „mesaje anonime au fost trimise partenerilor de afaceri folosind un furnizor german de poștă”.", "În cadrul acesteia s-au făcut „acuzații care dăunează creditului”, precum „infidelitatea în gestionarea financiară a referendumului privind bunăstarea animalelor”. Reclamele anterioare, potrivit lui Bohrn Mena, nu aduseseră nimic. Ancheta fusese întreruptă.", "Potrivit avocatului său din presă, există acum posibilitatea de a se apăra împotriva acesteia cu legea „Ura pe net”, spune Bohrn Mena. O anchetă a fost deja făcută la parchetul public în scopul urmăririi penale a autorilor scrisorii pentru prejudiciul reputației lor.", "În Germania, o instanță a forțat deja furnizorul să ia măsurile de precauție adecvate aici. Cazul ar putea arăta cât de eficiente sunt măsurile guvernului împotriva urii pe internet și dacă un furnizor de poștă din Germania va fi activ și din cauza defăimării și va publica date.", "Potrivit Ministerului Justiției, pachetul legislativ „Ura pe net” ar trebui utilizat în cazurile de constrângere, amenințări periculoase, ură și defăimare, printre altele.", "(Markus Sulzbacher, 30 martie 2021) Mai multe despre acest subiect: Edtstadler: „Fiecare post de ură care nu este distribuit este un succes pentru mine” Cercetări și analize ale extremismului de dreapta, antisemitismului, rasismului, islamismului și urii asupra Internetul de Markus Sulzbacher." ]
}