{
  "id" : "DUot1T7y",
  "url" : "https://kurier.at/sport/wintersport/wm-slalom-in-cortina-adrian-pertl-holt-silber-gold-an-foss-solevaag/401195312",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T12:58:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954931/46-175931220.jpg",
  "imageCopyright" : "EPA/ANDREA SOLERO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "ÖSV-Medaille zum WM-Abschluss: Pertl holt im Slalom Silber",
  "articleTitleTranslated" : "Medalie ÖSV la finalul Cupei Mondiale: Pertl câștigă argint în slalom",
  "articleContent" : [ "Adrian Pertl fährt nur knapp an der Sensations-Goldenen vorbei. Der Sieg geht an Foss-Solevaag, Bronze an Kristoffersen. Adrian Pertl hat zum Abschluss der 46.  Alpinski-WM unerwartet Silber im Slalom geholt.", "Der junge Kärntner hatte am Sonntag zur Halbzeit des letzten WM-Bewerbes in Cortina sensationell sogar geführt, verpasste nach drittbester Laufzeit am Ende Gold aber um 21 Hundertstel.", "Der Titel ging an Sebastian Foss-Solevaag, der sich zum ersten norwegischen Slalomweltmeister seit Tom Stiansen 1997 machte.", "Bronze holte Solevaags Landsmann Henrik Kristoffersen. © Bild: EPA/ANDREA SOLERO Nach dem ersten Durchgang hatte der mit Startnummer acht fahrende Pertl sensationell und erstmals in seiner Karriere in einem Slalom geführt.", "Marco Schwarz war Achter, Michael Matt 13. und Manuel Feller nach einem Material-Fehlgriff nur 24.  Weil aus Sorge um eine unter der Sonne aufweichende Piste die 30er-Regel außer Kraft gesetzt worden war, konnte Matt in der Entscheidung auf dem Kurs von ÖSV-Slalomchef Marko Pfeifer schon als Dritter starten, Schwarz als Achter.  ", "Matt konnte aber nicht nachlegen und wurde Neunter, Kombi-Weltmeister Schwarz fädelte nach starker Zwischenzeit ein und schied aus. Das passierte dann auch Feller im zweiten Lauf.", "Marco Schwarz schied aus. © Bild: EPA / JEAN-CHRISTOPHE BOTT \"Silber ist wie Gold\" Gleich 14 der 15 für Spitzenplätze infrage kommenden Läufer lagen in der Entscheidung innerhalb einer Sekunde. Alle attackierten, gleich vier inklusive Schwarz schieden aus.", "Pertl hatte zuvor im Weltcup erst einen Podestplatz erreicht, vor einem Jahr war er in Chamonix Dritter geworden. Bei einer norwegischen Doppelführung Foss-Solevaag vor Kristoffersen ging der junge Kärntner ins 63-Tore-Rennen und behielt die Nerven.", "\"Zweiter ist für mich wie eine Goldmedaille\", jubelte der frisch gebackene Slalom-Vizeweltmeister aus Ebene-Reichenau. Unglaublich! Dass das so aufgeht, damit hätte ich nicht gerechnet. Ich bin überglücklich\", sagte \"Adi\" im ORF.", "Er habe mitbekommen, dass Foss-Solevaag in Führung gegangen sei. \"Dann hat man Zeit zum Warten und fängt zum Nachdenken an. Über den Lauf, was man falsch machen kann, was man richtig machen kann\", erzählte Pertl.", "\"Es war ein Fight. Aber super, dass es so gut gegangen ist. Ich habe kämpfen müssen, dass ich am Start stehen kann, und jetzt die Silbermedaille, gewaltig.\" Sebastian Foss-Solevaag (NOR) 1:", "46,48 Minuten Adrian Pertl (AUT) + 0,21 Sekunden Henrik Kristoffersen (NOR) + 0,46 Alex Vinatzer (ITA) + 1,20 Daniel Yule (SUI) + 1,22 Istok Rodes (CRO) + 1,36 Alexis Pinturault (FRA) + 1,50 Stefan Hadalin (SLO) + 1,50 Michael Matt (AUT) + 1,56 Arman Marchang (BEL) + 1,74 Ramon Zenhäusern (SUI) + 2,50 Matej Vidovic (CRO) + 2,54 Benjamin Ritchie (USA) + 2,75 Manfred Mölgg (ITA) + 3,05 Linus Straßer (GER) + 3,36 Simon Efimov (RUS) + 3,82 Ondrej Berndt (CZE) + 5,52 Tijan Marovt (SLO) + 6,42 Clement Noel (FRA) + 10,13 Ausgeschieden:", " Luke Winters (USA), Jett Seymour (USA), Marco Schwarz (AUT), Kristoffer Jakobsen (SWE), Albert Popov (BUL), Alexander AJ Ginnis (GRE), Manuel Feller (AUT), Filip Zubcic (CRO), Erik Read (CAN), Joaquim Salarich (ESP).  :", "Ein Traum für den Norweger Foss-Solevaag jubelte über Gold, denn damit ist auch er ein \"Doppelweltmeister\", hatte Norwegen doch auch den Mixed-Teambewerb gewonnen. \"Weltmeister ist ein Traum für mich. Es war ein schwieriger zweiter Durchgang, ich wusste, ich muss Gas geben.", "Es war ein guter Lauf, ich bin super zufrieden\", strahlte der seit Wochen in Hochform fahrende Flachau-Sieger. \"Zwei Goldene in Cortina ist unglaublich. Wir hatten so viele Stürze, Verletzte, dieses Ergebnis ist gut für die Mannschaft.\"", "Kristoffersen meinte: \"Gold ist für Sebastian ist sicher mehr wert als meine Bronze. Auf dem Podest zu sein, da muss man schon zufrieden sein\", sagte der wegen Materialproblemen in einer durchwachsenen Saison fahrende Norweger.", "Für Österreich war es das starke Ende einer höchst erfolgreichen Weltmeisterschaft und das erste Silber in Italien. Mit 8 Medaillen, davon 5 aus Gold, 1 Silber und 2 aus Bronze war Cortina einer der erfolgreichsten Alpin-Titelkämpfe überhaupt." ],
  "articleContentTranslated" : [ "Adrian Pertl doar îi lipsește aurul senzațional. Victoria îi revine lui Foss-Solevaag, bronzului lui Kristoffersen. Adrian Pertl a câștigat în mod neașteptat argintul în slalom la sfârșitul celui de-al 46-lea Campionat Mondial de schi alpin.", "Tânărul Carinthian a condus senzațional la jumătatea ultimei competiții a Cupei Mondiale de la Cortina duminică, dar a ratat aurul cu 21 de sutimi după cea de-a treia cea mai bună cursă.", "Titlul i-a revenit lui Sebastian Foss-Solevaag, care sa făcut primul campion mondial norvegian de slalom de la Tom Stiansen în 1997.", "Bronzul i-a revenit compatriotului lui Solevaag, Henrik Kristoffersen. © Imagine: EPA / ANDREA SOLERO După prima rundă, Pertl, cu numărul de start opt, a condus senzațional într-un slalom pentru prima dată în carieră.", "Marco Schwarz a fost al optulea, Michael Matt al 13 - lea și Manuel Feller după o greșeală de material doar 24 de ani . Deoarece regula 30 a fost respins din cauza preocupărilor cu privire la o înmuiere pantă sub soare, Matt a fost în măsură să decidă cu privire la OSV seful curs -Slalom Marko Pfeifer începe deja ca al treilea, Schwarz ca al optulea.", "Dar Matt nu s-a putut îmbunătăți și a terminat pe locul nouă, campionul mondial combinat Schwarz a trecut după un puternic interimar și a fost eliminat. Asta i s-a întâmplat lui Feller în a doua rundă.", "Marco Schwarz a renunțat. © Imagine: EPA / JEAN-CHRISTOPHE BOTT „Argintul este ca aurul” 14 dintre cei 15 alergători posibili pentru locurile de top au luat decizia într-o secundă. Toți atacați, inclusiv patru negri au fost eliminați.", "Pertl obținuse doar un loc pe podium în Cupa Mondială, iar acum un an era al treilea la Chamonix. Într-o dublă norvegiană a lui Foss-Solevaag în fața lui Kristoffersen, tânărul carintian a intrat în cursa de 63 de goluri și și-a păstrat nervii.", "„Al doilea este ca o medalie de aur pentru mine”, a înveselit subcampionul proaspăt bătut la slalom de la Ebene-Reichenau. Incredibil! Nu mă așteptam să funcționeze așa. Sunt bucuros \", a spus\" Adi \"pe ORF.", "A observat că Foss-Solevaag a preluat conducerea. \"Atunci ai timp să aștepți și să începi să te gândești. Despre curs, ce poți face rău, ce poți face bine\", a spus Pertl.", "\"A fost o luptă. Dar a fost grozav că a mers atât de bine. A trebuit să lupt pentru a fi la început, iar acum medalia de argint, uriașă\". Sebastian Foss-Solevaag (NOR) 1:", "46,48 minute Adrian Pertl (AUT) + 0,21 secunde Henrik Kristoffersen (NOR) + 0,46 Alex Vinatzer (ITA) + 1,20 Daniel Yule (SUI) + 1,22 Istok Rodes (CRO) + 1,36 Alexis Pinturault (FRA) + 1,50 Stefan Hadalin (SLO) + 1.50 Michael Matt (AUT) + 1,56 Arman Marchang (BEL) + 1,74 Ramon Zenhäusern (SUI) + 2,50 Matej Vidovic (CRO) + 2,54 Benjamin Ritchie (USA) + 2,75 Manfred Mölgg (ITA) + 3,05 Linus Straßer (GER) + 3,36 Simon Efimov (RUS) + 3,82 Ondrej Berndt (CZE) + 5,52 Tijan Marovt (SLO) + 6,42 Clement Noel (FRA) + 10,13 Eliminată:", "Luke Winters (SUA), Jett Seymour (SUA), Marco Schwarz (AUT), Kristoffer Jakobsen (SWE), Albert Popov (BUL), Alexander AJ Ginnis (GRE), Manuel Feller (AUT), Filip Zubcic (CRO), Erik Citiți (CAN), Joaquim Salarich (ESP). :", "Un vis pentru norvegianul Foss-Solevaag a sărbătorit aurul, pentru că este și „dublu campion mondial”, Norvegia câștigând și competiția pe echipe mixte. \"Campioana mondială este un vis pentru mine. A fost o a doua repriză dificilă, știam că trebuie să accelerez.", "A fost o cursă bună, sunt foarte mulțumit \", a spus câștigătorul Flachau, care a fost în formă maximă de câteva săptămâni, strălucind.\" Două medalii de aur în Cortina este incredibil. Am avut atât de multe căderi și accidentări, acest rezultat este bun pentru echipă. \"", "Kristoffersen a spus: \"Aurul este cu siguranță mai valoros pentru Sebastian decât bronzul meu. Pentru a fi pe podium trebuie să fii mulțumit\", a spus norvegianul, care călărea într-un sezon mixt din cauza unor probleme materiale.", "Pentru Austria a fost sfârșitul puternic al unui campionat mondial de mare succes și primul argint din Italia. Cu 8 medalii, dintre care 5 au fost de aur, 1 de argint și 2 de bronz, Cortina a fost una dintre cele mai reușite lupte pentru titlul alpin vreodată." ]
}