{
  "id" : "DV0I6pAG",
  "url" : "https://kurier.at/wirtschaft/oesterreich-haette-mehr-moderna-dosen-bestellen-koennen/401212111",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T08:11:39Z[UTC]",
  "author" : "von Christine Imlinger",
  "imageUrl" : "https://image.kurier.at/images/original/4867410/20210112-ABD0081-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Österreich hätte mehr Moderna-Dosen bestellen können",
  "articleTitleTranslated" : "Austria ar fi putut comanda mai multe cutii Moderna",
  "articleContent" : [ "Österreich und mehrere weitere EU-Länder haben nicht so viele Dosen des Coronavirus-Impfstoffs des US-Konzerns Moderna bestellt, wie sie hätten können. Österreich schöpfte sein volles Kontingent des ersten und zweiten Vertrags der EU mit Moderna aus.", "Bei einer Zusatzoption jedoch wurde weniger abgerufen, wie das Gesundheitsministerium in Wien der APA am Montagabend einen Bericht des Internetportals Politico bestätigte. Der Grund: Der späte Liefertermin.", "Die EU-Kommission schloss mit Moderna zwei Verträge über insgesamt 460 Millionen Dosen ab. Der erste Vertrag der EU-Behörde mit Moderna sicherte den EU-Ländern zunächst 80 Millionen Dosen zu und beinhaltete die Option für die Länder, weitere 80 Millionen Dosen zu erwerben.", "Die EU hat diese Option im Dezember wahrgenommen.", "Im Februar unterzeichnete die Kommission dann einen zweiten Vertrag mit Moderna über 150 Millionen Dosen für 2021 und 150 Millionen Dosen für 2022.  Ein von der ungarischen Regierung veröffentlichte Zeitplan bestätigte laut \"Politico\", dass eine Reihe von EU-Ländern sich dafür entschieden hatten, keine der zusätzlichen Moderna-Dosen aus der Aufstockung im Dezember zu kaufen.  ", "Dem Dokument zufolge haben sich 16 Länder dagegen entschieden: Polen, Rumänien, Belgien, Griechenland, die Tschechische Republik, Bulgarien, Slowakei, Irland, Litauen, Slowenien, Lettland, Estland, Zypern, Luxemburg, Malta und Ungarn.", "Der Zeitplan zeigte dem Bericht zufolge auch, dass Österreich, Portugal und Kroatien kleinere Bestellungen für die zweite Charge von Moderna-Dosen aufgaben.", "Dazu erklärte das Gesundheitsministerium gegenüber der APA: Österreich habe vom ersten Vertrag der EU mit Moderna das volle Kontingent von 1,57 Millionen Dosen ausgenutzt, so auch vom zweiten Vertrag die volle Ratio von 2,94 Millionen Dosen.", "\"Lediglich von einer Zusatzoption für das dritte und vierte Quartal hat Österreich wegen des späten Liefertermins 2021 lediglich 230.000 Dosen abgerufen\", hieß es weiter. Deutschland und Dänemark entschieden sich beide für die Aufstockung.", "Deutschland, das ursprünglich 14 Millionen Dosen bestellt hatte, gab eine zweite Bestellung von mehr als 35 Millionen auf; Dänemark gab eine zweite Bestellung von fast fünf Millionen auf, eine Steigerung gegenüber seiner ersten Bestellung von mehr als einer Million.", "Der Zeitplan der ungarischen Regierung, der nicht datiert ist, scheint nur Lieferungen aus dem ersten Vertrag der EU zu zeigen, so dass es unklar ist, ob diese Länder Bestellungen aufgaben, als die Kommission im Februar einen zweiten Vertrag mit Moderna unterzeichnete, wie \"Politico\" feststellte.", "Der Stabschef des ungarischen Premierministers Viktor Orbán veröffentlichte am Sonntag den Lieferplan und zwei Seiten des EU-Kaufvertrags mit dem Impfstoffhersteller Moderna, nachdem Oppositionsparteien die Regierung beschuldigt hatten, nicht genug westliche Impfstoffe zu kaufen." ],
  "articleContentTranslated" : [ "Austria și alte câteva țări din UE nu au comandat atâtea doze de vaccin coronavirus de la compania americană Moderna, cât ar fi putut. Austria și-a epuizat întregul contingent al primului și al doilea tratat UE cu Moderna.", "Cu o opțiune suplimentară, totuși, au fost efectuate mai puține apeluri, așa cum a confirmat luni seara Ministerul Sănătății din Viena către APA într-un raport de pe portalul Internet Politico. Motivul: data de livrare târzie.", "Comisia UE a semnat două contracte cu Moderna pentru un total de 460 milioane de conserve. Primul contract al autorității UE cu Moderna a garantat inițial țărilor UE 80 de milioane de cutii și a inclus opțiunea ca țările să achiziționeze încă 80 de milioane de cutii.", "UE a preluat această opțiune în decembrie.", "În februarie, Comisia a semnat un al doilea contract cu Moderna pentru 150 de milioane de cutii pentru 2021 și 150 de milioane de cutii pentru 2022. Un calendar publicat de guvernul maghiar a confirmat, potrivit Politico, că un număr de țări din UE a ales nici una dintre cutii suplimentare Moderna de la creșterea din decembrie.", "Potrivit documentului, 16 țări s-au decis împotriva acesteia: Polonia, România, Belgia, Grecia, Republica Cehă, Bulgaria, Slovacia, Irlanda, Lituania, Slovenia, Letonia, Estonia, Cipru, Luxemburg, Malta și Ungaria.", "Programul a mai arătat că Austria, Portugalia și Croația efectuează comenzi mai mici pentru al doilea lot de cutii Moderna, potrivit raportului.", "Ministerul Sănătății a declarat pentru APA: Austria a folosit cota completă de 1,57 milioane de doze din primul contract UE cu Moderna și raportul complet de 2,94 milioane de doze din al doilea contract.", "\"Doar dintr-o opțiune suplimentară pentru al treilea și al patrulea trimestru, Austria a apelat doar 230.000 de cutii din cauza datei de livrare târzie din 2021\", a spus acesta. Germania și Danemarca au decis ambele să crească.", "Germania, care a comandat inițial 14 milioane de cutii, a plasat oa doua comandă pentru peste 35 de milioane; Danemarca a plasat un al doilea ordin de aproape cinci milioane, o creștere față de primul său ordin de peste un milion.", "Programul guvernului ungar, care nu este datat, apare numai pentru a arăta bunuri din primul contract de UE, astfel încât nu este clar dacă aceste țări plasate ordinele atunci când Comisia a semnat un al doilea contract cu Moderna in februarie, potrivit Politico „ a remarcat.", "Șeful de cabinet al prim-ministrului maghiar Viktor Orbán a lansat duminică programul de livrare și două pagini din contractul de vânzare al UE cu producătorul de vaccinuri Moderna după ce partidele de opoziție au acuzat guvernul că nu cumpără suficiente vaccinuri occidentale." ]
}