{
  "id" : "dV9WG7qC",
  "url" : "https://www.derstandard.at/story/2000125510201/was-strache-ueber-die-unterschiede-in-den-affaeren-ibiza-und?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T04:00:05Z[UTC]",
  "author" : "Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Was Strache über die Unterschiede in den Affären Ibiza und Öbag denkt",
  "articleTitleTranslated" : "Ce crede Strache despre diferențele din afacerile din Ibiza și Öbag",
  "articleContent" : [ "Das Ibiza-Video war eine Zäsur: Die türkis-blaue Regierung wurde beendet, die Aufarbeitung ihrer Aktivitäten begonnen. Ohne Ibiza hätte die anonyme Anzeige in der Causa Casinos zu angeblichem Postenschacher bei der dortigen Vorstandsbestellung wohl nicht zu so intensiven Ermittlungen geführt.", "Ohne diese Verfahren wären die Handys von Heinz-Christian Strache (FPÖ), Novomatic-CEO Harald Neumann oder eben Öbag-Chef Thomas Schmid nicht sichergestellt und ausgewertet worden.", "Und ohne diese Datenauswertungen wäre die Bestellung von Schmid zum Öbag-Chef samt zahlreichen Nachrichten an Kanzler Sebastian Kurz und andere ÖVP-Spitzenpolitiker wohl nicht publik geworden.", "Was denkt der Mann, der all das ausgelöst, rasch die Konsequenzen gezogen und dann ein Comeback versucht hat, über die aktuellen Nachwirkungen der Affäre? STANDARD: War die Bestellung von Thomas Schmid zum Öbag-Chef aus Ihrer Sicht eine faire, transparente, unvoreingenommene Bestellung?", "Strache: Es war klar ersichtlich, dass Schmid die Qualifikation für den und das Interesse an dem Vorstand hatte und die Kurz-ÖVP ihn offensichtlich dabei unterstützte. STANDARD: Wann war Ihnen klar, dass Schmid Öbag-Chef wird?", "Strache: Vermutet habe ich es schon länger, nach dem Hearing stand es jedoch endgültig fest. STANDARD: War diese Personalie explizit Teil der Verhandlungen?", "Strache: Nein, ich kämpfte lange um einen Doppelvorstand und ein Vieraugenprinzip für die Öbag, was die ÖVP jedoch strikt ablehnte und in der Koordination auf die alleinige Entscheidungskompetenz von Hofer in seinem Ressort und umgekehrt auf ihre im Finanzressort und in der Öbag bestand.", "STANDARD: Wenn Sie die Berichte über Chats oder den Amtsvermerk im Teil des Aktes lesen: Sehen Sie hier qualitativ Unterschiede zu Ihrem Abend auf Ibiza? Strache: Abgesehen von der Tatsache, dass ich nicht mehr ganz Herr meiner Sinne war, nein.", "Bezeichnend ist, dass sich jene Gerüchte, welche ich über andere Parteien erzählte, wie zum Beispiel über die ÖVP, jetzt zum Teil als real herausgestellt haben. STANDARD: Dort wurde über Dinge theoretisiert, die nie zur Anwendung kamen.", "In den Chats werden Posten ausgepackelt, alles funktionierte nach Plan. Warum, glauben Sie, war der Aufschrei über Ibiza viel größer als jener über die ÖVP-Chats?", "Strache: Das ist doch offensichtlich und wird von jedem Journalisten und Medienexperten – natürlich nicht öffentlich – bestätigt: Es sind die bewegten Bilder, die manipulativ unter Auslassung wesentlicher entlastender Passagen zusammengeschnitten wurden.", "Dort sieht man einen betrunkenen und kettenrauchenden Strache, der über vermeintlich peinliche Dinge schwadroniert.", "Hätten die selbsternannten Aufdeckerjournalisten der \"Süddeutschen\" lediglich ihr Buch veröffentlicht, in dem sie auch mehrmals betont haben, dass ich alle Korruptionsangebote energisch und x-fach zurückweise, dann hätten die Bürger sich selbst ein objektives Bild machen können.", "Das wollte man aber unter keinen Umständen, da ein Strache, der alle Korruptionsangebote strikt ablehnt, nicht in jenes Bild passt, das von den Journalisten gezeichnet werden sollte. STANDARD: Sie sehen keinen Beleg für Korruptionsfantasien in Ihren Aussagen auf Ibiza?", "Strache: Bezeichnend ist, dass selbst der Hersteller des Videos in einem Interview mit Ihnen, sehr geehrter Herr Schmid, bestätigt hat, dass er enttäuscht war von dem Abend, weil er es in sieben Stunden nicht geschafft hat, mir einen korrupten Satz herauszulocken.", "Allein das belegt, dass der Skandal erst durch den manipulativen Zusammenschnitt zu einem solchen wurde. (Fabian Schmid, 1.4.2021) Heinz-Christian Strache (51) war ab 2005 FPÖ-Chef, ab 2017 Vizekanzler.", "Nach Erscheinen des Ibiza-Videos im Mai 2019 trat er zurück. Heute ist er Unternehmensberater." ],
  "articleContentTranslated" : [ "Videoclipul din Ibiza a fost un moment de cotitură: guvernul albastru turcoaz a fost întrerupt și a început procesarea activităților sale. Fără Ibiza, raportul anonim din cazinoul Casinos despre presupusa înșelăciune în consiliul de administrație de acolo probabil nu ar fi dus la investigații atât de intense.", "Fără aceste proceduri, telefoanele mobile Heinz-Christian Strache (FPÖ), CEO Novomatic Harald Neumann sau șeful Öbag Thomas Schmid nu ar fi fost securizate și evaluate.", "Și fără aceste evaluări ale datelor, numirea lui Schmid în funcția de șef Öbag, împreună cu numeroase mesaje către cancelarul Sebastian Kurz și alți politicieni de vârf din ÖVP, probabil nu ar fi devenit publică.", "Ce crede omul care a început toate acestea, a tras rapid consecințele și apoi a încercat o revenire, despre consecințele actuale ale aventurii? STANDARD: În opinia dumneavoastră, numirea lui Thomas Schmid ca șef Öbag a fost o întâlnire corectă, transparentă și imparțială?", "Strache: Era clar că Schmid avea calificările și interesul pentru consiliu, iar Kurz-ÖVP l-a susținut în mod evident. STANDARD: Când ți-ai dat seama că Schmid va fi șeful Öbag?", "Strache: L-am suspectat de mult timp, dar după audiere a fost în sfârșit clar. STANDARD: Această persoană a făcut parte explicit din negocieri?", "Strache: Nu, am luptat mult timp pentru un consiliu dublu și un principiu cu patru ochi pentru Öbag, pe care ÖVP l-a respins cu strictețe și a insistat asupra coordonării autorității decizionale unice a lui Hofer în departamentul său și invers pe a lor în departamentul financiar și în Öbag.", "STANDARD: Dacă citiți rapoartele de pe chat sau memorandumul oficial din partea fișierului: vedeți aici diferențe calitative în comparație cu seara dvs. din Ibiza? Strache: În afară de faptul că nu mai stăpâneam complet simțurile, nu.", "Este semnificativ faptul că zvonurile pe care le-am spus despre alte părți, cum ar fi ÖVP, s-au dovedit a fi acum reale. STANDARD: Au teoretizat despre lucruri care nu au fost niciodată folosite.", "Articolele sunt despachetate în chat-uri, totul a funcționat conform planului. De ce credeți că strigătele asupra Ibiza au fost mult mai mari decât cele din chat-urile ÖVP?", "Strache: Acest lucru este evident și este confirmat de fiecare jurnalist și expert în mass-media - nu public, bineînțeles: imaginile în mișcare au fost tăiate manual, lăsând în afara pasajelor exonerante esențiale.", "Acolo puteți vedea un Strache bețiv și care fumează în lanț, care discută despre lucruri presupuse jenante.", "Dacă autoproclamații jurnaliști de investigație ai „Süddeutsche” și-ar fi publicat doar cartea, în care au subliniat de mai multe ori că eu resping energic și de multe ori toate ofertele de corupție, atunci cetățenii ar fi putut să-și formeze o imagine obiectivă pentru ei înșiși .", "Dar nu au dorit acest lucru în niciun caz, întrucât un Strache care respinge cu strictețe toate ofertele de corupție nu se încadrează în tabloul care ar trebui desenat de jurnaliști. STANDARD: Nu vedeți nicio dovadă a fanteziilor de corupție în declarațiile dvs. despre Ibiza?", "Strache: Este semnificativ faptul că chiar și producătorul videoclipului a confirmat într-un interviu cu dvs., dragă domnule Schmid, că a fost dezamăgit de seară pentru că nu a putut să primească o sentință coruptă de la mine în șapte ore.", "Numai asta demonstrează că scandalul a devenit unul doar prin editarea manipulativă. (Fabian Schmid, 1 aprilie 2021) Heinz-Christian Strache (51 de ani) a fost șeful FPÖ din 2005 și vicecancelar din 2017.", "După ce videoclipul din Ibiza a apărut în mai 2019, el și-a dat demisia. Astăzi este consultant în management." ]
}