{
  "id" : "DvMhe2Pu",
  "url" : "https://sport.orf.at/stories/3071147/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-27T15:57:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Graz99ers trennen sich von Coach Mason",
  "articleTitleTranslated" : "Graz99ers se desparte de Coach Mason",
  "articleContent" : [ "Graz99ers trennen sich von Coach Mason Die Graz 99ers haben sich aufgrund ihrer aktuellen Negativserie in der ICE Hockey League von Chefcoach Doug Mason getrennt. An seiner Stelle übernimmt der bisherige Kotrainer Jens Gustafsson das Kommando.", "Der 46-jährige Schwede wird ab sofort von Patrick Harand als Assistenztrainer unterstützt. Mason musste nach vier Jahren in Graz gehen, in denen er das Team unter anderem zum Sieg im Grunddurchgang 2018/19 geführt hatte.", "„Es war definitiv eine schwere Entscheidung, aber nach elf Niederlagen aus zwölf Spielen unausweichlich.", "Doug Mason hat in den letzten vier Jahren vieles in Graz aufgebaut und sehr gute Arbeit geleistet“, so General Manager Bernd Vollmann am Sonntag in einer Clubaussendung und bedankte sich beim Kanadier für seine Arbeit.", "Nachfolger Gustafsson ist seit der Saison 2018/19 bei den 99ers, davor war er unter anderem Nachwuchscoach in seiner Heimat.", "„In der langfristigen Planung war Jens immer als Nachfolger vorgesehen, dieser Schritt wurde nun vorgezogen“, so Vollmann, der überzeugt ist, dass man immer noch die Chance auf die Top Fünf und den direkten Einzug in das Play-off habe. Derzeit sind die Steirer Achter." ],
  "articleContentTranslated" : [ "Graz99ers s-au despărțit de antrenorul Mason Graz 99ers s-au despărțit de antrenorul principal Doug Mason din cauza cursei lor negative actuale în ICE Hockey League. În locul său, fostul Kotrainer Jens Gustafsson preia comanda.", "Suedezul în vârstă de 46 de ani va fi susținut de Patrick Harand ca antrenor asistent cu efect imediat. Mason a trebuit să meargă la Graz după patru ani, timp în care a condus echipa către victorie în sezonul regulat 2018/19.", "„A fost cu siguranță o decizie grea, dar inevitabilă după unsprezece pierderi din douăsprezece jocuri.", "Doug Mason a acumulat multe în Graz în ultimii patru ani și a făcut o treabă foarte bună ”, a declarat directorul general Bernd Vollmann într-un club difuzat duminică și i-a mulțumit canadianului pentru munca sa.", "Succesorul Gustafsson a fost alături de 99ers din sezonul 2018/19, înainte de aceasta, printre altele, a fost antrenor junior în țara sa natală.", "„În planificarea pe termen lung, Jens a fost întotdeauna menit să fie succesorul său, acest pas a fost acum adus în față”, spune Vollmann, care este convins că există încă șanse să facă primii cinci și să ajungă în play-off. Stirienii sunt în prezent optimi." ]
}