{
  "id" : "DvPGodoc",
  "url" : "https://kurier.at/wissen/gesundheit/who-team-besucht-den-markt-der-als-ursprungsort-der-pandemie-gilt/401173732",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T09:18:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907605/46-175250223.jpg",
  "imageCopyright" : "APA/AFP/HECTOR RETAMAL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "WHO-Team besucht den Markt, der als Ursprungsort der Pandemie gilt",
  "articleTitleTranslated" : "Echipa OMS vizitează piața considerată a fi originea pandemiei",
  "articleContent" : [ "Internationales Expertenteam der Weltgesundheitsorganisation unternimmt erste Erkundungen in der chinesischen Stadt Wuhan. Experten der Weltgesundheitsorganisation (WHO) haben den Huanan-Markt in der chinesischen Millionenmetropole Wuhan besucht, der als Ursprungsort der Corona-Pandemie gilt.", "Mitglieder des internationalen Expertenteams, das die Ursprünge der Pandemie erforschen soll, trafen am Sonntag an dem seit Jänner vergangenen Jahres geschlossenen Markt ein. Wachmänner öffneten die Absperrungen vor dem Gelände für die Autos der WHO-Experten und schlossen sie danach sofort wieder.", "Das Gelände um den Markt ist abgesperrt, nur kurz wurden die Absperrungen geöffnet.© Bild: APA/AFP/HECTOR RETAMAL © Bild:", "REUTERS/THOMAS PETER In Wuhan war Ende 2019 der weltweit erste Infektionsherd des damals neuartigen Erregers festgestellt worden, an dem inzwischen mehr als 2,2 Millionen weltweit starben.  :", "Die meisten Wissenschafter gehen davon aus, dass Fledermäuse die ursprünglichen Wirte des Coronavirus waren und dieses auf dem Huanan-Markt auf den Menschen übertragen wurde. Ungeklärt ist aber, welches Tier bei der Übertragung auf den Menschen als sogenannter Zwischenwirt diente.", "Delegationsmitglied Peter Daszak berichtete auf Twitter kurz von diesem Besuch: Die WHO-Experten waren bereits vor gut zwei Wochen in Wuhan gelandet, mussten aber zunächst in Quarantäne. Ihre 14-tägige Isolation endete am Donnerstag.", "Am Freitag besuchten die WHO-Experten das Krankenhaus in Wuhan, in dem die ersten Corona-Patienten behandelt wurden. Die WHO-Mission ist hochbrisant, weil dabei mögliche Versäumnisse der chinesischen Behörden in den Anfängen der Pandemie in den Fokus rücken könnten.", "Der genaue Ablauf der Forschungsarbeit in Wuhan wird von den chinesischen Behörden nicht kommuniziert. Die chinesischen Medien hielten sich bisher bedeckt, Informationen über die Reiseroute sickerten nur über Tweets der WHO-Experten durch." ],
  "articleContentTranslated" : [ "Echipa internațională de experți din cadrul Organizației Mondiale a Sănătății efectuează explorări inițiale în orașul chinez Wuhan. Experții Organizației Mondiale a Sănătății (OMS) au vizitat piața Huanan din metropola chineză Wuhan, care este considerată originea pandemiei de coroană.", "Membrii echipei internaționale de experți care ar trebui să cerceteze originile pandemiei au sosit duminică pe piața care a fost închisă din ianuarie anul trecut. Agenții de securitate au deschis barierele din fața incintei pentru mașinile experților OMS și apoi le-au închis din nou imediat.", "Zona din jurul pieței este înconjurată, barierele au fost deschise doar pentru o scurtă perioadă de timp. © Imagine: APA / AFP / HECTOR RETAMAL © Imagine:", "REUTERS / THOMAS PETER În Wuhan, la sfârșitul anului 2019, a fost identificată prima sursă de infecție din lume din noul agent patogen, din care au murit peste 2,2 milioane în întreaga lume. :", "Majoritatea oamenilor de știință presupun că liliecii au fost gazdele originale ale coronavirusului și că acesta a fost transmis oamenilor pe piața Huanan. Cu toate acestea, nu este clar ce animal a servit ca așa-numita gazdă intermediară în transmiterea către oameni.", "Membru al delegației, Peter Daszak, a raportat pe scurt despre această vizită pe Twitter: Experții OMS au aterizat în Wuhan acum două săptămâni, dar a trebuit să fie în primul rând pus în carantină. Izolarea ei de 14 zile s-a încheiat joi.", "Vineri, experții OMS au vizitat spitalul din Wuhan, unde erau tratați primii pacienți cu coroană. Misiunea OMS este extrem de explozivă, deoarece s-ar putea concentra asupra posibilelor omisiuni ale autorităților chineze în primele etape ale pandemiei.", "Autoritățile chineze nu au comunicat cursul exact al activității de cercetare din Wuhan. Mass-media chineză a păstrat un profil scăzut până acum, informațiile despre ruta de călătorie s-au scurs doar prin tweets de la experții OMS." ]
}