{
  "id" : "DVULIlr0",
  "url" : "https://kurier.at/wirtschaft/corona-impfstoffe-biontech-kommt-auch-bei-entwicklung-in-china-voran/401099055",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T11:33:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Impfstoffe: BioNTech kommt auch bei Entwicklung in China voran",
  "articleTitleTranslated" : "Vaccinuri Corona: BioNTech avansează, de asemenea, cu dezvoltarea în China",
  "articleContent" : [ "Das deutsche Biotechunternehmen BioNTech treibt die Entwicklung seines Corona-Impfstoffs auch in China voran.  BioNTech und sein chinesischer Partner Fosun Pharma erhielten grünes Licht für den Start einer klinischen Phase-II-Studie mit dem Impfstoff auf dem chinesischen Festland der Volksrepublik, wie die beiden Unternehmen am Montag mitteilten.", "In anderen Ländern befindet sich der Impfstoff bereits in der dritten und damit entscheidenden klinischen Studienphase.  In der vergangenen Woche hatten BioNTech und sein US-Partner Pfizer mitgeteilt, dass der Impfstoff einen mehr als 90-prozentigen Schutz vor Covid-19 bietet.", "Noch im November will das Duo in den USA eine Notfallgenehmigung beantragen.  Für die EU-Staaten hatte die Europäische Kommission in der Vorwoche einen Rahmenvertrag mit BioNTech/Pfizer über den Bezug von bis zu 300 Millionen Dosen gebilligt.", "Fosun hat mit BioNTech eine Lizenzvereinbarung zur Entwicklung und Vermarktung der Coronavirus-Impfstoffe des deutschen Unternehmens in China, Hongkong, Macau und Taiwan geschlossen." ],
  "articleContentTranslated" : [ "Compania germană de biotehnologie BioNTech conduce, de asemenea, dezvoltarea vaccinului său corona în China. BioNTech și partenerul său chinez Fosun Pharma au primit undă verde pentru începerea unui studiu clinic de fază II cu vaccinul în China continentală, au anunțat luni cele două companii.", "În alte țări, vaccinul se află deja în a treia etapă și, prin urmare, crucială a studiului clinic. Săptămâna trecută BioNTech și partenerul său american Pfizer au anunțat că vaccinul oferă o protecție de peste 90% împotriva Covid-19.", "Duo-ul vrea să solicite un permis de urgență în SUA în noiembrie. În săptămâna precedentă, Comisia Europeană a aprobat un acord-cadru cu BioNTech / Pfizer pentru achiziționarea a până la 300 de milioane de cutii pentru țările UE.", "Fosun a semnat un acord de licență cu BioNTech pentru dezvoltarea și comercializarea vaccinurilor coronavirus ale companiei germane în China, Hong Kong, Macau și Taiwan." ]
}