{
  "id" : "DVZXlWyr",
  "url" : "https://kurier.at/wirtschaft/sonne-wind-und-klaerschlamm/401131956",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T16:11:29Z[UTC]",
  "author" : "martin.meyrath@kurier.at (Martin Meyrath)",
  "imageUrl" : "https://image.kurier.at/images/original/4825155/46-163136628.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sonne, Wind und Klärschlamm",
  "articleTitleTranslated" : "Soare, vânt și nămol de canalizare",
  "articleContent" : [ "Der niederösterreichische Energieversorger EVN richtet sich im Corona-Jahr strategisch neu aus. Die Corona-Krise hat den Geschäftsverlauf der EVN laut Vorstandssprecher Stefan Szyszkowitz „nur punktuell“ beeinträchtigt.", "Der Energieversorger im Mehrheitsbesitz des Landes Niederösterreich hat bei einem Rückgang der Nachfrage auch weniger Umsatz und Gewinn erzielt als im Vorjahr (siehe Grafik). Das Ergebnis liegt aber am oberen Ende der Erwartungen.", "Für die Zukunft ist die EVN trotz bestehender Unsicherheiten durch die weiteren Auswirkungen der Pandemie zuversichtlich.", "Die Dividende für das abgelaufene Geschäftsjahr fällt mit 0,49 Euro pro Aktie um einen Cent niedriger aus als 2019.  Strategie 2030 Die EVN hat heuer ihre Unternehmensstrategie überarbeitet, denn die letztgültige war bereits zehn Jahre alt und kannte weder das Pariser Abkommen noch den europäischen „Green Deal“ oder den geplanten Ausbau der erneuerbaren Energien in Österreich.  ", "Im Zuge der „Strategie 2030“ soll das Unternehmen „nachhaltiger, digitaler, effizienter“ werden, so Szyszkowitz. Das bedeutet zum einen den Ausbau der Kapazitäten bei erneuerbaren Energien. Die derzeitigen Windkraftanlagen der EVN haben eine Gesamtleistung von 370 Megawatt.", "Dieser Bestand soll in den kommenden zwei Jahren durch Neuerrichtungen und Repowering bestehender Anlagen um 160 Megawatt erweitert werden.", "Insgesamt will die EVN in Österreich bis 2030 750 Megawatt Leistung aus Windkraft und Fotovoltaik zubauen © Bild: Grafik Aber auch Investitionen in die Netzinfrastruktur seien „essenziell“, erklärte Vorstandsdirektor Franz Mittermayer.", "Einerseits liege das am geänderten Gebrauchsverhalten, etwa durch den vermehrten Einsatz von E-Mobilität und Wärmepumpen. Andererseits steigt aber mit dem Anteil der erneuerbaren Energieträger auch die Volatilität.", "Klärschlamm Ein „sehr attraktives neues Geschäftsfeld“ verortet Mittermayer in der Verbrennung von Klärschlamm. Dabei werden thermische Energie und Strom gewonnen, der Phosphor der Asche kann als Dünger eingesetzt werden.", "Die EVN ist dabei in Projekte in Deutschland, Litauen und Polen sowie in Kuwait und Bahrain eingebunden. Auch im niederösterreichischen Dürnrohr sollen zwei Klärschlammanlagen entstehen. Dort sollen künftig bis zu 80 Prozent des kommunalen Klärschlamms Niederösterreichs in Energie umgewandelt werden.", "Mit Fertigstellung ist frühestens 2024 zu rechnen. Insgesamt plant die EVN in den kommenden drei bis fünf Jahren Investitionen in Höhe von jeweils 450 Millionen Euro, zwei Drittel davon in Niederösterreich." ],
  "articleContentTranslated" : [ "Furnizorul de energie din Austria de Jos EVN se realinează strategic în anul Corona. Potrivit CEO-ului Stefan Szyszkowitz, criza coroanei „a afectat” doar „în mod selectiv” cursul afacerilor la EVN.", "Furnizorul de energie, care este deținut în majoritate de provincia Austria de Jos, a realizat, de asemenea, vânzări și profituri mai mici decât în anul precedent, când cererea a scăzut (a se vedea graficul). Cu toate acestea, rezultatul este la capătul superior al așteptărilor.", "Pentru viitor, EVN este încrezător în efectele ulterioare ale pandemiei, în ciuda incertitudinilor existente.", "Dividendul pentru exercițiul financiar trecut este de 0,49 euro pe acțiune, cu un cent mai mic decât în 2019. Strategia 2030 În acest an, EVN și-a revizuit strategia corporativă, deoarece ultima avea deja zece ani și nu cunoștea nici Acordul de la Paris, nici europeanul \" Green Deal ”sau extinderea planificată a energiilor regenerabile în Austria.", "Ca parte a „Strategiei 2030”, compania urmează să devină „mai durabilă, mai digitală, mai eficientă”, spune Szyszkowitz. Pe de o parte, aceasta înseamnă extinderea capacităților în energiile regenerabile. Turbinele eoliene actuale ale EVN au o putere totală de 370 megawați.", "Acest stoc urmează să fie extins cu 160 de megawați în următorii doi ani, prin construcții noi și repowering-ul sistemelor existente.", "EVN intenționează să construiască un total de 750 megawați de energie eoliană și capacitate fotovoltaică în Austria până în 2030 © Foto: Grafică Dar investițiile în infrastructura de rețea sunt, de asemenea, „esențiale”, a explicat CEO-ul Franz Mittermayer.", "Pe de o parte, acest lucru se datorează schimbării comportamentului de utilizare, de exemplu datorită utilizării sporite a e-mobilității și a pompelor de căldură. Pe de altă parte, însă, cu cât este mai mare ponderea surselor regenerabile de energie, la fel și volatilitatea.", "Nămolul de canalizare Mittermayer vede incinerarea nămolului de canalizare ca pe o „nouă zonă de afaceri foarte atractivă”. Acest lucru generează energie termică și electricitate, iar fosforul din cenușă poate fi folosit ca îngrășământ.", "EVN este implicat în proiecte în Germania, Lituania și Polonia, precum și în Kuweit și Bahrain. Două fabrici de nămol de canalizare urmează să fie construite și în Dürnrohr, Austria Inferioară. În viitor, până la 80 la sută din nămolurile de canalizare municipale din Austria Inferioară vor fi transformate în energie acolo.", "Finalizarea nu este așteptată cel mai devreme până în 2024. În general, EVN intenționează să investească 450 de milioane de euro fiecare în următorii trei până la cinci ani, dintre care două treimi vor fi în Austria de Jos." ]
}