{
  "id" : "DW5wziJ9",
  "url" : "https://kurier.at/kultur/corona-theater-bleiben-zu-museen-schliessen-am-26-dezember/401134782",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T19:55:50Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4831176/46-173649087.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona: Theater bleiben zu, Museen schließen am 26. Dezember",
  "articleTitleTranslated" : "Corona: Teatrele rămân închise, iar muzeele se închid pe 26 decembrie",
  "articleContent" : [ "Hinzu kommt, dass das Hochfahren eines Theaterbetriebs mehrere Wochen dauert. Burg-Direktor Martin Kušej hat daher schon vorgeschlagen, länger geschlossen zu halten.", "Dennoch dürfte Christian Kircher, Chef der Bundestheater-Holding, darauf drängen, dass zumindest am Wochenende Programm angeboten wird - mit Matineen und Nachmittagsvorstellungen.", "Föttinger ist sprachlos Herbert Föttinger, der Direktor des Theaters in der Josefstadt, wollte sich gegenüber der APA vorerst nicht zu den neuen Regeln äußern: „Ich bin im Moment sprachlos und muss erst einmal nachdenken, was das für uns bedeutet“", "Sorgen bereiteten ihm weniger die erlaubten Vorstellungszeiten als die Verpflichtung des Publikums, einen negativen Corona-Test vorlegen zu müssen.  “", "Der Intendant des Linzer Landestheaters Hermann Schneider hält es zwar für „lobenswert, dass man sagt, man will Kulturleben ermöglichen“, unter dem Strich sei es aber eher ein „Danaer-Geschenk“. Seiner Ansicht nach wäre es sinnvoller gewesen, gleich bis nach den Semesterferien zu schließen.", "Denn dass die Zahlen im Jänner wieder steigen werden, sei auch für ihn als medizinischen Laien klar.", "Er lässt Skepsis durchblicken, dass es nach der nun anstehenden „vierten Umbuchung der Abos binnen sechs Wochen“ auch bei den genannten Daten bleiben werde, denn zuletzt habe es immer wieder kurzfristige Änderungen gegeben.", "Zermürbender Zustand Für Gerhard Ruiss, Sprecher der IG Autorinnen Autoren, bleibt der Zustand in der Kultur „zermürbend, weil vor allem auch nicht abzuschätzen ist, ob und welche Veranstaltung wann, wie stattfinden kann“.", "Auch das Freitestungskonzept werfe mehr Fragen auf, als es Antworten gibt, und helfe dem Veranstaltungswesen nur wenig. Als „traurig, aber notwendig“, bezeichnete Albertina-Direktor Klaus Albrecht Schröder in einer ersten Reaktion den harten Corona-Lockdown ab 26.  Dezember.", "„Ich habe immer gesagt, wir brauchen die Kunst, die Kultur, die Literatur, das Theater, die Musik - aber wir brauchen sie nicht um jeden Preis.“ Auch in seinen Augen gehe die Gesundheit vor, so Schröder.", "„Und wenn wir damit Unseres beitragen können, dass wir nicht jeden Tag einen Jumbojet an älteren Leuten herunterholen vom Himmel, dann soll das gut sein so“, verwies er auf die anhaltend hohen Todeszahlen.", "Immerhin eine Perspektive Und Kulturstaatssekretärin Andrea Mayer gb via Aussendung bekannt: „Mir ist klar, dass die heute bekanntgegebenen Einschränkungen für die Kulturbranche eine schwierige Ausgangsposition bedeuten.\"", "Aber zumindest würde es die von der Kulturbranche eingeforderte Perspektive geben..." ],
  "articleContentTranslated" : [ "În plus, durează câteva săptămâni pentru a începe operațiunile de teatru. Prin urmare, regizorul castelului Martin Kušej a sugerat deja menținerea acestuia închisă mai mult timp.", "Cu toate acestea, Christian Kircher, șeful Bundestheater-Holding, va insista probabil ca programele să fie oferite cel puțin în weekend - cu matinee și spectacole după-amiaza.", "Föttinger este fără cuvinte Herbert Föttinger, directorul teatrului din der Josefstadt, inițial nu a vrut să comenteze noile reguli la APA: „În acest moment sunt fără cuvinte și trebuie să mă gândesc la ce înseamnă asta pentru noi”", "El a fost mai puțin îngrijorat de timpii de performanță permise decât obligația publicului de a trimite un test Corona negativ. \"", "Directorul Teatrului de Stat Linz, Hermann Schneider, consideră „lăudabil faptul că spun că vor să facă posibilă viața culturală”, dar concluzia este că este mai degrabă un „cadou Danaer”. În opinia sa, ar fi avut mai mult sens să închidem imediat după pauza semestrială.", "Deoarece faptul că numărul va crește din nou în ianuarie este clar și pentru el ca profan medical.", "El arată scepticismul că, după viitoarea „a patra re-rezervare a abonamentelor în termen de șase săptămâni”, datele menționate vor rămâne, deoarece recent au existat întotdeauna schimbări pe termen scurt.", "Condiție dezgustătoare Pentru Gerhard Ruiss, purtătorul de cuvânt al IG Autorinnen Authors, condiția din cultură rămâne „istovitoare, deoarece mai presus de toate este imposibil să se evalueze dacă și ce eveniment poate avea loc când și cum”.", "Conceptul de testare gratuită ridică, de asemenea, mai multe întrebări decât răspunsuri și nu ajută prea mult la evenimente. Într-o reacție inițială, directorul Albertina Klaus Albrecht Schröder a descris blocarea dură a coroanei din 26 decembrie drept „tristă, dar necesară”.", "„Am spus întotdeauna că avem nevoie de artă, cultură, literatură, teatru, muzică - dar nu avem nevoie de ele cu nici un preț.” În ochii lui, sănătatea este pe primul loc, spune Schröder.", "\"Și dacă putem face partea noastră pentru a ne asigura că nu dărâmăm din cer în fiecare zi un avion imens de oameni în vârstă, atunci ar trebui să fie bine\", a spus el, referindu-se la rata persistentă a mortalității.", "Cel puțin o perspectivă și secretarul de stat pentru cultură, Andrea Mayer, a anunțat prin difuzare: „Îmi dau seama că restricțiile anunțate astăzi înseamnă o poziție de plecare dificilă pentru industria culturii”.", "Dar cel puțin ar exista perspectiva cerută de industria culturii ..." ]
}