{
  "id" : "DW8nCTe1",
  "url" : "https://www.derstandard.at/story/2000125334075/fisch-aus-aquakulturen-traegt-zur-ueberfischung-der-meere-bei?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T08:00:03Z[UTC]",
  "author" : "Jakob Zirm von Jakob Zirm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fisch aus Aquakulturen trägt zur Überfischung der Meere bei",
  "articleTitleTranslated" : "Peștii din acvacultură contribuie la pescuitul excesiv al mării",
  "articleContent" : [ "Wien – Fleisch essen hat in Zeiten des Lebensmittelüberflusses schon lange seine Unschuld verloren. Fisch kommt allerdings auch bei so manchen Vegetariern auf den Tellern. Zumindest wenn sie sich zu den Pescetariern zählen.", "Knapp acht Kilo verspeisen heimische Konsumenten durchschnittlich pro Kopf und Jahr. Es sind meist Menschen, die auf bewusste Ernährung achten, die auf Fisch nicht verzichten wollen. Auch wenn es mittlerweile einige heimische Produzenten gibt: Fisch wird zu 94 Prozent aus dem Ausland importiert.", "Oft stammen die wechselwarmen Wirbeltiere aus Aquakulturen. Immerhin gilt ein Drittel der weltweiten Fischbestände als überfischt, viele große Raubfische sind in den letzten Jahrzehnten aus den Meeren großteils verschwunden.", "Wer nun meint, zumindest gefährdeten Ökosystemen und Fischbeständen Gutes zu tun, indem man auf wild gefangene Fische verzichtet, der irrt, warnt die Arbeiterkammer Oberösterreich.", "Die Konsumentenschützer haben sich gemeinsam mit der niederländischen Stiftung Changing Markets genauer angesehen, wie der Hase läuft. Demnach landet immerhin jeder sechste gefangene Wildfisch erst recht in Aquakulturen – als Futtermittel für beliebte Speisefischklassiker.", "Am Ende tragen also Aquakulturen erst recht zur weltweiten Überfischung bei. Auch Gütesiegel können es nicht richten.", "Abgesehen vom Umstand, dass Konsumenten ohnehin in verschiedenen Umfragen zu Protokoll geben, dass sie sich im Siegel-Dschungel hoffnungslos verloren fühlen, sei es mit der Transparenz in den heimischen Supermärkten schlecht bestellt, monieren die Konsumentenschützer.", "Gütesiegel als Beleg für nachhaltige Fischerei und Aquakultur sind kein Freibrief. Die Verwendung von Wildfang als Zuchtfischfutter ist kein Ausschlussgrund – zudem finde sich kein einziges Kriterium, das Fischwohl bewerte.", "Konsumenten können im Handel demnach kaum erkennen, ob sie mit ihrem Einkauf zur Überfischung der Meere beitragen, wenn sie zu Lachs oder Garnelen aus Fischzucht greifen. Denn die entsprechenden Informationen finden sich auf den meisten Produkten nicht.", "Die Konsumentenschützer orten hier Handlungsbedarf. Die Rangliste bei Transparenz und Nachhaltigkeit von Aquakulturprodukten wird hierzulande vom Diskonter Lidl angeführt, der als einziges Unternehmen Informationen zur Fischverwertungsrate preisgibt.", "Schlusslicht ist der Großhändler Metro. (rebu, 25.3.2021)" ],
  "articleContentTranslated" : [ "Viena - consumul de carne și-a pierdut mult timp inocența în vremurile abundente de alimente. Cu toate acestea, peștele se află și pe farfuriile unor vegetarieni. Cel puțin dacă se numără printre pescarieni.", "Consumatorii casnici mănâncă în medie opt kilograme de persoană pe an. Majoritatea oamenilor sunt atenți la o dietă conștientă, care nu vor să se descurce fără pește. Chiar dacă există acum câțiva producători interni: 94% din pește este importat din străinătate.", "Vertebratele cu sânge rece provin adesea din acvacultură. La urma urmei, o treime din stocurile de pești din lume sunt considerate supra-pescuit, iar mulți pești mari răpitori au dispărut în mare măsură din oceane în ultimele decenii.", "Oricine crede că cel puțin face bine ecosistemelor și stocurilor de pește pe cale de dispariție, evitând peștii capturați sălbatici, greșește, avertizează Camera de Muncă a Austriei Superioare.", "Avocații consumatorilor, împreună cu fundația olandeză Changing Markets, au analizat mai atent modul în care merg lucrurile. Conform acestui fapt, fiecare al șaselea pește sălbatic prins ajunge în acvacultură - ca hrană pentru clasicele populare de pește alimentar.", "În cele din urmă, acvaculturile contribuie și mai mult la supra-pescuitul la nivel mondial. Chiar și sigiliile de aprobare nu o pot remedia.", "În afară de faptul că consumatorii afirmă deja în diferite sondaje că se simt pierduți fără speranță în jungla focilor, indiferent dacă transparența în supermarketurile locale este proastă, se plâng susținătorii consumatorilor.", "Sigiliile de calitate ca dovadă a pescuitului durabil și a acvaculturii nu sunt o licență. Utilizarea capturilor sălbatice ca hrană pentru pești de crescătorie nu este un motiv de excludere - nu există, de asemenea, un singur criteriu care să evalueze bunăstarea peștilor.", "Consumatorii din comerțul cu amănuntul nu își pot da seama dacă achiziția lor contribuie la pescuitul excesiv al mării atunci când cumpără somon sau creveți de crescătorie de pește. Deoarece informațiile corespunzătoare nu pot fi găsite pe majoritatea produselor.", "Susținătorii consumatorilor văd aici o necesitate de acțiune. Lista clasamentului pentru transparența și sustenabilitatea produselor de acvacultură din această țară este condusă de discounterul Lidl, care este singura companie care dezvăluie informații despre rata de conversie a peștilor.", "Angrosistul Metro aduce în spate. (rebu, 25.3.2021)" ]
}