{
  "id" : "DW8wmTbd",
  "url" : "https://kurier.at/wissen/gesundheit/ema-prueft-sputnik-v-was-hinter-diesem-impfstoff-steckt/401207473",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T10:06:28Z[UTC]",
  "author" : "Katrin Nussmayr",
  "imageUrl" : "https://image.kurier.at/images/original/4979077/46-176091550.jpg",
  "imageCopyright" : "REUTERS/SHAMIL ZHUMATOV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "EMA prüft Sputnik V - was hinter diesem Impfstoff steckt",
  "articleTitleTranslated" : "EMA examinează Sputnik V - ce se află în spatele acestui vaccin",
  "articleContent" : [ "Im Fachmagazin Lancet wurden im Februar Daten zur Wirksamkeit des russischen Vakzins veröffentlicht. Demnach soll Sputnik V eine Wirksamkeit von 91,6 Prozent haben.  Die Ergebnisse decken sich mit früheren Angaben.", "Eine Wirksamkeit von 91,6 Prozent bedeutet, dass in der geimpften Gruppe 91,6 Prozent weniger Erkrankungen pro 100 Probanden auftraten als in der Kontrollgruppe.", "Damit hätte Sputnik V nahezu die gleiche Wirksamkeit wie die Impfstoffe von Moderna und Biontech/Pfizer, und eine höhere als das Mittel von Astra Zeneca. Die Europäische Arzneimittel-Agentur (EMA) eröffnet ein schnelles Prüfverfahren für den russischen Corona-Impfstoff Sputnik V.", "Die Entscheidung basiere auf Ergebnissen von Laborversuchen und klinischen Studien bei Erwachsenen, wie die EMA am Donnerstag in Amsterdam mitteilte. Die Experten der EMA werden die Wirksamkeit des Impfstoffs nach dem schnellen „Rolling-Review-Verfahren“ bewerten.", "Dabei werden Testergebnisse bereits geprüft, auch wenn noch nicht alle Ergebnisse vorliegen und auch kein Zulassungsantrag gestellt wurde. Erst nach einer solchen Prüfung kann die Zulassung beantragt werden.", "Einen Zeitrahmen dafür kann die EMA momentan noch nicht abgeben.  In Ungarn wird der Vektorviren-Impfstoff bereits eingesetzt, auch andere EU-Länder planen dies unabhängig von der EMA-Entscheidung. " ],
  "articleContentTranslated" : [ "În februarie, Lancet a publicat date despre eficacitatea vaccinului rusesc. În consecință, Sputnik V ar trebui să aibă o eficacitate de 91,6%. Rezultatele sunt de acord cu informațiile anterioare.", "O eficacitate de 91,6% înseamnă că cu 91,6% mai puține boli la 100 de subiecți testați au apărut în grupul vaccinat decât în grupul de control.", "Acest lucru ar însemna că Sputnik V ar avea aproape aceeași eficacitate ca și vaccinurile de la Moderna și Biontech / Pfizer, și mai mare decât agentul de la Astra Zeneca. Agenția Europeană a Medicamentului (EMA) deschide o procedură rapidă de testare a vaccinului rusesc Corona Sputnik V.", "Decizia se bazează pe rezultatele testelor de laborator și studiilor clinice la adulți, așa cum a anunțat EMA joi la Amsterdam. Experții EMA vor evalua eficacitatea vaccinului utilizând procesul de revizuire rapidă.", "Rezultatele testelor sunt deja verificate, chiar dacă nu toate rezultatele sunt disponibile și nu a fost depusă nicio cerere de aprobare. Aprobarea poate fi solicitată numai după o astfel de examinare.", "EMA nu poate furniza încă un interval de timp pentru aceasta. Vaccinul împotriva virusului vector este deja utilizat în Ungaria, iar alte țări din UE intenționează să facă acest lucru independent de decizia EMA." ]
}