{
  "id" : "DwIlvFsd",
  "url" : "https://kurier.at/kultur/medien/mandalorian-star-disney-beendet-zusammenarbeit-nach-nazi-vergleich/401185108",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T10:04:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4931437/46-150820697.jpg",
  "imageCopyright" : "REUTERS / MARIO ANZUONI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "\"Mandalorian\"-Star: Disney beendet Zusammenarbeit nach Nazi-Vergleich",
  "articleTitleTranslated" : "Vedeta „mandaloriană”: Disney încheie colaborarea după așezarea nazistă",
  "articleContent" : [ "Disneys Produktionsfirma Lucasfilm kündigt dem \"Mandalorian\"-Star Gina Carano nach Nazi-Vergleichen die Zusammenarbeit. \"Gina Carano ist derzeit nicht bei Lucasfilm angestellt und es gibt keine Pläne mit ihr für die Zukunft\", teilte ein Firmensprecher am Donnerstag mit.", "Zugleich hieß es, ihre Aussagen seien \"abscheulich und inakzeptabel\". Carano spielt eine Hauptrolle in Disneys Streaming-Hit \"The Mandalorian\", einer in der \"Star Wars\"-Welt angesiedelten Weltall-Western-Serie rund um einen Einzelkämpfer und seine Verbindung zu einem Baby-Yoda.", "Auf Instagram hatte die US-Schauspielerin einen Beitrag geteilt, in dem der Umgang mit den gegenwärtigen politischen Differenzen im Land mit der Behandlung von Juden im nationalsozialistischen Deutschland verglichen wird.", "Es ist nicht das erste Mal, dass Carano für Aussagen auf sozialen Medien ins Kreuzfeuer gerät. Zuvor hatte sie bereits das Tragen von Masken in der Pandemie verhöhnt und behauptet, dass es bei den US-Präsidentschaftswahlen zu Wahlbetrug kam.", "Ursprünglich plante Lucasfilm eine eigene Disney-Serie mit ihr, gab dieses Vorhaben aber bereits nach den Äußerungen Ende vergangenen Jahres wieder auf. Der Streamingdienst Disney+ wird für den US-Unterhaltungskonzern immer wichtiger.", "Nach Börsenschluss wollte das Unternehmen Einblick in das vierte Quartal geben. Analysten warten mit Spannung auf neue Abonnentenzahlen, auch um zu vergleichen, wie stark Disney bereits zu Netflix aufgeholt hat." ],
  "articleContentTranslated" : [ "Compania de producție Disney Lucasfilm anunță colaborarea cu vedeta „mandaloriană” Gina Carano după comparații naziste. \"Gina Carano nu este angajată în prezent de Lucasfilm și nu există planuri pentru ea pentru viitor\", a declarat joi un purtător de cuvânt al companiei.", "În același timp, s-a spus că declarațiile lor erau „oribile și inacceptabile”. Carano joacă un rol principal în hit-ul de streaming Disney „The Mandalorian”, un serial spațial occidental bazat în lumea „Războiului Stelelor” despre un luptător singuratic și legătura sa cu un bebeluș Yoda.", "Actrița americană a distribuit o postare pe Instagram care compară modul în care sunt tratate diferențele politice actuale din țară cu tratamentul evreilor din Germania Național-Socialistă.", "Nu este prima dată când Carano este prins în focul încrucișat pentru declarații pe social media. Ea își batjocorise anterior purtând măști în pandemie, susținând că alegerile prezidențiale din SUA erau frauduloase.", "Lucasfilm și-a planificat inițial propria serie Disney împreună cu ea, dar a renunțat la acest plan după declarațiile de la sfârșitul anului trecut. Serviciul de streaming Disney + devine din ce în ce mai important pentru grupul de divertisment din SUA.", "După închiderea pieței de valori, compania a dorit să ofere o perspectivă asupra trimestrului al patrulea. Analiștii așteaptă cu nerăbdare noi numere de abonați, de asemenea, pentru a compara cât de mult Disney a ajuns deja din urmă cu Netflix." ]
}