{
  "id" : "DWQZYJ5m",
  "url" : "https://www.diepresse.com/5951377/Segeln_Neuseeland-fuehrt-bei-Americas-Cup-5_3?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T08:23:00Z[UTC]",
  "author" : "Walter Müller, Markus Rohrhofer, Michael Völker",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/9/1/5951377/0E99D73E-FD73-494B-B469-046A211B9592_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neuseeland führt bei America's Cup 5:3",
  "articleTitleTranslated" : "Noua Zeelandă conduce 5-3 la America's Cup",
  "articleContent" : [ "Das 36.  Match um den America's Cup geht mit einer Zwei-Punkte-Führung für Neuseeland in die entscheidende Phase. Das 36.  Match um den America's Cup geht mit einer Zwei-Punkte-Führung für Neuseeland in die entscheidende Phase.", "Dem Titelverteidiger gelang am Montag im Duell mit Herausforderer Italien nach bisher ausgeglichener Bilanz ein Durchbruch. Die Crew um Steuermann Peter Burling gewann erstmals beide Rennen des Tages und ging mit 5:3 in Führung.", "Bei sieben notwendigen Siegen könnte die Entscheidung am Dienstag in den Rennen neun und zehn fallen.", "Nachdem die neuseeländische \"Te Rehutai\" die erste Begegnung am fünften Renntag über weite Strecken mit besserer Geschwindigkeit dominiert und mit 58 Sekunden Vorsprung gewonnen hatte, kam es in Rennen acht erstmals zu mehreren Führungswechseln.", "In sehr leichten Winden hatten die Neuseeländer Probleme, rangen minutenlang darum, mit ihrer fast stehenden Hightech-Yacht Fahrt aufzunehmen, während Italien davonzog. Das Rennen schien zugunsten von \"Luna Rossa\" gelaufen zu sein, als die Italiener ähnliche Schwierigkeiten hatten.", "Neuseeland kam wieder auf, überholte und gewann. Italien musste mitansehen, wie aus einer 4:27-Minuten-Führung an der zweiten Wendemarke ein Rückstand von 3:55 Minuten im Ziel wurde. \"Das war eine emotionale Achterbahnfahrt für beide Teams.", "Wer hätte gedacht, dass Segeln im America's Cup so bizarr sein kann\", sagte der ehemalige America's-Cup-Steuermann Ken Read. \"Luna Rossa\"-Co-Steuermann Jimmy Spithill gab sich nach den Rennen gewohnt kämpferisch: \"Wir können Rennen gewinnen, und genau das wollen wir morgen tun." ],
  "articleContentTranslated" : [ "Cel de-al 36-lea meci al Cupei Americii intră în faza decisivă cu o avansă de două puncte pentru Noua Zeelandă. Cel de-al 36-lea meci al Cupei Americii intră în faza decisivă cu o avansă de două puncte pentru Noua Zeelandă.", "Campioana în exercițiu a realizat luni un progres într-un duel cu Italia, după un record echilibrat până acum. Echipajul din jurul timonierului Peter Burling a câștigat ambele curse ale zilei pentru prima dată și a preluat conducerea cu 5-3.", "Dacă sunt necesare șapte victorii, decizia ar putea fi luată marți în cursele nouă și zece.", "După ce Noua Zeelandă „Te Rehutai” a dominat prima întâlnire din ziua a cincea a cursei pe distanțe lungi cu viteză mai bună și a câștigat cu 58 de secunde, au existat mai multe schimbări în conducere pentru prima dată în cursa a opta.", "Nou-zeelandezii au avut probleme cu vânturi foarte ușoare și s-au străduit minute în șir să-și scoată iahtul de înaltă tehnologie, care era aproape în impas, în timp ce Italia se îndepărta. Cursa pare să fi mers în favoarea „Luna Rossa” atunci când italienii s-au confruntat cu dificultăți similare.", "Noua Zeelandă s-a întors, a trecut și a câștigat. Italia a trebuit să urmărească cum un avans de 4:27 minute la al doilea moment de cotitură a devenit un deficit de 3:55 minute la final. „A fost o plimbare emoțională pentru roller coaster pentru ambele echipe.", "Cine ar fi crezut că navighează în Cupa Americii ar putea fi atât de bizar „a declarat fostul cârmaci Cupa Americii Ken Read.“ Luna Rossa „co-timonier Jimmy Spithill a fost de obicei combativă dupa cursa:“ Putem câștiga curse, și că este exact ce vrem să facem mâine." ]
}