{
  "sourceCountry" : "austria",
  "articleTitle" : "Gedenken: Die Nacht, in der die Synagogen brannten",
  "targetLanguage" : "romanian",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "publisher" : "kurier.at",
  "articleContent" : [ "Erster, grausamer Höhepunkt Bundespräsident Alexander Van der Bellen nahm am Montag gemeinsam mit seinem deutschen Amtskollegen Frank-Walter Steinmeier auf Einladung von Israels Staatsoberhaupt Reuven Rivlin virtuell an einer Gedenkveranstaltung der israelischen Holocaust-Gedenkstätte Yad Vashem teil. ", "Van der Bellen unterstrich in einer voraufgezeichneten Videobotschaft Österreichs Mitverantwortung für die Shoah und die Bedeutung der Erinnerung.  Antisemitismus habe nicht mit dem Nationalsozialismus begonnen, er sei bereits vor der Nazi-Ideologie in Österreich präsent gewesen.", "Die Diskriminierung habe sich zur Herabwürdigung, zur Entrechtung und letztlich zum Massenmord entwickelt, der Shoah.  Das Pogrom in der Nacht des 9.  November 1938 sei der erste grausame Höhepunkt der wachsenden nationalsozialistischen Gewalt gegen Juden gewesen, so Van der Bellen.", "Die rassistische Gewalt der Nazis habe eine neue, schreckliche Intensität erreicht und gezeigt, wie stark die jüdischen Österreicher ihrer grundlegenden Rechte und Freiheiten beraubt wurden.", "\"Alleine in Wien wurden 42 Synagogen niedergebrannt oder zerstört.  Tausende Geschäfte und Wohnungen wurden geplündert.  Mehr als 6.500 jüdische Österreicher wurden verhaftet, 4.000 von ihnen wurden ins Konzentrationslager Dachau geschickt.\"" ],
  "id" : "dwzafNee",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/gedenken-die-nacht-in-der-die-synagogen-brannten/401091414",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Comemorare: în noaptea în care au ars sinagogile",
  "articleContentTranslated" : [ "În primul rând, punctul culminant crud Președintele federal Alexander Van der Bellen și omologul său german Frank-Walter Steinmeier au participat luni la un eveniment memorial virtual la memorialul holocaustului israelian Yad Vashem, la invitația șefului statului Israel Reuven Rivlin.", "Într-un mesaj video preînregistrat, Van der Bellen a subliniat responsabilitatea comună a Austriei pentru Shoah și importanța memoriei. Antisemitismul nu a început cu național-socialismul, era deja prezent în Austria înainte de ideologia nazistă.", "Discriminarea s-a transformat în degradare, dezafectare și în cele din urmă crimă în masă, Shoah. Pogromul din noaptea de 9 noiembrie 1938 a fost primul moment culminant crud al violenței național-socialiste în creștere împotriva evreilor, potrivit lui Van der Bellen.", "Violența rasistă a naziștilor a atins o nouă intensitate teribilă și a arătat cât de mult au fost jefuiți austriecii austrieci de drepturile și libertățile lor fundamentale.", "\"Numai în Viena au fost arse sau distruse 42 de sinagogi. Mii de magazine și apartamente au fost jefuite. Peste 6.500 de austrieci evrei au fost arestați, dintre care 4.000 au fost trimiși în lagărul de concentrare de la Dachau\"." ]
}