{
  "sourceCountry" : "austria",
  "articleTitle" : "Mordverdacht in Klagenfurt Fischl",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Zu Mittag trafen die Ermittler des Landeskriminalamtes bei dem Hochhaus in Klagenfurt-Fischl ein.  Am Nachmittag folgten auch die Spurensicherung und ein Gerichtsmediziner.", "Letzterer versucht derzeit zu klären, woran und wie der angeblich 30 bis 40 Jahre alte Mann gestorben ist.  Die Leiche dürfte schon einen Tag in der Wohnung gelegen sein.", "Der Mann war als abgängig gemeldet.  Rede ist von Waffendeal Es soll in der Wohnung zu einem Waffendeal zwischen mehreren Männern gekommen sein.  Im Zuge dessen soll es dann zu den tödlichen Schüssen gekommen sein, hieß es aus Polizeikreisen.", "Außerdem sollen Drogen im Spiel gewesen sein.  Doch das alles konnte das Landeskriminalamt noch nicht bestätigen.  Die Ermittlungen seien in einem noch viel zu frühen Stadium, sagte der Leiter des LKA, Gottlieb Türk." ],
  "id" : "DX0wlnza",
  "category" : "CHRONICLE",
  "url" : "https://kaernten.orf.at/stories/3074775/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Suspiciunea de crimă în Klagenfurt Fischl",
  "articleContentTranslated" : [ "La prânz, anchetatorii de la Oficiul de Poliție Penală de Stat au ajuns la înălțimea din Klagenfurt-Fischl. După-amiază, au urmat și criminalistica și un medic legist.", "Acesta din urmă încearcă în prezent să clarifice ce și cum a murit bărbatul de 30 - 40 de ani. Corpul trebuie să fi stat în apartament o zi.", "Bărbatul a fost raportat ca dispărut. Vorbim despre o afacere cu arme. Se spune că în apartament s-a întâmplat o afacere cu arme între mai mulți oameni. În cursul acestei situații, ar fi trebuit să ajungă la împușcăturile fatale, s-a spus din cercurile poliției.", "În plus, se spune că au fost implicate droguri. Dar Oficiul de Poliție Penală de Stat nu a reușit încă să confirme acest lucru. Anchetele se află într-o etapă mult prea timpurie, a declarat șeful LKA, Gottlieb Türk." ]
}