{
  "id" : "Dx9Uzp9K",
  "url" : "https://kurier.at/chronik/oesterreich/semmering-chaos-mobilfunk-daten-zeigen-spitzenzeiten-mit-mehr-als-4000-besuchern/401147658",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T14:27:01Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4853487/46-173884862.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Semmering-Chaos: Mobilfunk-Daten zeigen Spitzenzeiten mit mehr als 4.700 Besuchern",
  "articleTitleTranslated" : "Haos înțepenit: datele telefoanelor mobile arată orele de vârf cu peste 4.700 de vizitatori",
  "articleContent" : [ "Vor allem Wiener kamen in den kleinen Wintersportort. Mobilfunkdaten liefern interessante Details. Von einer epidemiologisch „bedenklichen Situation“ sprechen die Verantwortlichen des Landes Niederösterreich rund um den anhaltenden Besucheransturm auf den Semmering.", "Wie Mobilfunkbewegungsdaten verdeutlichen, haben sich zur Spitzenzeit am vergangenen Sonntag mehr als 4.700 Besucher gleichzeitig auf der Passhöhe an der niederösterreichisch-steirischen Landesgrenze aufgehalten – allerdings nur etwas mehr als 1.000 davon als zahlende Gäste im Skigebiet am Hirschenkogel.  ", "Wie die Bewegungsanalysen der Mobilfunkanbieter zeigen, stammt das deutliche Gros der Besucher aus Wien. Die meisten Gäste kamen, nach Bezirken gegliedert, aus der Bundeshauptstadt. Das Ranking führen neun Wiener Gemeindebezirke an.", "Favoriten liegt ganz klar vor Floridsdorf und Simmering an erster Stelle. Das deckt sich laut Bürgermeister Hermann Doppelreiter, Lokalbetreibern und anderen Verantwortlichen am Semmering mit den Beobachtungen von Sonntag, wonach eine große Zahl der Gäste anscheinend auch Migrationshintergrund hatte.", "Aus diesem Grund wurden die Hinweis- und Warnschilder auf der Passhöhe mehrsprachig angebracht. Um den gewaltigen Zustrom zu brechen, wurden auch türkischsprachige Zeitungen, Internet-Plattformen und Radios mit Informationen gefüttert.", "Die Türkische Kulturgemeinde informierte ihre Community sogar mit Artikeln in ihrer Zeitschrift und rief dazu auf, den Semmering zu den Stoßzeiten zu meiden. © Bild: KURIER Nicht der klassische Skitourist steht in Zeiten von Corona am Semmering an erster Stelle.", "Viel mehr sind es Familien mit ihren Kindern, die zum Rodeln den Schnee am Berg suchen. Nachdem Abstandsregeln so gut wie keine eingehalten und der kleine Skiort laut Doppelreiter regelrecht von den Massen überrannt wurde, zieren mittlerweile 30 Securitys das Ortsbild.", "Die Gemeinde ließ die öffentlichen Rodelwiesen und Parkplätze sperren und überwachen.", "Pandemie Da am Dreikönigstag am Mittwoch mit einem ähnlichen oder sogar noch größeren Ansturm am Semmering gerechnet wird, hat die Taskforce „Sicher rausgehen“ des Landes Niederösterreich die Bewegungsdaten den Gesundheitsbehörden zur Verfügung gestellt.", "Man hält die Entwicklung gerade im Hinblick auf die Pandemie für besorgniserregend, sagt der Chef der NÖ Bergbahnen, Markus Redl im Gespräch mit dem KURIER.", "Während auf niederösterreichischer Seite Behörde und Polizei bisher hart durchgriffen und ganze Straßenabschnitte gesperrt wurden, verwandelten undisziplinierte Gäste die alte Semmering-Passstraße auf steirischer Landesseite in einen illegalen Riesen-Parkplatz.", "Die Kolonne Hunderter parkender Autos am Fahrbahnrand reichte beispielsweise am Sonntag mehrere Kilometer in Richtung Spital am Semmering zurück. Undisziplinierte Fahrzeuglenker entfernten sogar die Poller und Absperrgitter auf den kurzfristig eingerichteten Sperrflächen.", "Sicherheitspersonal riegelt die Zufahrten zu den Parkplätzen ab © Bild: Wammerl Patrick Polizeipräsenz Das soll ab dem Dreikönigstag nicht noch einmal passieren. Interventionen bei der Bezirkshauptmannschaft Bruck-Mürzzuschlag und beim Land Steiermark zeigten Wirkung.", "Es wurde zugesagt, das Wildparken auf der alten Passstraße durch Hindernisse unmöglich zu machen. Außerdem werde ein entsprechendes Aufgebot der Exekutive Vorort sein, um die Maßnahmen zu vollziehen, hieß es am Dienstag.", "Update 1: Der Artikel wurde um 18: 20 Uhr aktualisiert, die Passage über die Beobachtungen von Bürgermeister Hermann Doppelreiter und anderen Verantwortlichen wurde präzisiert, die Überschrift von \"Semmering-Chaos:", "Die meisten Gäste kamen aus Favoriten\" auf \"Mobilfunk-Daten zeigen Spitzenzeiten mit mehr als 4.700 Besuchern\" geändert.  :" ],
  "articleContentTranslated" : [ "Mai ales vienezii au venit la mica stațiune pentru sporturi de iarnă. Datele celulare oferă detalii interesante. Cei responsabili din statul Austriei de Jos vorbesc despre o „situație critică” epidemiologic în jurul afluxului continuu de vizitatori la Semmering.", "După cum arată clar datele despre mișcarea telefonului mobil, duminica trecută, la ora de vârf, peste 4.700 de vizitatori se aflau în același timp la trecerea frontierei Austro-Stiriene Inferioare - dar doar puțin mai mult de 1.000 dintre aceștia ca oaspeți plătitori în zona de schi Hirschenkogel.", "După cum arată analiza mișcării furnizorilor de telefoane mobile, marea majoritate a vizitatorilor provin din Viena. Majoritatea oaspeților provin din capitala federală, defalcate pe districte. Clasamentul este condus de nouă districte din Viena.", "Favorite este clar pe primul loc, înaintea lui Floridsdorf și Simmering. Potrivit primarului Hermann Doppelreiter, operatorilor locali și altor persoane responsabile de la Semmering, acest lucru coincide cu observațiile făcute duminică, potrivit cărora un număr mare de oaspeți se pare că au și un fond de migrație.", "Din acest motiv, informațiile și semnele de avertizare din partea de sus a pasului au fost plasate în mai multe limbi. Pentru a sparge fluxul uriaș, ziarele în limba turcă, platformele de internet și radiourile au fost, de asemenea, hrănite cu informații.", "Comunitatea culturală turcă și-a informat chiar comunitatea cu articole în revista sa și a cerut oamenilor să evite Semmering în timpul orelor de vârf. © Imagine: KURIER Nu clasicul turist de schi este pe primul loc în vremurile Corona am Semmering.", "Sunt mult mai multe familii cu copiii lor care caută zăpada pe munte pentru săniuș. După ce aproape nici o regulă de distanță nu a fost respectată și mica stațiune de schi a fost literalmente depășită de mulțimi, potrivit Doppelreiter, 30 de ofițeri de securitate împodobesc acum peisajul urban.", "Comunitatea a blocat și monitorizat pajiștile publice de săniuș și locurile de parcare.", "Pandemie Din moment ce miercuri se așteaptă o grabă similară sau chiar mai mare pe Semmering de Bobotează, grupul de lucru „Ieșire în siguranță” din Austria Inferioară a pus la dispoziția autorităților sanitare datele despre circulație.", "Dezvoltarea este considerată îngrijorătoare, în special în ceea ce privește pandemia, spune șeful căilor ferate montane din Austria Inferioară, Markus Redl, într-un interviu acordat KURIER.", "În timp ce autoritățile și poliția din partea Austriei de Jos au fost până acum reprimate și întinderi întregi de drumuri au fost blocate, oaspeții nedisciplinați au transformat vechiul drum de trecere Semmering din partea Stiriei într-o imensă parcare ilegală.", "Coloana a sute de mașini parcate pe marginea drumului, de exemplu, a ajuns duminică la câțiva kilometri înapoi în direcția Spital am Semmering. Șoferii nedisciplinați au îndepărtat chiar bolurile și barierele din zonele restricționate care au fost amenajate cu scurt timp.", "Personalul de securitate înconjoară intrările în parcări © Imagine: Wammerl Patrick Prezența poliției Acest lucru nu ar trebui să se întâmple din nou din Epifanie. Intervențiile la autoritatea raională Bruck-Mürzzuschlag și statul Stiria au avut un impact.", "S-a convenit ca parcarea jocului pe vechiul drum de trecere să fie imposibilă prin obstacole. În plus, o echipă corespunzătoare a executivului va fi la fața locului pentru a pune în aplicare măsurile, a declarat marți.", "Actualizare 1: Articolul a fost actualizat la 18:20, a fost specificat pasajul despre observațiile primarului Hermann Doppelreiter și al altor persoane responsabile, titlul „Semmering-Haos:", "Majoritatea oaspeților au venit din Favorite \"schimbat în\" Datele celulare arată timpii de vârf cu mai mult de 4.700 de vizitatori \".:" ]
}