{
  "id" : "DXAe6f1s",
  "url" : "https://kurier.at/sport/corona-impfstoffe-fuer-olympia-starter-in-tokio-japan-lehnt-chinas-angebot-ab/401216322",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T10:35:08Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://image.kurier.at/images/original/4996647/46-175391396.jpg",
  "imageCopyright" : "EPA / KIMIMASA MAYAMA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona-Impfstoffe für Olympia-Starter? Japan lehnt Angebot ab",
  "articleTitleTranslated" : "Vaccinuri Corona pentru începători olimpici? Japonia respinge oferta",
  "articleContent" : [ "Thomas Bach, der Präsident des Internationalen Olympischen Komitees, hatte sich während der IOC-Session für \"das freundliche Angebot vom Chinesischen Olympischen Komitee\", bedankt.", "Das NOK Chinas sei bereit, dem IOC die Impfdosen entweder über die Zusammenarbeit mit internationalen Partnern oder direkt in den zahlreichen Ländern, in denen Vereinbarungen über chinesische Impfstoffe bestehen würden, zur Verfügung zu stellen.", "Marukawa betonte, dass sich die Pläne des Organisationskomitees für sichere Tokio-Spiele unanhängig davon, ob Teilnehmer geimpft oder nicht geimpft sind, nicht ändern würden." ],
  "articleContentTranslated" : [ "Thomas Bach, președintele Comitetului Olimpic Internațional, i-a mulțumit în cadrul sesiunii IOC pentru „oferta amabilă din partea Comitetului Olimpic Chinez”.", "NOK din China este gata să pună la dispoziția COI dozele de vaccin, fie prin cooperarea cu parteneri internaționali, fie direct în numeroasele țări în care există acorduri privind vaccinurile chinezești.", "Marukawa a subliniat că planurile Comitetului Organizator pentru Jocurile Sigurante de la Tokyo nu se vor schimba indiferent dacă participanții au fost sau nu vaccinați." ]
}