{
  "articleContent" : [ "In einem „Oster-Video“ stellt der Kanzler Lockerungen für Sport, Kultur, Gastronomie und Tourismus in Aussicht. FPÖ und Neos sind nicht überzeugt.", "Bundeskanzler Sebastian Kurz (ÖVP) stellt in einer österlichen Videobotschaft Öffnungsschritte für Sport, Kultur, Gastronomie und Tourismus im Mai in Aussicht.", "Was die Impfungen betrifft, bleibt er trotz der verzögerten Lieferungen beim bekannten Plan - und versichert, dass \"in den nächsten 100 Tagen jedem, der sich impfen lassen möchte, zumindest die erste Impfung\" angeboten werde.", "Schärfe Corona-Schutzmaßnahmen für den Westen hält der Kanzler derzeit nicht für geboten. In Wien, Niederösterreich und dem Burgenland - die bis 11.  April im Lockdown sind - sei die Situation auf den Intensivstationen angespannt, dort brauche es einschneidende Maßnahmen.", "Im Rest Österreichs sei die Situation aber eine deutliche bessere, \"wir werden versuchen, weiterhin mit den bestehenden Maßnahmen auszukommen\", sagt Kurz in dem via Facebook verbreiteten Video.", "Als \"gute Nachricht\" versichert er darin, dass - auch wenn manche Pharmakonzerne 50 Prozent weniger als vereinbart liefern - alle Impfwilligen binnen 100 Tagen den Erststich bekommen, oder noch schneller, wenn der Sputnik-Impfstoff dazukommt.", "Und der Kanzler bekräftigt: Im April sei das Ziel, alle über 65-Jährigen zu impfen, im Mai die über 50-Jährigen und im Juni soll die Impfung für alle Altersgruppen geöffnet werden.", "Für Wien hat Gesundheitsstadtrat Peter Hacker (SPÖ) vor Kurzem das Impfziel revidiert: Weil es nicht genug Impfstoff geben, sei das Vorhaben, bis Ende Juni 70 Prozent der impfbaren Bevölkerung geschützt zu haben, nicht einzuhalten, sagte er am Mittwoch.", "Mit der Durchimpfung der älteren Menschen im Mai werde sich die Situation in den Spitälern entspannen - und dann werde man die Öffnungsschritte setzen können, die alle \"sehnsüchtig erwarten\", nämlich \"endlich wieder Sport, Kultur, Gastronomie und Tourismus erleben und genießen zu können\".", "\"Corona wird vorbeigehen\", versichert der Kanzler, \"dass wir im Sommer wieder alle zur Normalität zurückkehren können\". Die Zeit bis dahin sei allerdings fordernd und schwer vorhersehbar.", "Man müsse \"die Dinge hinnehmen, die wir nicht ändern können\", nämlich Virusmutationen und \"Impfstoffe, die nicht geliefert werden\", sagt Kurz - und appelliert an alle, das Testangebot zu nützen und sich impfen zu lassen.", "Die Opposition überzeugte Kurz mit seinem Video nicht. FPÖ-Klubobmann Herbert Kickl fühlte sich an das Vorjahr erinnert. Schon da habe Kurz Ankündigungen - nämlich der \"Auferstehung\" nach Ostern - gemacht, \"die Sie nicht einmal ansatzweise gehalten haben\".", "Jetzt gebe der Kanzler \"einmal mehr Versprechen ab, die er nicht wird halten können\".", "Niemand glaube daran, \"dass das schwarz-grüne Impfchaos jetzt beendet wird und sich tatsächlich in absehbarer Zeit jeder impfen lassen kann, der das will\" - und genauso wenig Anlass gebe es zu glauben, dass die Impfung das Virus besiegen werde, meinte Kickl in einer Aussendung.", "Auch Neos haben kein Vertrauen in die Ankündigungen des Kanzlers. \"Erst im März hat Sebastian Kurz versprochen, dass alle über 75 bis April geimpft sein werden. Heute - am 3. April - stehen wir bei knapp 20 Prozent.", "Was soll man diesem Bundeskanzler noch glauben? Wie soll man dieser Regierung noch vertrauen?\" , fragte Gesundheitssprecher Gerald Loacker. Reine PR-Show-Politik sei zu wenig in der Krise, \"es zählen Taten, nicht Worte\", teilte Loacker dem Kanzler per Aussendung mit." ],
  "articleContentTranslated" : [ "Într-un „videoclip de Paște”, cancelarul promite relaxare pentru sport, cultură, gastronomie și turism. FPÖ și Neos nu sunt convinși.", "Cancelarul federal Sebastian Kurz (ÖVP) promite deschiderea etapelor pentru sport, cultură, gastronomie și turism în luna mai într-un mesaj video de Paște.", "În ceea ce privește vaccinările, în ciuda livrărilor întârziate, el respectă planul cunoscut - și asigură că „în următoarele 100 de zile oricui dorește să fie vaccinat i se va oferi cel puțin prima vaccinare”.", "În prezent, cancelarul nu consideră că sunt necesare măsuri stricte de protecție a coroanei pentru Occident. În Viena, Austria Inferioară și Burgenland - care sunt blocate până pe 11 aprilie - situația în unitățile de terapie intensivă este tensionată, unde sunt necesare măsuri drastice.", "În restul Austriei, însă, situația este mult mai bună, „vom încerca să continuăm să trecem cu măsurile existente”, spune Kurz în videoclipul distribuit prin Facebook.", "Ca „veste bună”, el a afirmat că - chiar dacă unele companii farmaceutice livrează cu 50 la sută mai puțin decât s-a convenit - toți cei dispuși să vaccineze primesc prima înjunghiere în termen de 100 de zile, sau chiar mai rapid dacă se adaugă vaccinul Sputnik.", "Și cancelarul a afirmat: În aprilie, obiectivul este vaccinarea tuturor persoanelor în vârstă de peste 65 de ani, în luna mai a vârstei de 50 de ani, iar în iunie vaccinarea urmează să fie deschisă pentru toate grupele de vârstă.", "Pentru Viena, consilierul municipal pentru sănătate Peter Hacker (SPÖ) a revizuit recent obiectivul de vaccinare: Deoarece nu există suficiente vaccinuri, planul de a proteja 70% din populația vaccinabilă până la sfârșitul lunii iunie nu poate fi respectat, a spus el miercuri.", "Odată cu vaccinarea persoanelor vârstnice în luna mai, situația din spitale se va relaxa - și atunci se va putea face pașii de deschidere pe care toți „îi așteaptă cu dor”, și anume „în cele din urmă să poată experimenta și să se bucure de sport, cultură, gastronomie și turism din nou“.", "„Corona va trece”, asigură cancelarul, „că putem reveni cu toții la normal vara”. Timpul până atunci, însă, este solicitant și dificil de prezis.", "Trebuie să „acceptați lucrurile pe care nu le putem schimba”, și anume mutațiile virale și „vaccinurile care nu sunt livrate”, spune Kurz - și face apel la toată lumea să folosească oferta de testare și să se vaccineze.", "Opoziția nu l-a convins pe Kurz cu videoclipul său. Președintele clubului FPÖ, Herbert Kickl, și-a amintit de anul precedent. Chiar și atunci, Kurz a făcut anunțuri - și anume „învierea” după Paști - „pe care nici măcar nu ai început să le păstrezi”.", "Acum cancelarul face „încă o dată promisiuni că nu va putea să țină”.", "Nimeni nu crede „că negru și verde haosul de vaccinare se va termina acum și că oricine vrea să pot fi de fapt vaccinate în viitorul apropiat“ - și nu este la fel de puține motive să se creadă că vaccinarea va învinge virusul, a declarat Kickl într - un difuzat.", "Nici Neos nu are încredere în anunțurile cancelarului. \"Abia în martie, Sebastian Kurz a promis că toți cei peste 75 de ani vor fi vaccinați până în aprilie. Astăzi - 3 aprilie - suntem la aproape 20%.", "Ce se mai poate crede pe acest cancelar federal? Cum poți avea încredere în acest guvern? \", A întrebat purtătorul de cuvânt al sănătății, Gerald Loacker. Politica pură a spectacolului PR nu este suficientă în criză,\" acțiunile contează, nu cuvintele \", a informat Loacker cancelarul într-o emisiune." ],
  "articleId" : "dXBsYXXH",
  "articleTitle" : "\"Corona wird vorbeigehen\": Kurz rechnet mit Öffnungen im Mai",
  "articleTitleTranslated" : "„Corona va trece”: Kurz așteaptă deschideri în luna mai",
  "author" : "Olga Kronsteiner",
  "category" : "POLITICS",
  "id" : "dXBsYXXH",
  "imageCopyright" : "imago images/Hanno Bode",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/6/7/5961063/5B043AA4-B9DA-4481-A551-5864148903F9_v0_l.jpg",
  "publishedOn" : "2021-04-03T11:40:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "url" : "https://www.diepresse.com/5961063/Videobotschaft_Corona-wird-vorbeigehen_Kurz-rechnet-mit?from=rss"
}