{
  "sourceCountry" : "austria",
  "articleTitle" : "Unmut über AMS-Schulungen trotz Lockdowns",
  "targetLanguage" : "romanian",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "articleContent" : [ "Kein Fernunterricht möglich Viele Arbeitslose seien IT-mäßig nicht entsprechend ausgerüstet, die können nicht einfach nach Hause geschickt werden, berichten AMS-Trainer dem KURIER.", "Es fehle an Leihgeräten, dazu kämen prekäre Wohnverhältnisse.  Trainer berichten auch von Problemen beim Präsenzunterricht, wo erhöhte Schutzmaßnahmen wie Abstandsregeln oder Plexiglas-Trennungen mitunter schwierig seien.", "Dazu kämen Krankheits- oder Quarantäne-bedingte Ausfälle von Trainern, die nicht einfach ersetzt werden könnten.  Auch bei den Teilnehmern selbst herrsche große Verunsicherung. ", "„Alles ist nur noch mühsam, wirklicher Unterricht ist das keiner mehr“, seufzt eine Trainerin, die ihren Namen lieber nicht nennen will.   Sicherheitskonzepte AMS-Sprecherin Beate Sprenger verweist darauf, dass alle Bildungsträger beauftragt wurden, auf strikte Einhaltung der Sicherheitsmaßnahmen wie Mindestabstand, Mund-Nasen-Schutz, Desinfektionsmittel etc. zu achten.", "Wo möglich, solle laut Covid-Verordnung auf eLearning umgestellt werden.  Die Entscheidung darüber werde den Schulungsträgern überlassen.  „Es macht keinen Sinn, hier starre Regeln vorzugeben“, so Sprenger.", "„Bei uns bleiben alle AMS-Maßnahmen im Präsenzunterricht aufrecht“, sagt Jan Weinrich, Sprecher des bfi Wien, einem wichtigen Schulungspartner des AMS.  Es gebe ein sehr rigides Hygienekonzept bei allen Ausbildungen, die vor Ort stattfinden müssen.", "„Ich kann ja nicht virtuell schweißen lernen.“ Für Verunsicherung sorgt die nächtliche Ausgangssperre ab 20 Uhr, wo Abendkurse noch im Gange sind.  Um sich abends bei einer Polizeikontrolle ausweisen zu können, sollten Kursteilnehmer eine Teilnahmebestätigung mitführen, empfiehlt das AMS.", "Trotz erschwerter Bedingungen werden die Kurse demnächst sogar ausgeweitet. 15.000 zusätzliche Arbeitslose sollen noch heuer im Rahmen der neuen Corona-Arbeitsstiftung“ (um)geschult werden, kündigte Arbeitsministerin Christine Aschbacher kürzlich an.", "Der Fokus liegt auf die Bereiche Umwelt, Pflege, Sozial- und Bildungsbereich sowie Digitalisierung.  Bis 2022 sollen insgesamt 100.000 Arbeitslose in der Corona-Arbeitsstiftung unterkommen, wofür das Ministerium 700 Mio." ],
  "id" : "DXGVYA7V",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/unmut-ueber-ams-schulungen-trotz-lockdowns/401088426",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Neplăcere cu antrenamentul AMS în ciuda blocărilor",
  "articleContentTranslated" : [ "Învățarea la distanță nu este posibilă Mulți șomeri nu sunt echipați corespunzător cu IT, nu pot fi pur și simplu trimiși acasă, informează instructorii AMS la KURIER.", "Există o lipsă de echipament de împrumut și condiții de viață precare. De asemenea, formatorii raportează probleme legate de predarea față în față, unde măsurile de protecție sporite, cum ar fi regulile la distanță sau separările de plexiglas sunt uneori dificile.", "În plus, ar exista boli sau absențe legate de carantină ale formatorilor care nu ar putea fi pur și simplu înlocuiți. Există, de asemenea, o mare incertitudine printre participanți.", "„Totul este laborios, nu mai este o adevărată lecție”, oftează un antrenor care preferă să nu-și dea numele. Conceptele de siguranță Purtătorul de cuvânt al AMS, Beate Sprenger, subliniază că toate instituțiile de învățământ au fost instruiți să respecte cu strictețe măsurile de siguranță, cum ar fi distanța minimă, protecția gurii și nasului, dezinfectanții etc.", "Acolo unde este posibil, conform Ordonanței Covid, ar trebui să existe o trecere la eLearning. Decizia cu privire la aceasta este lăsată în sarcina furnizorilor de instruire. „Nu are sens să stipulăm reguli rigide aici”, spune Sprenger.", "\"La noi, toate măsurile AMS sunt menținute în clase față în față\", spune Jan Weinrich, purtătorul de cuvânt al bfi Vienna, un important partener de formare al AMS. Există un concept de igienă foarte rigid pentru toate cursurile de instruire care trebuie să aibă loc la fața locului.", "„Nu pot să învăț să sudez virtual.” Stingerea de noapte de la ora 20:00, când cursurile de seară sunt încă în curs, creează incertitudine. Pentru a se putea identifica la un control de poliție seara, participanții la curs ar trebui să aibă cu ei un certificat de participare, recomandă AMS.", "În ciuda condițiilor dificile, cursurile vor fi chiar extinse în curând. 15.000 de șomeri suplimentari urmează să fie (re) instruiți anul acesta ca parte a noii Fundații Muncii Corona ”, a anunțat recent ministrul Muncii Christine Aschbacher.", "Accentul este pus pe domeniile mediului, îngrijire, domenii sociale și educaționale, precum și pe digitalizare. Până în 2022, un total de 100.000 de șomeri urmează să fie cazați în Fundația Muncii Corona, pentru care ministerul va acorda 700 de milioane." ]
}