{
  "id" : "dxoMV0q3",
  "url" : "https://kurier.at/politik/inland/schneller-schuldenfrei-regierung-reformiert-insolvenzrecht/401194904",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T11:15:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4785309/46-171844374.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Ralf Geithe/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schneller schuldenfrei: Regierung reformiert Insolvenzrecht",
  "articleTitleTranslated" : "Fără datorii mai repede: guvernul reformează legea falimentului",
  "articleContent" : [ "Nach einem Tauziehen um eine Reform des Insolvenzrechts haben sich Türkis und Grün nun auf neue Regeln geeinigt. Die Entschuldungsfrist wird auf drei Jahre verkürzt. Für Unternehmen gilt das nachhaltig, für Private vorerst befristet auf fünf Jahre.", "Die Regierung will damit Private und Unternehmer unterstützen, \"die durch die Coronakrise unverschuldet in finanzielle Schwierigkeiten geraten sind\".", "\"Mit dem neuen Insolvenzrecht gibt es die Möglichkeit, dass man schon nach drei Jahren wieder schuldenfrei ist\", so Vizekanzler Werner Kogler in einer Stellungnahme. Er vertritt derzeit Justizministerin Alma Zadic und ist somit fürs Insolvenzrecht zuständig.", "Betroffene könnten schneller wieder eine Perspektive erlangen und die Chance für einen Neuanfang nutzen, argumentiert der Parteichef der Grünen. Geholfen werde auch Ein-Personen-Unternehmen. Denn dort ist es oft schwierig, zwischen unternehmerischen und persönlichen Schulden zu unterscheiden.", "Eine EU-Richtlinie schreibt vor, dass die Entschuldung für Unternehmer auf drei Jahre zu verkürzen ist. Die Richtlinie ist bis 17.  Juli umzusetzen. Der Regierungsentwurf enthält eine solche Regelung nun befristet auf fünf Jahre auch für Private.", "Das hatten die Grünen gefordert, die ÖVP hat sich dem Vernehmen nach eher gegen die Verkürzung für Private gewehrt. Die Befristung dürfte die Kompromisslösung sein. Kommen soll auch ein \"präventives Restrukturierungsverfahren\", das Insolvenzen vermeiden soll.", "\"Mit dem neuen Gesetz tragen wir dazu bei, den finanziellen Engpass von Unternehmen frühzeitig zu erkennen und entsprechende Hilfsmaßnahmen einzuleiten\", kündigt Finanzminister Gernot Blümel (ÖVP) an. \"Dadurch können bereits im Vorfeld Insolvenzen verhindert werden.\"", "Konkret soll es eine \"zweite Chance für Unternehmen\" geben. Bei Gericht soll ein individueller Restrukturierungsplan mit Zustimmung der Gläubigermehrheit erzielt werden. So werde ein Interessenausgleich zwischen dem verschuldeten Unternehmer und seinen Gläubigern hergestellt.", "Anders als bei der Insolvenz, müssen dabei nicht alle Gläubiger einbezogen werden. Zudem können die Verluste der Gläubiger verringert werden, so die Bundesregierung. Auch bei Nichtzustimmung einzelner Gläubiger können Forderungskürzungen und -Stundungen vorgenommen werden.", "Der Unternehmer wird bei Bedarf von einem Restrukturierungsbeauftragten unterstützt oder kontrolliert." ],
  "articleContentTranslated" : [ "După un remorcare a războiului pentru o reformă a legii falimentului, Turquoise și Green au convenit acum asupra unor noi reguli. Perioada de eliminare a datoriilor este redusă la trei ani. Pentru companii, acest lucru se aplică în mod durabil, pentru persoanele private limitate inițial la cinci ani.", "Guvernul dorește să sprijine persoanele private și antreprenorii „care s-au confruntat cu dificultăți financiare din cauza crizei coroanei, fără vina lor”.", "\"Cu noua lege a falimentului, există posibilitatea de a fi din nou fără datorii după trei ani\", a declarat vicecancelul Werner Kogler într-un comunicat. În prezent, îl reprezintă pe ministrul justiției Alma Zadic și, prin urmare, este responsabil pentru legea insolvenței.", "Cei afectați ar putea recâștiga perspectiva mai repede și ar putea profita de ocazie pentru a o lua de la capăt, susține liderul partidului Verzilor. Companiile cu o singură persoană sunt, de asemenea, ajutate. Deoarece acolo este adesea dificil să se facă distincția între datoria corporativă și cea personală.", "O directivă UE prevede că reducerea datoriei pentru antreprenori ar trebui scurtată la trei ani. Ghidul urmează să fie implementat până pe 17 iulie. Proiectul guvernului include acum un astfel de regulament, limitat la cinci ani, și pentru persoanele private.", "Verzii ceruseră acest lucru, se pare că ÖVP ar fi rezistat scurtării pentru partidele private. Limita de timp ar trebui să fie soluția de compromis. Va veni și o „procedură de restructurare preventivă”, care ar trebui să evite falimentele.", "„Cu noua lege, contribuim la identificarea blocajelor financiare ale companiilor într-un stadiu incipient și la inițierea unor măsuri de ajutor adecvate”, a anunțat ministrul finanțelor, Gernot Blümel (ÖVP). \"Aceasta înseamnă că falimentele pot fi prevenite în avans.\"", "Mai exact, ar trebui să existe o „a doua șansă pentru companii”. Un plan individual de restructurare trebuie să fie atins în instanță cu aprobarea majorității creditorilor. În acest fel, se stabilește un echilibru de interese între antreprenorul îndatorat și creditorii săi.", "Spre deosebire de faliment, nu toți creditorii trebuie implicați. În plus, pierderile creditorilor pot fi reduse, potrivit guvernului federal. Reducerile de daune și amânările pot fi făcute și în cazul în care creditorii individuali nu sunt de acord.", "Dacă este necesar, antreprenorul este susținut sau controlat de un ofițer de restructurare." ]
}