{
  "sourceCountry" : "austria",
  "articleTitle" : "Terror in Wien: Suche nach dem Schuldigen",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Hat die Justiz versagt?  Der Verfassungsschutz?  Die Bewährungshilfe?  Das Deradikalisierungprogramm?  Hätte das Attentat verhindert werden können?  Eine Untersuchungskommission soll das klären – inzwischen streitet die Politik.", "Wien.  Die dreitägige Staatstrauer wurde nicht gerade staatstragend verbracht.  Auf der Suche nach der Ursache für den Terrorakt in der Wiener Innenstadt mit vier Toten und 23 Verletzten ergeht sich die Politik in Schuldzuweisungen: Opposition gegen Regierung, türkises Innenministerium gegen grünes Justizministerium.", "Wie konnte das passieren?  Trägt die Justiz Schuld, weil der Mann wegen guter Führung vorzeitig entlassen wurde?  Die Bewährungshelfer und Deradikalisierer, weil ihnen nicht aufgefallen ist, dass der 20-Jährige dem Islamischen Staat nie abgeschworen hatte?", "Oder das Innenministerium, weil ein Hinweis der slowakischen Behörden, dass der Mann im Juli versucht hatte, Munition zu kaufen, nicht zur sofortigen Verhaftung geführt hat?", "ÖVP-Innenminister Karl Nehammer hat versprochen, eine unabhängige Untersuchungskommission einzusetzen, die all diese Fragen klären soll.  Waffenkauf im Nachbarland Bis es so weit ist, wird die Zeit für politische Kleinkriege genützt.", "Zuletzt attackierte Ex-FPÖ-Innenminister Herbert Kickl seinen ÖVP-Nachfolger scharf.  Das BVT habe versagt.  Kickl legte ein Dokument der slowakischen Behörden vor, das zeigt, dass man bereits im Juli meldete, dass Terrorist F.", "K. versucht hatte, in der Slowakei Munition zu kaufen.  Außerdem verriet Kickl, dass es zwei (offenbar bis dahin noch laufende) verdeckte Operationen gegeben habe, die einen konzertierten Schlag gegen die Islamistenszene in Österreich vorgehabt hatten.", "Die Hausdurchsuchungsaktionen hätten – laut Kickl – am 3.  November, am Tag nach dem Attentat, stattfinden sollen.  Minister Nehammer seinerseits konterte: Dass ausgerechnet Kickl, der das BVT in seiner Ära ruiniert habe, nun Derartiges behauptet, richte sich von selbst.", "Aber was ist passiert?  Mitte Juli fuhr der Attentäter K.  F. mit einem Freund in dem Auto von dessen Mutter in die Slowakei.  Er ging in ein Waffengeschäft und wollte Munition für ein AK-47-Sturmgewehr kaufen.", "Er bekam sie aber nicht, weil er keine Lizenz vorweisen konnte.  Der Waffenhändler meldete an die Behörden, dass ein jihadistisch anmutender Österreicher ebenjenen Kauf tätigen wollte.", "Die slowakischen Behörden informierten daraufhin Österreich.  Das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) gab das Schreiben samt schlechtem Lichtbild an das Landesamt für Verfassungsschutz (LVT) in Wien.", "Ein Fragment eines Kennzeichens wurde ebenfalls übermittelt.  Das LVT stellte Akten mit Fotos zusammen, das BVT bat Europol, dass die Bilder dem Verkäufer zur Identifizierung vorgelegt werden sollten.", "Und dann dauerte es.  Trotz dreimaliger Nachfrage der österreichischen Behörden in der Slowakei war eine Identifizierung erst Mitte Oktober möglich.  Was passierte dann?", "Eine Gefährdungsbewertung des Täters wurde erstellt, sagte der Wiener Polizeipräsident, Gerhard Pürstl, in einer Pressekonferenz am Donnerstag.  Das sei keine einfache Sache, es gäbe viele Parameter.", "Der Verfassungsschutz habe daraufhin Ermittlungen „auf hohem Niveau eingeleitet“ – und das, obwohl bis zum Schluss nicht hundertprozentig sicher war, dass F.  K. auch wirklich jene Person war, die den Kauf in der Slowakei tätigen wollte.", "Das sei laut Generalsekretär Franz Ruf auch der Grund, warum man den Mann nicht observieren konnte.  Um eine Genehmigung für derartige Maßnahmen zu erhalten, müsste die Identität eindeutig feststehen.", "Im Schreiben der slowakischen Behörde steht tatsächlich: „Wahrscheinlich handelt es sich um F.  K.“ und einen weiteren Mann.  Letzterer wurde übrigens ebenfalls bereits verhaftet und sitzt derzeit in der Justizanstalt Wien Josefstadt.", "Außerdem hätte F.  K. am 4.  November ein Gespräch mit Derad, dem Deradikalisierungsverein, haben sollen.  Das wollten die Behörden nach „Presse“-Informationen noch abwarten, um dann zu beschließen, wie vorzugehen sei.", "Nehammer stellte am Donnerstag klar, dass die von Kickl angesprochene und geplante Razzia nichts mit dem Fall zu tun hatte.  Laut „Presse“-Informationen ist die Operation noch am Laufen.", "Allerdings steht infrage, ob man diese überhaupt noch durchführen kann.  Es habe keinen Sinn mehr, diese durchzuführen, heißt es aus Ermittlerkreisen gegenüber der „Presse“.", "Kickls Veröffentlichung habe die Ermittlungen und V-Leute in Gefahr gebracht.  Die Untersuchungskommission Wurde Zeit vertrödelt?  Hat man die Zeit für die Vorbereitung für Anträge für Hausdurchsuchungen und Observation gebraucht wie behauptet?", "Hätte man das der Justiz sofort melden müssen?  Hätte das gereicht, um den Mann auf Bewährung sofort einzusperren?  All diese Fragen wurden am Donnerstag in der Sondersitzung des Nationalrats diskutiert.", "Seitens der FPÖ gab es einen Misstrauensantrag gegen ÖVP-Innenminister Karl Nehammer.  Er scheiterte, nur die SPÖ stimmte mit.  Alle Parteien forderten eine unabhängige, transparente Untersuchungskommission.", "Neos-Klubvize Nikolaus Scherak forderte, dass die Opposition den Vorsitz nominieren dürfe, um einen unabhängigen Ausschuss zu garantieren.  Als möglicher Vorsitzender wird immer wieder Jurist Georg Krakow, bei Transparency International, genannt.", "Er war Kabinettschef von ÖVP-Ministerin Claudia Bandion-Ortner.  Und wurde der FPÖ von Ex-Wirecard-Chef Jan Marsalek als neuer BVT-Chef vorgeschlagen.  Krakow arbeitet derzeit im Grünen-Umfeld und ist in der Experten-Juristengruppe von Gesundheitsminister Rudolf Anschober." ],
  "id" : "dXq5fz71",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5893146/Schuldzuweisungen_Terror-in-Wien_Suche-nach-dem-Schuldigen?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Teroarea la Viena: Căutați vinovatul",
  "articleContentTranslated" : [ "Justiția a eșuat? Protecția constituției? Serviciul de probațiune? Programul de deradicalizare? Ar fi putut fi prevenit atacul? O comisie de anchetă ar trebui să clarifice acest lucru - politica susține acum.", "Viena. Doliu de trei zile de stat nu a fost petrecut exact în stat. În căutarea cauzei actului terorist din interiorul orașului Viena, cu patru morți și 23 de răniți, politicienii se răsfrâng: opoziția față de guvern, ministerul turcoaz de interior împotriva ministerului verde al justiției.", "Cum s-ar putea întâmpla asta? Justiția este de vină pentru că bărbatul a fost eliberat devreme pentru o bună conduită? Ofițerii de probațiune și deradicalizatorii, pentru că nu au observat că tânărul de 20 de ani nu a renunțat niciodată la Statul Islamic?", "Sau Ministerul de Interne pentru că un sfat din partea autorităților slovace că bărbatul a încercat să cumpere muniție în iulie nu a dus la arestarea sa imediată?", "Ministrul de interne al ÖVP, Karl Nehammer, a promis să înființeze o comisie independentă de anchetă pentru a clarifica toate aceste întrebări. Cumpărarea de arme în țara vecină Până când acest lucru se întâmplă, timpul va fi folosit pentru mici războaie politice.", "Cel mai recent, fostul ministru de interne al FPÖ, Herbert Kickl, și-a atacat brusc succesorul ÖVP. BVT a eșuat. Kickl a prezentat un document de la autoritățile slovace care arată că în iulie a fost raportat că teroristul F.", "K. a încercat să cumpere muniție în Slovacia. Kickl a dezvăluit, de asemenea, că au existat două operațiuni sub acoperire (aparent încă în curs) care planificaseră o grevă concertată împotriva scenei islamiste din Austria.", "Potrivit lui Kickl, perchezițiile domiciliare ar fi trebuit să aibă loc pe 3 noiembrie, a doua zi după atac. Ministrul Nehammer, la rândul său, a contestat: Faptul că Kickl dintre toți oamenii, care au distrus BVT în epoca sa, pretinde acum așa ceva, este evident.", "Dar ce sa intamplat? La jumătatea lunii iulie, asasinul K. F. a condus în Slovacia cu un prieten în mașina mamei sale. A intrat într-un magazin de arme și a vrut să cumpere muniție pentru o pușcă de asalt AK-47.", "Dar nu a obținut-o pentru că nu putea să arate o licență. Dealerul de arme a raportat autorităților că un austriac aparent jihadist a vrut să cumpere.", "Autoritățile slovace au informat atunci Austria. Oficiul Federal pentru Protecția Constituției și Lupta împotriva Terorismului (BVT) a dat scrisoarea cu fotografia proastă către Oficiul de Stat pentru Protecția Constituției (LVT) din Viena.", "Un fragment dintr-o plăcuță de înmatriculare a fost, de asemenea, transmis. LVT a compilat fișiere cu fotografii, BVT a cerut Europol să arate fotografiile vânzătorului pentru identificare.", "Și apoi a fost nevoie. În ciuda a trei anchete din partea autorităților austriece din Slovacia, identificarea a fost posibilă doar la mijlocul lunii octombrie. Ce s-a intamplat atunci?", "A fost făcută o evaluare a riscului făptuitorului, a declarat joi președintele poliției din Viena, Gerhard Pürstl, într-o conferință de presă. Nu este un lucru ușor, există mulți parametri.", "Oficiul pentru Protecția Constituției a „inițiat apoi investigații la un nivel înalt” - chiar dacă nu era sută la sută sigur până la final că F. K. era cu adevărat persoana care dorea să cumpere în Slovacia.", "Potrivit secretarului general Franz Ruf, acesta este și motivul pentru care bărbatul nu a putut fi observat. Pentru a obține aprobarea pentru astfel de măsuri, identitatea ar trebui să fie clar stabilită.", "Scrisoarea din partea autorităților slovace spune de fapt: „Este vorba probabil de F. K.” și de un alt bărbat. Acesta din urmă a fost deja arestat și se află în prezent în închisoarea Josefstadt din Viena.", "În plus, F. K. ar fi trebuit să aibă o conversație cu Derad, asociația de deradicalizare, pe 4 noiembrie. Autoritățile au dorit să aștepte informațiile „de presă” pentru a decide apoi cum să procedeze.", "Nehammer a precizat joi că raidul menționat și planificat de Kickl nu are nicio legătură cu cazul. Conform informațiilor „de presă”, operațiunea este încă în curs.", "Cu toate acestea, este îndoielnic dacă acest lucru poate fi realizat deloc. Anchetatorii au declarat „presei” că nu mai are rost să se realizeze acest lucru.", "Publicația Kickl a pus în pericol ancheta și informatorii. Comisia de anchetă A fost pierdut timpul? V-ați luat timp să vă pregătiți pentru cererile de percheziție și supraveghere la domiciliu, conform revendicărilor?", "Ar fi trebuit să fie raportat imediat la justiție? Ar fi fost suficient pentru a-l închide pe bărbatul condiționat? Toate aceste întrebări au fost discutate joi în sesiunea specială a Consiliului Național.", "Din partea FPÖ a existat o moțiune de neîncredere împotriva ministrului de interne ÖVP, Karl Nehammer. A eșuat, doar SPÖ a votat. Toate părțile au solicitat o comisie de anchetă independentă și transparentă.", "Neos Klubvize Nikolaus Scherak a cerut opoziției să numească președintele pentru a garanta un comitet independent. Georg Krakow, avocat la Transparency International, este menționat în repetate rânduri ca un posibil președinte.", "A fost șef de cabinet al ministrului ÖVP, Claudia Bandion-Ortner. Și FPÖ a fost propus de fostul șef Wirecard Jan Marsalek ca noul șef BVT. Cracovia lucrează în prezent în mediul verde și face parte din grupul legal de experți al ministrului sănătății Rudolf Anschober." ]
}