{
  "id" : "DXS6s9wU",
  "url" : "https://kurier.at/politik/inland/experten-befuerchten-jetzt-werden-april-im-lockdown-verbringen/401331513",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T11:43:44Z[UTC]",
  "author" : "von Iris Bonavida",
  "imageUrl" : "https://image.kurier.at/images/original/5925582/46-175641794.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Experten befürchten jetzt: \"Werden April im Lockdown verbringen\"",
  "articleTitleTranslated" : "Experții se tem acum: „Va petrece luna aprilie în blocaj”",
  "articleContent" : [ "Der am Mittwoch verkündete Ost-Lockdown wird nach Meinung der Virologin Dorothee von Laer und des Epidemiologen Gerald Gartlehner wahrscheinlich nicht reichen, um eine echte Trendwende auf den überlasteten Intensivstation zu bringen.", "Gartlehner kritisierte im APA-Gespräch, dass die Maßnahmen zu spät kommen und zu kurz dauern. Eine Spur zuversichtlicher indes Von Laer: \"Ob das ausreicht, bezweifle ich. Wahrscheinlich reicht es nicht aus.", "Aber vielleicht haben wir ja Glück\". Gartlehner geht davon aus, dass wir nach dem Oster-Lockdown vom 1. bis 6. April nahtlos in einen längeren übergehen und den April im Lockdown verbringen.", "\"Diese fünf, sechs Tage sind eine homöopathische Dosis, das wird die Infektionszahlen nicht nachhaltig ändern.\" Gartlehner kann dem Ganzen aber auch etwas Positives abgewinnen: \"Zumindest ist die Realität anerkannt worden.", "Am Montag hat man noch geglaubt, dass nichts passiert.\" Die Politik könnte aber \"gleich mit offenen Karten spielen\" und die unangenehme Wahrheit sagen, \"dass es sich mit fünf bis sechs Tagen nicht ausgehen wird\", so der Experte für Evidenzbasierte Medizin von der Donau-Universität Krems.", "Gartlehner warnt auch davor, dass die kritische Situation nicht auf die Ostregion beschränkt belieben werde. Im Tirol sei man jetzt dort, wo Wien vor zwei bis drei Wochen war. \"Früher oder später wird überall die gleich Situation eintreten.\"", "Erleichterungen erwarte er erst in drei Monaten, Ende Juni, wenn ausreichend Menschen immunisiert seien und wenn nichts dazwischen komme. \"Wir gehen mit enorm hohen Zahlen in den Frühling.\" Die Lage sei daher ganz anders als letztes Jahr.", "\"Eher spät und eher kurz\" - so beurteilte Virologin Von Laer im APA-Gespräch die Maßnahmen inklusive Kurzzeit-Lockdown für die Ostregion zu Ostern. Es sei zu hoffen, dass die Menschen bereits in der Woche bis Ostern die Warnungen ernst nehmen und sich entsprechend verhalten.", "Nach der geplanten Aufhebung des Lockdowns sei aber davon auszugehen bzw. sei zu befürchten, dass die Zahlen wieder ansteigen und man auch in den Intensivstationen der Krankenhäuser wieder an die Kapazitätsgrenzen gelange.", "Einen Lichtblick bzw. möglichen Auswege aus der verfahrenen Situation ohne Verlängerung des Lockdowns nach Ostern sah Von Laer jedoch:", "Sollten Maßnahmen wie die auf alle Innenräume ausgeweitete FFP2-Maskenpflicht sowie die Betriebstestungen eingehalten werden, könne man vielleicht mit Glück auch so - \"ohne das wirtschaftliche Leben groß einzuschränken\" - bis Ende Mai \"durchkommen\".  :", "Denn bis dahin würden wohl die Impfungen signifikant fortgeschritten sein und wirklich die Normalität sich wieder Bahn brechen. Nicht aus dem Schneider sah Von Laer auch die übrigen Bundesländer. Denn auch dort würden die Infektionszahlen wegen der Briten-Mutante derzeit steigen.", "Schließlich wisse man auch, dass sich die Infektionen auf den Intensivstationen gewöhnlich mit einer Verzögerung von drei bis vier Wochen bemerkbar machen. Dass ähnliche Maßnahmen wie im Osten notwendig werden, hielt Von Laer für \"nicht unwahrscheinlich\", aber prognostizieren könne man dies nicht.", "Den übrigen Bundesländern könne der Faktor Zeit bzw. das hoffentlich bald Fahrt aufnehmende Impftempo helfen. \"Aber auch sie müssen weiter sehr achtsam sein\", meinte die Virologin und mahnte Maßnahmen wie intensives Contact-Tracing ein.", "Bei Letzterem seien vor allem Tirol und Vorarlberg sehr gut unterwegs." ],
  "articleContentTranslated" : [ "Potrivit virologului Dorothee von Laer și epidemiologului Gerald Gartlehner, blocajul de la est anunțat miercuri probabil că nu va fi suficient pentru a aduce o schimbare reală la unitatea de terapie intensivă supraîncărcată.", "Gartlehner a criticat în conversația APA că măsurile vin prea târziu și durează prea scurt. Cu toate acestea, Von Laer este puțin mai încrezător: „Mă îndoiesc dacă va fi suficient. Probabil că nu este suficient.", "Dar poate că suntem norocoși. \"Gartlehner presupune că, după închiderea Paștelui de la 1 la 6 aprilie, vom trece fără probleme într-unul mai lung și vom petrece luna aprilie în blocare.", "Aceste cinci sau șase zile sunt o doză homeopatică care nu va schimba permanent numărul infecțiilor. Gartlehner poate vedea, de asemenea, ceva pozitiv din întregul lucru: „Cel puțin realitatea a fost recunoscută.", "Luni, oamenii credeau în continuare că nu se va întâmpla nimic. \"Dar politica ar putea\" să se joace cu cărți deschise \"și să spună adevărul neplăcut că\" nu va funcționa în cinci până la șase zile \", a spus expertul în medicină bazată pe dovezi de la Universitatea Dunării Krems.", "Gartlehner avertizează, de asemenea, că situația critică nu va fi limitată la regiunea de est. În Tirol sunteți acum unde a fost Viena acum două-trei săptămâni. „Mai devreme sau mai târziu, aceeași situație va apărea peste tot”.", "El nu se așteaptă la o ușurare timp de trei luni, la sfârșitul lunii iunie, când vor fi imunizați suficienți oameni și dacă nimic nu va ieși din cale. „Ne îndreptăm spre primăvară cu un număr extrem de mare.” Prin urmare, situația este foarte diferită de anul trecut.", "„Mai degrabă târziu și destul de scurt” - așa a analizat virologul Von Laer măsurile, inclusiv blocarea pe termen scurt pentru regiunea de est la Paște, în conversația APA. Este de sperat că în săptămâna care precede Paștele oamenii vor lua în serios avertismentele și vor acționa în consecință.", "Cu toate acestea, după ridicarea planificată a blocării, este de presupus sau de temut că numărul va crește din nou și că limitele de capacitate vor fi atinse din nou în unitățile de terapie intensivă ale spitalelor.", "Cu toate acestea, Von Laer a văzut o rază de speranță sau posibile căi de ieșire din situația dezordonată fără a extinde blocarea după Paști:", "Dacă se respectă măsuri precum cerința de mască FFP2, care este extinsă la toate interioarele, precum și testele operaționale, s-ar putea cu noroc să „treacă” până la sfârșitul lunii mai - „fără a restricționa sever viața economică”. :", "Pentru că până atunci vaccinările ar fi progresat semnificativ și normalitatea ar izbucni din nou. Nici Von Laer nu le-a văzut pe celelalte state federale. Pentru că și acolo numărul infecțiilor crește în prezent din cauza mutantului britanic.", "La urma urmei, știm, de asemenea, că infecțiile din unitățile de terapie intensivă se fac de obicei simțite cu o întârziere de trei până la patru săptămâni. Von Laer a considerat că măsuri similare celor din est ar fi necesare „nu puțin probabil”, dar acest lucru nu a putut fi prevăzut.", "Celelalte state federale ar putea fi ajutate de factorul timp sau de viteza vaccinării, care, sperăm, va crește în curând. \"Dar, de asemenea, trebuie să fie foarte atenți\", a spus virologul și a avertizat cu privire la măsuri precum urmărirea intensivă a contactelor.", "În acest din urmă caz, Tirolul și Vorarlberg, în special, se descurcă foarte bine." ]
}