{
  "id" : "dxyIl4dR",
  "url" : "https://kurier.at/politik/inland/ffp2-maskenpflicht-wird-nun-doch-nicht-ausgeweitet/401337192",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T09:26:43Z[UTC]",
  "author" : "Christoph Gastinger von Senta Wintner",
  "imageUrl" : "https://image.kurier.at/images/original/5942685/46-176715839.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Doch keine neue FFP2-Maskenpflicht in Innenräumen",
  "articleTitleTranslated" : "Dar nu este necesară o nouă mască FFP2 în interior",
  "articleContent" : [ "In Wien soll der Lockdown bis 11.  April gelten, im Burgenland und in Niederösterreich nur bis 6. April.  Der burgenländischen Landeshauptmann Hans Peter Doskozil (SPÖ) strebt weiterhin eine gemeinsame Lockdown-Lösung an und möchte sich am Freitag mit Niederösterreich abstimmen. ", "Es brauche einen Schulterschluss der Länder, wurde gegenüber der APA bekräftigt.  Angesichts stark gestiegener Corona-Zahlen gilt in Ostösterreich - Wien, Niederösterreich und dem Burgenland - ab Gründonnerstag und bis Dienstag nach Ostern ein kurzer Lockdown.", "Die Bundeshauptstadt hat bereits bekannt gegeben, diesen bis 11.  April zu verlängern.", "Zur Frage, wie es in den anderen beiden Bundesländern weitergeht, soll die Situation bei den Corona-Infektionen sowie in den Spitälern und vor allem auf den Intensivstationen noch bis Freitag beobachtet und dann eine Entscheidung getroffen werden, hieß es im Burgenland.", "Näheres war zunächst nicht zu erfahren. Die Zahl der Patienten auf den Intensivstationen in burgenländischen Spitälern war indes ein wenig gesunken.", "Nach dem Höchststand am Sonntag mit 25 Erkrankten betrug die Zahl derer, die intensivmedizinische Versorgung benötigen, am Mittwoch 19.  Allerdings wurden auch weitere Todesfälle verzeichnet.", "Auch wenn mit einer Entscheidung vor Freitag nicht zu rechnen ist, tauschen sich die Länder - auch mit dem Gesundheitsministerium - täglich aus.", "Die laufende Abstimmung zwischen den Bundesländern und der Bundesregierung sei \"auf jeden Fall zielführend\", teilte das Büro von Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) am Mittwoch auf Anfrage mit.", "Dementsprechend \"sind wir täglich miteinander im Kontakt\".", "Gesundheitsminister Rudolf Anschober (Grüne) hielte die Ausweitung der Maßnahmen, wie er in den vergangenen Tagen mehrfach betonte, für dringend geboten - und zwar nicht nur der Dauer im Burgenland und Niederösterreich, sondern auch auf andere Bundesländer.", "\"In allen acht Bundesländern\" bräuchte es - wie in Wien - \"rasch eine Notbremsung zur Absenkung der Infektionszahlen\", meinte er gestern im Bundesrat. Denn die Infektionszahlen an sich würden zwar linear ansteigen, aber gleichzeitig erlebe man einen dramatischen Anstieg bei den Schwerkranken.", "Deshalb hofft Anschober, rund um die Osterfeiertage eine gute Lösung für alle zu finden, hieß es am Mittwoch im Gesundheitsministerium. Jetzt sei die \"allerletzte Chance, der allerletzte Zeitpunkt für eine Notbremsung\". " ],
  "articleContentTranslated" : [ "În Viena, blocarea se va aplica până în 11 aprilie, în Burgenland și Austria de Jos doar până în 6 aprilie. Guvernatorul Burgenlandului, Hans Peter Doskozil (SPÖ), încă se străduiește să obțină o soluție de blocare comună și ar dori să se coordoneze cu Austria de Jos vineri.", "A fost necesar ca țările să închidă rândurile, a fost confirmat APA. Având în vedere creșterea accentuată a numărului de coroane, se aplică un scurt blocaj în estul Austriei - Viena, Austria Inferioară și Burgenland - de Joi Mare și până marți după Paște.", "Capitala federală a anunțat deja că va prelungi acest lucru până pe 11 aprilie.", "În ceea ce privește modul în care vor continua lucrurile în celelalte două state federale, situația cu infecții cu coroană, precum și în spitale și mai ales în unitățile de terapie intensivă ar trebui respectată până vineri și atunci ar trebui luată o decizie, a declarat în Burgenland .", "La început nu au existat alte informații. Numărul pacienților din unitățile de terapie intensivă din spitalele din Burgenland scăzuse puțin.", "După vârful de duminică cu 25 de persoane bolnave, numărul celor care au nevoie de terapie intensivă a fost miercuri 19. Cu toate acestea, au fost înregistrate și mai multe decese.", "Chiar dacă nu este de așteptat o decizie înainte de vineri, țările - tot cu Ministerul Sănătății - fac schimb de informații zilnic.", "Coordonarea continuă între statele federale și guvernul federal este „cu siguranță eficientă”, a declarat miercuri, la cerere, biroul guvernatorului Austriei de Jos, Johanna Mikl-Leitner (ÖVP).", "În consecință, „suntem în contact unii cu alții zilnic”.", "Ministrul Sănătății, Rudolf Anschober (Verzii), consideră că extinderea măsurilor, așa cum a subliniat de mai multe ori în ultimele zile, este urgent necesară - nu numai pe durata Burgenlandului și a Austriei de Jos, ci și în alte state federale.", "\"În toate cele opt state federale\" - ca și la Viena - \"este necesară o oprire de urgență rapidă pentru a reduce numărul de infecții\", a spus el ieri în Consiliul Federal. Deoarece numărul de infecții în sine ar crește liniar, dar în același timp experimentați o creștere dramatică a bolnavilor grav.", "Prin urmare, Anschober speră să găsească o soluție bună pentru toată lumea în preajma sărbătorilor de Paște, a declarat miercuri în Ministerul Sănătății. Acum este „ultima șansă, ultima dată pentru o oprire de urgență”." ]
}