{
  "id" : "DyAgjcrZ",
  "url" : "https://kurier.at/wirtschaft/immobiz/wiener-architektin-bietet-digitale-raumplanung-an/401209162",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T04:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4982818/46-176102994.jpg",
  "imageCopyright" : "Architekturfueralle.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Wiener Architektin bietet digitale Raumplanung an",
  "articleTitleTranslated" : "Arhitectul vienez oferă planificarea spațiului digital",
  "articleContent" : [ "Welche Raumaufteilung ist die Beste? Wo soll das Sofa stehen, damit die Bewohner sowohl ins Grüne schauen als auch das Kaminfeuer im Blick haben? Wo ist der beste Platz für die Leinwand des Beamers?", "Einen Architekten mit diesen Fragen zu konfrontieren, ist aus Sicht der Kunden häufig an einen Auftrag geknüpft – und mit (hohen) Kosten verbunden. Dass es nicht so ist, beweist die Architektin Lisi Wieser vom Büro architekturfüralle.", "Sie bietet digitale Plancoachings an, die selten länger als 90 Minuten bis zwei Stunden dauern. In dieser Zeit werden alle Planungsfragen geklärt, die gerade anstehen. Wir haben uns dieses Service angeschaut.", "Man braucht je nach Planungsaufgabe Fotos und Pläne des zu gestaltenden Raums oder Projekts, die man der Architektin vorab zur Verfügung stellt. In unserem Fall handelt es sich um einen Dachausbau mit vielen schrägen Wänden, der eingerichtet werden soll.", "Zunächst will die Architektin wissen, wer hier konkret wohnt, welchen Zweck die Räume für die Bewohner erfüllen sollen – und zu welcher Tageszeit sie sich die Mühe machen, die Wendeltreppe emporzusteigen.", "„Denn“, so Lisi Wieser, „man geht lieber zehn Meter auf einer Ebene, als ein, zwei Stufen zu steigen.“ Die Planerin hört genau zu und fragt nach. Im konkreten Fall soll in dem Raum ein Schlafsofa untergebracht werden, für Familienmitglieder, die zu Besuch kommen.", "Gleichzeitig soll es als Sitzgelegenheit für die Bewohner dienen, die hier Filmabende veranstalten, mit Beamer und Leinwand. Lisi Wieser zeichnet direkt auf die Plänen ihres Tablet und nimmt auch immer wieder Maß, um zu sehen, welches Möbelstück wo Platz findet.", "„Hier sollte eine Abgrenzung gegenüber der Treppe stehen, ein schulterhohes Regal zum Beispiel“, sagt sie. Denn der Blick auf die Treppe signalisiere ein Kommen und Gehen, das sei nicht entspannend.", "„Das digitale Plancoaching funktioniert überraschend gut, die Kunden sind sehr fokussiert“, so ihr Resümee. Gemeinsam erarbeiten wir mehrere Varianten, wie der Raum eingerichtet werden soll, analysieren jeweils die Vor- und Nachteile – und einigen uns dann schließlich auf die besten drei.", "Mit diesen Plänen kann ein Tischler beauftragt werden, der die gewünschten Elemente – aufgrund der schrägen Wände – nach Maß fertigt. Oder, wenn es sich um einen Um- oder Anbau handelt, ein Architekt beauftragt werden.", "Aus Plancoachings könne also auch ein Auftrag werden, so Wieser. Auf ihrer Homepage kann man Coachings online buchen, die Nachfrage sei momentan groß.", "Die Kosten für ein Coaching beziffert sie mit 460 Euro. www.architektur-fuer.alle.at Ein kleiner Raum mit Wendeltreppe unter dem Dach soll eingerichtet werden.  Das Ergebnis in drei Varianten: das Schlafsofa (blau), die Leseecke (braun), die breite Fensterbank (gelb), der Teppich (hellgrau)  " ],
  "articleContentTranslated" : [ "Care este aspectul camerei cel mai bun? Unde ar trebui să fie canapeaua, astfel încât locuitorii să poată privi amândoi în verde și să aibă vedere la șemineu? Unde este cel mai bun loc pentru ecranul proiectorului?", "Confruntarea unui arhitect cu aceste întrebări este adesea legată de o comandă din punctul de vedere al clientului - și este asociată cu costuri (mari). Arhitectul Lisi Wieser de la biroul architekturfüralle dovedește că nu este așa.", "Oferă coaching plan digital care rareori durează mai mult de 90 de minute până la două ore. În acest timp, toate întrebările de planificare care sunt în curs de așteptare vor fi clarificate. Ne-am uitat la acest serviciu.", "În funcție de sarcina de planificare, aveți nevoie de fotografii și planuri ale camerei sau proiectului, pe care să le puneți la dispoziția arhitectului în prealabil. În cazul nostru, este o extensie de mansardă cu mulți pereți înclinați care trebuie mobilată.", "În primul rând, arhitectul vrea să știe cine locuiește de fapt aici, ce scop ar trebui să îndeplinească camerele pentru rezidenți - și la ce oră a zilei fac efortul de a urca scara în spirală.", "„Pentru că”, spune Lisi Wieser, „ai prefera să mergi cu zece metri pe un nivel decât să urci pe unul sau doi pași.” Planificatorul ascultă cu atenție și pune întrebări. În cazul specific, o canapea extensibilă trebuie să fie cazată în cameră pentru membrii familiei care vin în vizită.", "În același timp, ar trebui să servească drept loc pentru rezidenții care organizează seri de film aici, cu proiector și ecran. Lisi Wieser atrage direct pe planurile tabletei sale și ia măsurători din nou și din nou pentru a vedea ce piesă de mobilier se potrivește unde.", "„Ar trebui să existe o demarcație aici de pe scări, un raft ridicat până la umeri, de exemplu”, spune ea. Deoarece vederea scărilor semnalează intrarea și venirea, nu este relaxantă.", "„Coachingul pentru plan digital funcționează surprinzător de bine, clienții sunt foarte concentrați”, a spus ea. Împreună elaborăm mai multe opțiuni pentru modul în care ar trebui să fie amenajată camera, analizăm avantajele și dezavantajele fiecăreia - și apoi suntem de acord cu cele mai bune trei.", "Un tâmplar poate fi însărcinat cu aceste planuri, care va fabrica elementele necesare - datorită pereților înclinați - pe măsură. Sau, dacă este o conversie sau extensie, un arhitect poate fi comandat.", "Coaching-ul planurilor ar putea deveni, de asemenea, o comandă, spune Wieser. Puteți rezerva coaching online pe pagina lor de pornire, cererea fiind în prezent mare.", "Ea pune costul antrenamentului la 460 de euro. www.architektur-fuer.alle.at O cameră mică cu o scară în spirală sub acoperiș urmează să fie amenajată. Rezultatul în trei variante: canapeaua extensibilă (albastru), colțul de lectură (maro), pervazul larg al ferestrei (galben), covorul (gri deschis)" ]
}