{
  "id" : "dYCbLuq3",
  "url" : "https://kurier.at/chronik/oesterreich/versand-von-gratis-ffp2-masken-laeuft-langsam-an/401141238",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T12:12:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4844160/46-173676120.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Versand von Gratis-FFP2-Masken läuft langsam an",
  "articleTitleTranslated" : "Trimiterea gratuită a măștilor FFP2 începe încet",
  "articleContent" : [ "Das von der Bundesregierung Anfang Dezember angekündigte Vorhaben, zur Bekämpfung der Corona-Pandemie die ältere Bevölkerung mit kostenlosen FFP2-Masken zu versorgen, läuft nun langsam an.", "Die ersten Masken wurden am 23.  Dezember verschickt und am 24.  Dezember zugestellt, hieß es am Montag aus dem Gesundheitsministerium auf APA-Anfrage. Bis alle Betroffenen versorgt sind, wird es allerdings bis zur dritten Jänner-Woche dauern.", "Vorgesehen ist die Verteilung von je zehn derartigen Masken an insgesamt 1,7 Millionen Personen im Alter von über 65 Jahren. Verschickt werden die Masken per österreichischer Post direkt an die Haushalte, um potenziell gesundheitsgefährdende Kontakte für die über 65-Jährigen zu minimieren.", "Ziel ist, die ältere Bevölkerung besser gegen das Coronavirus zu schützen, da ja FFP2-Masken eine höhere Schutzwirkung als der simple Mund-Nasen-Schutz bieten. Die simple MNS-Maske dient ja in erster Linie dem Schutz anderer Personen.", "Nach dem Versand der \"ersten Tranche\" an FFP2-Masken am 23.  Dezember werden nun weitere Tranchen in dieser Woche - beginnend mit Montag - auf den Postweg gebracht.", "\"In der dritten Jänner-Woche wird dieser Prozess abgeschlossen sein\", so die Auskunft aus dem Büro von Gesundheitsminister Rudolf Anschober (Grüne)." ],
  "articleContentTranslated" : [ "Planul anunțat de guvernul federal la începutul lunii decembrie de a oferi populației vârstnice cu măști FFP2 gratuite pentru combaterea pandemiei coronare începe acum încet.", "Primele măști au fost trimise pe 23 decembrie și livrate pe 24 decembrie, a declarat luni Ministerul Sănătății la cererea APA. Va dura până în a treia săptămână a lunii ianuarie până când toți cei afectați vor fi îngrijiți.", "Este planificată distribuirea a zece astfel de măști unui total de 1,7 milioane de persoane cu vârsta peste 65 de ani. Măștile sunt trimise direct gospodăriilor prin poștă austriacă pentru a minimiza contactele care pot pune în pericol sănătatea persoanelor cu vârsta peste 65 de ani.", "Scopul este de a proteja mai bine persoanele în vârstă împotriva coronavirusului, deoarece măștile FFP2 oferă un nivel mai ridicat de protecție decât protecția simplă a gurii și nasului. Masca simplă MNS este utilizată în primul rând pentru a proteja alte persoane.", "După ce „prima tranșă” a fost trimisă măștilor FFP2 pe 23 decembrie, alte tranșe vor fi postate săptămâna aceasta - începând de luni.", "„Acest proces va fi finalizat în a treia săptămână a lunii ianuarie”, a declarat ministrul Sănătății, Rudolf Anschober (Verzi)." ]
}