{
  "id" : "dyGGYxuW",
  "url" : "https://kurier.at/sport/hans-niessl-ueber-corona-lockerungen-tests-fuer-weitere-oeffnungsschritte/401275857",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T14:44:49Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/5781195/46-175766817.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Niessl über Corona-Lockerungen: \"Tests für weitere Öffnungsschritte\"",
  "articleTitleTranslated" : "Niessl pe Corona slăbire: \"Teste pentru etapele de deschidere în continuare\"",
  "articleContent" : [ "Vor der am Montag stattfindenden Gesprächsrunde der Bundesregierung mit Landeshauptleuten, Oppositionsparteien und ExpertInnen spricht sich Sport Austria-Präsident Hans Niessl für verantwortungsvolle weitere Lockerungsschritte aus.", "Auch für den Indoor-Sport. \"Im Freiluft-Bereich ist die Ansteckungswahrscheinlichkeit gering. Dieser Erkenntnis muss rasch noch mehr Rechnung getragen werden.", "Es ist aus gesundheitspolitischer Sicht gut, dass 570.000 Kinder und Jugendliche seit 15.  März unter Auflagen zumindest wieder Outdoor-Sport im Verein betreiben dürfen, wichtig wäre es jetzt aber auch, den Freiluft-Vereinssport für Erwachsene zu öffnen\", sagt der Burgenländer. ", "Rund 1,5 Millionen Österreicherinnen und Österreicher sind im Erwachsenenalter bei Österreichs Vereinen gemeldet.", "Dass sie derzeit nicht unter professioneller Anleitung trainieren können, hat schwerwiegende gesundheitliche Auswirkungen, wie Hinweise der österreichischen Internisten-Vereinigung auf steigenden Bluthochdruck, Blutzucker und Übergewicht belegen.", "Wer jetzt an Diabetes aufgrund von Bewegungsmangel erkrankt, leidet eventuell sein ganzes Leben daran! Aber auch Öffnungsschritte für den Indoor-Sportbereich und (Mannschafts)Training mit Körperkontakt sollten gesetzt werden.\"", "Mit Tests sei auch hier vieles möglich. \"In Österreich wird enorm viel getestet, die Tests sollten verstärkt für weitere Öffnungsschritte verwendet werden\", sagt Niessl." ],
  "articleContentTranslated" : [ "Înainte de runda de discuții a guvernului federal cu guvernanții, partidele de opoziție și experții de luni, președintele Sport Austria, Hans Niessl, se pronunță în favoarea unor măsuri mai responsabile de relaxare.", "De asemenea, pentru sporturi de interior. „În zona în aer liber, probabilitatea infecției este scăzută. Aceste cunoștințe trebuie luate rapid în considerare.", "Din punct de vedere al politicii de sănătate, este bine ca 570.000 de copii și tineri să aibă cel puțin permisiunea de a practica sporturi în aer liber în cluburi încă din 15 martie, sub rezerva condițiilor, dar acum ar fi, de asemenea, important să deschideți sporturile în aer liber ale cluburilor pentru adulți \", spune Burgenlanderul.", "Aproximativ 1,5 milioane de austrieci sunt înregistrați ca adulți la cluburile austriece.", "Faptul că în prezent nu se pot antrena sub îndrumare profesională are efecte grave asupra sănătății, așa cum arată dovezile Asociației Austriene a Interniștilor privind creșterea tensiunii arteriale, a zahărului din sânge și a obezității.", "Dacă aveți diabet acum din cauza lipsei de exerciții fizice, este posibil să suferiți de el toată viața! Însă ar trebui stabiliți pașii de deschidere pentru sporturile de interior și antrenamentul (în echipă) cu contact fizic. \"", "Multe sunt posibile și cu testele aici. „În Austria se testează multe, testele ar trebui utilizate mai mult pentru etapele de deschidere ulterioare”, spune Niessl." ]
}