{
  "id" : "dYLYecuj",
  "url" : "https://kurier.at/sport/football-boss-michael-eschlboeck-wir-haben-einige-pferde-im-rennen/401327931",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T16:33:53Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/5915199/46-176553894.jpg",
  "imageCopyright" : "Daniela Sonn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Football-Boss Eschlböck: \"Wir haben einige Pferde im Rennen\"",
  "articleTitleTranslated" : "Șeful fotbalului Eschlböck: \"Avem câțiva cai în cursă\"",
  "articleContent" : [ "Da ein Home-Meeting, dort Telefonate, gelegentliche persönliche Treffen – der Arbeitsalltag von Michael Eschlböck unterscheidet sich nicht grundlegend von jenem anderer Sportfunktionäre. Als Präsident des American Football Bundes Österreich ist er derzeit aber besser aufgelegt als viele Kollegen:", "Nachdem praktisch eine ganze Saison wegen der Pandemie ausfiel (\"Es gab viele Online-Trainings, die auch Spaß machten\"), geht es in der Austrian Football League dank des Spitzensport-Konzepts am Samstag los.  :", "Sechs Teams kämpfen um den Einzug in den Austrian Bowl, der am 31.  Juli in St. Pölten \"hoffentlich mit Fans\" über die Bühne gehen soll. \"Die Vikings sind leichte Favoriten, weil sie ja letzte Saison gespielt haben, wie die Graz Giants.", "Aber sie haben auch einige Abgänge.\" Den hat auch die Liga. \"Ein langjähriger Partner-Sponsor hat uns verlassen.\" Der Football würde dennoch ziehen, \"wie man bei den Rekord-Einschaltziffern beim Super Bowl sah.", "Es ist ein geiler Sport\", wirbt Eschlböck. Vielleicht sieht man in der besten Football-Liga bald wieder einen Österreicher? \"Wir haben einige Pferde im Rennen.", "Sandro Platzgummer zum Beispiel, oder Stanford-Absolvent Thomas Schaffer, der sogar der erste Österreicher sein könnte, der in die NFL gedraftet wird.\" Ziel des Nationalteams mit dem neuen Coach Max Sommer \"ist der Europameistertitel.", "Wir waren ja schon mehrmals knapp dran.\" Eschlböck ist als Vizepräsident von Sport Austria besorgt, was die Bewegungsarmut der Jugend betrifft.", "\"Dass der Nachwuchs seit einer Woche in Vereinen trainieren kann, ist auch aus Motivationsgründen wichtig, aber wir kämpfen längst auch um die tägliche Bewegungseinheit in Schulen.", "Gut, dass diesbezüglich erstmals drei Ministerien (Gesundheits-, Bildungs- und Sportministerium, Anm.) mit Sport Austria zusammenarbeiten.\" Es ist wichtig, dass nicht wieder 10.000 Seiten produziert werden, und dann kommt nichts raus.", "Bislang wurde dieser Bereich von der Politik vernachlässigt.\" Die Vereine sollten mit Tests generell wieder öffnen. \"Mit einem guten Präventionskonzept ist auch Amateurfußball möglich.\" Da sei es aber 5 vor 12.  \"Jetzt muss rasch mit dem Training begonnen werden.\"" ],
  "articleContentTranslated" : [ "Acolo, o întâlnire la domiciliu, apeluri telefonice, întâlniri personale ocazionale - munca de zi cu zi a lui Michael Eschlböck nu este fundamental diferită de cea a altor oficiali sportivi. În calitate de președinte al Federației Americane de Fotbal Austria, el este în prezent într-o dispoziție mai bună decât mulți colegi:", "După ce practic un sezon întreg a fost anulat din cauza pandemiei („Au existat o mulțime de sesiuni de antrenament online, care au fost și distractive”), Liga austriană de fotbal va începe sâmbătă datorită conceptului sportiv de top. :", "Șase echipe se luptă pentru un loc în Austrian Bowl, care va „merge cu speranță cu fani” pe 31 iulie la St. Pölten. „Vikingii sunt favoriți ușori, deoarece au jucat la fel ca Gigantii Graz din sezonul trecut.", "Dar au și câteva plecări. „Liga are și asta.” Ne-a părăsit un sponsor partener de lungă durată. „Fotbalul ar mai trage”, așa cum ați văzut cu ratingurile record la Super Bowl.", "Este un sport grozav \", anunță Eschlböck. Poate că veți vedea din nou un austriac în cea mai bună ligă de fotbal?\" Avem câțiva cai în cursă.", "Sandro Platzgummer, de exemplu, sau absolventul de la Stanford, Thomas Schaffer, care ar putea fi chiar primul austriac înscris în NFL. „Scopul echipei naționale cu noul antrenor Max Sommer” este campionatul european.", "Am fost deja apropiați de mai multe ori. \"În calitate de vicepreședinte al Sport Austria, Eschlböck este îngrijorat de lipsa de exerciții în rândul tinerilor.", "„Faptul că tinerii s-au putut antrena în cluburi de o săptămână este important și din motive de motivație, dar ne luptăm mult timp pentru exerciții zilnice în școli.", "Este bine că trei ministere (ministere ale sănătății, educației și sporturilor, notă) lucrează pentru prima dată împreună cu Sport Austria. \"Este important ca 10.000 de pagini să nu fie produse din nou și apoi să nu iasă nimic.", "Până în prezent, acest domeniu a fost neglijat de politică: „Cluburile ar trebui, în general, să se redeschidă cu teste.” Cu un concept bun de prevenire, fotbalul amator este de asemenea posibil. ”Dar era de la 5 la 12.„ Acum antrenamentele trebuie începute rapid. \"" ]
}