{
  "id" : "DYRjkPMz",
  "url" : "https://kurier.at/kultur/medien/bild-chef-reichelt-weist-vorwuerfe-ueber-fehlverhalten-zurueck/401213215",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T20:21:26Z[UTC]",
  "author" : "Christian Schachinger",
  "imageUrl" : "https://image.kurier.at/images/original/4989217/46-104380444.jpg",
  "imageCopyright" : "EPA/JENS SCHLUETER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Bild-Chef Reichelt weist Vorwürfe über Fehlverhalten zurück",
  "articleTitleTranslated" : "Șeful Bild, Reichelt, respinge acuzațiile de abatere",
  "articleContent" : [ "Der Medienkonzern Axel Springer hat gegenüber seinen Mitarbeitern ein laufendes Compliance-Verfahren gegen „Bild“-Chefredakteur Julian Reichelt bestätigt.", "Im Firmenintranet teilten Springer-Chef Mathias Döpfner und Vorstand Jan Bayer am Dienstag mit: „Es ist für uns schwer, zu diesem Zeitpunkt im Detail Auskunft zu geben.", "Das können und dürfen wir bei einem laufenden Compliance-Verfahren auch nicht.“ Eine Compliance-Untersuchung in einer Firma zielt darauf ab zu prüfen, ob das Verhalten regelkonform war und die Richtlinien einer Firma eingehalten worden sind.", "In dem Intranet-Eintrag, der der Deutschen Presse-Agentur wie auch anderen Medien vorlag, hieß es zudem: „Die Untersuchung ist noch nicht abgeschlossen. Das bedeutet: Es liegt bislang kein Ergebnis vor, weder in die eine noch in die andere Richtung.", "Julian Reichelt bestreitet die Vorwürfe.“ Man wolle so viel Transparenz wie möglich. Man wolle, dass jeder ohne Angst auf mögliche Missstände und Fehlverhalten hinweisen könne.", "„Wir werden aber keine Form der Vorverurteilung zulassen.“ Der Medienkonzern äußert sich offiziell nach außen auf Anfragen nicht zu dem Verfahren. Losgetreten hatte das Ganze Jan Böhmermann in seiner Satireshow im ZDF am Freitagabend, in der er Andeutungen auf ein Verfahren gemacht hatte.", "Danach folgten Medienberichte. Der „Spiegel“ berief sich am Montag auf Informationen, wonach es Vorwürfe von mehreren Beschäftigten gegen den 40 Jahre alten Reichelt gegeben haben soll. Das Magazin schrieb von Machtmissbrauch und Ausnutzung von Abhängigkeitsverhältnissen.", "Im Intranet betonten Döpfner und Bayer, dem Konzern sei daran gelegen, eine unabhängige Aufklärung sicherzustellen.", "„Daher haben wir auch externe Experten hinzugezogen, die den Vorwürfen nachgehen.“ Der Eintrag schließt mit dem Satz: „Für uns ist wichtig, dass wir bald Klarheit haben.“ Reichelt ist seit 2002 und damit seit fast 20 Jahren beim Konzern Axel Springer in unterschiedlichen Funktionen tätig.", "Im Februar 2017 wurde er neben seinem Posten als Chefredakteur Bild Digital zusätzlich Vorsitzender der „Bild“-Chefredaktion und trägt die übergeordnete redaktionelle Verantwortung der Bild-Marke. 2018 übernahm er dann zudem den Posten des Chefredakteurs Bild Print." ],
  "articleContentTranslated" : [ "Grupul media Axel Springer a confirmat procedurile în curs de conformare împotriva angajaților săi, editorul șef „Bild”, Julian Reichelt.", "Marți, șeful Springer, Mathias Döpfner, și membru al consiliului de administrație, Jan Bayer, au anunțat pe intranet-ul companiei: „Este dificil pentru noi să furnizăm informații detaliate în acest moment.", "Nu putem și nu avem voie să facem acest lucru printr-o procedură de conformitate în curs. ”O investigație de conformitate într-o companie își propune să verifice dacă comportamentul a fost conform cu regulile și dacă au fost respectate orientările unei companii.", "Intrarea intranet, care era disponibilă agenției de presă germane și a altor mijloace de informare, a declarat, de asemenea: „Ancheta nu a fost încă finalizată. Asta înseamnă: Până acum nu a existat niciun rezultat, nici într-o direcție, nici în cealaltă.", "Julian Reichelt neagă acuzațiile: „Vor cât mai multă transparență posibil. Vor ca toată lumea să poată evidenția eventualele nemulțumiri și abateri fără teamă.", "„Dar nu vom permite nicio formă de prejudecată.” Grupul media nu comentează oficial anchetele externe cu privire la procedură. Jan Böhmermann a început totul în spectacolul său de satiră de pe ZDF vineri seară, în care făcuse aluzie la o procedură.", "Au urmat rapoartele media. „Spiegel” s-a referit luni la informații că ar fi trebuit să existe acuzații ale mai multor angajați împotriva Reicheltului, în vârstă de 40 de ani. Revista a scris despre abuzul de putere și exploatarea relațiilor de dependență.", "Pe intranet, Döpfner și Bayer au subliniat că compania dorea să asigure o anchetă independentă.", "„De aceea am chemat experți externi să investigheze acuzațiile.” Intrarea se încheie cu propoziția: „Este important pentru noi să avem claritate în curând.” Reichelt este alături de Axel Springer Group din 2002, care este aproape 20 ani diferite funcții.", "În februarie 2017, pe lângă funcția de redactor-șef al Bild Digital, a devenit și președinte al echipei editoriale „Bild” și are responsabilitatea editorială generală pentru marca Bild. În 2018 a preluat și postul de redactor-șef al Bild Print." ]
}