{
  "id" : "DyTcILSW",
  "url" : "https://kurier.at/wirtschaft/antraege-fuer-raus-aus-oel-bonus-verzehnfacht/401166129",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T06:44:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1730388/46-47346875.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Anträge für Raus-aus-Öl-Bonus verzehnfacht",
  "articleTitleTranslated" : "Cererile de bonus pentru scoaterea din petrol au crescut de zece ori",
  "articleContent" : [ "Besonders am Herzen liegt Klimaschutzministerin Leonore Gewessler (Grüne) die thermische Sanierung, \"denn hier sind die Jobs, die Zukunft haben und die wir am Weg aus der Krise brauchen. Mit der thermischen Sanierung fördern wir regionale Jobs, regionale Wertschöpfung und Klimaschutz.", "Jeder Euro, der hier investiert wird, hilft doppelt und dreifach\", sagte sie im APA-Interview. Die Zahlen sprechen für die Ministerin: Die Anzahl der Anträge für den Raus-aus-Öl-Bonus haben sich mehr als verzehnfacht.", "Wurde im Jahr 2018 über den Raus-aus-Öl-Bonus 1.154 mal eine Förderung für den Wechsel auf ein klimafreundliches Heizsystem vergeben, so gab es 2020 bereits über 15.000 Anträge. Diese Initiative wird in den kommenden Jahren mit einem großen Budgetschwerpunkt fortgesetzt.", "Im Jahr 2021 stehen insgesamt 350 Millionen Euro für die Sanierungsoffensive zur Verfügung, davon 200 Mio. für Raus-aus-Öl. In den folgenden Jahren dann jeweils 400 Millionen Euro. Starker Anstieg bei E-Autos Einen Anstieg aufgrund der staatlichen Förderung misst man auch bei der E-Mobilität.", "Im Jänner 2020 lag der Anteil der rein elektrisch betriebenen Autos an den Neuzulassungen bei drei Prozent. Im Dezember lag er schon bei 14,3 Prozent.", "Das ist über den Jahresverlauf eine Vervierfachung des E-Auto-Anteils an den Neuzulassungen und auch der höchste Wert, der in Österreich in einem Monat je erreicht wurde. Zentral dafür war laut Gewessler die Erhöhung der E-Mobilitätsförderung auf 5.000 Euro.", "Als zentrales Instrument für die Energiewende nennt Gewessler das Erneuerbaren-Energien-Ausbaugesetz (EAG). \"Wir haben das Ziel, bis 2030 Strom zu 100 Prozent aus erneuerbarer Energie zu nutzen. Derzeit sind wir bei rund 70 Prozent, das ist gut, aber wir haben noch einiges zu tun.\"", "Das Gesetz wird derzeit nach der Begutachtungsphase bearbeitet und soll noch im ersten Quartal im Ministerrat vorgelegt werden. Ein zentraler Baustein des Gesetzes sind Energiegemeinschaften, die es ermöglichen, dass Bürger gemeinsam Strom produzieren und gemeinsam beziehen.", "\"Damit gibt es neue Akteure im Energiesystem und jeder von uns kann Teil davon werden. Ich kann mir auf meinem Dach gemeinsam mit den Nachbarn Photovoltaik-Anlagen bauen, oder die Gemeinde kann am Dach des Feuerwehrhauses und des Gemeindehauses Strom produzieren.", "Das ist ein ganz wichtiger Teil der Energiewende und wir setzen es erstmals um. Wir wollen das erklärte Ziel unbedingt erreichen und deswegen ist das Fördersystem sehr zielgerichtet und stellt auf die einzelnen Technologien ab.", "Dafür haben wir uns in anderen Ländern genau angesehen, was funktioniert und was nicht\", sagte die Ministerin. Sehr erfreut zeigt sich Gewessler über den Machtwechsel in den USA und die Ankündigung des neuen Präsidenten Joe Biden, die USA wieder ins Pariser Klimaabkommen zurückzuführen.", "\"Die USA sind ein gewichtiger Partner im Kampf gegen die Klimakrise.\"" ],
  "articleContentTranslated" : [ "Ministrul pentru protecția climei, Leonore Gewessler (Verzii), este preocupat în special de renovarea termică, \"pentru că aici sunt locurile de muncă care au un viitor și de care avem nevoie la ieșirea din criză. Cu renovarea termică, promovăm locuri de muncă regionale, valoarea adăugată regională și protecția climei.", "Fiecare euro care este investit aici ajută de două sau trei ori \", a spus ea în interviul APA. Cifrele vorbesc pentru ministru: Numărul de cereri pentru bonusul de ieșire din petrol a crescut de peste zece ori.", "În 2018, finanțarea pentru trecerea la un sistem de încălzire ecologic a fost acordată de 1.154 ori prin Raus-aus-Öl-Bonus; până în 2020 existau deja peste 15.000 de cereri. Această inițiativă va continua în următorii ani, cu un accent bugetar mare.", "În 2021, un total de 350 de milioane de euro va fi disponibil pentru ofensiva de renovare, dintre care 200 de milioane vor fi pentru Raus-aus-Öl. În următorii ani, apoi fiecare 400 de milioane de euro. Creșterea puternică a mașinilor electronice O creștere datorată subvențiilor guvernamentale se măsoară și în e-mobilitate.", "În ianuarie 2020, ponderea mașinilor electrice în noile înmatriculări a fost de trei procente. În decembrie era deja 14,3%.", "Pe parcursul anului, aceasta reprezintă o creștere de patru ori a ponderii mașinilor electrice la noile înmatriculări și, de asemenea, cea mai mare valoare atinsă vreodată în Austria într-o lună. Potrivit lui Gewessler, cheia acestui lucru a fost creșterea subvenției pentru mobilitate electronică la 5.000 de euro.", "Gewessler numește Legea de extindere a energiei regenerabile (EAG) ca instrument central pentru tranziția energetică. „Obiectivul nostru este să folosim 100 la sută din energia electrică din surse regenerabile până în 2030. În prezent, suntem în jur de 70 la sută, ceea ce este bine, dar mai avem multe de făcut”.", "Legea se lucrează în prezent după faza de evaluare și ar trebui prezentată Consiliului de Miniștri în primul trimestru. Un element central al legii sunt comunitățile energetice, care permit cetățenilor să producă și să cumpere electricitate împreună.", "\"Acest lucru înseamnă că există noi jucători în sistemul energetic și fiecare dintre noi poate deveni parte a acestuia. Pot construi sisteme fotovoltaice pe acoperișul meu împreună cu vecinii, sau comunitatea poate produce electricitate pe acoperișul stației de pompieri și al centrului comunitar.", "Aceasta este o parte foarte importantă a tranziției energetice și o implementăm pentru prima dată. Vrem în mod absolut să atingem obiectivul declarat și de aceea sistemul de finanțare este foarte vizat și se bazează pe tehnologiile individuale.", "Pentru a face acest lucru, am analizat cu atenție ce funcționează și ce nu funcționează în alte țări \", a declarat ministrul. Gewessler este foarte mulțumit de schimbarea puterii din SUA și de anunțul noului președinte Joe Biden că SUA vor fi readuse la Acordul de la Paris.", "„SUA sunt un partener important în lupta împotriva crizei climatice”." ]
}