{
  "id" : "DYuR4zSm",
  "url" : "https://sport.orf.at/stories/3069681/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-24T08:53:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sturm trifft mit Rückenwind auf Wacker",
  "articleTitleTranslated" : "Storm îl lovește pe Wacker cu un vânt de coadă",
  "articleContent" : [ "Sturm-Trainer Christian Ilzer erwartet trotz der scheinbar klaren Rollenverteilung ein enges Spiel.  „Wir wollen am Dienstag die Leistung vom Wochenende bestätigen und den Rückenwind aus dem Salzburg-Spiel mitnehmen.", "Wacker Innsbruck ist eine Spitzenmannschaft in der zweiten Liga für mich, die ein großes Wort um den Aufstieg mitreden wird.  Sie haben hohe spielerische Qualität, und wir wollen sie nicht in ihren Rhythmus kommen lassen“, erklärte der 43-Jährige.", "Auch sein Kapitän Stefan Hierländer warnte vor dem Gegner: „Wacker Innsbruck ist eine der besten Mannschaften der zweiten Liga.  Wir müssen unsere Tugenden auf den Platz bringen und dürfen das Spiel auf keinen Fall auf die leichte Schulter nehmen.", "Wenn wir unser Spiel durchziehen, bin ich guter Dinge, dass wir weiterkommen.“ Sturm mit Selbstvertrauen gegen Innsbruck Im ÖFB-Cup steht das Achtelfinale zwischen Sturm Graz und Wacker Innsbruck auf dem Programm.", "Nach dem Sieg gegen Salzburg möchten die Grazer das gewonnene Selbstvertrauen auch gegen die Tiroler ausspielen.  In dieser Woche finden am Mittwoch noch zwei weitere Achtelfinal-Partien im heimischen Cup statt: Die Wiener Austria spielt (17.15 Uhr, live in ORF1) zu Hause gegen Prolactal Hartberg, anschließend gastiert Cashpoint Altach (20.25 Uhr, live in ORF Sport +) beim Viertligisten Vienna.", "Die restlichen vier Viertelfinalisten werden dann erst Mitte Dezember ermittelt, der letzte im großen Schlager am 16.  Dezember (20.30 Uhr) zwischen Titelverteidiger Salzburg und Rapid." ],
  "articleContentTranslated" : [ "Antrenorul lui Sturm, Christian Ilzer, se așteaptă la un meci strâns, în ciuda distribuției aparent clare a rolurilor. „Vrem să confirmăm performanța de marți din weekend și să luăm vântul din coada jocului din Salzburg.", "Pentru mine, Wacker Innsbruck este o echipă de top din divizia a doua care va avea un mare cuvânt de spus despre promovare. Au o calitate ridicată a jocului și nu vrem să intre în ritmul lor ”, a explicat tânărul de 43 de ani.", "Căpitanul său, Stefan Hierländer, a avertizat și el despre adversar: „Wacker Innsbruck este una dintre cele mai bune echipe din divizia a doua. Trebuie să ne punem virtuțile pe teren și să nu luăm în niciun caz jocul cu ușurință.", "Dacă vom continua jocul nostru, sunt de bună dispoziție că vom progresa. ”Sturm cu încredere în sine împotriva Innsbruck În Cupa ÖFB, optimile de finală dintre Sturm Graz și Wacker Innsbruck sunt în program.", "După victoria împotriva Salzburgului, Graz ar dori să joace încrederea în sine pe care au câștigat-o împotriva tirolezilor. În această săptămână vor avea loc încă două meciuri de 16 meciuri în cupa internă miercuri: Wiener Austria va juca (17.15, în direct pe ORF1) acasă împotriva Prolactal Hartberg, apoi Cashpoint Altach va fi oaspete (20.25, în direct pe ORF Sport +) Divizia a patra Viena.", "Restul de patru sferturi de finală nu vor fi stabiliți până la jumătatea lunii decembrie, ultimul din marele hit din 16 decembrie (ora 20.30) dintre campionii în apărare Salzburg și Rapid." ]
}