{
  "id" : "DYXRA9vL",
  "url" : "https://kurier.at/chronik/oesterreich/disziplinarverfahren-fuer-soldat-nach-belaestigung-bei-teststrasse/401333700",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T07:28:49Z[UTC]",
  "author" : "Theo Anders",
  "imageUrl" : "https://image.kurier.at/images/original/5932587/46-173507489.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Disziplinarverfahren für Soldat nach Belästigung bei Teststraße",
  "articleTitleTranslated" : "Proceduri disciplinare pentru soldați după hărțuire la Teststrasse",
  "articleContent" : [ "Nun gibt es doch noch Konsequenzen für einen Soldaten nach den Belästigungsvorwürfen bei den Corona-Massentests am Areal der Grazer Messe:", "Das Militärkommando Steiermark bestätigte eine parlamentarische Anfragebeantwortung von Verteidigungsministerin Klaudia Tanner (ÖVP), wonach gegen einen Grundwehrdiener ein Disziplinarverfahren eingeleitet wurde.  :", "Er hatte einer Frau, die zum Testen kam, auf ihre Mobilnummer eine WhatsApp-Nachricht geschickt. \"In diesem Fall wurde insbesondere auch aus generalpräventiven Gründen ein Disziplinarverfahren eingeleitet\", heißt es in der Beantwortung vom 26.  März.", "Die Anfrage war von der Grünen Nationalratsabgeordneten Meri Disoski an Tanner gestellt worden. Laut der Verteidigungsministerin waren \"von den zehn bis 15 mitgeteilten Sachverhalten\" nur eine namentliche Zuordnung mangels konkreter Anhaltspunkte in den Mitteilungen möglich.", "Die im Militärkommando Steiermark zur Prüfung der Vorwürfe eingesetzte Kommission habe daraufhin den Soldaten aus der Personengruppe \"Charge\" ausgeforscht. Im Jänner war bekannt geworden, dass sich mehrere Frauen von Soldaten bei den Massentests in der Grazer Messe belästigt gefühlt haben.", "Eine Untersuchungskommission wurde eingesetzt, um den Beschwerden nachzugehen. Das hat nun zu diesem Disziplinarverfahren geführt.", "Der Wehrsprecher der Grünen, David Stögmüller, betont dazu, dass das Bundesheer in der Pandemie wichtige Aufgaben übernommen habe: \"Diese Aufgabenerfüllung geht auch mit einer großen Verantwortung im Umgang mit den Bürgerinnen und Bürgern und dem Datenschutz einher.", "Dem muss natürlich auch das Bundesheer nachkommen und sich dieser Verantwortung gemäß verhalten. Wenn es nicht klappt, müssen auch Konsequenzen gezogen werden, wie bei dem Fall bei den Massentests in Graz.\"", "Die Grünen verweisen darauf, dass in einem Vier-Parteien Antrag der anlässlich des Internationalen Frauentags im Parlament beschlossen wurde, die Maßnahmen zur Frauenförderung im Bundesheer ausgebaut werden sollen.", "\"Auch Schulungen zu sexueller Belästigung sollen weiter verstärkt werden. Gerade für Soldatinnen und Soldaten, die in Zeiten wie diesen, wichtige Assistenzeinsätze übernehmen und sich im Austausch mit den Bürgerinnen und Bürgern befinden.\"" ],
  "articleContentTranslated" : [ "Acum există încă consecințe pentru un soldat după acuzațiile de hărțuire în testele de masă corona pe motivul târgului Graz:", "Comandamentul militar din Stiria a confirmat un răspuns parlamentar al ministrului apărării Klaudia Tanner (ÖVP), potrivit căruia au fost inițiate proceduri disciplinare împotriva unui militar. :", "El trimisese un mesaj WhatsApp unei femei care a venit să-i testeze numărul de telefon mobil. „În acest caz, în special din motive preventive generale, au fost inițiate proceduri disciplinare”, a spus răspunsul pe 26 martie.", "Cererea a fost făcută de deputatul verde Meri Disoski către Tanner. Potrivit ministrului apărării, „dintre cele zece până la 15 fapte raportate” ar putea fi atribuite doar pe nume din cauza lipsei unor indicii concrete în comunicări.", "Comisia înființată în comanda militară stiriană pentru a examina acuzațiile a investigat apoi soldatul din grupul de oameni „Acuzare”. În ianuarie a devenit cunoscut faptul că mai multe femei au fost hărțuite de soldați în timpul testelor în masă din târgul de la Graz.", "O comisie de anchetă a fost înființată pentru a investiga plângerile. Asta a condus acum la această procedură disciplinară.", "Purtătorul de cuvânt al apărării pentru Verzi, David Stögmüller, subliniază că forțele armate și-au asumat sarcini importante în timpul pandemiei: „Această sarcină este însoțită și de o mare responsabilitate în relația cu cetățenii și protecția datelor.", "Desigur, forțele armate trebuie să respecte și să se comporte în conformitate cu această responsabilitate. Dacă nu funcționează, trebuie să trageți concluzii, așa cum a fost cazul testelor de masă de la Graz. \"", "Verzii subliniază că într-o moțiune cu patru partide care a fost decisă în parlament cu ocazia Zilei Internaționale a Femeii, urmează să fie extinse măsurile de promovare a femeilor în forțele armate.", "\"Cursurile de instruire privind hărțuirea sexuală ar trebui, de asemenea, intensificate. Mai ales pentru soldații care iau misiuni importante de asistență în momente ca acestea și sunt în contact cu cetățenii\"." ]
}