{
  "id" : "dZ4rsNry",
  "url" : "https://kurier.at/sport/wintersport/marita-kramer-springt-auch-in-hinzenbach-ins-spitzenfeld/401179789",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T14:39:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920208/46-175474178.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Marita Kramer springt auch in Hinzenbach ins Spitzenfeld",
  "articleTitleTranslated" : "Marita Kramer sare și ea pe primul loc în Hinzenbach",
  "articleContent" : [ "Viel größer könnte der Kontrast kaum sein:", "Am Sonntag hoben die Skispringerinnen noch auf der Hochfirstschanze in Titisee-Neustadt im Schwarzwald ab, die Flüge bis 150 Meter zulässt, am Freitag ging es auf den Bakken im oberösterreichischen Hinzenbach – auf der Aigner-Schanze steht die Bestmarke bei 100 Metern.  :", "Marita Kramer setzte unbeirrt ihren Höhenflug fort: Nach zwei Siegen am Wochenende landete die 19-Jährige dieses Mal auf Platz vier.", "Drei Punkte fehlten aufs Podest und die Norwegerin Eirin Maria Kvandal, bereits 13,8 allerdings auf die Slowenin Nika Kriznar, die sich mit Sprüngen auf 89 und 90,5 Meter um 0,8 Punkte vor ihrer Landsfrau Ema Klinec durchsetzte.", "„Der zweite Sprung war Risiko – ich wollte zu viel, und dann ist es genau in die falsche Richtung gegangen“, sagte Kramer nach 87 und 85,5 Metern. „Für den Kopf ist das schwierig, man will voll rausspringen, muss sich aber eben doch ein bisschen zurückhalten, um in ein gutes Flugsystem zu kommen“", "Am Samstag gibt es im zweiten Bewerb die Gelegenheit, es besser zu machen. 119 Punkte liegt Kramer im Gesamtweltcup vor Kriznar – aber der ist nicht ihr Ziel für diese Saison.  “ „Ja, ich bin jetzt Erste, wenn’s geht, nehm’ ich’s mit.“ Daniela Iraschko-Stolz wurde Sechste.", "„Ich probier’ grad Dinge aus und bin da definitiv auf dem richtigen Weg: Im Training hat es bei einem Sprung schon für ganz vorne gereicht. Im Bewerb hatte ich dann nicht die nötige Windunterstützung“, erklärte die 37-Jährige.", "„Top sechs ist echt gut, das passt. Denn ich muss Top Ten springen – sonst habe ich zu Hause Putzdienst.“ Lisa Eder kam auf Rang acht." ],
  "articleContentTranslated" : [ "Contrastul nu ar putea fi mult mai mare:", "Duminică, săritorii de schi au decolat pe Hochfirstschanze din Titisee-Neustadt din Pădurea Neagră, care permite zboruri de până la 150 de metri, vineri au mers la Bakken din Hinzenbach în Austria Superioară - Aigner-Schanze are cea mai bună notă la 100 de metri. :", "Marita Kramer și-a continuat succesul în creștere: după două victorii în weekend, tânăra de 19 ani a terminat pe locul patru de această dată.", "Au lipsit trei puncte pe podium și norvegianul Eirin Maria Kvandal, dar deja 13,8 pe slovena Nika Kriznar, care s-a impus cu salturi de 89 și 90,5 metri cu 0,8 puncte înaintea compatriotei sale Ema Klinec.", "„A doua săritură a reprezentat un risc - am vrut prea mult și apoi a mers exact în direcția greșită”, a spus Kramer după 87 și 85,5 metri. „Este dificil pentru capul tău, vrei să sari direct din cutie, dar trebuie să te reții puțin pentru a intra într-un sistem de zbor bun”", "Sâmbătă va avea ocazia să se descurce mai bine în a doua competiție. Kramer este cu 119 puncte înaintea lui Kriznar în Cupa Mondială generală - dar acesta nu este obiectivul ei pentru acest sezon. „„ Da, acum sunt primul, dacă pot, îl voi lua cu mine. ”Daniela Iraschko-Stolz a intrat pe locul șase.", "„Încerc doar lucrurile și sunt cu siguranță pe drumul cel bun: la antrenament, o singură săritură a fost suficientă chiar pentru front. În competiție nu am avut sprijinul eolian necesar ”, a explicat tânărul de 37 de ani.", "„Top șase este foarte bun, asta se potrivește. Pentru că trebuie să sar în top zece - altfel am serviciul de curățenie acasă. ”Lisa Eder a ajuns pe locul opt." ]
}