{
  "sourceCountry" : "austria",
  "articleTitle" : "Salzburgs 2:6 gegen Bayern: \\\"Dafür gibt es keine Entschuldigung\\\"",
  "targetLanguage" : "romanian",
  "articleContent" : [ "Verteidiger Max Wöber übt nach dem Einbruch im Gruppenspiel gegen die Münchner in den letzten zehn Minuten Selbstkritik.  Die Salzburger waren im dritten Gruppenspiel der Champions League gegen Titelverteidiger Bayern München an der Sensation dran.", "Doch am Ende verließen Österreichs Meisterkicker die Red-Bull-Arena mit hängenden Köpfen.  Der Umgang mit dem schmerzhaften 2:6 fiel ihnen sichtlich schwer, hatten sie doch den Favoriten über weite Strecken in Verlegenheit gebracht.", "\\\"Das 2:6 ist nicht das, was wir verdient haben\\\", meinte Mittelfeldspieler Dominik Szoboszlai nach der zweiten Niederlage in der Champions League in Folge.  Von der Schlussphase mit vier Gegentoren war nicht nur Jesse Marsch gezeichnet. \\\"75 Minuten lang waren wir überragend.", "Es ist schade, am Ende so hoch zu verlieren.  Die Jungs haben über ihrer Grenze gespielt\\\", sagte der Trainer der Salzburger: \\\"Es war wie ein Dammbruch.  Erst ein Loch und dann kommt viel daher.\\\" Nach der frühen Führung durch Mergim Berisha (4.) und zwei Rückschlägen in Form eines von Lewandowski verwandelten Elfmeters (21.) und dem Eigentor von Kristensen (44.), kämpften sich die Salzburger durch Joker Okugawa (65.) zurück.", "Doch Boateng (79.), Sane (83.), noch einmal Lewandowski (88.) und Hernandez (92.) schenkten Ex-Salzburg-Co-Trainer Hansi Flick zum ersten Jahrestag als Bayern-Chefcoach den 14.", "Sieg in der Champions League in Folge.  Die fehlende Entschlossenheit \\\"Wir waren richtig gut drin, wir haben sie richtig genervt, das hat man auch am Platz gespürt\\\", trauerte Zlatko Junuzovic einer verpassten Gelegenheit nach.", "\\\"Beim Stand von 2:2 hatten wir die Chance auf das 3:2, da fehlte die Entschlossenheit\\\", spielte der Routinier auf eine leichtfertig vergebene Chance von Noah Okafor kurz vor dem erneuten Rückstand an.", "\\\"Das nagt natürlich jetzt.\\\" Zu Marschs Enttäuschung gesellte sich Schiedsrichterkritik, die für ihn ungewöhnlich harsch ausfiel: \\\"Ich habe nie etwas über den Schiedsrichter gesagt, aber heute müssen wir sagen: Er war nicht gut\\\", tadelte Marsch den erfahrenen niederländischen Referee Danny Makkelie.", "Vor allem, dass beim Stand von 1:1 ein Handspiel von Corentin Tolisso im Strafraum unbemerkt blieb, ärgerte die Salzburger.  \\\"Ich weiß, wir sind ein kleiner Verein, Bayern München ist ein großer Verein\\\", sagte der US-Amerikaner.", "\\\"Es war für den neutralen Zuschauer ein Topspiel, ein sehr unterhaltsames Spiel mit sehr viel Tempo\\\", analysierte Flick.  Der Coach des deutschen Triplesiegers hatte für die \\\"gute Spielanlage\\\" des Außenseiters viel Lob parat.", "\\\"Salzburg hat das sehr, sehr gut gemacht von Anfang an.  Sie haben uns das ein oder andere Mal wirklich auf die Probe gestellt.\\\" Mit neun Punkten aus drei Spielen ist der Aufstieg ins Achtelfinale für die Bayern schon fast fix.", "Der zweite Platz ist für die bei einem Punkt haltenden Salzburger zur Halbzeit der Gruppenphase aber noch in Reichweite, Atletico Madrid liegt nach einem 1:1 bei Lok Moskau mit drei Punkten Vorsprung auf diesem.", "Das Ergebnis des zuvor gespielten Spiels verleitete Marsch beim Stand von 2:2 zu einem Defensivwechsel, der nicht aufging.  \\\"Das tut uns weh\\\" Drei Minuten nach der Hereinnahme von Onguene für Stürmer Berisha fiel das 2:3.", "\\\"In diesem Moment war das 2:2 ein gutes Ergebnis für uns, vor allem nach Lok gegen Atletico\\\", sagte Marsch, der den Zug retrospektiv \\\"sicher nicht\\\" wiederholen würde.", "Wie in Madrid fiel das dritte Tor nach einem Corner, bei dem sich die Salzburger erneut wie Anfänger anstellten.  \\\"Das tut uns weh\\\", sagte Salzburgs Coach.  \\\"Wir wollten das Spiel gewinnen, wir haben alles auf eine Karte gesetzt\\\", erklärte Junuzovic.", "Max Wöber kritisierte: \\\"Wir müssen einfach abgeklärter agieren, das beginnt ganz vorne und endet ganz hinten.\\\" Der Wiener erinnerte an die Niederlage gegen Atletico Madrid in der Vorwoche.", "\\\"Die haben das 3:2 gemacht und danach war kein einziger Ball mehr von uns im Sechzehner, weil sie einfach hinten dicht machen.  Das fehlt uns einfach.\\\" Am Dienstag brach Boatengs Kopfballtreffer den Salzburger Widerstand.", "\\\"Wir haben uns aufgegeben.  Das darf nicht passieren, dass man in den letzten zehn Minuten vier Tore bekommt, dafür gibt es keine Entschuldigung\\\", monierte Wöber.", "Er wollte dennoch das Positive rausfiltern.  \\\"Wir haben 80 Minuten auf Augenhöhe gespielt.  Das ist für einen Verein wie Red Bull Salzburg nicht selbstverständlich." ],
  "id" : "Dz5xkJaF",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/salzburg-verliert-in-der-champions-league-gegen-bayern-mit-26-dafuer-gibt-es-keine-entschuldigung/401086395",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Victoria câștigată de Salzburg cu 6-2 împotriva Bayern: „Nu există nicio scuză pentru asta”",
  "articleContentTranslated" : [ "Fundașul Max Wöber a făcut autocritică în ultimele zece minute după intrarea în jocul de grup împotriva Munchenului. Salzburgul a avut senzația în al treilea joc de grupă al Ligii Campionilor împotriva campionului apărător Bayern München.", "Dar, în cele din urmă, fotbaliștii din campionatul Austriei au părăsit Red Bull Arena cu capul atârnat. Tratarea dureroasei 2: 6 le-a fost vizibil dificilă, deoarece îi jenaseră favoritele pentru întinderi lungi.", "\\ \"2: 6 nu este ceea ce merităm \\\", a declarat mijlocașul Dominik Szoboszlai după a doua înfrângere în Liga Campionilor la rând. Nu numai Jesse Marsch a fost marcat de faza finală cu patru goluri primite. \\ \"Timp de 75 de minute am fost remarcabili.", "Este păcat să pierzi atât de mult până la urmă. Băieții au jucat peste limita lor \", a declarat antrenorul din Salzburg:\" Parcă s-a rupt un baraj. Mai întâi vine o gaură și apoi vine o mulțime. \\ \"După conducerea timpurie a lui Mergim Berisha (a 4-a) și două contracariuri sub forma unui penalty transformat de Lewandowski (21) și autogolul lui Kristensen (44), Salzburg s-a luptat înapoi de Joker Okugawa (65).", "Însă Boateng (79), Sane (83), din nou Lewandowski (88) și Hernandez (92) i-au acordat ex-antrenorului din Salzburg Hansi Flick cea de-a 14-a aniversare ca antrenor principal al Bayern.", "Victoria în Liga Campionilor la rând. Lipsa de hotărâre \\ \"Am fost foarte buni la asta, chiar i-am enervat, ai putut simți asta pe teren \\\", a spus Zlatko Junuzovic, jelind pentru o oportunitate ratată.", "\\ \"Cu scorul de 2: 2 am avut șansa să ajungem la 3: 2, pentru că nu a existat nicio hotărâre \\\", veteranul a făcut aluzie la o șansă ratată neglijent de Noah Okafor cu puțin timp înainte de a se retrăi din nou.", "\\ \"Asta roade acum, desigur. \\\" Dezamăgirea lui Marsch a fost însoțită de criticile arbitrului, care au fost neobișnuit de dure pentru el: \"Nu am spus nimic despre arbitru, dar astăzi trebuie să spunem: El nu a fost bun\", a spus Marsch den experimentat arbitru olandez Danny Makkelie.", "Mai presus de toate, când scorul era 1: 1, un handbal al lui Corentin Tolisso a trecut neobservat în suprafața de pedeapsă, supărându-l pe Salzburg. „Știu că suntem un club mic, Bayern München este un club mare”, a spus americanul.", "„A fost un joc de top pentru spectatorul neutru, un joc foarte distractiv, cu multă viteză”, a analizat Flick. Antrenorul triplului câștigător german a avut multe laude pentru „structura de joc bună” a outsiderului.", "\"Salzburg a făcut-o foarte, foarte bine chiar de la început. Ne-au pus într-adevăr o dată sau alta.\" Cu nouă puncte din trei jocuri, promovarea lui Bayern în ultimii șaisprezece este aproape fixă.", "Locul al doilea este încă la îndemâna lui Salzburg, care deține un punct, la pauză în faza grupelor. Atletico Madrid este cu trei puncte înaintea lui Lok Moscova după o remiză de 1-1.", "Rezultatul jocului anterior l-a ispitit pe Marsch să facă o schimbare defensivă atunci când scorul era 2: 2, ceea ce nu a funcționat. \\ \"Asta doare \\\" La trei minute după ce Onguene a fost preluat de atacantul Berisha, scorul a fost 3-2.", "\"În acel moment, victoria cu 2-2 a fost un rezultat bun pentru noi, mai ales după Lok împotriva Atletico\", a spus Marsch, care, retrospectiv, \"nu avea de gând să repete această mișcare\".", "La fel ca la Madrid, al treilea gol a căzut după un corner, unde Salzburg s-a aliniat din nou ca începători. „Asta ne doare”, a spus antrenorul lui Salzburg. \"Am vrut să câștigăm jocul, am pus totul pe o singură carte\", a spus Junuzovic.", "Max Wöber a criticat: \"Trebuie doar să acționăm într-un mod mai relaxat, începe chiar din față și se termină în spate.\" Vienezul a reamintit înfrângerea împotriva Atletico Madrid săptămâna precedentă.", "\"Au făcut 3-2 și după aceea nici o minge de la noi nu a fost în zona de penalti, pentru că doar închid spatele. Ne lipsește asta.\" Marți, capul lui Boateng a rupt rezistența de la Salzburg.", "\\ \"Am renunțat. Nu ar trebui să obții patru goluri în ultimele zece minute, nu există nicio scuză pentru asta”, s-a plâns Wöber.", "Încă a vrut să filtreze pozitivul. \"Am jucat la nivelul ochilor timp de 80 de minute. Nu este un lucru dat pentru un club precum Red Bull Salzburg." ]
}