{
  "id" : "dZNjdk89",
  "url" : "https://www.derstandard.at/story/2000125126970/us-stardirigent-james-levine-77-jaehrig-gestorben?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T14:37:19Z[UTC]",
  "author" : "Ljubiša Tošić",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "US-Stardirigent James Levine gestorben",
  "articleTitleTranslated" : "Dirijorul american James Levine a murit",
  "articleContent" : [ "New York – Es gibt Aufnahmen von Wagners Parsifal, da dehnt US-Dirigent James Levine das Vorspiel in einem Ausmaß, dass die Zeit regelrecht zum Stillstand kommt und der narkotische Klang luxuriös sein Fluidum entfaltet.", "Levine brauchte ein paar Minuten länger als etwa der straffe Asket Pierre Boulez, um diese seine Ideen zu entwickeln. Andererseits war der 1943 in Cincinnati, Ohio, geborene Dirigent an sich kein subjektiv zulangender Maestro der Extreme.", "Etwa vier Jahrzehnte lang wirkte er an der New Yorker Metropolitan Opera als dominante Figur. Dabei war Levine auch ein Praktiker und Pragmatiker, eigentlich ein Dirigent der Sänger.", "Debütiert hatte er an der Met 1971 bei Puccinis Tosca, der Erfolg wurde nachhaltig: So schien Levines große Zeit zwischen New York, Wien, Salzburg und dem Rest der Klassikwelt gewissermaßen ewig zu währen.", "Unter Levine glänzte die Met als eines der führenden Opernhäuser der Welt, das Orchester des Hauses hielt er auf internationalem Niveau. Levine war wichtiger Teil des Klassik-Establishments. Er ging mit den Drei Tenören auf Welttournee und war auch Chef der Münchner Philharmoniker.", "Er galt als Könner vor allem des romantischen Repertoires. Bei ihm waren die großen Musikgefühle in handwerklich souveränen Händen. Ein würdiges Karrierefinale wurde allerdings unmöglich.", "Die Met verzichtete 2018 auf die Dienste ihres Musikchefs, da Levine von einigen Männern der sexuellen Belästigung bezichtigt wurde. Levine wehrte sich, dennoch kam es zur Entlassung. James Levine ist, wie jetzt erst bekannt wurde, am 9. 3. im Alter von 77 Jahren gestorben. (Ljubiša Tošić, 17.3.2021)" ],
  "articleContentTranslated" : [ "New York - Există înregistrări ale lui Parsifal de Wagner în care dirijorul american James Levine întinde preludiul într-o asemenea măsură încât timpul se oprește și sunetul narcotic își desfășoară aura într-un mod luxos.", "Levine a luat câteva minute mai mult decât ascetul strict Pierre Boulez pentru a-și dezvolta ideile. Pe de altă parte, dirijorul, născut în Cincinnati, Ohio, în 1943, nu era în sine un maestru extrem de exigent.", "Timp de aproximativ patru decenii a fost o figură dominantă la Metropolitan Opera din New York. Levine a fost, de asemenea, practicant și pragmatist, de fapt dirijor al cântăreților.", "A debutat la Met în 1971 cu Tosca lui Puccini, iar succesul a fost de durată: perioada de glorie a lui Levine între New York, Viena, Salzburg și restul lumii clasice părea să dureze pentru totdeauna.", "Sub Levine, Met a strălucit ca unul dintre teatrele de operă de top din lume și a menținut orchestra casei la nivel internațional. Levine a fost o parte importantă a unității clasice. A plecat într-un turneu mondial cu cei Trei Tenori și a fost, de asemenea, șeful Filarmonicii din München.", "A fost considerat un maestru mai ales al repertoriului romantic. Cu el, marile sentimente muzicale erau pe mâini competente din punct de vedere tehnic. Cu toate acestea, un final demn de carieră a fost imposibil.", "Met a renunțat la serviciile directorului său muzical în 2018, deoarece Levine a fost acuzată de hărțuire sexuală de către unii bărbați. Levine s-a luptat, dar a fost eliberat. James Levine a murit pe 9 martie la vârsta de 77 de ani, așa cum abia acum a devenit cunoscut. (Ljubiša Tošić, 17 martie 2021)" ]
}