{
  "id" : "dZT8NQ3L",
  "url" : "https://kurier.at/politik/inland/nervositaet-wegen-ansteckender-virus-mutation-oesterreich-verbietet-fluege-aus-grossbritannien/401135676",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T06:41:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4834479/46-173648300.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Einreiseverbote aus Großbritannien ab Dienstag",
  "articleTitleTranslated" : "Interziceri de intrare din Marea Britanie de marți",
  "articleContent" : [ "In Hannover wurde ein aus London kommender Passagier positiv getestet. Die Virusmutation in Großbritannien sorgt dafür, dass viele Länder die Flugverbindungen kappen, Österreich ab Dienstag.", "Die in Großbritannien entdeckte Variante des Coronavirus bereitet den Behörden im Vereinigten Königreich, aber zunehmend auch in EU-Ländern große Sorgen. Österreich wird ein Landeverbot für aus Großbritannien kommende Flugzeuge ab Dienstag verhängen.", "Nach einem Zwangsaufenthalt auf dem Flughafen Hannover für 62 Passagiere aus Großbritannien hat sich ein Fluggast als Covid-19-positiv herausgestellt. Weitere Labortests sollten nun klären, ob der Passagier sich mit der neuen, besonders ansteckenden Variante des Coronavirus infiziert habe. ", "Der betroffene Fluggast und die Begleitpersonen würden nun in einem Quarantäne-Transport zu ihrem Zielort gebracht. Dort müssten sie „separiert“ werden.", "\"Diese Virus-Variante ist außer Kontrolle, und wir müssen sie wieder unter Kontrolle bekommen\", sagte der britische Gesundheitsminister Matt Hancock am Sonntag der BBC. ", "Premierminister Boris Johnson sagte, ersten Erkenntnissen zufolge sei die Mutation \"bis zu 70 Prozent ansteckender\" als die bisher verbreitete Form des Coronavirus. Es gebe aber keine Hinweise darauf, dass die Variante schwerere Krankheitsverläufe auslöse oder eine höhere Sterblichkeitsrate.", "Zudem gehen die Behörden bisher davon aus, dass Impfstoffe auch gegen die Mutation wirksam sind. Sorgen um Gesundheitssystem Minister Hancock sagte, er mache sich große Sorgen um das Gesundheitssystem.", "Derzeit seien mehr als 18 000 Infizierte in den Krankenhäusern, das seien fast so viele wie zum Höhepunkt der ersten Infektionswelle im Frühjahr. \"Das ist ein weiterer Grund dafür, dass alle sich an die neuen Regeln halten und persönlich Verantwortung übernehmen müssen\", sagte er.", "Dem Sender Sky News sagte Hancock, jeder müsse sich so verhalten, als sei er mit Corona infiziert. \"Das ist der einzige Weg, wie wir das Virus unter Kontrolle bekommen können.\"", "Ausgangssperren dauern \"noch Monate\" Wegen der raschen Ausbreitung der neuen Virus-Variante gilt in London und anderen Gegenden in Südostengland seit Sonntag ein neuer Shutdown mit weitreichenden Ausgangssperren, auch für die Weihnachtstage.", "Es sei nicht ausgeschlossen, dass die schärferen Maßnahmen noch Monate in Kraft bleiben müssten, bis flächendeckend geimpft werden könne, sagte Hancock. Auch das österreichische Gesundheitsministerium arbeitet an einem Verbot, das Landeverbot soll ab Dienstag gelten.", "Italien will ebenfalls Flüge von den britischen Inseln verbieten. In Italien soll ein Fall bereits aufgetaucht sein.  Außerhalb Großbritanniens waren zuvor elf Fälle der Virus-Mutation gemeldet worden - neun in Dänemark und je einer in den Niederlanden und Australien.", "Virologen melden jedoch Skepsis an, ob die Mutation tatsächlich um so viel ansteckender sei, wie die britischen Politiker behaupten. Schallenberg informierte GB bereits Die Politik ist hingegen vorsichtig.  ", "Auch Österreich wird ein Landeverbot aussprechen.  Eine entsprechende österreichische Verordnung trete am 22.  Dezember (Dienstag) um 00.00 Uhr in Kraft und ende mit Ablauf des 1.", "Jänner 2021.  \"Rasche Maßnahmen sind in dieser gefährlichen Situation das Gebot der Stunde\", ließ Außenminister Alexander Schallenberg (ÖVP) wissen.", "\"Wir müssen mit allen Mitteln verhindern, dass diese gefährliche Virusmutation zu uns eingeschleppt wird\", argumentierte Schallenberg in einer Mitteilung an die APA.", "\"Wir haben Großbritannien bereits darüber informiert, dass wir zum Schutz unserer Bevölkerung diese einschneidende Maßnahme treffen müssen. Die Mutation zeigt die große Gefahr, die weiterhin von diesem Virus ausgeht.\"", "Bereits aktuell gebe es strenge Auflagen, betonte das Gesundheitsministerium: Großbritannien wird als Staat mit erhöhtem Infektionsrisiko angesehen, weshalb für Einreisende eine Quarantänepflicht gilt.", "Ein Freitesten aus der zehntägigen Quarantäne ist frühestens nach dem fünften Tag möglich.", "Neos fordert sofortiges Handeln Die Opposition macht unterdessen Druck: \"Die Bundesregierung darf jetzt nicht schlafen oder wird wieder wie in Ischgl 'alles richtig machen', fordert Neos-Gesundheitssprecher Gerald Loacker.", "\"Während die Niederlande bereits alle Flüge aus dem Vereinigten Königreich sperren, werden Ankommende in Österreich nicht einmal getestet. Hier muss unverzüglich reagiert werden. Alle Flüge müssen gestoppt und die bis dahin ankommenden sofort getestet und in Heimquarantäne gebracht werden.", "Wegen der bisher chaotischen Antwort auf das Virus ist das österreichische Gesundheitssystem bereits massiv belastet, jetzt muss alles getan werden, dass diese neue Variante sich nicht auch noch in Österreich ausbreitet\", fordern die Pinken.", "Immer mehr EU-Länder kappen Verbindung zu UK Alarmiert sind inzwischen zahlreiche europäische Länder. Sie versuchen zu verhindern, dass diese ansteckende Virusvariante auf den Kontinent überspringt. ", "Belgien, Bulgarien, Frankreich, Irland, Luxemburg, die Niederlande und  Schweden kündigten ein Kappen der Flug- und mitunter sogar anderer Verkehrsverbindungen an. So haben die Niederlande auch den Fährverkehr gekappt. ", "Auch Polen setzt die Flüge aus dem Vereinigten Königreich aus.  Deutschland will die Reisemöglichkeiten nach Großbritannien sowie Südafrika einschränken, genau wie die Schweiz.", "Ab Mitternacht sind Landungen aus Großbritannien untersagt, wie aus einer Verfügung des deutschen Verkehrsministeriums vom Sonntag hervorgeht. Nacht auf Feldbetten Auf dem Flughafen Hannover mussten Passagiere, die aus London gekommen waren, die Nacht auf Montag auf Feldbetten verbringen.", "Bis zum Vorliegen des Corona-Testergebnisses müssten sie auf dem Flughafengelände bleiben, sagte eine Sprecherin der Region Hannover. Erwartet werde, dass dies am Montag der Fall sei - das stehe aber noch nicht fest.", "Die Reisenden zeigten „ziemlich viel Verständnis für die Maßnahmen“, betonte er. Auch in Frankfurt/Main mussten 120 Passagiere die Nacht im Transitbereich verbringen.", "Auch zahlreiche außereuropäische Staaten stellten die Flugverbindungen mit Großbritannien ein, darunter Saudi-Arabien, der Iran, Kanada, Argentinien und Chile. In den USA wurden hingegen zunächst keine Maßnahmen im Reiseverkehr mit Großbritannien verkündet.", "Admiral Brett Giroir, der für das Corona-Testprogramm der Regierung verantwortlich ist, sagte im TV-Sender ABC, er halte die Einstellung des Flugverkehrs mit Großbritannien derzeit nicht für notwendig.", "Frankreichs Präsident Emmanuel Macron, Deutschlands Bundeskanzlerin Angela Merkel, EU-Kommissionspräsidenten Ursula von der Leyen und Charles Michel, Präsident des Europäischen Rates, erörterten in einem Telefonat die neue Corona-Lage in England. ", "Am Montag kommen die EU-Botschafter der 27 Mitgliedstaaten in Brüssel zu einem Krisentreffen zusammen. Nach Angaben eines EU-Vertreters wollen sie unter anderem über Flugverbote und eine Testpflicht für Reisende aus Großbritannien beraten." ],
  "articleContentTranslated" : [ "La Hanovra, un pasager care venea din Londra a dat rezultate pozitive. Mutația virusului din Marea Britanie asigură că multe țări întrerup conexiunile de zbor, Austria de marți.", "Varianta coronavirusului descoperită în Marea Britanie este foarte îngrijorătoare pentru autoritățile din Marea Britanie, dar tot mai mult și din țările UE. Austria va impune o interdicție de aterizare pentru avioanele care vin din Marea Britanie de marți.", "După un sejur forțat pe Aeroportul Hanovra pentru 62 de pasageri din Marea Britanie, un pasager s-a dovedit a fi Covid-19-pozitiv. Testele de laborator suplimentare ar trebui să clarifice acum dacă pasagerul a fost infectat cu noua variantă, în special contagioasă, a virusului corona.", "Pasagerii afectați și persoanele însoțitoare vor fi acum aduși la destinație într-un transport de carantină. Acolo ar trebui să fie „separați”.", "„Această variantă a virusului este scăpată de sub control și trebuie să o recuperăm sub control”, a declarat duminică secretarul britanic pentru sănătate, Matt Hancock.", "Primul ministru Boris Johnson a declarat că mutația a fost „până la 70 la sută mai contagioasă” decât forma larg răspândită a coronavirusului. Cu toate acestea, nu există dovezi că varianta cauzează procese de boală mai severe sau o rată de mortalitate mai mare.", "În plus, autoritățile au presupus până acum că și vaccinurile sunt eficiente împotriva mutației. Preocupările privind sistemul de îngrijire a sănătății, ministrul Hancock, a declarat că este foarte îngrijorat de sistemul de sănătate.", "În prezent, există mai mult de 18.000 de persoane infectate în spitale, aproape la fel de multe ca la vârful primului val de infecții din primăvară. „Acesta este un alt motiv pentru care toată lumea trebuie să respecte noile reguli și să își asume responsabilitatea personală”, a spus el.", "Hancock a declarat pentru Sky News că toată lumea ar trebui să se comporte ca și cum ar fi infectați cu Corona. \"Acesta este singurul mod prin care putem controla virusul.\"", "Stilurile de testare „durează încă luni” Din cauza răspândirii rapide a noii variante de virus, o nouă oprire cu stingeri de măsură extinse a fost în vigoare în Londra și în alte zone din sud-estul Angliei de duminică, inclusiv de Crăciun.", "Nu se poate exclude faptul că măsurile mai stricte ar trebui să rămână în vigoare timp de luni înainte ca vaccinarea să poată fi efectuată peste tot, a spus Hancock. Ministerul Sănătății din Austria lucrează și la o interdicție, interdicția de aterizare ar trebui să se aplice de marți.", "De asemenea, Italia vrea să interzică zborurile din Insulele Britanice. Se spune că un caz a apărut deja în Italia. În afara Regatului Unit, au fost raportate anterior unsprezece cazuri de mutație a virusului - nouă în Danemarca și câte unul în Olanda și Australia.", "Cu toate acestea, virologii sunt sceptici cu privire la faptul dacă mutația este de fapt mult mai contagioasă pe cât susțin politicienii britanici. Schallenberg l-a informat deja pe GB, însă politicienii sunt precauți.", "Austria va emite, de asemenea, o interdicție de aterizare. O ordonanță austriacă corespunzătoare va intra în vigoare pe 22 decembrie (marți) la miezul nopții și se va încheia la sfârșitul zilei de 1 decembrie.", "Ianuarie 2021. „Măsurile rapide sunt la ordinea zilei în această situație periculoasă”, a declarat ministrul de externe Alexander Schallenberg (ÖVP).", "„Trebuie să facem tot ce putem pentru a preveni introducerea acestei mutații virus periculoase”, a argumentat Schallenberg într-o comunicare către APA.", "\"Am informat deja Marea Britanie că trebuie să luăm această măsură drastică pentru a ne proteja oamenii. Mutația arată marele pericol pe care acest virus îl reprezintă în continuare\".", "Ministerul Sănătății a subliniat că există deja cerințe stricte: Marea Britanie este privită ca un stat cu un risc crescut de infecție, motiv pentru care există o cerință de carantină pentru călători.", "Un test gratuit din carantina de zece zile este posibil doar după a cincea zi cel mai devreme.", "Neos solicită acțiuni imediate Între timp, opoziția exercită presiuni asupra: „Guvernul federal nu are voie să doarmă sau va„ face totul bine ”din nou, ca în Ischgl, spune purtătorul de cuvânt al sănătății Neos, Gerald Loacker.", "\"În timp ce Olanda blochează deja toate zborurile din Regatul Unit, cei care sosesc în Austria nici măcar nu sunt testați. Trebuie să reacționați imediat. Toate zborurile trebuie oprite și cei care ajung până în acel moment trebuie testați imediat și plasați în carantină acasă.", "Din cauza răspunsului anterior haotic la virus, sistemul de sănătate austriac este deja împovărat masiv, acum trebuie făcut totul pentru a se asigura că această nouă variantă nu se răspândește și în Austria \", cer rozul.", "Din ce în ce mai multe țări din UE și-au întrerupt legătura cu Marea Britanie Numeroase țări europene au fost acum alarmate. Ei încearcă să împiedice această variantă contagioasă a virusului să se răspândească pe continent.", "Belgia, Bulgaria, Franța, Irlanda, Luxemburg, Olanda și Suedia au anunțat că vor întrerupe aerul și, uneori, chiar și alte conexiuni de transport. Olanda a tăiat și traficul de feriboturi.", "Polonia suspendă și zborurile din Regatul Unit. Germania vrea să limiteze opțiunile de călătorie în Marea Britanie și Africa de Sud, la fel ca Elveția.", "Începând cu miezul nopții, debarcările din Marea Britanie sunt interzise, potrivit unui ordin emis de Ministerul German al Transporturilor duminică. Noapte pe paturi de tabără La aeroportul din Hanovra, pasagerii care veniseră din Londra trebuiau să-și petreacă noaptea luni pe paturi de tabără.", "O purtătoare de cuvânt a regiunii Hanovra a spus că va trebui să rămână în incinta aeroportului până când rezultatul testului corona va fi disponibil. Se așteaptă ca acest lucru să fie cazul luni - dar acest lucru nu este încă sigur.", "Călătorii au arătat \"multă înțelegere pentru măsuri\", a subliniat el. Și în Frankfurt / Main, 120 de pasageri au trebuit să petreacă noaptea în zona de tranzit.", "Numeroase țări non-europene au întrerupt, de asemenea, legăturile de zbor cu Marea Britanie, inclusiv Arabia Saudită, Iran, Canada, Argentina și Chile. Pe de altă parte, în SUA nu au fost anunțate inițial măsuri pentru călătoria cu Marea Britanie.", "Amiralul Brett Giroir, care se ocupă de programul guvernamental de testare a coroanei, a declarat la postul de televiziune ABC că în prezent nu consideră necesară suspendarea traficului aerian cu Marea Britanie.", "Președintele francez Emmanuel Macron, cancelarul german Angela Merkel, președintele Comisiei Europene, Ursula von der Leyen și Charles Michel, președintele Consiliului European, au discutat despre noua situație Corona din Anglia printr-un apel telefonic.", "Luni, ambasadorii UE ai celor 27 de state membre se vor întâlni la Bruxelles pentru o întâlnire de criză. Potrivit unui reprezentant al UE, aceștia vor să consilieze, printre altele, interdicțiile de zbor și testarea obligatorie pentru călătorii din Marea Britanie." ]
}