{
  "id" : "DZYxFmnl",
  "url" : "https://www.diepresse.com/5953353/Bericht_Rekord-an-gemeldeten-Faellen-von-Rassismus?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T12:48:00Z[UTC]",
  "author" : "Irene Brickner, Walter Müller",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/4/9/5953353/27343280-F837-4588-9E95-90C3DD01B9BE_v0_h.jpg",
  "imageCopyright" : "APA/AFP/JOE KLAMAR APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Rekord an gemeldeten Fällen von Rassismus",
  "articleTitleTranslated" : "Număr record de cazuri raportate de rasism",
  "articleContent" : [ "3039 Menschen haben sich 2020 an die Anti-Rassismus-Initiative Zara gewendet. Die Meldungen zu Online-Rassismus haben sich verdoppelt. Muslime waren nach dem Wiener Terroranschlag im November besonders betroffen.", "Wien. Es ist ein Rekord, den die Anti-Rassismus-Initiative Zara für 2020 verzeichnet – 3039 Mal meldeten Menschen rassistische Vorfälle – 86 Prozent der Meldungen kamen von Zeugen, 14 Prozent von direkt Betroffenen.", "Gegenüber 2019 ist das ein Zuwachs um rund 55 Prozent. 24 Prozent der Meldungen betrafen Rassismus aufgrund der Hautfarbe. Einen besonders starken Anteil (2148) hatten Meldungen von Online-Rassismus – die haben sich gegenüber 2019 sogar mehr als verdoppelt.", "Für Zara-Geschäftsführerin Caroline Kerschbaumer belegen die Zahlen nicht unbedingt einen Anstieg an Rassismus:", "„Wir würden sagen, dass das Bewusstsein gestiegen ist“, sagte sie bei der Präsentation des Zara-Rassismus-Reports 2020.  Als mögliche Gründe dafür nannte Zara die Corona-pandemie, die „Black Lives Matter“-Bewegung sowie den Terroranschlag in Wien im November.  :", "Dass die Meldungen von Online-Rassismus so stark nach oben gegangen sind, vermutet Kerschbaumer, habe auch mit der Pandemie zu tun – das Leben habe sich noch stärker ins Internet verlagert. Auch könnten derartige Vorfälle vergleichsweise leicht gemeldet werden.", "Und das Thema „Hass im Netz“ sei 2020 in den klassischen und in den sozialen Medien auch sehr präsent gewesen, was Bewusstsein schaffe. Bei einem Viertel der Meldungen handelte es sich um Rassismus, der sich wegen der Hautfarbe explizit gegen schwarze Menschen bzw.", "People of Colour richtete, sagte Dilber Bikme, Leiterin der Zara-Beratungsstellen. Besonders stark vertreten war diese Form von Rassismus in der Arbeitswelt.", "Antimuslimischer Rassismus machte ein Viertel aller eingegangenen Meldungen aus, dies entspricht einer Verdoppelung gegenüber 2019, sagte Co-Geschäftsführerin Barbara Liegl. Einen Anstieg habe man vor allem nach dem Wiener Terroranschlag verzeichnet.", "Oft seien Frauen betroffen gewesen, die aufgrund ihrer Erscheinung (etwa durch das Tragen eines Kopftuchs) als muslimisch wahrgenommen wurden. Viele hätten sich zwar zum ersten Mal an Zara gewandt, seien aber schon davor mehrmals von rassistischen Vorfällen betroffen gewesen.", "Seitens der Politik erwartet sich die Initiative nun rasche Schritte. Es sei die Zeit „mehr als reif“ für die Umsetzung eines Nationalen Aktionsplan gegen Rassismus, der im Regierungsprogramm ja angekündigt worden ist, sagte Liegl.", "Dieser müsse das Ziel haben, alle Formen von Rassismus gleichermaßen zu bekämpfen." ],
  "articleContentTranslated" : [ "3039 de persoane au apelat la inițiativa anti-rasism Zara în 2020. Rapoartele de rasism online s-au dublat. Musulmanii au fost deosebit de afectați după atacul terorist de la Viena din noiembrie.", "Viena. Inițiativa anti-rasism Zara a stabilit un record pentru 2020 - oamenii au raportat incidente rasiste de 3.039 ori - 86 la sută din rapoarte provin de la martori, 14 la sută dintre cei afectați direct.", "Comparativ cu 2019, aceasta reprezintă o creștere de aproximativ 55%. 24 la sută din rapoarte se referă la rasismul bazat pe culoarea pielii. O proporție deosebit de mare (2148) a avut rapoarte de rasism online - de fapt, s-au dublat față de 2019.", "Pentru directorul general Zara, Caroline Kerschbaumer, cifrele nu indică neapărat o creștere a rasismului:", "„Ne - ar spune că gradul de conștientizare a crescut“ , a spus ea la prezentarea Rasismul Zara Raport 2020. Zara numit pandemie corona, „Black Locuieste materie“ mișcarea și atacul terorist din Viena motive posibile pentru luna noiembrie. :", "Kerschbaumer suspectează că faptul că rapoartele despre rasismul online au crescut atât de brusc are legătură cu pandemia - viața s-a mutat și mai mult pe internet. Astfel de incidente ar putea fi, de asemenea, raportate relativ ușor.", "Și subiectul „ură online” a fost, de asemenea, foarte prezent în mass-media clasică și socială în 2020, ceea ce creează conștientizare. Un sfert din rapoarte se referă la rasism, care a fost îndreptat în mod explicit împotriva persoanelor negre sau a celor negri din cauza culorii pielii lor.", "Oameni de culoare, a spus Dilber Bikme, șeful centrelor de consiliere Zara. Această formă de rasism a fost deosebit de bine reprezentată în lumea muncii.", "Rasismul anti-musulman a reprezentat un sfert din toate rapoartele primite, dublându-se comparativ cu 2019, a declarat co-directorul Barbara Liegl. O creștere a fost înregistrată mai ales după atacul terorist de la Viena.", "Adesea erau afectate femeile care erau percepute ca musulmane datorită aspectului lor (de exemplu, purtând un batic). Mulți au apelat la Zara pentru prima dată, dar au fost afectați de incidente rasiste de mai multe ori înainte de aceasta.", "Din partea politicii, inițiativa așteaptă acum pași rapizi. Timpul a fost „mai mult decât copt” pentru implementarea unui plan național de acțiune împotriva rasismului, care a fost anunțat în programul guvernamental, a spus Liegl.", "Aceasta trebuie să aibă scopul de a lupta împotriva tuturor formelor de rasism în mod egal." ]
}