{
  "id" : "dzzP7fDg",
  "url" : "https://www.derstandard.at/story/2000125243927/neuer-rekord-an-belegten-intensivbetten-durch-corona-faelle-in-wien?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T09:18:04Z[UTC]",
  "author" : "David Krutzler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Neuer Rekord an belegten Intensivbetten durch Corona-Fälle in Wien",
  "articleTitleTranslated" : "Nou record al paturilor ocupate de terapie intensivă din cauza cazurilor de coroană din Viena",
  "articleContent" : [ "Wien – Die Situation in den Intensivstationen in Wien spitzt sich in der dritten Welle der Corona-Pandemie weiter zu: Mit Stand Montag benötigten in der Bundeshauptstadt genau 165 Corona-Infizierte eine intensivmedizinische Betreuung.", "Das sind um 13 belegte Intensivbetten mehr als noch am Sonntag. Das geht aus Zahlen der Morgenmeldung Wiens über den Krisenstab hervor. Die bisherige Höchstbelegung mit Covid-Fällen in Wien wurde am Höhepunkt der zweiten Welle Mitte November mit 162 Patientinnen und Patienten erreicht.", "Die aktuelle Belegung von Intensivbetten durch Corona-Infizierte ist damit ein neuer Rekordwert in Wien. Und aktuell deutet nichts darauf hin, dass die Belastung der Intensivstationen und der Mitarbeiterinnen und Mitarbeiter in den Spitälern abnimmt.", "Im Gegenteil: Die Experten des Covid-Prognosekonsortiums des Gesundheitsministeriums rechnen bis Ende März damit, dass in Wien die Zahl von 200 belegten Intensivbetten durch Corona-Erkrankte erreicht wird.", "Die Patienten in den Intensivstationen seien jünger als in der zweiten Welle, betonte Nina Brenner-Küng vom Wiener Gesundheitsverbund (Wigev, vormals KAV).", "Und Patientinnen und Patienten würden wohl wegen der im Osten Österreichs besonders verbreiteten britischen Virusmutation B.1.1.7 rascher vom Normalbett auf der Intensivstation landen. Am Montag vor einer Woche wurden in Wien 134 Corona-Fälle auf Intensivstationen behandelt.", "Die Zunahme betrug damit in nur einer Woche 28 weitere belegte Intensivbetten durch Corona-Infizierte. Zuletzt hat Wien bereits bekanntgegeben, dass erste nicht lebensnotwendige Operationen verschoben werden mussten.", "Die Regelversorgung von nicht an Corona erkrankten Patientinnen und Patienten wird damit bereits direkt vom Anstieg beeinträchtigt.", "Für eine leichte Entlastung der Situation in den Krankenhäusern des städtischen Spitalsträgers sorgt eine Kooperation mit Ordens- und Privatspitälern, wobei Ordensspitäler auch bis zu rund 20 Intensivbetten für Corona-Fälle bereitstellen können.", "Österreichweit lagen am Montag 437 Corona-Intensivpatienten in den Spitälern. Vor einer Woche waren es 364 Patientinnen und Patienten. In Vorarlberg benötigen aktuell nur zwei Corona-Erkrankte eine intensivmedizinische Betreuung.", "In Niederösterreich sind es 84 – plus vier im Vergleich zum Vortag. (David Krutzler, 22.3.2021)" ],
  "articleContentTranslated" : [ "Viena - Situația din unitățile de terapie intensivă din Viena se înrăutățește în cel de-al treilea val al pandemiei de coroană: începând de luni, exact 165 de persoane infectate cu coroană din capitala federală aveau nevoie de îngrijiri intensive.", "Adică cu 13 paturi de terapie intensivă mai mult decât duminica. Acest lucru este evident din cifrele din raportul de dimineață al Vienei despre echipa de criză. Ocuparea maximă anterioară cu cazuri de Covid în Viena a fost atinsă la înălțimea celui de-al doilea val la mijlocul lunii noiembrie cu 162 de pacienți.", "Ocuparea actuală a paturilor de terapie intensivă de către persoanele infectate cu coroană este un nou record în Viena. Și în prezent nu există nimic care să sugereze că tensiunea asupra unităților de terapie intensivă și a personalului spitalului va scădea.", "Dimpotrivă: Experții consorțiului de prognoză Covid al Ministerului Sănătății se așteaptă până la sfârșitul lunii martie ca numărul de 200 de paturi de terapie intensivă ocupate din Viena să fie atins de către bolnavi de corona.", "Pacienții din unitățile de terapie intensivă sunt mai tineri decât în al doilea val, a subliniat Nina Brenner-Küng de la Viena Health Association (Wigev, fost KAV).", "Și din cauza mutației virusului britanic B.1.1.7, care este deosebit de răspândită în estul Austriei, pacienții ar ateriza mai repede din patul lor normal în secția de terapie intensivă. Luni în urmă cu o săptămână, 134 de cazuri de coroană au fost tratate în unitățile de terapie intensivă din Viena.", "Creșterea a fost de 28 de paturi de terapie intensivă mai ocupate de persoanele infectate cu corona în doar o săptămână. Viena a anunțat recent că primele operațiuni non-vitale trebuiau amânate.", "Astfel, îngrijirea standard a pacienților care nu suferă de coroană este deja direct afectată de creștere.", "O cooperare cu spitalele religioase și private asigură o ușoară ușurare a situației din spitalele spitalului municipal, prin care spitalele religioase pot asigura, de asemenea, până la aproximativ 20 de paturi de terapie intensivă pentru cazurile de corona.", "În toată Austria, luni au fost 437 pacienți cu terapie intensivă corona în spitale. În urmă cu o săptămână erau 364 de pacienți. În Vorarlberg, doar doi bolnavi de coroană au nevoie în prezent de îngrijiri medicale intensive.", "În Austria de Jos sunt 84 - plus patru în comparație cu ziua precedentă. (David Krutzler, 22 martie 2021)" ]
}