{
  "id" : "e04WJhdY",
  "url" : "https://kurier.at/sport/fussball/fussball-legende-kevin-keegan-feiert-den-70-geburtstag/401183206",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T14:44:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4927747/46-109204474.jpg",
  "imageCopyright" : "APA/AFP/-",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fußball-Legende Kevin Keegan feiert den 70. Geburtstag",
  "articleTitleTranslated" : "Legenda fotbalului Kevin Keegan sărbătorește 70 de ani",
  "articleContent" : [ "Die Startprobleme in Hamburg waren bald überwunden. Menschlich, weil \"Mighty Mouse\" mit seiner sympathischen und zugänglichen Art Kollegen und Fans für sich einnahm.", "Sportlich verhalf Joseph Kevin Keegan - wie er mit vollständigem Namen heißt - den Hanseaten 1978/79 mit 17 Toren zum großen Triumph, der deutschen Meisterschaft. Der Popstar Im selben Sommer gelang Keegan noch ein ganz anderer, ungewöhnlicher Erfolg.", "Der Engländer mit der Lockenmähne schaffte es als Popstar in die Hitparade. Seine Single \"Head Over Heels In Love\" landete auf Platz zehn der deutschen Charts. Chris Norman und Pete Spencer von der Band Smokie hatten das Lied für ihn geschrieben und produziert.", "Als es Keegan 1980 zurück auf die Insel zog, trauerten HSV-Fans ihrem Liebling noch lange nach. Beim FC Southampton und bei Newcastle United schoss \"King Kev\" fortan seine Tore. Später heuerte er als Coach bei Newcastle an.", "Er verhalf dem damaligen Zweitligisten zum Aufstieg und war auch in der Premier League erfolgreich. In der Saison 1995/96 verpassten die \"Magpies\" den Meistertitel als Ligazweiter nur knapp gegenüber Manchester United.", "Zwölf Punkte war Keegans Sensationsteam im Jänner bereits vorne gelegen. Auch den damaligen Drittligisten Fulham und Manchester City in der zweiten Liga führte Keegan jeweils zum Aufstieg.", "Doch seine kurze Zeit als Englands Nationaltrainer von Februar 1999 bis Oktober 2000 war nicht von Erfolg gekrönt. Bei der EM scheiterten die \"Three Lions\" schon in der Gruppenphase.", "In der WM-Qualifikation verlor Keegans Team das letzte Spiel im alten Wembley-Stadion gegen Deutschland mit 0:1 - und der Coach trat kurz nach dem Abpfiff zurück." ],
  "articleContentTranslated" : [ "Problemele inițiale din Hamburg au fost în curând depășite. Uman, pentru că „Mighty Mouse” i-a cucerit pe colegi și fani prin maniera sa simpatică și accesibilă.", "În ceea ce privește sportul, Joseph Kevin Keegan - așa cum este numit pe numele său complet - a ajutat Liga Hanseatică să triumfe în 1978/79 cu 17 goluri, campionatul Germaniei. Vedeta pop În aceeași vară, Keegan a avut un succes complet diferit, neobișnuit.", "Englezul cu coama cret a intrat în topuri ca o vedetă pop. Single-ul său „Head Over Heels In Love” a ajuns pe locul zece în topurile germane. Chris Norman și Pete Spencer din formația Smokie au scris și au produs piesa pentru el.", "Când Keegan s-a mutat înapoi pe insulă în 1980, fanii HSV și-au plâns dragul mult timp. „Regele Kev” și-a marcat golurile la Southampton FC și Newcastle United. Ulterior s-a angajat ca antrenor la Newcastle.", "El a ajutat clubul de atunci din divizia a doua să crească și a avut succes și în Premier League. În sezonul 1995/96, „Magpies” tocmai a ratat titlul ligii ca al doilea împotriva Manchester United.", "Echipa senzațională a lui Keegan era deja cu 12 puncte înainte în ianuarie. Keegan a promovat, de asemenea, echipa Fulham și Manchester City din divizia a doua.", "Dar scurtul său timp de antrenor al Angliei din februarie 1999 până în octombrie 2000 nu a fost încununat de succes. La EM, „Trei lei” au eșuat în faza grupelor.", "În calificarea la Cupa Mondială, echipa lui Keegan a pierdut ultimul joc în vechiul stadion Wembley împotriva Germaniei cu 1-0 - iar antrenorul a demisionat la scurt timp după fluierul final." ]
}