{
  "id" : "e0fR8pYN",
  "url" : "https://sport.orf.at/stories/3070799/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-17T21:26:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "St. Pöltens Frauen stehen im Achtelfinale",
  "articleTitleTranslated" : "Femeile Sf. Pölten sunt în ultimii șaisprezece ani",
  "articleContent" : [ "Die Gäste hielten Zürich über weite Strecken in Schach und gerieten nur selten in ernsthafte Gefahr. Ein Treffer von Onyinyechi Zogg wurde in der ersten Hälfte wegen Abseits aberkannt. Nach der Pause landete ein Freistoß von Julia Stierli an der Stange (64.).", "Dafür hatte der SKN in der 69.  Minute Pech, denn die Schiedsrichterin übersah ein klares Elferfoul an Melanie Brunnthaler. Für die Entscheidung sorgte St. Pölten in der 84.  Minute – nach einem Eckball von Jasmin Eder war die zehn Minuten zuvor eingewechselte Makas per Kopf erfolgreich.", "St. Pölten tritt nun als erst zweiter ÖFB-Club im Champions-League-Achtelfinale an. Österreichs ehemaliges Aushängeschild Neulengbach war fünfmal im Achtelfinale der Königsklasse vertreten, einmal – im März 2014 – gar im Viertelfinale.", "„Das Tor war eine Erlösung, bis dahin war es ein voller Kampf“, so Makas im ORF-Interview. Auch ihre Trainerin Maria Wolf war erleichtert. „Wir haben gewusst, wir müssen die erste halbe Stunde überleben, denn da wird Zürich Gas geben.", "Es war ein Arbeitssieg. Die erste Hälfte war nicht so optimal, die zweite viel besser“, sagte die 39-Jährige, die keinen Wunschgegner hat. „Wir sind im Achtelfinale, jetzt kann kommen, wer will. “FC Zürich – SKN St.", "Pölten 0:1 (0:0) Tor: Makas (84.) St. Pölten: Kresche – Biroova, Klein, Balog – Tabotta, Eder, Meyer (69. /Mikolajova), Zver, Sauer (82. /Hamidovic) – Enzinger (73. /Makas), Zagor (46. /Brunnthaler) Hinspiel 0:2 – St.", "Pölten mit Gesamtscore von 3:0 im Achtelfinale" ],
  "articleContentTranslated" : [ "Oaspeții țineau sub control Zurich pentru întinderi lungi și rareori intrau în pericol grav. Golul lui Onyinyechi Zogg a fost respins în prima repriză din cauza ofsaidului. După pauză, o lovitură liberă a lui Julia Stierli a aterizat pe stâlp (64).", "Dar SKN a avut ghinion în minutul 69, pentru că arbitrul a trecut cu vederea un fault clar de penalizare asupra lui Melanie Brunnthaler. St. Pölten a luat decizia în minutul 84 - după o lovitură de colț a lui Jasmin Eder, Makas, care a fost înlocuit cu zece minute mai devreme, a reușit cu o lovitură de cap.", "St. Pölten este doar al doilea club ÖFB care participă la optimile de finală ale Ligii Campionilor. Fostul personaj principal al Austriei, Neulengbach, a fost reprezentat de cinci ori în turul doi al clasei premier, o dată - în martie 2014 - chiar și în sferturile de finală.", "\"Scopul a fost o ușurare, până atunci a fost o bătălie completă\", a spus Makas într-un interviu pentru ORF. Antrenorul ei Maria Wolf a fost, de asemenea, ușurat. „Știam că trebuie să supraviețuim în prima jumătate de oră, pentru că acolo va călca gazul Zurich.", "A fost o victorie la locul de muncă. Prima repriză nu a fost atât de ideală, a doua mult mai bună ”, a spus tânărul de 39 de ani, care nu are adversar. „Suntem în optimi, acum oricine poate veni. „FC Zurich - SKN St.", "Pölten 0: 1 (0: 0) Gol: Makas (84) St. Pölten: Kresche - Biroova, Klein, Balog - Tabotta, Eder, Meyer (69 / Mikolajova), Zver, Sauer (82 / Hamidovic) - Enzinger (73. / Makas), Zagor (46. / Brunnthaler) prima etapă 0: 2 - St.", "Pölten cu un scor total de 3-0 în optimile de finală" ]
}