{
  "id" : "e0qJD3EP",
  "url" : "https://kurier.at/chronik/oesterreich/corona-liess-kriminalitaet-in-oesterreich-einbrechen/401221515",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T09:05:00Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/5007009/46-168664023.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Corona ließ Kriminalität in Österreich sinken",
  "articleTitleTranslated" : "Corona a scăzut criminalitatea în Austria",
  "articleContent" : [ "Die gute Nachricht ist: Die Kriminalität ist auf einem historischen Tiefstand. Und nun die schlechte: Alle Polizeiexperten vermuten, dass sie nach Corona historische Höchstwerte erreichen könnte.", "In diesen Minuten präsentiert Innenminister Karl Nehammer gemeinsam mit dem Generaldirektor für die öffentliche Sicherheit (Franz Ruf) und dem Chef des Bundeskriminalamts (Andreas Holzer) die Kriminalstatistik für das Jahr 2020.  Dabei gab es einen Rückgang von ohnehin schon niedrigen Niveau von über 11 Prozent bei den Delikten.  ", "Gleichzeitig liegt die Klärungsquote bei über 54 Prozent. Um 10 Uhr stellen Innenminister Nehammer und Generaldirektor Ruf die Kriminalitätsentwicklung 2020 vor: Die Auswirkungen der verschiedenen Lockdowns sind in der jeweiligen Monatsstatistik enorm.", "Im vergangenen April etwa gab es fast ein Drittel weniger Kriminalität als im Vergleich zum Vorjahr.", "Im September erreichten die Zahlen fast schon wieder normale Werte, erst die Verschärfungen im Oktober und November brachten wieder Rückgänge von über 10 Prozent. © Bild: KURIER Eher wenig überraschend ist, dass sich noch mehr Kriminalität in das Internet verlagert hat.", "In diesem Bereich gibt es ein Plus von über einem Viertel. Dass es nicht noch mehr ist, ist auch neuen Ermittlungsgruppen im Bundeskriminalamt zu verdanken, die sich in einzelnen Bereichen spezialisiert haben und zahlreiche Erfolge gefeiert haben. © Bild:", "APA - Austria Presse Agentur Sehr auffällig ist auch ein starkes Plus bei Sozialleistungsbetrug von beinahe 70 Prozent.  : Dies ist einerseits auf eine Zunahme durch Corona, aber andererseits auch durch eine neue Ermittlungseinheit bedingt.", "Insgesamt sinkt die Gewaltkriminalität um 8,2 Prozent. Es gab nur 43 Mordfälle mit insgesamt 54 Opfern. Ein Plus von 13 Prozent Gewalt gab es zwar im häuslichen Bereich, dieser ist aber zu einem großen Teil auf neue Delikte zurückzuführen, die im vergangenen April eingeführt worden sind.", "Innenminister Nehammer verwies aber darauf, dass im vergangenen Jahr rund 6 Millionen Euro für Gewaltprävention ausgegeben worden ist. Fest steht aber auch, dass die Zahl der Wegweisungen von 8200 auf fast 9700 gestiegen ist.", "Wenig überraschend gesunken ist die Zahl der Wohnungseinbrüche, die in Zeiten von Home Office nur wenig begabte Kriminelle verübt haben. Gestiegen ist in diesem Bereich nur die Zahl der Einbrüche in Kellerabteile, um knappe 10 Prozent." ],
  "articleContentTranslated" : [ "Vestea bună este că criminalitatea este la un nivel minim. Și acum răul: toți experții polițiștii suspectează că ar putea atinge maxime istorice după Corona.", "În aceste procese verbale, ministrul de interne Karl Nehammer, împreună cu directorul general pentru securitate publică (Franz Ruf) și șeful Biroului federal de poliție penală (Andreas Holzer), au prezentat statisticile privind criminalitatea pentru 2020. A existat o scădere de la un nivel deja nivelul de peste 11 la sută , infracțiunile.", "În același timp, rata de clarificare este de peste 54 la sută. La ora 10, ministrul de interne Nehammer și directorul general Ruf prezintă tendința criminalității în 2020: Efectele diferitelor blocaje sunt enorme în statisticile lunare respective.", "În aprilie anul trecut, de exemplu, a existat cu aproape o treime mai puține infracțiuni decât în anul precedent.", "În septembrie, cifrele aproape că au revenit la normal și abia după înăsprirea din octombrie și noiembrie au fost readuse scăderile de peste 10%. © Imagine: KURIER Nu este surprinzător faptul că și mai multe infracțiuni s-au mutat pe internet.", "Există un plus de peste un sfert în această zonă. Faptul că nu este mai mult se datorează și noilor grupuri de anchetă din cadrul Biroului Federal de Poliție Penală, care s-au specializat în domenii individuale și au sărbătorit numeroase succese. © Imagine:", "APA - Agenția de presă din Austria Un puternic plus în fraudarea prestațiilor sociale de aproape 70% este, de asemenea, foarte vizibil. : Acest lucru se datorează unei creșteri datorate Corona, pe de o parte, dar și unei noi unități de investigație, pe de altă parte.", "În general, infracțiunile violente au scăzut cu 8,2%. Au fost doar 43 de crime cu un total de 54 de victime. Violența în familie a crescut cu 13%, dar acest lucru se datorează în mare parte noilor infracțiuni introduse în aprilie anul trecut.", "Ministrul de interne, Nehammer, a subliniat însă că anul trecut s-au cheltuit aproximativ 6 milioane de euro pentru prevenirea violenței. Cert este, de asemenea, că numărul evacuărilor a crescut de la 8.200 la aproape 9.700.", "În mod surprinzător, a existat o scădere a numărului de spargeri la domiciliu, care au fost comise doar de criminali necalificați în epoca biroului de acasă. În această zonă, doar numărul de spargeri în compartimentele subsolului a crescut cu aproape 10%." ]
}