{
  "id" : "e0wN64JK",
  "url" : "https://kurier.at/politik/inland/nach-liefer-engpass-regierung-haelt-an-impfstrategie-fest/401166054",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T18:45:59Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4892568/46-174237108.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach Liefer-Engpass: Regierung hält an Impfstrategie fest",
  "articleTitleTranslated" : "După blocare după livrare: guvernul respectă strategia de vaccinare",
  "articleContent" : [ "SPÖ-Chefin Pamela Rendi-Wagner hatte angeregt, mehr Dosen aus den vorhandenen Ampullen zu ziehen oder den Zeitraum zwischen erster und zweiter Teil-Impfung zu verlängern. Doch für Gesundheitsminister Anschober stehen beide Optionen vorerst nicht wirklich zur Debatte.", "Gegenüber dem KURIER hieß es am Samstag, man verschwende schon jetzt nichts. Im Schnitt würden aus jeder Ampulle sechs Dosen gezogen – was exakt den Empfehlungen des Herstellers entspreche.", "Und eine Verlängerung der Pause zwischen erster und zweiter Teil-Impfung sei theoretisch zwar möglich, trotz allem aber nicht wirklich sinnvoll. Bleibt noch der von FPÖ und SPÖ ventilierte Vorstoß, bilateral mit Ländern zu verhandeln, die „übervolle Impflager“ (FPÖ) haben.", "Abgesehen davon, dass weltweit nicht von einem Überangebot an Impfdosen gesprochen werden kann, ist Österreich mit Zuteilung und Beschaffung auf die EU angewiesen.", "Laut Ministerium wird am Montag mit den zuständigen EU-Stellen geklärt, wie viel oder wenig AstraZeneca in den nächsten Wochen wirklich liefern kann. Wie groß das Lieferproblem im März sei, könne man seriös nicht beantworten.", "Fest steht derweil nur, dass das Infektionsgeschehen in ganz Europa dramatisch ist. Das Kanzleramt spricht bereits von einer „drastischen Verschärfung“ der Lage.", "Um zu klären, wie lange der Lockdown hierzulande jedenfalls noch dauern muss, wird morgen, Montag, mit Experten und danach mit den Landeshauptleuten und den Chefs der Oppositionsparteien beraten." ],
  "articleContentTranslated" : [ "Liderul SPÖ, Pamela Rendi-Wagner, a sugerat extragerea mai multor doze din fiolele disponibile sau prelungirea perioadei dintre prima și a doua vaccinare parțială. Dar pentru ministrul sănătății Anschober, ambele opțiuni nu sunt discutate cu adevărat pentru moment.", "Comparativ cu KURIER, s-a spus sâmbătă că acum nu se mai pierde nimic. În medie, s-ar extrage șase doze din fiecare fiolă - ceea ce corespunde exact recomandărilor producătorului.", "Și o prelungire a pauzei dintre prima și a doua vaccinare parțială este teoretic posibilă, dar nu chiar utilă în ciuda tuturor. Ceea ce rămâne este aventura întreprinsă de FPÖ și SPÖ de a negocia bilateral cu țările care au „lagăre de vaccinare supraaglomerate” (FPÖ).", "În afară de faptul că nu există o ofertă excesivă de doze de vaccinare la nivel mondial, Austria este dependentă de UE pentru alocare și achiziție.", "Potrivit ministerului, va fi clarificat luni cu autoritățile responsabile din UE cât de mult sau cât de puțin poate livra AstraZeneca în următoarele săptămâni. Cât de mare este problema livrării în luna martie nu se poate răspunde serios.", "Singurul lucru sigur este că rata infecției este dramatică în toată Europa. Cancelaria vorbește deja despre o „înrăutățire drastică” a situației.", "Pentru a clarifica cât de mult trebuie să dureze blocarea în această țară, în orice caz, vor avea loc discuții mâine, luni, cu experți și apoi cu guvernanții de stat și șefii partidelor de opoziție." ]
}