{
  "id" : "E1gSJKgs",
  "url" : "https://kurier.at/wirtschaft/astra-zeneca-liefert-noch-weniger-impfstoff-an-die-eu/401217171",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T06:21:53Z[UTC]",
  "author" : "Leopold Stefan",
  "imageUrl" : "https://image.kurier.at/images/original/4994514/46-175674231.jpg",
  "imageCopyright" : "EPA/Adam Warzawa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Astra Zeneca kürzt Impfstoff-Lieferung an die EU erneut",
  "articleTitleTranslated" : "Astra Zeneca reduce din nou livrările de vaccinuri către UE",
  "articleContent" : [ "Die Schreckensnachricht kam Ende Jänner: Astra Zeneca, auf dessen Impfstoff viele Länder in ihrer Impfstrategie - auch Österreich - große Hoffnungen gesetzt hatten, wird weniger des begehrter Vakzins liefern, als ursprünglich angekündigt. ", "Statt 80 Millionen Dosen werde das britisch-schwedische Pharmaunternehmen nur 31 Millionen Dosen an die EU liefern.  Grund: Probleme in einem Werk in Belgien.", "Die EU wollte die kurzfristige Ankündigung nicht akzeptieren, trat in Verhandlungen, pochte auf Einhaltung des Vertrags, der dann auch geschwärzt veröffentlich wurde und rang dem Hersteller zumindest 10 Millionen weitere Dosen ab. ", "Schließlich sagte die Firma 40 Millionen Dosen für die Zeit bis Ende März zu. Doch wie sich nun herausstellt, wird der Hersteller sein Versprechen erneut nicht halten können.  Astra Zeneca hat eine weitere drastische Kürzung seiner Impfstoff-Lieferungen in die Europäische Union angekündigt.", "Man beabsichtige, im ersten Halbjahr dieses Jahres 100 Millionen Dosen in die EU-Staaten liefern, 30 Millionen davon im ersten Quartal, teilte der Konzern am Freitagabend mit. Zuletzt war der Konzern noch von 220 Millionen Dosen bis zur Jahresmitte ausgegangen.", "\"Obwohl unermüdlich daran gearbeitet wurde, die Lieferungen zu beschleunigen, muss Astra Zeneca enttäuschenderweise eine Kürzung der geplanten Corona-Impfstoff-Lieferungen in die EU ankündigen\", hieß es in einer Mitteilung.", "\"Leider werden Exportbeschränkungen die Lieferungen im ersten Quartal nun reduzieren, und werden dies wahrscheinlich auch im zweiten Quartal\", hieß es nun von Astra Zeneca.", "Die EU hatte sowohl den USA als auch Großbritannien vorgeworfen, anders als sie selbst, keinen in den Ländern produzierten Impfstoff zu exportieren. Mit der britischen Regierung war darüber in den vergangenen Tagen sogar erneut Streit entbrannt, da London dies zurückgewiesen hatte.", "Die Lieferkürzung bei Astra Zeneca stieß in Brüssel auf scharfe Kritik:", "\"Es ist an der Zeit, dass der Vorstand von Astra Zeneca seine treuhänderische Verantwortung wahrnimmt und jetzt alles Notwendige tut, um die Verpflichtungen von AZ zu erfüllen\", schrieb Thierry Breton, EU-Kommissar für Binnenmarkt und Industrie, in der Nacht zum Freitag auf Twitter.  :", "Hintergrund der gekürzten Pläne ist ein Ausfuhrverbot in den USA: Die US-Regierung habe erklärt, die EU solle zunächst nicht damit rechnen, in den USA hergestellte Impfdosen zu erhalten, sagten zwei hochrangige EU-Mitarbeiter Reuters.", "Astra Zeneca hatte vergangenen Monat angekündigt, nur rund die Hälfte der 180 Millionen Impfeinheiten im zweiten Jahresquartal in die EU liefern zu können. Später hatte der Konzern erklärt, die Lücke mit Lieferungen des Impfstoff aus außereuropäischen Standorten - darunter die USA - zu verkleinern.", "Die Sprecherin des Weißen Hauses, Jen Psaki, trat jedoch am Freitag Berichten entgegen, dass es ein Exportverbot für Impfstoffe aus den USA gibt. Sie räumte aber ein, dass die Hersteller zunächst ihre Zusagen gegenüber der US-Regierung erfüllen müssten, ehe sie ausführen dürfen.", "Für Aufsehen sorgte auch ein Bericht der \"New York Times\", wonach sich in den USA Millionen ungenutzte Dosen des Astra Zeneca-Impfstoffs angesammelt hätten.", "Allein 30 Millionen Impfdosen seien bereits in einer Anlage im Bundesstaat Ohio abgefüllt, weitere Dutzende Millionen Dosen in einem Labor in Maryland produziert worden, schrieb die Zeitung. Anders als in der EU ist der britisch-schwedische Impfstoff in den USA noch nicht zugelassen.", "Der Klubobmann der FPÖ, Herbert Kickl, forderte indes den sofortigen Stopp für Astra Zeneca-Impfungen in Österreich.", "\"Es war Bundeskanzler Sebastian Kurz persönlich, der sich laut der über sein Twitter-Profil am 21.  Jänner verbreiteten Propaganda aus dem Kanzleramt für eine 'möglichst rasche und unbürokratische Zulassung' des Corona-Impfstoffs von Astra Zeneca ausgesprochen hat.", "Seither reißen die Hiobsbotschaften über schwere Nebenwirkungen nicht ab\", erklärte Kickl. Der Kanzler müsse \"jetzt auf die Stopptaste drücken, anstatt den Menschen durch die Ankündigung, sich selbst mit Astra Zeneca impfen lassen zu wollen, auch noch eine falsche Sicherheit vorzugaukeln\"." ],
  "articleContentTranslated" : [ "Vestea teribilă a venit la sfârșitul lunii ianuarie: Astra Zeneca, al cărui vaccin pentru multe țări - inclusiv Austria - avea mari speranțe, va livra mai puțin din râvnitul vaccin decât se anunța inițial.", "În loc de 80 de milioane de doze, compania farmaceutică britanică-suedeză va livra doar 31 de milioane de doze către UE. Motiv: probleme într-o fabrică din Belgia.", "UE nu a dorit să accepte anunțul pe termen scurt, a intrat în negocieri, a insistat asupra respectării contractului, care a fost apoi publicat în formă înnegrită, și a smuls încă cel puțin 10 milioane de cutii de la producător.", "În cele din urmă, compania a promis 40 de milioane de cutii până la sfârșitul lunii martie. Dar, după cum se dovedește acum, producătorul nu va putea din nou să își respecte promisiunea. Astra Zeneca a anunțat o altă reducere drastică a livrărilor sale de vaccinuri către Uniunea Europeană.", "Acesta intenționează să livreze 100 de milioane de conserve țărilor UE în prima jumătate a acestui an, 30 de milioane dintre acestea în primul trimestru, a anunțat grupul vineri seara. Cel mai recent, grupul își asumase 220 de milioane de cutii până la jumătatea anului.", "\"Deși au lucrat neobosit pentru a accelera livrările, Astra Zeneca trebuie să anunțe dezamăgitor o reducere a livrărilor planificate de vaccin corona către UE\", se arată într-un comunicat de presă.", "\"Din păcate, restricțiile la export vor reduce acum livrările în primul trimestru și probabil că vor face acest lucru și în al doilea trimestru\", a spus Astra Zeneca.", "UE a acuzat atât SUA, cât și Marea Britanie, spre deosebire de ea, că nu exportă niciun vaccin produs în aceste țări. În ultimele zile, o dispută a izbucnit din nou cu guvernul britanic, deoarece Londra a respins-o.", "Reducerea livrării la Astra Zeneca a întâmpinat critici puternice la Bruxelles:", "„Este timpul ca placa de Astra Zeneca a asumat responsabilitatea fiduciară și acum fac tot ce este necesar pentru a îndeplini obligațiile de la AZ,“ a scris Thierry Breton, Comisarul UE pentru piața internă și industrie, vineri seara Twitter. :", "Fundalul planurilor scurtate este o interdicție de export în SUA: guvernul SUA a declarat că UE nu ar trebui să se aștepte inițial să primească doze de vaccinare făcute în SUA, au declarat pentru Reuters doi oficiali de rang înalt din UE.", "Astra Zeneca a anunțat luna trecută că va putea livra aproximativ jumătate din cele 180 de milioane de unități de vaccin către UE în al doilea trimestru al anului. Grupul a anunțat ulterior că va reduce decalajul cu livrările de vaccin din locații non-europene - inclusiv SUA.", "Cu toate acestea, purtătoarea de cuvânt a Casei Albe, Jen Psaki, a contracarat rapoartele vineri că există o interdicție de export a vaccinurilor din Statele Unite. Cu toate acestea, a recunoscut că producătorii trebuiau mai întâi să își îndeplinească promisiunile față de guvernul SUA înainte de a li se permite să execute.", "Un raport din „New York Times” a provocat, de asemenea, o agitație, potrivit căreia milioane de doze neutilizate de vaccin Astra Zeneca se acumulaseră în SUA.", "Doar 30 de milioane de doze de vaccin au fost deja umplute într-o unitate din statul Ohio, iar alte zeci de milioane de doze au fost produse într-un laborator din Maryland, a scris ziarul. Spre deosebire de UE, vaccinul britanic-suedez nu este încă aprobat în SUA.", "Președintele clubului FPÖ, Herbert Kickl, a cerut oprirea imediată a vaccinărilor împotriva Astra Zeneca în Austria.", "„A fost personal cancelarul federal Sebastian Kurz cel care, potrivit propagandei cancelariei, care a fost răspândită pe profilul său de Twitter pe 21 ianuarie, s-a pronunțat în favoarea„ aprobării celei mai rapide și neburocratice posibile ”a vaccinului corona de la Astra Zeneca.", "De atunci, vestea proastă despre efectele secundare grave nu s-a oprit \", a explicat Kickl. Cancelarul trebuie acum să\" apese butonul de oprire în loc să păcălească oamenii să creadă că vor fi vaccinați cu Astra Zeneca \"." ]
}