{
  "id" : "e1oeHhwa",
  "url" : "https://kurier.at/wirtschaft/rhi-magnesita-stiess-norwegische-und-irische-gesellschaft-ab/401177425",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T18:00:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915648/46-164317579.jpg",
  "imageCopyright" : "www.sebastianreich.com / R",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "RHI Magnesita stieß norwegische und irische Gesellschaft ab",
  "articleTitleTranslated" : "RHI Magnesita a vândut companii norvegiene și irlandeze",
  "articleContent" : [ "Die Unternehmensgruppe Callista hat ihren Sitz in München und ist laut Firmenhomepage auf die Akquisition von \"defizitären, in Sondersituationen befindlichen Konzerntochterunternehmen, Konzernrandaktivitäten und Geschäftseinheiten\" spezialisiert.", "Der Erfolg des Unternehmens beruhe auf der im Anschluss durchgeführten Sanierung. Strategischer Fokus RHI Magnesita beschäftigt den Angaben zufolge rund 13.000 Arbeitnehmer an 35 Hauptproduktionsstandorten und mehr als 70 Vertriebsbüros.", "Der Konzern will sich strategisch auf jene Länder und Regionen fokussieren, von \"dynamischeren Wirtschaftswachstumsaussichten\" profitieren. In Österreich hatte RHI Magnesita Mitte 2020 - nach Schließung des Werks in Trieben (Steiermark) - 1.800 Mitarbeiter.", "Hierzulande betreibt der Rohstoffkonzern vier Werke - zwei in der Steiermark (Veitsch, Breitenau), eines in Kärnten (Radenthein) und eines in Tirol (Hochfilzen). Hinzu kommen der seit 120 Jahren bestehende Forschungscluster in Leoben sowie der Firmensitz in Wien." ],
  "articleContentTranslated" : [ "Grupul de companii Callista își are sediul în München și, potrivit site-ului web al companiei, este specializat în achiziționarea de „filiale ale grupului cu pierderi, activități de grup și unități de afaceri în situații speciale”.", "Succesul companiei se bazează pe restructurarea ulterioară. Focus strategic RHI Magnesita are aproximativ 13.000 de angajați în 35 de unități principale de producție și peste 70 de birouri de vânzări.", "Grupul dorește să se concentreze strategic asupra acelor țări și regiuni care beneficiază de „perspective mai dinamice de creștere economică”. În Austria, RHI Magnesita avea 1.800 de angajați la jumătatea anului 2020 - după închiderea fabricii din Trieben (Stiria).", "În această țară, grupul de materii prime operează patru fabrici - două în Stiria (Veitsch, Breitenau), una în Carintia (Radenthein) și una în Tirol (Hochfilzen). Există, de asemenea, clusterul de cercetare din Leoben, care există de 120 de ani, și sediul companiei la Viena." ]
}