{
  "id" : "e2a1CvCy",
  "url" : "https://www.diepresse.com/5904541/Neuerscheinung_Ein-Buch-das-aergert-und-ablenkt?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-28T18:37:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Ein Buch, das ärgert und ablenkt",
  "articleTitleTranslated" : "O carte care enervează și distrage atenția",
  "articleContent" : [ "Der Geschäftsmann Rafael Horzon hat nach zehn Jahren wieder ein Buch geschrieben. Es ist der zweite Teil seiner schrägen Chronik des Berliner Party- und Hipster-Alltags.", "Als Rafael Horzon irgendwann zu Gast in der österreichischen TV-Comedy „Willkommen Österreich“ war, entfuhr Christoph Grissemann schon bald der Satz: „Wir müssen aus der Ironie raus.“ Dabei ist ihm Ironie, so wie seinem Moderatorenpartner Stermann, sonst nicht fremd.", "Doch mit der Figur Horzon konnten die beiden zumindest an diesem Abend wenig anfangen. Das dürfte den meisten Menschen so gehen. Rafael Horzon ist ein Phänomen.", "Als Künstler will der Deutsche nicht bezeichnet werden – wer das trotzdem wagt, wie beispielsweise die Online-Enzyklopädie Wikipedia, wird verklagt.", "Zumindest liest man das oft in Porträts oder Texten über Horzon, ob das wirklich stimmt, lässt sich natürlich genauso schwer sagen wie sein richtiges Alter (irgendwas um die 50). Einen „passionierten Lebenstrottel“ nannte ihn die „Süddeutsche“ einmal, er selbst bevorzugt den Begriff „Geschäftsmann“.", "Alles, was Horzon seit Mitte der 1990er-Jahre macht, ist irgendwie abseitig-schräg und lässt einen impulsiv ausrufen: „Echt jetzt? “ Horzon lebt seit 25 Jahren in Berlin, betreibt ein Möbelgeschäft in der Torstraße, das sehr lang nur ein einziges Stück im Sortiment hatte, nämlich ein Bücherregal.", "Er führte die Partnertrennungsagentur Separitas und einen Apfelkuchenhandel, der keinen Kuchen verkaufte, sondern nur Gegenstände vertrieb, die man fürs Apfelkuchenbacken brauchen kann.", "Er schmiss in Berlin die absurdesten, aber klarerweise hipsten Partys, weshalb die „Welt“ über ihn schrieb, er sei „der Mann, der Mitte erfand“. Und dann schrieb er 2010 auch noch einen Roman, eine autobiografisch geprägte Erzählung des Horzon'schen Alltags.", "Eine Qual. Zehn Jahre nach „Das weiße Buch“ erschien nun, wieder bei Suhrkamp, „Das neue Buch“. Der Ich-Erzähler Rafael Horzon streift in der Prä-Covid-Zeit durch Berlin und will mit seinem neuen Buch den Literaturnobelpreis gewinnen.", "Er sucht also nach einem funktionierenden Stoff – und genau diese Suche mit abwechselnden Party- und Restaurantbesuchen ist der Plot des Buchs. Für Menschen, die weder mit Berlin-Mitte noch mit den Protagonisten dieses großstädtischen Biotops etwas anfangen können, muss dieses Buch eine Qual sein.", "Da tauchen Figuren wie der Kolumnist Timon Karl Kaleyta (u. a. in der „FAS“) auf, der Instagram-affine Galerist und ebenfalls Buchautor Johann König (Galerie König) oder der Kunstsammler Christian Boros (Boros Bunker).", "Ein kleines Denkmal setzt Horzon dem 2019 viel zu früh an Krebs verstorbenen Modeblogger und Partyveranstalter Carl Jakob Haupt.", "Wenn es jemand aus dieser bestimmten Berliner Blase nicht in das Buch geschafft hat, muss das einen triftigen Grund gehabt haben – und jedenfalls ein herber Schlag sein, schließlich lebt man in Mitte für Auftritte und Erwähnungen in popkulturellen Erzeugnissen wie diesem.", "Literarisch ist das alles weder besonders herausragend noch besonders relevant. Aber als Chronik einer bestimmten Zeit in Deutschlands Hauptstadt geht das Buch einwandfrei durch.", "Auch wenn man bei der Lektüre mitten im zweiten Covid-Lockdown bisweilen nicht genau weiß, was einem mehr auf die Nerven geht: der Egozentrismus der Hauptfigur und ihrer vorwiegend männlichen Gesellen – oder die Tatsache, dass alle ständig auf Partys, in Lokale, Geschäfte oder Theater gehen.", "Eskapistische Welt. Dabei tut man Buch wie Autor da durchaus Unrecht. Eine Figur wie Rafael Horzon braucht es gerade in trostlosen Zeiten einer globalen Pandemie. Bei seinen absurden Geschäftsideen lassen sich unternehmerischer Erfindergeist und Selbstdarstellung für die Post-Covid-Zeit abschauen.", "Und das konsequente Wechselspiel von Wahrheit und Erfindung kann eine Ablenkung sein.", "Wenn alles um einen herum eher trist und ernst ist, tut eine Reise in eine fantastisch-eskapistische Welt vielleicht ganz gut. ⫻ Neu Erschienen Rafael Horzon: „Das neue Buch“ Suhrkamp-Verlag 303 Seiten 20,90 Euro (\"Die Presse\", Print-Ausgabe, 29.11.2020)" ],
  "articleContentTranslated" : [ "Omul de afaceri Rafael Horzon a scris din nou o carte după zece ani. Este a doua parte a cronicii sale ciudate despre petrecerea din Berlin și viața de zi cu zi hipster.", "Când Rafael Horzon era invitat în comedia TV austriacă „Willkommen Österreich”, Christoph Grissemann a scăpat curând de propoziție: „Trebuie să ieșim din ironie.” Ironia, la fel ca partenerul său de moderator Stermann, nu îi este străină.", "Dar cei doi nu au putut face mare lucru cu figura Horzon, cel puțin în seara aceea. Ar trebui să fie așa pentru majoritatea oamenilor. Rafael Horzon este un fenomen.", "Neamțul nu vrea să fie numit artist - oricine îndrăznește să facă acest lucru oricum, cum ar fi enciclopedia online Wikipedia, va fi dat în judecată.", "Cel puțin ați citit adesea că în portrete sau texte despre Horzon, dacă este cu adevărat adevărat este, desigur, la fel de dificil de spus ca vârsta sa reală (ceva în jur de 50 de ani). „Süddeutsche” l-a numit odată „idiot pasionat”; el însuși preferă termenul „om de afaceri”.", "Tot ce a făcut Horzon de la mijlocul anilor 1990 este într-un fel în afara drumurilor bătute și te face să exclame impulsiv: „Chiar acum? „Horzon locuiește la Berlin de 25 de ani și conduce un magazin de mobilă pe Torstrasse care de mult timp a avut doar un articol în gama sa, și anume o bibliotecă.", "El a condus agenția de separare a partenerilor Separitas și un magazin de prăjituri cu mere care nu vindea prăjituri, ci vândea doar articole care pot fi folosite pentru coacerea prăjiturilor cu mere.", "El a organizat cele mai absurde, dar clar șolduri, petreceri din Berlin, motiv pentru care „Welt” a scris despre el că este „omul care a inventat mijlocul”. Și apoi, în 2010, a scris și un roman, o poveste autobiografică a vieții de zi cu zi a lui Horzon.", "Zece ani după „Cartea albă”, „Noua carte” a fost publicată din nou de Suhrkamp. Povestitorul la prima persoană, Rafael Horzon, cutreieră prin Berlin în perioada precovidă și vrea să câștige Premiul Nobel pentru literatură cu noua sa carte.", "Așadar, el caută un material funcțional - și tocmai această căutare cu petreceri alternative și vizite la restaurant este trama cărții. Pentru oamenii care nu se pot lega nici de Berlin-Mitte, nici de protagoniștii acestui biotop metropolitan, această carte trebuie să fie tortură.", "Apar figuri precum columnistul Timon Karl Kaleyta (printre altele în „FAS”), proprietarul galeriei cu experiență în Instagram și autorul cărților Johann König (Galerie König) sau colecționarul de artă Christian Boros (Boros Bunker).", "Horzon îi pune un mic memorial bloggerului de modă și organizatorului de petreceri Carl Jakob Haupt, care a murit mult prea devreme de cancer în 2019.", "Dacă cineva din această bulă specială din Berlin nu a intrat în carte, trebuie să fi existat un motiv valid - și, la urma urmei, trebuie să fi fost o lovitură amară, pentru că locuiți în Mitte pentru apariții și mențiuni în produse de cultură pop ca aceasta.", "În termeni literari, nimic din toate acestea nu este deosebit de remarcabil sau deosebit de relevant. Dar, ca o cronică a unui anumit timp în capitala Germaniei, cartea trece perfect.", "Chiar dacă citești în mijlocul celui de-al doilea blocaj Covid, uneori nu știi exact ce-ți pune mai mult pe nervi: egocentrismul personajului principal și al tovarășilor lor în mare parte bărbați - sau faptul că toată lumea este constant la petreceri, în baruri, magazine Dute la teatru.", "Lumea escapistilor. Procedând astfel, atât cartea, cât și autorul sunt complet nedreptățiți. O figură ca Rafael Horzon este necesară mai ales în vremurile sumbre ale unei pandemii globale. În ideile sale absurde de afaceri, inventivitatea antreprenorială și autoportretizarea pot fi adunate pentru era post-Covid.", "Iar interacțiunea consecventă dintre adevăr și invenție poate fi o distragere a atenției.", "Dacă tot ce te înconjoară este destul de trist și serios, o călătorie într-o lume fantastică escapistă te-ar putea face bine. ⫻ Rafael Horzon publicat recent: „Noua carte” Suhrkamp-Verlag 303 pagini 20,90 euro („Die Presse”, ediția tipărită, 29.11.2020)" ]
}