{
  "id" : "e2cZFm12",
  "url" : "https://www.derstandard.at/story/2000124724239/raab-frauen-ermutigen-bei-ersten-anzeichen-fuer-gewalt-hilfe-zu?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T15:17:02Z[UTC]",
  "author" : "Lisa Nimmervoll",
  "imageCopyright" : "imago images / Christian Ditsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Nach Feuerattacke: \"Frauen sollen bei ersten Anzeichen von Gewalt Hilfe suchen\"",
  "articleTitleTranslated" : "După un atac de incendiu: „Femeile ar trebui să caute ajutor la primele semne de violență”",
  "articleContent" : [ "Drei Tage vor dem Internationalen Frauentag, der am Montag (8. März) begangen wird, wurde in Wien am Freitag eine 35-jährige Frau Opfer eines Brandanschlags ihres ehemaligen Lebensgefährten. Die Trafikantin schwebte am Samstag weiterhin in akuter Lebensgefahr.", "Der Tatverdächtige hatte die Frau in ihrem Geschäft in der Nußdorfer Straße (9. Bezirk, Alsergrund) mit einer Flüssigkeit überschüttet und angezündet.", "Er wurde etwa fünfeinhalb Stunden nach der Attacke in der Lobau in Wien-Donaustadt festgenommen, nachdem er sich über den Notruf bei der Polizei gemeldet hatte. Seine erste Einvernahme habe keine Erkenntnisse gebracht, sagte Polizeisprecher Daniel Fürst am Samstag der APA.", "Der 47-Jährige sollte im Laufe des Tages erneut einvernommen werden. Das Opfer war brennend auf die Straße gerannt, wo sich zufällig ein Wagen des Samariterbundes befunden hatte. Die Sanitäter löschten die Flammen mit Decken.", "Bevor sie von der Berufsrettung abtransportiert wurde, gab die Schwerstverletzte den Polizisten noch einen Hinweis auf den Täter, ihren ehemaligen Partner.", "Frauenministerin Susanne Raab (ÖVP) zeigte sich nach dieser Feuerattacke auf eine Frau \"zutiefst schockiert\" und ermutigt Frauen, sich Hilfe zu holen, sagte sie am Samstag zum STANDARD: \"Wir wissen, dass Gewalt an Frauen und Frauenmorde in Österreich eine traurige Realität sind.", "Morde an Frauen werden zu einem Großteil von Partnern oder Ex-Partnern verübt. Wir setzen hier insbesondere in der Prävention an und wollen Frauen ermutigen, bereits bei den ersten Anzeichen von Gewalt Hilfe in den Gewaltschutzzentren oder bei Frauenberatungen zu suchen.", "Klar ist, dass jede von Gewalt bedrohte Frau in Österreich einen Zufluchtsort hat.\" Die ÖVP-Politikerin betont aber auch andere Formen von Gewalt, die stärker ins Bewusstsein kommen müssten und denen sie politisch mit Wachsamkeit begegnen will:", "\"Weil Cybergewalt in Paarbeziehungen zuletzt stark zugenommen hat, werden wir hier eine neue Initiative setzen und 150 Mitarbeiter und Mitarbeiterinnen in Gewaltschutzzentren und Frauenberatungsstelle zu diesem Thema schulen.  :", "Gewalt gegen Frauen, in welcher Form auch immer, ist nicht zu akzeptieren. Wir müssen hier wachsam bleiben.\" Nur zehn Tage vor dem Brandangriff am Alsergrund, am 23.  Februar, überlebte eine 28-jährige Frau in Wien-Favoriten einen Angriff ihres 29-jährigen Lebensgefährten nicht.", "Sie wurde erwürgt. Dabei hatte die Frau kurz vor Mitternacht die Polizei gerufen, leicht verletzt nach einem Streit mit ihrem alkoholisierten Partner. Die Rettung versorgte das Opfer und brachte es in ein Krankenhaus.", "Die Polizei machte sich auf die Suche nach dem wegen Gewaltdelikten bereits amtsbekannten und mehrfach einschlägig vorbestraften Mann, der die Wohnung verlassen hatte. Gegen ihn sollte ein Betretungs-und Annäherungsverbot ausgesprochen werden.", "Eine Fahndung nach dem 29-Jährigen blieb allerdings ohne Erfolg. Die Frau wurde nach der ambulanten Behandlung wieder in häusliche Pflege entlassen. Gegen 5.30 Uhr läutete der Gesuchte bei einem Verwandten der Frau an, der im selben Haus lebt wie sie, und sagte ihm, er habe seine Freundin erstochen.", "Tatsächlich ist die Frau nicht am Bauchstich gestorben, sondern durch Erwürgen. Der Verwandte rief daraufhin die Exekutive, die den Mann festnahm. Das war in diesem Jahr in Österreich bereits der vierten Frauenmord im Zuge häuslicher Gewalt.", "Laut der polizeilichen Kriminalstatistik zu Femiziden, die auf der Homepage des Vereins Autonome Österreichische Frauenhäuser (AÖF) dokumentiert ist, hat sich die Zahl der Morde an Frauen zwischen 2014 und 2018 mehr als verdoppelt von 19 auf 41 Fälle.", "Konkret sieht die Statistik über weibliche Mordopfer so aus: 2014: 19 Fälle mit Frauen als Mordopfer 2018: 41 weibliche Mordopfer von insgesamt 55 Mordfällen österreichweit Als Femizid bezeichnet man die Tötung von Frauen und Mädchen aufgrund ihres Geschlechts.", "Die Soziologin Diana E. H. Russell definierte den Begriff Femizid 1976 beim ersten internationalen Tribunal zu Gewalt gegen Frauen in Brüssel als \"von Männern begangene Tötung von Frauen, weil sie weiblich sind.\"", "Es geht darum, spezifische Gewalt gegen Frauen und Mädchen als solche auch zu benennen und sichtbar zu machen, als eine – in dem Fall – tödliche Konsequenz patriarchaler Verhältnisse und systematischer Gewalt.", "Was sagen die dokumentierten Femizide über unsere Gesellschaft, über das Verhältnis der Geschlechter? Welche Ursachen gibt es für diese Dynamik im Zusammenhang mit Femiziden, die Verdoppelung binnen vier Jahren?", "Nachfrage bei Maria Rösslhumer, der Geschäftsführerin des Vereins Auotnome Frauenhäuser Österreichs.", "Die Politikwissenschafterin nennt zwei strukturelle Gründe für die Häufung von Gewalt gegen Frauen: \"Immer wenn es wirtschaftliche Krisen gibt, merken wir das auch in den Familien und in den Beziehungen, das war zum Beispiel nach der Finanzkrise 2008 ganz deutlich.", "Aber auch die politische Situation ist mit ein Grund.", "Der Rechtstruck ist spürbar, eine Verrohung in der Gesellschaft, wo Männer mit vielen Dingen nicht zurecht kommen und ihren Hass vielleicht zuerst noch im Netz kanalisieren, aber diese verbale Gewalt ist nicht weit entfernt von physischer Gewalt\", sagt Rösslhumer im STANDARD-Gespräch.", "Die Gewaltentwicklung sei insofern auch ein politisch dringliches Thema, \"weil Österreich international immer Vorreiter im Gewaltschutz war. Das hat in den letzten Jahren sehr nachgelassen. Es ist ein großes Problem, dass die Behörden zu lasch und zu lax mit der Umsetzung der Maßnahmen umgehen.\"", "Das habe nicht zuletzt der Fall in Favoriten gezeigt, wo alle Alarmglocken schrillen hätten müssen.", "\"Wir haben gute Gesetze\", verweist Rösslhumer auf das Gewaltschutzgesetz, das Annäherungsverbot, und auch das Strafrecht sei gut aufgestellt in diesem Bereich und immer wieder reformiert und verbessert worden im Sinne des Opferschutzes.", "Das hilft nur alles nichts, \"wenn die Behörden mit Gewalttätern zu lax umgehen\", sagt die AÖF-Geschäftsführerin:", "\"Die späteren Mörder sind oft schon früher auffällig gewesen, amtsbekannt, vorbestraft, oder es gab Wegweisungen und trotzdem hat man die Frau in Favoriten nicht vor diesem Mann geschützt, sondern aus dem Spital alleine nach Hause geschickt.  :", "Das ist eine Schwachstelle. Da hat die Polizei Verantwortung zu übernehmen. Solche Morde könnte man verhindern.\" Wie? Die Vertreterin der Frauenhäuser fordert \"eine noch bessere Gefahreneinschätzung. Was hat dieser Mann vorher schon gemacht?", "Wie ist seine Vorgeschichte? Wo hat er oder die Frau sich schon einmal Hilfe geholt? Wo waren die Kinder? Man muss hier viel genauer hinschauen\", sagt die Gewaltschutzexpertin.", "Sie kritisiert auch, dass zum Beispiel die Frau in Favoriten keinen Polizeischutz bekommen hat, obwohl der Lebensgefährte mehrfach einschlägig vorbestraft war. Oft werden Wiederholungstäter nur auf freiem Fuß angezeigt und nicht in U-Haft genommen.", "Das wäre aber wichtig, um das Dunkelfeld in dieser Beziehungskonstellation genauer auszuleuchten: \"Was hat er für ein Täterprofil? Ist er rachsüchtig? Ist er narzisstisch?", "Es gäbe in solchen Fällen so viel zu tun, vor allem aber: Es gäbe viele Möglichkeiten, die nur leider nicht immer genutzt werden\", sagt Rösslhumer.", "Eine dieser Möglichkeiten waren sogenannte Fallkonferenzen, basierend auf dem MARAC-Projekt (Multi-Agency-Risk Assessment Conferences) der Wiener Interventionsstelle gegen Gewalt in der Familie mit der Landespolizeidirektion Wien, das aber 2018 unter dem damaligen Innenminister Herbert Kickl (FPÖ) gestoppt wurde.  ", "Bei diesen Konferenzen haben unterschiedliche Institutionen und Organisationen über einzelne Fälle, wenn Frauen in Hochrisikosituationen waren, miteinander gesprochen haben, um auszuloten, was zu tun ist.", "Da saßen Opferschutzeinrichtungen, Gewaltschutzzentren, Frauenhäuser, Männerberatung, Kinder- und Jugendhilfe sowie Polizei zusammen und haben überlegt, wie man die betroffenen Frauen am besten schützen kann.", "Im neuen, seit 1. Jänner 2020 in Kraft getretenen, dritten Gewaltschutzgesetz gibt es zwar das Instrument der sicherheitspolizeilichen Fallkonferenz, \"aber sie kann nur noch von den Sicherheitsbehörden oder der Polizei einberufen werden\", kritisiert Rösslhumer:", "\"Wir fordern dringend, dass jede Institution eine Fallkonferenz einberufen darf.  : Das brauchen wir unbedingt wieder. Denn Gewalt ist ein komplexes Thema.", "Darum brauchen wir noch viel bessere Vernetzung und multi-institutionelle Kooperation aller beteiligten Organisationen, um Gewalt oder gar Morde an Frauen zu verhindern\", fordert Maria Rösslhumer.", "Sie sieht vor allem die Politik in der Verantwortung: \"Die Polizei macht grundsätzlich gute Arbeit, aber sie hat zu wenig Ressourcen, zu wenig Zeit, zu wenig geschultes Personal\", betont die Geschäftsführerin der Frauenhäuser.", "Es brauche auch hier laufende Fortbildung und Sensibilisierung für das Thema, vor allem aber setzt Rösslhumer auf \"engmaschige Vernetzung, denn wir sehen: Dort, wo die Polizei gut und eng mit den Frauenhäusern und Gewaltschutzzentren kooperiert, funktioniert der Opferschutz gut.", "Es ist also eine Aufgabe von oben her. Das Innenministerium muss den Beamtinnen und Beamten die Möglichkeiten geben, Opferschutz bestmöglich auszuüben. Dazu hat sich die Republik Österreich in der Istanbul-Konvention verpflichtet.\"", "Das \"Übereinkommen des Europarates zur Verhütung und Bekämpfung von Gewalt gegen Frauen und häuslicher Gewalt\" aus dem Jahr 2011 ist ein völkerrechtlich bindendes Instrument zur umfassenden Bekämpfung aller Formen von Gewalt an Frauen.", "Im Jahr 2019 wurden von der Polizei 8.748 Betretungsverbote verhängt und 19.943 Opfer familiärer Gewalt von den Gewaltschutzzentren und Interventionsstellen betreut.", "Rund 83 Prozent der unterstützten Personen waren Frauen und Mädchen, ca. 90 Prozent der Gefährder waren männlich, zeigen Daten der Wiener Interventionsstelle gegen Gewalt in der Familie. Im selben Jahr haben 26 Frauenhäuser insgesamt 3.310 Personen betreut, davon waren 1.673 Frauen und 1.637 Kinder. (Lisa Nimmervoll, 6.3.32021)" ],
  "articleContentTranslated" : [ "Cu trei zile înainte de Ziua Internațională a Femeii, care se sărbătorește luni (8 martie), o femeie în vârstă de 35 de ani a fost victima unui atac incendiar asupra fostului ei partener la Viena, vineri. Tabacarul se afla încă în pericol acut de moarte sâmbătă.", "Suspectul a împrăștiat-o pe femeie în magazinul ei de pe Nussdorfer Strasse (districtul 9, Alsergrund) cu un lichid și a dat foc.", "El a fost arestat la aproximativ cinci ore și jumătate după atacul de la Lobau din Viena-Donaustadt, după ce a raportat poliției prin numărul de urgență. Purtătorul de cuvânt al poliției, Daniel Fürst, a declarat sâmbătă APA că prima sa interogare nu a adus nicio informație.", "Tânărul de 47 de ani ar trebui să fie interogat din nou mai târziu în acea zi. Victima a fugit pe stradă, arzând, unde se afla întâmplător un vagon samaritean. Paramedicii au stins flăcările cu pături.", "Înainte de a fi evacuată de serviciul de salvare profesionist, bărbatul grav rănit le-a dat polițiștilor un indiciu despre făptuitor, fostul ei partener.", "Ministrul pentru femei Susanne Raab (ÖVP) a fost „profund șocat“ după acest atac foc pe o femeie și încurajează femeile pentru a obține ajutor, ea a declarat sâmbătă la STANDARD: „Știm că violența împotriva femeilor și a feminicidului în Austria este o realitate tristă.", "Majoritatea crimelor de femei sunt comise de parteneri sau foști parteneri. Suntem deosebit de interesați de prevenire și dorim să încurajăm femeile să caute ajutor în centrele de protecție împotriva violenței sau consilierea femeilor la primele semne ale violenței.", "Este clar că fiecare femeie amenințată de violență în Austria are un loc de refugiu. \"Cu toate acestea, politicianul ÖVP subliniază și alte forme de violență care trebuie recunoscute pe scară mai largă și că vrea să contracareze politic cu vigilență:", "„Deoarece violența cibernetică în relațiile de cuplu a crescut recent brusc, vom lansa o nouă inițiativă aici și vom instrui 150 de angajați în centrele de protecție împotriva violenței și în centrele de consiliere pentru femei pe această temă:", "Violența împotriva femeilor sub orice formă este inacceptabilă. Trebuie să rămânem vigilenți aici. \"Cu doar zece zile înainte de atacul de incendiu de pe Alsergrund, pe 23 februarie, o femeie de 28 de ani din Viena-Favoriten nu a supraviețuit unui atac al partenerului ei de 29 de ani.", "A fost sugrumată. Femeia a chemat poliția cu puțin timp înainte de miezul nopții, ușor rănită după o ceartă cu partenerul ei intoxicat. Salvarea a îngrijit victima și a dus-o la spital.", "Poliția a mers să-l caute pe bărbatul care fusese deja cunoscut oficial pentru infracțiuni violente și care a avut mai multe condamnări anterioare și a părăsit apartamentul. O interdicție de intrare și apropiere ar trebui pronunțată împotriva sa.", "O vânătoare de oameni pentru tânărul de 29 de ani nu a reușit. Femeia a fost eliberată înapoi la îngrijirea la domiciliu după tratamentul ambulatoriu. În jurul orei 5:30, cei căutați au sunat la soneria unei rude a femeii care locuiește în aceeași casă cu ea și i-au spus că și-a înjunghiat iubita.", "De fapt, femeia nu a murit de o înjunghiere în stomac, ci de strangulare. Ruda a chemat apoi executivul, care l-a arestat pe bărbat. Aceasta a fost a patra crimă femeie din Austria în cursul violenței domestice din acest an.", "Conform statisticilor privind infracțiunile polițienești privind femicidele, care sunt documentate pe site-ul web al Asociației Adăposturilor Autonome pentru Femei din Austria (AÖF), numărul asasinatelor de femei s-a dublat între 2014 și 2018, de la 19 la 41 de cazuri.", "Mai exact, statisticile privind femeile victime ale crimelor arată astfel: 2014: 19 cazuri cu femei ca victime ale crimelor 2018: 41 femei victime ale crimelor dintr-un total de 55 de cazuri de crimă în toată Austria Femicide este termenul folosit pentru a descrie uciderea femeilor și a fetelor pe baza genului lor.", "Sociologul Diana E. H. Russell a definit termenul de feminicid în 1976 la primul tribunal internațional privind violența împotriva femeilor din Bruxelles ca „uciderea femeilor de către bărbați, deoarece acestea sunt femei”.", "Este vorba de numirea violenței specifice împotriva femeilor și fetelor ca atare și de a le face vizibile, ca o - în acest caz - consecință fatală a condițiilor patriarhale și a violenței sistematice.", "Ce spun femicidele documentate despre societatea noastră, despre relația dintre sexe? Care sunt motivele acestei dinamici în legătură cu femicidele, dublarea în termen de patru ani?", "Întrebați-o pe Maria Rösslhumer, directorul general al adăposturilor pentru femei Auotnome din Austria.", "Politologul numește două motive structurale pentru acumularea violenței împotriva femeilor: „Ori de câte ori există crize economice, o observăm și în familii și în relații. Acest lucru a fost foarte clar, de exemplu după criza financiară din 2008.", "Dar situația politică este, de asemenea, unul dintre motive.", "Împingerea spre dreapta este palpabilă, o brutalizare în societate, unde bărbații nu pot face față multor lucruri și mai întâi își pot canaliza ura online, dar această violență verbală nu este departe de violența fizică \", spune Rösslhumer în interviul STANDARD.", "Dezvoltarea violenței este, de asemenea, o problemă urgentă din punct de vedere politic, \"deoarece Austria a fost întotdeauna un pionier în protecția împotriva violenței la nivel internațional. Acest lucru a scăzut mult în ultimii ani. Este o mare problemă faptul că autoritățile sunt prea laxe și prea laxe cu punerea în aplicare a măsurilor. \"", "Nu în ultimul rând, acest lucru a fost arătat de cazul din Favoriten, unde toate clopotele de alarmă ar fi trebuit să sune.", "„Avem legi bune”, a spus Rösslhumer, referindu-se la Legea privind protecția împotriva violenței, interdicția de abordare și legea penală este, de asemenea, bine stabilită în acest domeniu și a fost în mod repetat reformată și îmbunătățită în interesul protecției victimelor.", "Pur și simplu nu ajută, „dacă autoritățile sunt prea laxe cu infractorii violenți”, spune directorul general al AÖF:", "„Ucigașii de mai târziu erau adesea evidenți mai devreme, erau cunoscuți oficial, aveau antecedente penale sau existau evacuări și totuși femeia din Favoriten nu era protejată de acest bărbat, ci trimisă acasă doar din spital.", "Acesta este un punct slab. Poliția trebuie să își asume responsabilitatea. Astfel de crime ar putea fi prevenite. \"Cum? Reprezentantul adăposturilor pentru femei cere\" o evaluare a riscurilor și mai bună. Ce a mai făcut omul acesta?", "Care este trecutul lui? De unde a primit el sau femeia ajutor înainte? Unde erau copiii? Trebuie să aruncați o privire mult mai atentă aici \", spune expertul în protecția violenței.", "De asemenea, ea critică faptul că, de exemplu, femeia din Favoriten nu a primit nicio protecție polițienească, chiar dacă partenerul ei avea antecedente penale relevante. Recidivii sunt adesea raportați doar în libertate și nu sunt luați în custodie.", "Dar acest lucru ar fi important pentru a face lumină pe câmpul întunecat din această constelație de relații: „Care este profilul autorului său? Este răzbunător? Este narcisist?", "Există atât de multe de făcut în astfel de cazuri, dar mai presus de toate: există multe opțiuni care, din păcate, nu sunt întotdeauna utilizate \", spune Rösslhumer.", "Una dintre aceste posibilități au fost așa-numitele conferințe de caz, bazate pe proiectul MARAC (Conferințe de evaluare a riscurilor multi-agenție) ale Centrului de intervenție de la Viena împotriva violenței în familie cu Direcția de poliție de stat din Viena, dar care a fost oprită în 2018 în temeiul apoi ministrul de interne Herbert Kickl (FPÖ).", "La aceste conferințe, diferite instituții și organizații s-au discutat reciproc despre cazuri individuale în care femeile se aflau în situații de risc ridicat pentru a explora ce să facă.", "Instituțiile de protecție a victimelor, centrele de protecție împotriva violenței, adăposturile pentru femei, consilierea bărbaților, bunăstarea copiilor și tinerilor și poliția s-au așezat împreună și s-au gândit la modul cel mai bun de a proteja femeile afectate.", "În noul, al treilea Act privind protecția împotriva violenței, care a intrat în vigoare la 1 ianuarie 2020, există instrumentul conferinței de caz a poliției de securitate, „dar poate fi convocat doar de autoritățile de securitate sau de poliție”, critică Rösslhumer :", "\"Cerem urgent ca fiecărei instituții să i se permită să convoace o conferință de caz. Avem absolut nevoie de asta din nou. Pentru că violența este o problemă complexă.", "De aceea avem nevoie de o mai bună colaborare în rețea și cooperare multi-instituțională între toate organizațiile implicate pentru a preveni violența sau chiar uciderea femeilor \", solicită Maria Rösslhumer.", "Mai presus de toate, ea vede politica ca fiind responsabilă: „Poliția face o treabă bună în principiu, dar are prea puține resurse, prea puțin timp, prea puțin personal instruit”, subliniază managerul adăposturilor pentru femei.", "Și aici sunt necesare formare continuă și sensibilizare pentru acest subiect, dar mai presus de toate Rösslhumer se bazează pe „o rețea strânsă, deoarece vedem că acolo unde poliția cooperează bine și strâns cu adăposturile pentru femei și cu centrele de protecție împotriva violenței, protecția victimelor funcționează bine.", "Deci este o sarcină de sus. Ministerul de Interne trebuie să ofere ofițerilor posibilitatea de a exercita protecția victimelor în cel mai bun mod posibil. Republica Austria s-a angajat în acest sens în Convenția de la Istanbul. \"", "„Convenția Consiliului Europei privind prevenirea și combaterea violenței împotriva femeilor și a violenței domestice” din 2011 este un instrument obligatoriu în temeiul dreptului internațional pentru lupta cuprinzătoare împotriva tuturor formelor de violență împotriva femeilor.", "În 2019, poliția a emis 8.748 de interdicții de intrare și 19.943 de victime ale violenței domestice au fost îngrijite de centrele de protecție a violenței și centrele de intervenție.", "Aproximativ 83% dintre persoanele susținute erau femei și fete, iar aproximativ 90% dintre persoanele expuse riscului erau bărbați, potrivit datelor Centrului de intervenție din Viena împotriva violenței în familie. În același an, 26 de adăposturi pentru femei au avut grijă de un total de 3.310 persoane, dintre care 1.673 erau femei și 1.637 erau copii. (Lisa Nimmervoll, 6.3.32021)" ]
}