{
  "id" : "e2k98mKd",
  "url" : "https://wien.orf.at/stories/3083636/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-05T14:17:49Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/32/crops/w=1280/804152_opener_280332_meldungsliste13.jpg?s=983e649070f98337bc907e19793ce16399a40b0c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Pensionistin bei Polizeieinsatz erschossen",
  "articleTitleTranslated" : "Pensionarul a fost împușcat în timpul operațiunii de poliție",
  "articleContent" : [ "Die Pensionistin soll zunächst ihre Heimhilfe bedroht haben. Beim folgenden Polizeieinsatz habe die Frau Beamte mit einem Messer in der Hand angegriffen. Die Polizisten setzen daraufhin einen Taser ein und gaben einen Schuss ab, sagte Polizeisprecher Daniel Fürst.", "Der Wiener Rettungshubschrauber brachte die Verletzte in ein Spital, wo sie kurz danach verstarb. Fotostrecke mit 5 Bildern Sondereinheit Wega angefordert Tatort war die Wohnung der Pensionistin in der Auhofstraße.", "Dort klopfte am frühen Nachmittag eine Heimhilfe an die Tür der 67-Jährigen, um ihr, wie vereinbart, Unterstützungsdienste zukommen zu lassen. Die Helferin sei der hilfsbedürftigen Frau schon länger zugeteilt gewesen, sagte der Sprecher.", "Es sei auch immer wieder vorgekommen, dass die Klientin trotz ausgemachten Termins nicht öffnete, habe die Betreuerin berichtet. Am Dienstag öffnete sie schließlich mit einem Messer in der Hand und habe ihr damit auch gedroht, schilderte die geschockte Frau.", "Mit Messer bewaffnete Pensionistin getötet Eine 67-Jährige ist am Nachmittag in Wien-Hietzing durch einen Schuss aus einer Polizeidienstwaffe getötet worden. Die Frau soll zuvor Polizisten mit einem Messer angegriffen haben.", "„Während die Pflegerin sofort die Flucht aus dem Stiegenhaus ergriff, zog sich die Mieterin mit dem Messer wieder in ihre Wohnung zurück“, sagte Fürst. Darauf rückten Kräfte des Stadtpolizeikommandos Meidling an, zudem wurde die Sondereinheit Wega angefordert.", "„Die Spezialkräfte sicherten das Stiegenhaus und klopften mehrmals an die Wohnungstür. Plötzlich öffnete die Frau und attackierte die Polizisten mit einem Messer in der Hand“, so der Sprecher.", "Die 67-Jährige habe das Messer über dem Kopf gehalten und sei damit auf die Beamten losgegangen.Schusswaffengebrauch wird untersucht „Um diesen plötzlichen, lebensgefährdenden Angriff abzuwehren, setzten die Beamten den Taser ein und gaben einen Schuss aus einer Dienstwaffe ab“, sagte Fürst.", "Dies sei beinahe zeitgleich erfolgt. Nachdem die 67-Jährige zu Boden gegangen war, sicherten die Wega-Kräfte die Tatwaffe und leisteten Erste Hilfe. Die Frau war im Oberkörper getroffen worden. Die Polizisten wurden nach dem Einsatz vom Peer Support des Innenministeriums psychologisch betreut.", "Den tödlichen Schusswaffengebrauch untersucht wie üblich eine andere Dienststelle, nämlich das Landeskriminalamt Steiermark. Die Einvernahmen der Einsatzkräfte sowie der Heimhelferin als Zeugin hatten am Nachmittag noch nicht stattgefunden." ],
  "articleContentTranslated" : [ "Se spune că pensionara și-a amenințat inițial ajutorul de la domiciliu. În timpul următoarei operațiuni de poliție, femeia a atacat ofițerii cu un cuțit în mână. Poliția a folosit apoi un taser și a tras, a spus purtătorul de cuvânt al poliției, Daniel Fürst.", "Elicopterul de salvare din Viena a adus persoana rănită la un spital, unde a murit la scurt timp după aceea. Galerie foto cu 5 imagini pe care a solicitat-o unitatea specială Wega Locul crimei a fost apartamentul pensionarului din Auhofstrasse.", "La începutul după-amiezii, un ajutor la domiciliu a bătut la ușa tânărului în vârstă de 67 de ani pentru a-i oferi servicii de asistență, conform acordului. Ajutorul a fost repartizat femeii nevoiașe de mult timp, a spus purtătorul de cuvânt.", "De asemenea, s-a întâmplat din nou și din nou ca clientul să nu deschidă în ciuda unei întâlniri, a raportat supraveghetorul. Marți, în cele din urmă a deschis-o cu un cuțit în mână și a amenințat-o cu ea, a spus femeia șocată.", "Pensionar înarmat cu un cuțit ucis O femeie în vârstă de 67 de ani a fost ucisă după-amiaza la Viena-Hietzing printr-o lovitură dintr-o armă a poliției. Se spune că femeia a atacat anterior polițiștii cu un cuțit.", "„În timp ce asistenta a fugit imediat de casa scării, chiriașul s-a retras în apartamentul ei cu cuțitul”, a spus Fürst. Apoi, forțele comandamentului poliției orașului Meidling s-au mutat și a fost chemată unitatea specială Vega.", "„Forțele speciale au asigurat scara și au bătut de mai multe ori la ușa apartamentului. Deodată, femeia a deschis ușa și a atacat poliția cu un cuțit în mână ”, a spus purtătorul de cuvânt.", "Tânăra de 67 de ani ținuse cuțitul deasupra capului și atacase ofițerii, iar utilizarea armelor de foc este investigată.", "Acest lucru s-a întâmplat aproape în același timp. După ce tânărul de 67 de ani a coborât, forțele Vega au asigurat arma crimei și au acordat primul ajutor. Femeia fusese lovită în partea superioară a corpului. Ofițerii de poliție au primit sprijin psihologic din partea echipei de sprijin a ministerului de interne.", "Ca de obicei, o altă agenție, și anume Biroul de poliție penală de stat din Stiria, investighează utilizarea fatală a armelor de foc. Interogatoriile serviciilor de urgență și ale asistentului la domiciliu în calitate de martor nu avuseseră loc încă după-amiaza." ]
}