{
  "id" : "e39Y40EA",
  "url" : "https://sport.orf.at/stories/3071185/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T13:57:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Fußballstar Neymar gibt trotz Pandemie Silvesterparty",
  "articleTitleTranslated" : "Vedeta de fotbal Neymar dă petrecerea de Revelion în ciuda pandemiei",
  "articleContent" : [ "Fußballstar Neymar gibt trotz Pandemie Silvesterparty Brasiliens Fußballstar Neymar wird zu Silvester eine Party für 150 geladene Gäste geben. Wie die Organisatoren am Montag anmerkten, würden strenge Sicherheitsmaßnahmen eingehalten, um Coronavirus-Infektionen zu verhindern.", "Die Veranstaltung sei privat, und alle relevanten Berechtigungen seien eingeholt worden, hieß es vonseiten der Agentur Fabrica.", "Am Wochenende hatte die brasilianische Tageszeitung „O Globo“ berichtet, dass Neymar 500 Personen zu mehrtägigen Feierlichkeiten im rund 100 km von Rio entfernten Mangaratiba geladen hätte. Der bei Paris Saint-Germain spielende 28-Jährige war deshalb in die Kritik geraten.", "Brasilien beklagt inzwischen über 190.000 Tote, die in Zusammenhang mit dem Coronavirus verstorben sind. Es ist die zweithöchste Zahl an Todesfällen weltweit hinter den USA." ],
  "articleContentTranslated" : [ "Vedeta de fotbal Neymar organizează petrecerea de Revelion, în ciuda pandemiei, steaua de fotbal a Braziliei, Neymar, va organiza o petrecere pentru 150 de invitați în noaptea de Revelion. După cum au remarcat organizatorii luni, sunt urmate măsuri stricte de securitate pentru a preveni infecțiile cu coronavirus.", "Evenimentul a fost privat și toate autorizațiile relevante au fost obținute, potrivit agenției Fabrica.", "La sfârșit de săptămână, cotidianul brazilian „O Globo” a raportat că Neymar a invitat 500 de persoane la sărbători de câteva zile în Mangaratiba, la aproximativ 100 km de Rio. Prin urmare, tânărul de 28 de ani care juca la Paris Saint-Germain a fost criticat.", "Brazilia deplânge acum peste 190.000 de morți care au murit în legătură cu virusul corona. Este al doilea cel mai mare număr de decese din lume în spatele SUA." ]
}