{
  "id" : "e3r0h12u",
  "url" : "https://kurier.at/kultur/medien/sky-verfilmt-die-ibiza-affaere-als-serie/401132463",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T08:10:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4826151/46-173590739.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Sky verfilmt \"Die Ibiza Affäre\" als Serie",
  "articleTitleTranslated" : "Sky a filmat „The Ibiza Affair” ca serial",
  "articleContent" : [ "Sky verfilmt die Entstehungsgeschichte des Ibiza-Videos als Serie. Die Dreharbeiten für den vierteiligen Politthriller mit dem Titel \"Die Ibiza Affäre\" beginnen Anfang 2021, teilte das Unternehmen der APA mit.", "Grundlage für die Serie bilden das Buch \"Die Ibiza-Affäre: Innenansichten eines Skandals\" der beiden \"Süddeutsche Zeitung\"-Journalisten Frederik Obermaier und Bastian Obermayer, Hintergrundgespräche sowie \"bisher unveröffentlichte Informationen\", kündigt Sky an.", "Die \"fiktionale Serie\" soll die Entstehungsgeschichte des Videos, das im Mai 2019 veröffentlicht wurde, erzählen.", "\"Sie deckt die Hintergründe auf, die zu dem schicksalhaften Treffen auf Ibiza geführt haben, und zeigt, wie das politische Drama seinen Lauf nimmt\", heißt es in der Ankündigung vom Donnerstag.", "\"Ein realer und handfester Politskandal, den sich ein Drehbuchautor nicht besser ausdenken könnte\", wird Marcus Ammon, Senior Vice President von Sky Original Production, zitiert. Er verspricht einen \"packenden Politthriller\", der aus unterschiedlichen Perspektiven erzählt werden soll.", "\"Die Ibiza-Affäre liefert einen eindringlichen Beweis für die Bedeutung des unabhängigen Journalismus als treibende Kraft der Wahrheitsfindung und damit als Eckpfeiler unserer Demokratie\", so Quirin Berg von der deutschen Produktionsfirma W&B Television, die die Serie im Auftrag von Sky produziert.  ", "Für die Drehbücher sind Stefan Holtz und Florian Iwersen verantwortlich." ],
  "articleContentTranslated" : [ "Sky a filmat geneza videoclipului Ibiza ca o serie. Filmările thrillerului politic în patru părți intitulat „The Ibiza Affair” vor începe la începutul anului 2021, a anunțat compania APA.", "Seria se bazează pe cartea „The Ibiza Affair: Inside Views of a Scandal” a celor doi jurnaliști „Süddeutsche Zeitung” Frederik Obermaier și Bastian Obermayer, discuții de fond și „informații nepublicate anterior”, a anunțat Sky.", "„Seria fictivă” ar trebui să spună povestea originilor videoclipului, care a fost lansat în mai 2019.", "„Dezvăluie fundalul care a dus la fatidica întâlnire de la Ibiza și arată modul în care drama politică își urmează cursul”, a declarat anunțul de joi.", "„Un scandal politic real și tangibil pe care un scenarist nu și-l putea imagina mai bine”, spune Marcus Ammon, vicepreședinte senior Sky Original Production. Promite un „thriller politic captivant” care va fi spus din perspective diferite.", "\"Afacerea din Ibiza oferă dovezi vii despre importanța jurnalismului independent ca forță motrice în stabilirea adevărului și, astfel, ca piatră de temelie a democrației noastre\", a declarat Quirin Berg de la compania germană de producție W&B Television, care produce seria în numele Sky.", "Stefan Holtz și Florian Iwersen sunt responsabili pentru scenarii." ]
}