{
  "id" : "E3suSB4x",
  "url" : "https://steiermark.orf.at/stories/3078864/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-03T09:17:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Schneechaos hält Einsatzkräfte auf Trab",
  "articleTitleTranslated" : "Haosul de zăpadă menține serviciile de urgență pe picioare",
  "articleContent" : [ "Der Wintereinbruch in der Nacht auf Donnerstag hat zahlreiche Feuerwehren auf Trab gehalten – etwa auf der Pyhrnautobahn (A9): Zwischen Ardning und Liezen wie auch beim Gleinalmtunnel musste die Autobahn nach Unfällen ebenso kurzfristig gesperrt werden, ebenso die S6 bei Leoben Ost;", "die Pyhrnautobahn musste auch bei Leibnitz gesperrt werden – allerdings aufgrund eines brennenden Lkws.  ; Auf der Südautobahn (A2) rieten Straßendienste und Autofahrerorganisationen im Bereich der Pack wegen der winterlichen Fahrbahnverhältnisse zur Vorsicht.", "Wegen der Schneefahrbahn blieben aber auch auf Bundes- und Landesstraßen immer wieder Fahrzeuge hängen, etwa auf der B76 zwischen Stainz und Lannach, auf der B54 zwischen Hirnsdorf und Gleisdorf, auf der B69 über den Karnerberg, auf der B73 am Hühnerberg, auf der B65 auf der Ries, auf der B317 zwischen St.  ", "Peter ob Judenburg und St. Georgen-Ost und auf der L376 zwischen Premstätten und Lieboch.", "Die steirischen Feuerwehren legten am Vormittag eine Zwischenbilanz nach zwölf Einsatzstunden vor: 89 Feuerwehren seien zu 98 Einsätzen gerufen worden; 84 Einsätze davon seien ausschließlich auf Fahrzeugbergungen ohne Personenschäden entfallen.", "Kettenpflicht Auf praktisch allen höher gelegenen Straßen herrscht Kettenpflicht für Lkws über 3,5 Tonnen. Auch auf den Grazer Frühverkehr hatte der Schneefall große Auswirkungen: Linienbusse und Straßenbahnen hatten Verspätungen.", "Ein Bus der Linie 41 war in der Umkehrschleife Dürrgrabenweg steckengeblieben, die Busse der Linie mussten daher früher wenden.Schnee sorgt für Sperren und Unfälle Auch in anderen Regionen Österreichs sorgten auf Schneefahrbahnen hängengebliebene Lkws und Unfälle für langsames Fortkommen auf den Straßen.  ", "Der erste Wintereinbruch brachte vor allem in Kärnten starke Verkehrsbehinderungen, aber auch in Wien gibt es Verzögerungen. Die wirklich großen Niederschlagsmengen sind aber von Freitag bis Montag zu erwarten – mehr dazu in Schnee sorgt für Sperren und Unfälle (news.ORF.at)." ],
  "articleContentTranslated" : [ "Debutul iernii, joi seara, a ținut numeroase brigăzi de pompieri pe degetele de la picioare - de exemplu pe Pyhrnautobahn (A9): Între Ardning și Liezen, precum și la tunelul Gleinalm, autostrada a trebuit să fie închisă la scurt timp după accidente, la fel ca S6 la Leoben Ost;", "Pyhrnautobahn a trebuit să fie închis și la Leibnitz - dar din cauza unui camion în flăcări. ; Pe Südautobahn (A2), serviciile rutiere și organizațiile de șoferi din zona Pack recomandă prudență din cauza condițiilor rutiere de iarnă.", "Din cauza drumului înzăpezit, vehiculele au rămas blocate pe drumurile federale și de stat, de exemplu pe B76 între Stainz și Lannach, pe B54 între Hirnsdorf și Gleisdorf, pe B69 peste Karnerberg, pe B73 la Hühnerberg, pe B65 Ries, pe B317 între St.", "Peter ob Judenburg și St. Georgen-Ost și pe L376 între Premstätten și Lieboch.", "Brigăzile de pompieri din Stiria au prezentat un bilanț intermediar dimineața, după douăsprezece ore de funcționare: 89 de pompieri au fost chemați la 98 de operațiuni; 84 dintre acestea au fost utilizate exclusiv pentru recuperarea vehiculului fără vătămări corporale.", "Cerințe de lanț Practic pe toate drumurile superioare există o cerință de lanț pentru camioane de peste 3,5 tone. Zăpada a avut, de asemenea, un impact major asupra traficului dimineața devreme în Graz: autobuzele și tramvaiele au fost întârziate.", "Un autobuz de pe linia 41 s-a blocat în bucla Dürrgrabenweg, astfel încât autobuzele de pe linie au trebuit să se întoarcă mai devreme. Zăpada provoacă închideri și accidente Și în alte regiuni ale Austriei camioanele blocate pe benzile înzăpezite și accidentele au provocat un progres lent pe drumuri.", "Prima apariție a iernii a adus întârzieri severe în trafic, în special în Carintia, dar există și întârzieri în Viena. Cantitățile cu adevărat mari de precipitații sunt de așteptat de vineri până luni - mai multe despre zăpadă provoacă închideri și accidente (news.ORF.at)." ]
}