{
  "id" : "E3uxFOe0",
  "url" : "https://kurier.at/sport/tennis/australian-open-titelverteidigerin-kenin-ist-bereits-in-der-2-runde-ausgeschieden/401184883",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T07:49:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4931065/46-175639104.jpg",
  "imageCopyright" : "APA/AFP/WILLIAM WEST",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Australian Open: Titelverteidigerin Kenin ist draußen",
  "articleTitleTranslated" : "Australian Open: Kenin, campionul în apărare, a ieșit",
  "articleContent" : [ "Titelverteidigerin Sofia Kenin aus den USA ist bei den Australian Open bereits in der zweiten Runde ausgeschieden. Die 22-Jährige verlor am Donnerstag in Melbourne gegen die Estin Kaia Kanepi deutlich mit 3:6, 2:6 und war dabei völlig ohne Chance.", "Kanepi unterstrich dagegen ihre Rolle als Geheimfavoritin. Die 35-Jährige ist zwar nur die Nummer 65 der Welt, zeigt aber bereits seit einiger Zeit Topleistungen.", "Gegen Ende des vergangenen Jahres gewann sie zwei kleinere ITF-Turniere, bei einem der drei Vorbereitungsturniere auf die Australian Open verlor sie in der vergangenen Woche erst im Finale gegen die Belgierin Elise Mertens.", "Die Weltranglisten-Erste Ashleigh Barty zog dagegen in die dritte Runde ein. Die Australierin bezwang ihre Landsfrau Daria Gavrilova mit 6:1, 7:6 (9:7), musste dabei im zweiten Durchgang aber sogar zwei Satzbälle abwehren." ],
  "articleContentTranslated" : [ "Campioana actuală Sofia Kenin din SUA a fost eliminată în turul doi al Australian Open. Tânărul de 22 de ani a pierdut joi 3: 6, 2: 6 împotriva estonei Kaia Kanepi la Melbourne și a fost complet fără nicio șansă.", "Kanepi, pe de altă parte, și-a subliniat rolul de favorit secret. Bărbatul în vârstă de 35 de ani este doar numărul 65 din lume, dar arată performanțe de top de ceva timp.", "Spre sfârșitul anului trecut, ea a câștigat două turnee ITF mai mici, într-unul dintre cele trei turnee de pregătire pentru Australian Open pe care le-a pierdut doar în finala împotriva belgianului Elise Mertens săptămâna trecută.", "Cu toate acestea, Ashleigh Barty, numărul unu mondial, a trecut în runda a treia. Australianul a învins-o pe compatriota ei Daria Gavrilova cu 6: 1, 7: 6 (9: 7), dar a trebuit chiar să se ferească de două mingi de set în runda a doua." ]
}