{
  "id" : "E3waZ1PO",
  "url" : "https://kurier.at/wirtschaft/auf-schwarzer-liste-der-usa-gelandet-chinesischer-konzern-xiaomi-wehrt-sich/401173864",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T12:12:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874136/78370011358421642_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Auf Schwarzer Liste der USA gelandet: Chinesischer Konzern Xiaomi wehrt sich",
  "articleTitleTranslated" : "A aterizat pe lista neagră a SUA: compania chineză Xiaomi se luptă",
  "articleContent" : [ "Nachdem die US-Entscheidung vom 15.  Jänner - noch unter dem damaligen Präsidenten Donald Trump - bekannt geworden war, war der Aktienkurs von Xiaomi eingebrochen. Die USA setzten damals nicht nur diesen, sondern acht weitere chinesische Konzerne auf die Schwarze Liste.", "US-Investoren müssen dann ihre Anteile an den Unternehmen abstoßen. \"Den Aktionären und potenziellen Anlegern wird empfohlen, beim Handel mit den Wertpapieren der Gesellschaft Vorsicht walten zu lassen\", so Xiaomi in der Mitteilung vom Sonntag.", "Mit Spannung wird darauf gewartet, wie der neue US-Präsident Joe Biden seine China-Politik gestalten wird. Erst am Freitag sagte die Sprecherin des US-Präsidialamtes, Jen Psaki: \"Alles, was die letzte Regierung eingeführt hat, wird geprüft.\"", "Sie antwortete damit auf eine Frage, ob aus der Sicht des neuen Präsidenten der sogenannte Phase-1-Deal mit China noch gelte, den Trump einging. Trump hatte einen jahrelangen Handelsstreit mit China vom Zaun gebrochen.", "Das Abkommen führte zu einer Beruhigung." ],
  "articleContentTranslated" : [ "După decizia SUA din 15 ianuarie - încă sub președintele de atunci Donald Trump - prețul acțiunilor Xiaomi s-a prăbușit. La acea vreme, SUA a inclus pe lista neagră nu numai acest lucru, ci și alte opt companii chineze.", "Investitorii americani vor trebui să-și vândă acțiunile în companie. \"Acționarii și potențialii investitori sunt sfătuiți să fie prudenți atunci când tranzacționează cu titlurile de valoare ale companiei\", a declarat Xiaomi duminică într-un comunicat.", "Se așteaptă cu nerăbdare modul în care noul președinte american Joe Biden își va modela politica chineză. Doar vineri, purtătoarea de cuvânt a biroului prezidențial al SUA, Jen Psaki, a spus: „Tot ceea ce a introdus ultimul guvern este examinat”.", "Ea răspundea la o întrebare dacă așa-numitul acord de fază 1 cu China la care a intrat Trump era încă valabil din perspectiva noului președinte. Trump a început un conflict comercial de un an cu China.", "Acordul a avut ca rezultat o calmare." ]
}