{
  "id" : "e3zdehrh",
  "url" : "https://kurier.at/chronik/oesterreich/die-muehen-nach-doskozils-wahlsieg/401190736",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T05:00:00Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4943614/46-166775670.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Die Mühen nach Doskozils Wahlsieg",
  "articleTitleTranslated" : "Necazurile după victoria electorală a lui Doskozil",
  "articleContent" : [ "Ein Jahr SPÖ-Alleinregierung. Am 17.  Februar 2020 wurde Hans Peter Doskozil zum Landeshauptmann gewählt, dann ging’s Schlag auf Schlag:", "Corona, Commerzialbank und zwei Operationen Als Hans Peter Doskozil vor einem Jahr mit den Stimmen von 35 der 36 Abgeordneten des burgenländischen Landtags zum Landeshauptmann der ersten roten Alleinregierung gewählt wurde, bestand sein drängendstes Problem darin, sich für den „politischen Fehler“ entschuldigen zu müssen, kurz erwogen zu haben, seine Verlobte zur Sozial- und Eventreferentin in seinem Büro zu machen.  :", "Über derlei Kinkerlitzchen lächelt Doskozil heute vermutlich versonnen.", "Nicht allein deshalb, weil der 50-Jährige seither – nach ersten Eingriffen 2018 und 2019 – zwei weitere Male am Kehlkopf operiert werden musste, um seine Stimmprobleme in den Griff zu bekommen, und heuer überhaupt noch nicht öffentlich auftreten konnte, sondern vor allem wegen coronaler und commerzialer Einschläge.  ", "Als ob die Pandemie mit ihren Folgekosten auch fürs Land (nach Schuldenabbau in den letzten Jahren kommen für 2020 und heuer 201 Millionen neue Schulden dazu) noch nicht ausgereicht hätte, legte das Burgenland im vergangenen Juli mit der horrenden Pleite der regionalen Commerzialbank von Martin Pucher noch nach.  ", "Nach einem Plus von 8 Prozent bei der Landtagswahl im Jänner 2020 wurde Hans Peter Doskozil am 17.  Februar 2020 bei nur einer ungültigen Stimme von den 36 Abgeordneten zum Landeshauptmann gewählt © Bild:", "APA/ROBERT JAEGER Die drittgrößte Miese der österreichischen Wirtschaftsgeschichte mit einem Schaden von geschätzten 870 Millionen Euro trifft das Land mehrfach:", "Der unmittelbare Schaden für Landesunternehmen und Gemeinden beträgt rund 12 Millionen Euro, dazu kommen Nachfolgeinsolvenzen von Firmenkunden der Commerzialbank, die das Land durch Minderheitsbeteiligungen aufgefangen hat.  :", "Eine von Doskozil angekündigte Amtshaftungsklage gegen die Republik, deren Organen er Kontrollversagen vorwirft, steht noch immer aus, stattdessen wurde das Land bereits von einer ehemaligen Bankkundin geklagt.", "Das Vehikel dafür ist die Aufsicht des Landes über die Muttergenossenschaft der Bank, die der damalige SPÖ-Landeshauptmann Karl Stix 1994 abgesegnet hatte. Wie es dazu kam, konnte der seit fast sechs Monaten tagende Untersuchungsausschuss zur Bankpleite nicht klären.", "Das Feld, auf dem der Wahlsieger von 2020 eigentlich punkten wollte, wurde von Corona und Commerzialbank über Nacht ins Abseits geschoben:", "Denn der Masterplan nach den 49,9 Prozent bei der Landtagswahl Anfang des Vorjahrs sah vor, das Burgenland als Jungbrunnen für die verwelkte Sozialdemokratie anzupreisen.  :", "Der Mindestlohn von 1.700 Euro netto im Einflussbereich des Landes, die Anstellung pflegender Angehöriger bei einer Landestochter, die Aufstockung des Personals im Landesdienst um fast 20 Prozent oder die Beteiligung des Landes an Privatunternehmen sollten vor allem der von Doskozil wenig geschätzten Bundesparteichefin Pamela Rendi-Wagner den rechten, burgenländischen Weg weisen.  ", "Bevor dieses pannonische Modell eines starken Staates aber in der österreichischen Sozialdemokratie verfangen konnte, kam Rendi-Wagner in der andauernden Corona-Pandemie ihre Ausbildung als Infektiologin immer mehr zu Gute.", "Der Wahlsieg Michael Ludwigs in Wien tat das Übrige, die burgenländische SPÖ wieder leiser treten zu lassen.", "Zumal die Verstaatlichung im Burgenland ohnehin langsamer voranschreitet, als von den Roten erhofft: 174 pflegende Angehörige sind derzeit angestellt; Ex-Landesrat Christian Illedits, der im Zuge des Commerzialbank-Skandals zurücktreten musste, hatte noch für 2020 bis zu 300 erwartet.", "Und rund 1.300 Personen im Landesdienst erhalten den Mindestlohn; der angepeilte Siegeszug in Privatunternehmen ist bis dato ausgeblieben. Die Präsidenten von Wirtschaftskammer und Industriellenvereinigung sind auf Distanz zu Doskozil gegangen, ein Novum im harmonieverliebten Burgenland.", "Welche Bilanz Doskozil selbst zieht, ist spätestens Anfang März nachzulesen, wenn der erste Rechenschaftsbericht der Landesregierung vorliegt: „Wir wollen nicht an Ankündigungen, sondern an Ergebnissen gemessen werden“, ließ er gestern vermelden.", "Wann er selbst wieder öffentlich auftritt? „Im März, ich bin zuversichtlich“." ],
  "articleContentTranslated" : [ "Un an SPÖ singurul guvern. La 17 februarie 2020, Hans Peter Doskozil a fost ales guvernator, apoi lucrurile au mers foarte repede:", "Corona, Commerzialbank și două operațiuni Când Hans Peter Doskozil a fost ales guvernator al primului guvern roșu în urmă cu un an, cu voturile a 35 din cei 36 de membri ai parlamentului de stat din Burgenland, cea mai presantă problemă a sa a fost să trebuiască să-și ceară scuze pentru „politic eroare“, pe scurt în considerare a face logodnicei sale funcționarul social și evenimente în biroul său. :", "Se presupune că Doskozil zâmbește gânditor la acest gen de lucruri.", "Nu numai pentru că bărbatul de 50 de ani de atunci - după primele intervenții din 2018 și 2019 - a trebuit să mai facă două operații pe laringe pentru a-și controla problemele vocii, iar anul acesta nu a mai putut efectua în public la toate, dar mai ales din cauza celor coronale și impacturi comerciale.", "De parcă pandemia cu costurile sale de urmărire nu ar fi fost încă suficientă pentru țară (după reducerea datoriilor din ultimii ani, 201 milioane de datorii noi vor fi adăugate pentru 2020 și anul acesta), Burgenland în iulie anul trecut cu falimentul oribil al lui Martin Pucher bancă comercială regională.", "După un plus de 8% la alegerile de stat din ianuarie 2020, Hans Peter Doskozil a fost ales guvernator al celor 36 de parlamentari pe 17 februarie 2020 cu un singur vot invalid © Imagine:", "APA / ROBERT JAEGER Al treilea cel mai mare rău din istoria economică austriacă, cu daune estimate la 870 de milioane de euro, lovește țara de mai multe ori:", "Prejudiciul direct adus companiilor de stat și municipalităților se ridică la aproximativ 12 milioane de euro, plus falimentele succesorale ale clienților corporativi ai Commerzialbank, pe care statul le-a absorbit prin participații minoritare. :", "Un proces oficial de răspundere civilă anunțat de Doskozil împotriva republicii, ale cărui organe le acuză de eșecul controlului, este încă în curs, în schimb țara a fost trimisă în judecată de un fost client bancar.", "Vehiculul pentru aceasta este supravegherea de către stat a cooperării părinte a băncii, pe care guvernatorul SPÖ de atunci Karl Stix o aprobase în 1994. Cum sa întâmplat acest lucru nu a putut fi clarificat de către comisia de anchetă privind eșecul bancar, care s-a întrunit de aproape șase luni.", "Domeniul pe care câștigătorul alegerilor din 2020 a vrut de fapt să înscrie a fost exclus de Corona și Commerzialbank peste noapte:", "Deoarece planul general după 49,9% la alegerile de stat de la începutul anului precedent prevedea ca Burgenland să fie lăudat ca o fântână de tinerețe pentru social-democrația ofilită. :", "Salariul minim de 1.700 de euro net în sfera de influență a statului, angajarea îngrijitorilor familiali la o filială a statului, creșterea cu aproape 20 la sută a personalului din serviciile de stat sau participarea statului la companii private ar trebui, mai presus de toate, liderul partidului federal, Pamela. Rendi-Wagner, care este puțin apreciat de Doskozil arată dreapta, Burgenland calea.", "Înainte ca acest model panonian al unui stat puternic să poată fi prins în social-democrația austriacă, Rendi-Wagner a beneficiat din ce în ce mai mult de pregătirea ei ca infectiolog în pandemia de coroană în curs.", "Victoria electorală a lui Michael Ludwig la Viena a făcut restul să lase SPÖ-ul din Burgenland să demisioneze din nou.", "Mai ales că naționalizarea din Burgenland progresează mai încet decât sperau roșii: în prezent sunt angajați 174 de rude îngrijitoare; Fostul consilier regional Christian Illedits, care a trebuit să demisioneze în urma scandalului Commerzialbank, așteptase până la 300 pentru 2020.", "Și aproximativ 1.300 de persoane din serviciul de stat primesc salariul minim; marșul triumfal vizat în companiile private nu s-a concretizat încă. Președinții Camerei de Comerț și ai Federației Industriștilor s-au distanțat de Doskozil, o noutate în Burgenland iubitor de armonie.", "Evaluarea lui Doskozil poate fi citită până cel târziu la începutul lunii martie, când este disponibilă prima declarație de conturi a guvernului de stat: „Nu vrem să fim măsurați prin anunțuri, ci prin rezultate”, a anunțat el ieri.", "Când va apărea din nou în public? „În martie, am încredere”." ]
}