{
  "id" : "E45tGxfK",
  "url" : "https://www.derstandard.at/story/2000125367633/kiffen-hinterm-zirkuszelt-neues-von-ernst-molden-und-der-nino?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T13:35:16Z[UTC]",
  "author" : "Stefan Weiss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Kiffen hinterm Zirkuszelt: Neues von Ernst Molden und Der Nino aus Wien",
  "articleTitleTranslated" : "Fumând iarbă în spatele cortului de circ: știri de la Ernst Molden și Der Nino de la Viena",
  "articleContent" : [ "Wer Zirkus und Austropop sagt, der muss natürlich auch André Heller sagen. Als oberster Verehrer der Artistenkunst sowie späterer Impresario von Weltzirkus-Shows wie Afrika! Afrika!", "hat dieser das Genre für die heimische Unterhaltungslandschaft nach dessen schleichendem Nachkriegsniedergang überhaupt erst wieder interessant gemacht. 1976 gründete Heller zusammen mit Bernhard Paul den Circus Roncalli.", "Schon bald gingen die exzentrischen Querdenker, wie man damals noch sagen durfte, zwar im Streit wieder auseinander. Der nunmehr 73-jährige Zirkusdirektor Bernhard Paul konnte seine Manege im nicht gerade konkurrenzärmer gewordenen Unterhaltungsgeschäft aber bis heute behaupten.", "Die Filmdokumentation Ein Clown, ein Leben von Regisseur Harald Aue soll die Geschichte des Roncalli-Gründers nun, sobald die Pandemie es zulässt, auch auf der großen Leinwand abbilden. Und natürlich brauchte man einen authentischen Soundtrack.", "Für die singende Wiederkehr von André Heller selbst reichte es trotz zwischenzeitlich erfolgter Aussöhnung mit Bernhard Paul zwar nicht. Aber man fand würdige Nachfolger. Der Nino aus Wien, selbst ein Freund der Heller’schen Sangeskunst, und Ernst Molden.", "Die Wiener Liedermacher zweier Generationen, eigentlich mehrheitlich solo unterwegs, taten sich erstmals 2015 zusammen.", "Mit dem Album Unser Österreich legten sie damals ein musikalisches Bekenntnis zu Klassikern des Austropop ab und interpretierten Lieder von Falco, Ambros, Ludwig Hirsch, Sigi Maron oder eben: André Heller.", "Bernhard Paul gefiel’s. Und so erging der Auftrag an Nino und Molden, sich des Projekts anzunehmen. Auch wenn sie zunächst keine bestimmte Vorstellung von dem Metier hatten, \"irgendeine Beziehung zum Zirkus hat jedes Kind\", sagen Ernst Molden und Nino aus Wien im Gespräch mit dem STANDARD.", "Anfangs sei noch im Raum gestanden, den Soundtrack erneut mit Coverversionen zu bestreiten, aber schon bald habe man beschlossen, selbst Lieder zu schreiben und die auch als eigenständiges Album zu veröffentlichen.", "Herausgekommen ist das Werk Zirkus. Zwölf Nummern über \"das Leben in der Manege\", wie der Beipacktext sagt.", "Dabei sind es eher Lieder über das Leben hinter der Manege, das große Nach-der-Show, wenn die Vorhänge zu und die Lichter ausgehen, wenn die bis in die letzten Muskelfasern, Haarspitzen und Lachmuskeln angespannte Professionalität einer langsam aufsteigenden Melancholie weicht.", "Zirkuskapelle braucht es dazu keine: Es reichen lässig gezupfte Gitarren, ein müdes Akkordeon, ein paar lustige Orgeln, hin und wieder ein Schlag mit der großen Trommel. Nicht alle Nummern bleiben hängen, das ist klar und auch im Zirkus nicht anders.", "Aber allein das Eröffnungslied lohnt allemal, reinzuhören: \"Warat i a Clown / hätt’ i ka Vertrauen / in de Wöd / vor mein Zöt\", singen Nino und Molden da – ein Bild, das sie auch fürs Promotion-Foto gerne inszeniert haben.", "\"Clowns und in irgendeiner Form jeder Performing Artist müssen so sehr in ihrer eigenen Manege leben, dass sie nie ganz Teil der Welt des Publikums werden\", sagt Ernst Molden.", "Und die beiden Wiener Liedermacher hören es gar nicht gerne, wenn verhaltensoriginelle Politiker wie Donald Trump als Clown bezeichnet werden und damit ein Berufsstand in den Dreck gezogen wird, vor dem die beiden jederzeit ihre Hüte ziehen.", "Warum aber fasziniert gerade der traurige Clown so sehr? \"Ich glaube, man kann nicht lustig sein, wenn man nicht über die ganz große Tragik Bescheid weiß\", sagt Molden.", "\"Das Album hat auch lustige Momente, aber ich mag generell melancholische Lieder mehr\", sagt Nino aus Wien, der seinen Clown im Text auch gleich zum \"Bauen\" (einer Spaßzigarette) hinters Zelt schickt.", "Entsprechend angenehm entspannt ist auch, wie Molden/Nino das Reizthema Zirkus und Tierschutz auf dem Album anschneiden: \"Mia gengan d viecha o / is ned korrekt / des was i scho\", heißt es da mit unverstellter Wehmut.", "Das schönste und der aktuellen Situation angemessenste Lied aber heißt Café der Artisten, wofür Der Nino aus Wien sein am passiven Widerstand geschultes Protestlied-Pathos auspackt: \"Bis zum Ende wollen wir’s wissen / und warten auf Zugaben / Im Café der Artisten\". (Stefan Weiss, 26.3.2021)" ],
  "articleContentTranslated" : [ "Oricine spune circ și Austropop trebuie, desigur, să spună și André Heller. În calitate de admirator de top al artelor artistice, precum și mai târziu impresar de spectacole de circ mondial, cum ar fi Africa! Africa!", "acest lucru a făcut ca genul să fie din nou interesant pentru peisajul de divertisment intern după declinul său târâtor de după război. În 1976, Heller a fondat Circus Roncalli împreună cu Bernhard Paul.", "Curând, excentricii gânditori laterali, așa cum se poate spune în acel moment, s-au despărțit din nou într-o ceartă. Regizorul de circ Bernhard Paul, în vârstă de 73 de ani, a reușit să-și mențină inelul de divertisment, care nu a devenit tocmai mai puțin competitiv.", "Documentarul de film A Clown, a Life al regizorului Harald Aue ar trebui acum să descrie povestea fondatorului Roncalli pe marele ecran de îndată ce pandemia o permite. Și bineînțeles că ai nevoie de o coloană sonoră autentică.", "Pentru întoarcerea la cântare a lui André Heller însuși nu a fost suficient, în ciuda reconcilierii cu Bernhard Paul între timp. Dar s-au găsit succesori demni. Nino din Viena, el însuși prieten al artei de a cânta a lui Heller, și Ernst Molden.", "Cele două generații de compozitori vienezi, de fapt cea mai mare parte solo, s-au reunit pentru prima dată în 2015.", "Cu albumul Unser Österreich s-au angajat muzical față de clasicii Austropop și au interpretat piese de Falco, Ambros, Ludwig Hirsch, Sigi Maron sau: André Heller.", "Lui Bernhard Paul i-a plăcut. Așa că ordinul a fost dat lui Nino și Molden să preia proiectul. Chiar dacă la început nu aveau nicio idee specifică despre profesie, „fiecare copil are un fel de relație cu circul”, spun Ernst Molden și Nino de la Viena într-un interviu cu STANDARD.", "La început, era încă o chestiune de a face din nou coloana sonoră cu versiuni de copertă, dar în scurt timp s-a decis să scrieți melodiile dvs. și să le publicați ca un album separat.", "Rezultatul este lucrarea Circ. Douăsprezece numere despre „viața în ring”, așa cum se spune în prospect.", "Seamănă mai mult cu melodiile despre viața din spatele inelului, marele post-spectacol, când perdelele sunt închise și luminile se sting, când profesionalismul, încordat până la ultimele fibre musculare, vârfurile părului și mușchii care râd, lasă loc creșterii încet melancolie.", "Nu aveți nevoie de o trupă de circ: tot ce aveți nevoie este chitare smulse, un acordeon obosit, câteva organe amuzante, din când în când, o bătaie cu toba de bas. Nu toate numerele se blochează, asta este clar și nu diferă în circ.", "Dar singura melodie de deschidere merită cu siguranță să fie ascultată: „Warat i a clown / hätt’ i ka trust / in de Wöd / vor mein Zöt ”, Nino și Molden cântă acolo - o imagine pe care au pus-o cu bucurie în scenă pentru fotografia promoțională.", "„Clovnii și, într-o anumită formă, fiecare artist performant trebuie să trăiască atât de mult în propria lor arena încât să nu devină niciodată parte a lumii publicului”, spune Ernst Molden.", "Iar celor doi compozitori vienezi nu le place să o audă atunci când politicienii comportamentali originali precum Donald Trump sunt numiți clovni și o profesie este târâtă în noroi, spre care cei doi își trag mereu pălăria.", "Dar de ce este atât de fascinant clovnul trist? „Cred că nu poți fi amuzant dacă nu știi despre marea tragedie”, spune Molden.", "„Albumul are și momente amuzante, dar în general îmi plac mai mult melodiile melancolice”, spune Nino din Viena, care își trimite și clovnul în text pentru a „construi” (o țigară distractivă) în spatele cortului.", "Modul în care Molden / Nino atinge subiectul fierbinte al circului și al bunăstării animalelor din album este, de asemenea, plăcut relaxat: „Mia gengan d viecha o / is not correct / des was i scho”, se spune cu nedisimulată melancolie.", "Cea mai frumoasă și cea mai potrivită melodie pentru situația actuală se numește, totuși, Artist's Café, pentru care Nino din Viena își desfășoară patosul cântecului de protest, instruit în rezistența pasivă: „Vrem să știm până la final / și să așteptăm biserici / În cafeneaua artistului ”. (Stefan Weiss, 26 martie 2021)" ]
}