{
  "id" : "E505Cdkg",
  "url" : "https://www.derstandard.at/story/2000125436953/staatsanwaelte-pruefen-regierungsplaene-fuer-einschraenkung-der-razzien-bei-behoerden?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T09:36:56Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Staatsanwälte prüfen Regierungspläne für Einschränkung von Razzien bei Behörden",
  "articleTitleTranslated" : "Procurorii examinează planurile guvernamentale de reducere a raidurilor asupra autorităților",
  "articleContent" : [ "Die Staatsanwälte reagieren zunächst zurückhaltend auf die Pläne der Regierung, die Möglichkeit von Razzien bei Behörden einzuschränken.", "Man werde sich die entsprechende Änderung der Strafprozessordnung \"genau ansehen\" und, wenn erforderlich, auf Adaptierungen drängen, sagte der Vizepräsident der Staatsanwälte, Bernd Ziska, am Montag auf APA-Anfrage.", "Gleichzeitig pocht er darauf, dass Ermittlungen auch im öffentlichen Bereich \"zielführend\" möglich sein müssen. Mit der Novelle soll die Beschlagnahmung von Unterlagen und Datenträgern der Behörden durch die Justiz künftig nur noch im Ausnahmefall möglich sein.", "Demnach soll die Justiz Unterlagen in der Regel via Amtshilfe anfordern, anstatt sie selbst sicherzustellen. Von der Opposition kam bereits heftige Kritik.", "Das Justizministerium verteidigte die Pläne mit Verweis auf das Urteil des Oberlandesgerichtes Wien, wonach die Hausdurchsuchung im BVT rechtswidrig war und die Ermittler um Amtshilfe hätten ansuchen müssen.", "Man werde sich den Entwurf nun \"genau ansehen\" und in der Begutachtung, die bis 7. Mai läuft, eine Stellungnahme abgeben, hieß es seitens der Vereinigung der Staatsanwälte.", "\"Auch im öffentlichen Bereich müssen strafrechtliche Ermittlungen genauso zielführend möglich sein wie in allen anderen Fällen\", betonte Ziska. \"Wenn diese Novelle dem entgegensteht, werden wir entsprechend Stellung nehmen und auf Änderungen drängen.\" (APA, 29.3.2021)" ],
  "articleContentTranslated" : [ "Procurorii sunt inițial reticenți să reacționeze la planurile guvernului de a limita posibilitatea raidurilor asupra autorităților.", "Vicepreședintele procurorilor, Bernd Ziska, a declarat luni ca răspuns la o solicitare a APA că modificarea corespunzătoare a Codului de procedură penală va fi „examinată îndeaproape” și, dacă este necesar, vor fi impuse modificările.", "În același timp, el insistă asupra faptului că anchetele trebuie să fie posibile și în sectorul public „intenționat”. Odată cu modificarea, confiscarea documentelor și suporturilor de date ale autorităților de către sistemul judiciar ar trebui să fie posibilă numai în cazuri excepționale.", "Conform acestui fapt, sistemul judiciar ar trebui, în general, să solicite documente prin asistență administrativă în loc să le securizeze singure. Au existat deja critici severe din partea opoziției.", "Ministerul Justiției a apărat planurile cu referire la hotărârea Curții Regionale Superioare din Viena, potrivit căreia percheziția la domiciliu în BVT a fost ilegală și anchetatorii ar fi trebuit să solicite asistență administrativă.", "Asociația Procurorilor Publici a declarat că proiectul va fi acum „examinat îndeaproape” și o opinie va fi dată în evaluare, care se va desfășura până pe 7 mai.", "\"Și în sectorul public, investigațiile penale trebuie să fie la fel de eficiente ca în toate celelalte cazuri\", a subliniat Ziska. \"Dacă acest amendament contrazice acest lucru, vom adopta o poziție și vom face schimbări.\" (APA, 29 martie 2021)" ]
}