{
  "id" : "E56vspJF",
  "url" : "https://kurier.at/politik/inland/weihnachten-mit-maske-und-mit-wem-sie-weihnachten-feiern-duerfen-und-mit-wem-nicht/401130423",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T17:16:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4811202/78350011457898438_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Verwirrung um Maskenpflicht zu Weihnachten",
  "articleTitleTranslated" : "Confuzie cu privire la cerința de mască pentru Crăciun",
  "articleContent" : [ "Die Details der Verordnung rund um den privaten Bereich sorgten tagsüber für Verwirrung. So war zuerst über eine Maskenpflicht am 24. und 25.12. spekuliert worden und später über eine Maskenpflicht bei Treffen im privaten Bereich.", "Beides ist nicht zutreffend.   Die Weihnachtsverordnung gilt ab dem 17.  Dezember (bis 27.  Dezember). Die Maske ist auch an den Arbeitsstätten weiter am Vormarsch. Die Verordnung schreibt sie nämlich in Unternehmen überall dort vor, wo Menschen zusammenkommen.", "Alternativ sind Schutzmaßnahmen wie die Anbringung von Trennwänden oder Plexiglaswänden und organisatorische Schutzmaßnahmen wie das Bilden von festen Teams angeführt.", "Altenheime: PCR-Test zwei Mal pro Woche Was Alten- und Pflegeheime angeht, sind Mitarbeiter nun verpflichtet, sich zwei Mal pro Woche entweder einem Antigen- oder einem PCR-Test zu unterziehen.", "Sind nicht genügend vorhanden, sollen jene prioritär getestet werden, die direkten Kontakt mit Patienten haben. Diese sollen auch Zugang zu einem Test pro Woche bekommen. Einmal wöchentlich sollen auch die in Krankenanstalten Tätigen einen Test absolvieren.", "Skisaison: Halbvolle Gondeln Vorgesorgt wird schon für die Skisaison, die ja mit Weihnachten starten soll.", "Hier wird in der der APA vorliegenden Verordnung explizit festgelegt, dass in geschlossenen oder abdeckbaren Fahrbetriebsmitteln (Gondeln, Kabinen, abdeckbaren Sesseln) höchstens die Hälfte der Beförderungskapazität genutzt werden kann.", "Festgelegt werden nun auch jene Orte, die (neben den schon wieder offenen Museen und Bibliotheken) demnächst wieder besucht werden können. Das sind Tierparks, Zoos und botanische Gärten. Explizit ausgenommen von den allgemeinen Regeln in der Verordnung sind Veranstaltungen zur Religionsausübung.", "Neu ist, dass in den Bereichen, wo eine Testung vorgeschrieben wird, jene ausgenommen sind, die in den vergangenen drei Monaten davor nachweislich Covid-19-Infektionen hatten. Noch keine Regelungen festgelegt sind für Silvester, denn die Verordnung tritt mit 26.  Dezember außer Kraft.", "In Kraft ist sie ab 20.  Dezember. Heftige Kritik der Opposition Die FPÖ kritisiert die Weihnachtsverordnung scharf. Unter anderem bemängelt Klubchef Herbert Kickl, dass künftig auch in Büro-Räumlichkeiten eine Maskenpflicht möglich sein wird.", "Darüber hinaus stört ihn, dass schon am Stefanitag wieder die nächtlichen Ausgangsbeschränkungen sowie die eingeschränkten Treff-Möglichkeiten gelten. \"Finger weg von den Weihnachtsfeiertagen\", verlangt der freiheitliche Fraktionschef.", "Das Weihnachtsfest sei der Inbegriff des vertraut-familiären Fests, es gehöre den Familien. Auch missfällt Kickl, dass man künftig im Kellerstüberl mit Tante oder Onkel eine Maske tragen müsse. Die NEOS wiederum bemängeln die Reise-Verordnung für die Weihnachtszeit.", "Die Bundesregierung ignoriere damit die Lebensrealität Tausender Familien, zeigt sich der stellvertretende NEOS-Klubobmann Niki Scherak verärgert, dass es so gut wie keine Ausnahmen gebe:", "\"Dadurch verhängt die Regierung ein de facto Reiseverbot für hunderttausende Auslandsösterreicherinnen und -österreicher und reißt Familien auseinander.\"  :", "ÖVP und Grüne würden durch die Kurzfristigkeit der Verordnung ein Einreise- und Testchaos riskieren, so Scherak: \"Viele werden wohl jetzt noch vor Inkrafttreten der Quarantäne-Bestimmungen überhastet einreisen.", "Das bedeutet volle Züge, Flüge und Staus an den Grenzen. Das alles ist für das Infektionsgeschehen nicht zuträglich.\"", "Dass etwa im Ausland studierende Kinder einmal im Monat einreisen mussten, damit sie jetzt zu Weihnachten nach Österreich fahren dürfen, gehe an der Realität vorbei, findet der stellvertretende SPÖ-Klubchef Jörg Leichtfried.", "Das gelte auch für Ehepartner, die vielleicht für einige Monate im Ausland beschäftigt gewesen seien. Prinzipiell sei es auch wieder einmal völlig unverständlich, warum die Verordnung so spät komme.", "Grundsätzlich sind für Leichtfried Einreisekontrollen und Regeln zum Vorweisen eines negativen Corona-Tests, wenn sie der Bekämpfung der Pandemie dienen, richtig." ],
  "articleContentTranslated" : [ "Detaliile reglementării referitoare la sectorul privat au provocat confuzii în timpul zilei. În primul rând, a existat o cerință de mască pe 24 și 25 decembrie. a speculat și mai târziu despre o cerință de mască la întâlnirile private.", "Niciuna nu este adevărată. Ordonanța de Crăciun se aplică din 17 decembrie (până pe 27 decembrie). Masca câștigă teren și la locul de muncă. Regulamentul le prescrie în companii oriunde oamenii se reunesc.", "Alternativ, sunt enumerate măsurile de protecție, cum ar fi instalarea pereților despărțitori sau a pereților din plexiglas și măsurile de protecție organizațională, cum ar fi formarea echipelor permanente.", "Case de bătrâni: test PCR de două ori pe săptămână În ceea ce privește căminele de bătrâni și de bătrâni, angajaților li se cere acum să fie supuși fie unui antigen, fie unui test PCR de două ori pe săptămână.", "Dacă nu sunt disponibile suficiente, ar trebui să se acorde prioritate celor care au contact direct cu pacienții. De asemenea, ar trebui să aibă acces la un test pe săptămână. Cei care lucrează în spitale ar trebui, de asemenea, să facă un test o dată pe săptămână.", "Sezonul de schi: gondole pe jumătate pline pregătite pentru sezonul de schi, care ar trebui să înceapă de Crăciun.", "Aici, în regulamentul disponibil APA, se afirmă în mod explicit că maximum jumătate din capacitatea de transport poate fi utilizată în vehiculele închise sau acoperibile (gondole, cabine, fotolii acoperibile).", "Locațiile care pot fi vizitate din nou în curând (pe lângă muzeele și bibliotecile care sunt deja deschise din nou) sunt acum, de asemenea, determinate. Acestea sunt parcuri de animale, grădini zoologice și grădini botanice. Evenimentele pentru practicarea religiei sunt explicit excluse din regulile generale din ordonanță.", "Noutatea este că în zonele în care este necesară testarea, sunt excluși cei care s-au dovedit a fi avut infecții cu Covid 19 în ultimele trei luni. Niciun regulament nu a fost încă stabilit pentru Revelion, deoarece regulamentul va expira pe 26 decembrie.", "Intră în vigoare pe 20 decembrie. Critici violente din partea opoziției FPÖ a criticat aspru Ordonanța de Crăciun. Printre altele, șeful clubului Herbert Kickl critică faptul că în viitor va fi posibil să purtați o mască în birouri.", "În plus, este deranjat de faptul că restricțiile de ieșire nocturnă și opțiunile limitate de întâlnire se aplică din nou pe Stefanitag. „Stai departe de sărbătorile de Crăciun”, cere liderul grupului parlamentar liberal.", "Crăciunul este simbolul sărbătorii familiare, familiare, aparține familiilor. De asemenea, lui Kickl nu-i place faptul că în viitor va trebui să purtați o mască cu mătușa sau unchiul dvs. în salonul de la subsol. NEOS, pe de altă parte, critică regulamentul de călătorie pentru sezonul de Crăciun.", "Guvernul federal ignoră realitatea vieții pentru mii de familii, vicepreședintele clubului NEOS, Niki Scherak, este supărat că aproape nu există excepții:", "„Drept urmare, guvernul impune o interdicție de călătorie de facto asupra sutelor de mii de austrieci din străinătate și distruge familiile”. :", "ÖVP și Verzii ar risca intrarea și testarea haosului din cauza naturii pe termen scurt a regulamentului, potrivit Scherak: „Mulți vor intra probabil în grabă înainte ca reglementările de carantină să intre în vigoare.", "Asta înseamnă trenuri pline, zboruri și blocaje de trafic la frontiere. Toate acestea nu favorizează procesul de infecție \".", "Faptul că copiii care studiază în străinătate trebuiau să călătorească în Austria o dată pe lună pentru a putea merge acum în Austria de Crăciun este o realitate ocolită, spune șeful adjunct al clubului SPÖ, Jörg Leichtfried.", "Acest lucru se aplică și soților care ar putea fi angajați în străinătate de câteva luni. În principiu, este din nou complet de neînțeles de ce regulamentul vine atât de târziu.", "Practic, pentru Leichtfried, controalele de intrare și regulile pentru prezentarea unui test de coroană negativ, dacă acestea servesc pentru a combate pandemia, sunt corecte." ]
}