{
  "id" : "e5E3HFDl",
  "url" : "https://kurier.at/kultur/medien/jeannee-wegen-beleidigung-und-uebler-nachrede-verurteilt/401111070",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T16:59:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Jeannee wegen Beleidigung und übler Nachrede verurteilt",
  "articleTitleTranslated" : "Jeannee condamnată pentru insultă și defăimare",
  "articleContent" : [ "Das Straflandesgericht Wien hat Michael Jeannee wegen Beleidigung und übler Nachrede zu einer Geldstrafe von 14.400 Euro - die Hälfte davon unbedingt - verurteilt. Der \"Krone\"-Kolumnist hatte Falter-Chefredakteur Florian Klenk in einer Kolumne unter anderem als \"verderbte Figur\" bezeichnet.", "Die Kronen Zeitung muss eine Entschädigung von 6.000 Euro zahlen. Das Urteil ist nicht rechtskräftig, Klenk kündigte gegenüber der APA Berufung an. Im März wurde Jeannee vom Straflandesgericht Wien in erster Instanz wegen Beleidigung zu einer unbedingten Geldstrafe von 9.000 Euro verurteilt.", "Keine Verurteilung erfolgte damals wegen des Vorwurfs der üblen Nachrede. Beide Seiten erhoben Berufung. Im Oktober wurden der Schuldspruch sowie das restliche Verfahren durch das Oberlandesgericht Wien aufgehoben und an das Erstgericht zur neuerlichen Verhandlung zurückverwiesen.", "Jeannee hatte Klenk in einer \"Krone\"-Kolumne mit Liste-Jetzt-Gründer Peter Pilz verglichen und unter anderem geschrieben, dass der Politiker \"ein Selbstverliebter\", \"ein gefährlicher Diffamierer\", \"ein Meister zwielichtiger Tricks\", \"ein Schmutzkübel- und Anpatzerchef\" und \"eine verderbte Figur\" sei.  ", "Über Klenk schrieb Jeannee: \"Sie sind der Pilz unter den Journalisten. Ein Getriebener, ein Selbstverliebter, ein Diffamierer, ein Möchtegern-Star usw.\" Der Falter hatte zuvor über die Wahlkampfkosten der ÖVP berichtet.", "Klenk: \"Bagatellzahlung\" Klenk kündigte am Donnerstag im Gespräch mit der APA an, neuerlich gegen das \"milde Urteil\" berufen zu wollen. Die Entschädigung, die er spenden werde, sei am untersten Rand angesiedelt, er halte es für eine \"Bagatellzahlung\".", "Klenk klagte Jeannee sowohl straf- als auch handelsrechtlich. Das Urteil des Handelsgerichts, das die \"Krone\" zur Veröffentlichung eines Widerrufs verurteilte, ist mittlerweile rechtskräftig." ],
  "articleContentTranslated" : [ "Curtea regională penală din Viena l-a condamnat pe Michael Jeannee la o amendă de 14.400 de euro - jumătate din acesta necondiționat - pentru jignire și defăimare. Cronicarul „Krone” l-a numit pe Falter pe redactor-șef Florian Klenk într-o rubrică, printre altele, ca „figură depravată”.", "Kronen Zeitung trebuie să plătească o despăgubire de 6.000 de euro. Hotărârea nu este definitivă, Klenk a anunțat APA un recurs. În martie, Jeannee a fost condamnată în primă instanță de Curtea Penală din Viena pentru jignire la o amendă necondiționată de 9.000 de euro.", "La acea vreme nu exista o condamnare pentru acuzații de defăimare. Ambele părți au făcut apel. În octombrie, condamnarea și restul procedurilor au fost anulate de către Curtea Regională Superioară din Viena și trimise înapoi la prima instanță pentru o nouă audiere.", "Jeannee îl comparase pe Klenk într-o coloană „Krone” cu fondatorul Liste-Jetzt, Peter Pilz și scria, printre altele, că politicianul este „un iubitor de sine”, „un defăimător periculos”, „un stăpân al trucurilor umbrite”, „o găleată de murdărie și Boss of the mess \"și\" o figură depravată \".", "Jeannee a scris despre Klenk: \"Tu ești ciuperca printre jurnaliști. Un om condus, un iubitor de sine, un defăimător, o viitoare vedetă etc.\" Falter a raportat anterior despre costurile campaniei electorale ale ÖVP.", "Klenk: „Plată mică” Klenk a anunțat joi într-un interviu acordat APA că va contesta din nou împotriva „judecății ușoare”. Compensația pe care o va dona este în partea de jos, consideră că este o „plată minoră”.", "Klenk a dat-o în judecată pe Jeannee atât în dreptul penal, cât și în dreptul comercial. Hotărârea instanței comerciale, care a condamnat „Krone” să publice o revocare, este acum obligatorie din punct de vedere juridic." ]
}