{
  "id" : "e5Er8vF9",
  "url" : "https://www.diepresse.com/5917670/Musik_Deutscher-Komponist-PaulHeinz-Dittrich-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-31T15:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Deutscher Komponist Paul-Heinz Dittrich gestorben",
  "articleTitleTranslated" : "Compozitorul german Paul-Heinz Dittrich a murit",
  "articleContent" : [ "Der Komponist starb im Alter von 90 Jahren. Er vertonte Literatur unter anderem von Samuel Beckett, Franz Kafka und insbesondere von Paul Celan. Berlin (APA/dpa) - Der Komponist Paul-Heinz Dittrich ist tot.", "Er sei am Montag in Zeuthen bei Berlin 90-jährig gestorben, teilte die Akademie der Künste am Donnerstag mit. Mit seinem Werk habe er die neuere Musikgeschichte entscheidend geprägt, hieß es. Er gelte als eine der prägendsten Künstlerpersönlichkeiten der vergangenen Jahrzehnte.", "Er vertonte Literatur unter anderem von Samuel Beckett, Franz Kafka, James Joyce, Heiner Müller und insbesondere von Paul Celan. Dittrich studierte Komposition von 1958 bis 1960 als Meisterschüler bei Rudolf Wagner-Regeny.", "Seit 1983 war er Mitglied der Akademie der Künste der DDR und bildete bis 1991 Meisterschüler aus. Dittrich galt als wichtiger Vertreter der avancierten Musik in der DDR.", "Er war Gastprofessor unter anderem in Freiburg/Breisgau (1979), Los Angeles (1980) und Tel Aviv (1990) sowie am IRCAM Paris (1984).", "Von 1990 bis 2002 war er Professor für Komposition an der Hochschule für Musik \"Hanns Eisler\" in Berlin. 1991 gründete er das Brandenburgische Colloquium für Neue Musik, das er bis 2000 leitete. Sein Vorlass befindet sich nach den Angaben bereits im Archiv der Akademie der Künste." ],
  "articleContentTranslated" : [ "Compozitorul a murit la vârsta de 90 de ani. A pus muzica literaturii lui Samuel Beckett, Franz Kafka și în special a lui Paul Celan. Berlin (APA / dpa) - Compozitorul Paul-Heinz Dittrich a murit.", "A murit luni la Zeuthen, lângă Berlin, la vârsta de 90 de ani, a anunțat joi Academia de Arte. Cu opera sa a avut o influență decisivă asupra istoriei muzicii moderne, s-a spus. Este considerat a fi una dintre cele mai formative personalități artistice din ultimele decenii.", "A pus muzica literaturii lui Samuel Beckett, Franz Kafka, James Joyce, Heiner Müller și mai ales Paul Celan. Dittrich a studiat compoziția din 1958 până în 1960 ca masterand cu Rudolf Wagner-Regeny.", "Din 1983 a fost membru al Academiei de Arte din RDG și a pregătit studenți de masterat până în 1991. Dittrich a fost considerat un reprezentant important al muzicii avansate în RDG.", "A fost profesor invitat la Freiburg / Breisgau (1979), Los Angeles (1980) și Tel Aviv (1990), precum și la IRCAM Paris (1984).", "Din 1990 până în 2002 a fost profesor de compoziție la Academia de muzică Hanns Eisler din Berlin. În 1991 a fondat Colocviul Brandenburg pentru muzică nouă, pe care l-a regizat până în 2000. Conform informațiilor, moștenirea sa se află deja în arhiva Academiei de Arte." ]
}