{
  "id" : "e5wnGvff",
  "url" : "https://kurier.at/wissen/gesundheit/who-will-fokus-auf-long-covid-lenken/401200081",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T13:06:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4774536/46-169034122.jpg",
  "imageCopyright" : "REUTERS / Pierre Albouy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "WHO will Fokus auf \"Long Covid\" lenken",
  "articleTitleTranslated" : "OMS vrea să se concentreze pe „Long Covid”",
  "articleContent" : [ "Keine Einzelfälle Ein Betroffener aus Großbritannien, Richard Roels, berichtete von seiner Corona-Infektion im März 2020 und der Folgezeit. Nach Husten, Müdigkeit und Herzrasen hätten ihn immer wieder neue Symptome getroffen, unter anderem seien später seine Füße blau angelaufen.", "Roels sei alles andere als ein Einzelfall, erklärte der britische Professor Martin McKee. \"Von Anfang an haben wir von Menschen gehört, die Covid hatten und weiter gelitten haben, manchmal für Monate, anstatt die erwartete vollständige Genesung zu erreichen.\"", "Bei manchen Patienten habe das Coronavirus nicht nur die Lunge, sondern viele andere Körperteile wie das Herz, Blutgefäße, das Gehirn und die Nieren angegriffen. Viele Betroffene berichteten von einer Reihe an sich überlappenden Symptomen, darunter Brust- und Muskelschmerzen, Müdigkeit und Atemnot.", "\"Long Covid\" könne einen großen Einfluss auf das Leben der Betroffenen haben, sagte McKee." ],
  "articleContentTranslated" : [ "Fără cazuri individuale O persoană afectată din Marea Britanie, Richard Roels, și-a raportat infecția coronariană în martie 2020 și în perioada următoare. După tuse, oboseală și o inimă plină de curse, noi simptome l-au lovit din nou și din nou, inclusiv mai târziu picioarele i s-au făcut albastre.", "Roels nu este altceva decât un caz izolat, a explicat profesorul britanic Martin McKee. \"De la început am auzit de oameni care au avut Covid și au continuat să sufere, uneori de luni de zile, în loc să facă recuperarea completă pe care o așteptam\".", "La unii pacienți, coronavirusul a atacat nu numai plămânii, ci multe alte părți ale corpului, cum ar fi inima, vasele de sânge, creierul și rinichii. Mulți oameni au raportat o serie de simptome suprapuse, inclusiv dureri în piept și mușchi, oboseală și dificultăți de respirație.", "„Long Covid” ar putea avea un impact major asupra vieții celor afectați, a spus McKee." ]
}