{
  "id" : "E5zB2agL",
  "url" : "https://kurier.at/wirtschaft/der-wirtschafts-aufschwung-kommt-aber-wann/401329455",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T16:43:05Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/5920566/46-172009947.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Der Wirtschafts-Aufschwung kommt, aber wann?",
  "articleTitleTranslated" : "Creșterea economică vine, dar când?",
  "articleContent" : [ "Die Krise lässt sich nicht kleinreden, die Krisenkosten schon gar nicht. Sie steigen und steigen, je länger beispielsweise Gasthäuser und Hotels geschlossen bleiben müssen. Das zeigt sich auch in der Bilanz der Nationalbank (OeNB).", "Statt 250 Millionen Euro für das Jahr 2019 kann die Notenbank für 2020 nur noch acht Millionen an den Bund ausschütten. So stark ist ihr Gewinn eingebrochen. Volkswirtschaftlich betrachtet schauen die Zahlen natürlich viel dramatischer aus.", "Rund 40 Milliarden beträgt der Rückgang des Bruttoinlandsproduktes seit März 2020.  Rechnet man zum Wachstumsverlust die staatlichen Hilfen dazu, kommt man auf ganz andere Beträge. Die Agenda Austria hat kürzlich von 100 Milliarden an Kosten für 2020 und 2021 gesprochen.", "Um das wieder aufzuholen, braucht es neues Wachstum. OeNB-Gouverneur Robert Holzmann verspricht: „Der Aufschwung kommt.“ Aber wann? Das ist unklar.", "Die OeNB hat dazu zwei Szenarien vorgelegt: Ist der Lockdown bald zu Ende und greifen die Impfungen, könnte Österreichs Wirtschaft heuer noch ein Plus von 2,2 Prozent (2022: 5,5 Prozent) schaffen. Ende des kommenden Jahres wäre das Vorkrisenniveau wieder erreicht.", "In einem pessimistischeren Szenario – mit einem Lockdown oder Lockdown-ähnlichen Maßnahmen bis zum Sommer – ginge sich heuer nur eine schwarze Null aus (+ 0,2 %). Somit würde sich die wirtschaftliche Erholung komplett ins Jahr 2022 verschieben.", "Dann jedoch ein Wachstum von erstaunlichen 6,8 Prozent ermöglichen. Die Sorgen um die Inflationsentwicklung halten sich bei Holzmann in Grenzen.", "Zwar sei heuer ein kurzfristiger Anstieg auf mehr als zwei Prozent denkbar, in den beiden kommenden Jahren rechnet er aber wieder mit einer allgemeinen Teuerung von unter zwei Prozent. Eine ähnliche Einschätzung gibt auch die Deutsche Bank ab.", "Sie hält etwa aufgrund der steigenden Ölpreise einen kurzfristigen Inflationsanstieg auf bis zu drei Prozent für möglich. Die Situation der heimischen Banken macht die Notenbank nicht nervös.", "Zwar belasten die höheren Risikovorsorgen die Erträge, aber die Kernkapitalquote liegt mit 15 Prozent im EU-Durchschnitt und die Profitabilität über dem EU-Durchschnitt. Die Kreditstundungen der Banken sind bereits von 30 auf 8,4 Milliarden gesunken.", "Laut Finanzminister Gernot Blümel liegt der Einbruch des Bruttoinlandsproduktes seit Jahresbeginn bei knapp zehn Prozent, was in etwa dem Niveau der zweiten Junihälfte 2020 entspricht.", "Lockdown ist aber nicht gleich Lockdown: Aufgrund der geschlossenen Industrie kostete der erste Lockdown vor einem Jahr 1,8 Milliarden Euro pro Woche. Im Herbst/Winter war es eine Milliarde pro Woche. Und derzeit kostet der „Lockdown light“ circa 500 Millionen Euro pro Woche.", "Blümel hält neben vielen anderen Hilfen mit einem Gemeindepaket von in Summe 2,5 Milliarden Euro dagegen." ],
  "articleContentTranslated" : [ "Criza nu poate fi minimizată și cu siguranță nu costurile crizei. Ele cresc și cresc mai mult, de exemplu, hanurile și hotelurile trebuie să rămână închise. Acest lucru poate fi văzut și în bilanțul Băncii Naționale (OeNB).", "În loc de 250 de milioane de euro pentru 2019, banca centrală poate distribui doar opt milioane de euro către guvernul federal în 2020. Așa de grav s-au prăbușit profiturile lor Din punct de vedere economic, desigur, cifrele arată mult mai dramatic.", "Declinul produsului intern brut din martie 2020 a fost de aproximativ 40 de miliarde de euro. Dacă adăugați ajutor de stat la pierderea creșterii, veți obține sume foarte diferite. Agenda Austria a vorbit recent despre costuri de 100 de miliarde pentru 2020 și 2021.", "Pentru a compensa acest lucru, este nevoie de o nouă creștere. Guvernatorul OeNB, Robert Holzmann, promite: „Creșterea vine.” Dar când? Nu este clar.", "OeNB a prezentat două scenarii: dacă blocarea se va încheia în curând și vaccinările vor intra în vigoare, economia Austriei ar putea obține în continuare un plus de 2,2% în acest an (2022: 5,5%). Nivelul pre-criză ar fi fost atins din nou la sfârșitul anului viitor.", "Într-un scenariu mai pesimist - cu măsuri de blocare sau de blocare până în vară - ar exista un zero negru anul acesta (+ 0,2%). Aceasta înseamnă că redresarea economică ar fi amânată complet până în 2022.", "Dar apoi permiteți o creștere uimitoare de 6,8%. La Holzmann, îngrijorările cu privire la evoluția inflației sunt limitate.", "Deși este posibilă o creștere pe termen scurt la peste două procente în acest an, el se așteaptă la o inflație generală de sub două procente din nou în următorii doi ani. Deutsche Bank oferă o evaluare similară.", "Ea crede că este posibilă o creștere pe termen scurt a inflației de până la trei procente din cauza creșterii prețurilor la petrol. Situația băncilor interne nu face nervoasă banca centrală.", "Deși provizioanele cu risc mai mare au un impact negativ asupra câștigurilor, raportul de capital de bază este de 15% în media UE, iar rentabilitatea este peste media UE. Amânările creditelor bancare au scăzut deja de la 30 miliarde la 8,4 miliarde.", "Potrivit ministrului finanțelor, Gernot Blümel, scăderea produsului intern brut a fost de puțin sub zece procente de la începutul anului, care este aproximativ aceeași ca în a doua jumătate a lunii iunie 2020.", "Însă blocarea nu este întotdeauna blocare: Datorită industriei închise, primul blocaj în urmă cu un an a costat 1,8 miliarde de euro pe săptămână. În toamnă / iarnă era un miliard pe săptămână. Și în prezent „Lumina de blocare” costă în jur de 500 de milioane de euro pe săptămână.", "Pe lângă multe alte ajutoare, Blümel combate acest lucru cu un pachet comunitar în valoare totală de 2,5 miliarde de euro." ]
}