{
  "id" : "E639q1vj",
  "url" : "https://tirol.orf.at/stories/3079327/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-06T08:23:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "romanian",
  "articleTitle" : "Osttirol: Schäden durch Lawinen und Regen",
  "articleTitleTranslated" : "Tirolul de Est: Daune cauzate de avalanșe și ploaie",
  "articleContent" : [ "In Prägraten hatte die Gemeindeeinsatzleitung 29 Personen aufgefordert, ihre Wohnhäuser zu verlassen und ihren Aufenthalt vom westlichen in den östlichen Ortsteil von Bobojach zu verlegen. Um 18.30 Uhr löste sich dann die Lawine.", "Die Evakuierung von rund 90 weiteren Personen in den Ortsteilen Bichl, Wallhorn und nördlich des Dorfzentrums sei im Gange, hieß es am Samstagabend.", "Die Feuerwehr Prägraten, die Bergrettung, Gemeindearbeiter und die Alpinpolizei Lienz standen im Einsatz.Lawine in Hopfgarten Auch in Hopfgarten im Defereggen führte am Sonntag kurz nach 7.00 Uhr ein Lawinenabgang zu Schäden an einigen Häusern.", "Von der Polizei heißt es, dass man derzeit nicht zu den betroffenen Häusern gelangen könne, es soll aber niemand verletzt worden sein. Muren und überflutete Keller In Lienz regnete es am Sonntagvormittag intensiv.", "In den letzten 48 Stunden gab es hier teilweise über 200 Millimeter Niederschlag. Hunderte Feuerwehrleute, Straßendienst und Freiwillige kämpften im Lienzer Talboden gegen die Wassermassen. Jede Menge Wassereinbrüche, Vermurungen und Kellerüberflutungen ließen die Sirenen im Talboden heulen.", "Zwei Hubschrauber des Landes sind im Einsatz. Bezirkskommandant Herbert Oberhauser sagte Sonntagmittag, derzeit gebe es in Osttirol 55 Einsätze mit etwa 500 Feuerwehrleuten. In Nussdorf-Debant wurden mehrere Häuser von einer Mure getroffen.", "Nach dem Murenabgang bildete sich ein See, der eine Siedlung gefährdete. Die Feuerwehr ist derzeit damit beschäftigt, das Wasser wegzupumpen. Fotostrecke mit 6 Bildern Auch in Leisach, in Dölsach und Nikolsdorf sind Feuerwehren im Einsatz.", "Die Straße zum Tristacher See wurde vermurt. Die Felbertauernstraße ist ab Matrei wegen Lawinengefahr gesperrt. Durch die starken Schneefälle gibt es auch immer wieder Stromausfälle, betroffen von Stromausfällen waren unter anderem das Villgratental oder Matrei.", "Viele Straßensperren Zahlreiche Straßen sind in Osttirol aufgrund der extremen Verhältnisse gesperrt, angefangen von der Felbertauernstraße, die ab Huben wegen Lawinengefahr gesperrt ist, sind auch viele weitere Zufahrten in die Täler und Bergstraßen gesperrt.", "Unter anderem betroffen sind die Kalser Straße, die Defereggentalstraße, die Villgratentalstraße oder auch Teile der Pustertaler Höhenstraße.", "Sehr große Lawinengefahr In Osttirol und entlang des Alpenhauptkamms galt an diesem Sonntag bis etwa 8.00 Uhr die zweithöchste Lawinengefahrenstufe 4, „große Gefahr“, danach wurde sie für Osttirol auf Stufe fünf „sehr große Gefahr“ hinaufgestuft.", "Besser schaut es mit der Lawinensituation nördlich des Inns und besonders in den Kitzbüheler Alpen und im Rofan aus.Coronavirustests können verschoben werden Die anhaltend starken Schnee- und Regenfälle dürften auch Auswirkungen auf die Teilnahme an den Coronavirustests haben, hieß es am Sonntagvormittag vom Land.  ", "Es appellierte an die besonders betroffene Gemeinden, die Antigentests gegebenenfalls zu verschieben. Dies gelte auch für etwaige betroffene Kommunen entlang des Alpenhauptkammes. Die Sicherheit der Bevölkerung gehe vor, hieß es." ],
  "articleContentTranslated" : [ "În Prägraten, conducerea operațiunilor comunitare a cerut 29 de persoane să-și părăsească casele și să-și mute șederea din districtul de vest în districtul de est al Bobojach. La 18:30 avalanșa s-a rupt.", "Evacuarea a aproximativ 90 de persoane în districtele Bichl, Wallhorn și nordul centrului satului este în curs, a declarat sâmbătă seara.", "Corpul de pompieri Prägraten, salvarea montană, lucrătorii comunitari și poliția alpină Lienz erau de serviciu Avalanșă în Hopfgarten Tot în Hopfgarten im Defereggen duminică, la scurt timp după ora 7 dimineața, o avalanșă a provocat pagube unor case.", "Poliția spune că în prezent nu este posibil să ajungă la casele afectate, dar nu se spune că nimeni nu a fost rănit. Fluxuri de noroi și beciuri inundate În Lienz a plouat puternic duminică dimineață.", "În ultimele 48 de ore au fost uneori peste 200 milimetri de precipitații. Sute de pompieri, muncitori rutieri și voluntari s-au luptat împotriva maselor de apă din fundul văii Lienz. O mulțime de pătrundere de apă, alunecări de noroi și inundații din subsol au făcut ca sirenele să plângă în fundul văii.", "Două dintre elicopterele țării sunt folosite. Comandantul districtului Herbert Oberhauser a declarat duminică la prânz că în prezent există 55 de misiuni în Tirolul de Est cu aproximativ 500 de pompieri. Mai multe case din Nussdorf-Debant au fost lovite de o alunecare de noroi.", "După alunecarea de noroi a plecat, s-a format un lac care a pus în pericol o așezare. Pompierii sunt în prezent ocupați cu pomparea apei. Seriile de fotografii cu 6 imagini Pompierii sunt, de asemenea, în acțiune în Leisach, Dölsach și Nikolsdorf.", "Drumul către Tristacher See a fost blocat. Felbertauernstraße este închis de la Matrei din cauza pericolului de avalanșe. Din cauza ninsorilor abundente, există și întreruperi de curent, iar zonele Villgratental și Matrei au fost afectate de întreruperi de curent.", "Multe blocuri rutiere Numeroase drumuri din Tirolul de Est sunt închise din cauza condițiilor extreme, începând cu Felbertauernstraße, care este închisă din Huben din cauza riscului de avalanșe, și multe alte căi de acces în văi și drumuri montane sunt, de asemenea, închise.", "Printre altele, sunt afectate Kalser Straße, Defereggentalstraße, Villgratentalstraße sau părți ale Pustertaler Höhenstraße.", "Pericol de avalanșă foarte mare În Tirolul de Est și de-a lungul creastei alpine principale, al doilea cel mai înalt nivel de pericol de avalanșă de nivel 4, „risc ridicat”, a fost în vigoare în această duminică până în jurul orei 8:00, după care a fost actualizat la nivelul cinci „risc foarte mare” pentru Tirolul de Est.", "Arată mai bine cu situația de avalanșă la nord de Han și mai ales în Alpii Kitzbühel și în Rofan. Testele de coronavirus pot fi amânate Zăpada persistentă și precipitațiile sunt, de asemenea, susceptibile să aibă un impact asupra participării la testele de coronavirus, a declarat țara duminică dimineață.", "A făcut apel la comunitățile afectate în mod special să amâne testele antigenului, dacă este necesar. Acest lucru se aplică și tuturor comunităților afectate de-a lungul creastei alpine principale. Securitatea populației este pe primul loc, se spune." ]
}